{
	"人·獸·鬼": [
		{
			"章節": "上帝的夢",
			"章節名稱": "上帝的夢",
			"章節內容": "那時侯，我們的世界已經給科學家、哲學家和政治家訓練得服服貼貼，沿著創化論、進化論、層化論、優生學、新生運動的規律、日新月進。今天淘汰了昨天的生活方式，下午提高了上午的文化程度。生活和文明瞬息萬變，變化多得歷史不勝載，快到預言不及說。那時侯，人生歷程的單位是用“步”來計算；不說“過了一年”，而說又進了一步，不說“壽終”，說“行人止步”，不說“哀悼某人逝世”，說“五十步笑百步”——笑他沒有向前多進幾步。在男女結合的集會上。賓客只說“雙飛”，不說：“雙宿”；只有少數守舊的人還祝這對夫婦“保持五分鐘熱度”，這就等於我們現在說“白頭偕老”，明知是不可能的希冀。但是這種進步的世界，有一個美中不足。一切近百年史，五十年來之文化檢討，日記，年譜，自傳，“我的幾分之一生”，以及其它含有訃告性的作品，都失掉了它們的效用。虧得那時候的人壓根就沒工夫看書。至於寫這類讀物的作者呢？他們運氣好，早搶先在二十世紀初葉投了胎，生了，寫了，死了，有人讀了，沒人讀了，給人忘了。進化的定律是後來居上。時間空間演化出無機體，無機體進而為動植物，從固定的植物裡變出了文靜，纏著人不放的女人，從活潑的動物裡變出粗野，敢冒險的男人；男人女人創化出小孩子；小孩子推演出洋娃娃。所以，至高無上的上帝該是進化最後的產物。不過，要出產個上帝談何容易。哪個歷史上的偉人不在孃胎裡住過十個月才肯出世的？象現在四萬萬互相殘害的子孫的黃帝，就累他母親懷了足足二十個月的孕；正位為太上道德真君的老子也在孃胎裡住了八十年然後呱呱下地，真是名符其實的“老子”了。所以當天演的力量，經過數不清的年頭，創化出一位上帝時，人類已在這世界裡絕跡了——也許就為“雙飛”而不“雙宿”的緣故。甚至進化論者也等不及了。因此，這個給物質塞滿的世界同時見的空洞，宛如一個放大了無數倍的愚人的頭腦。\n\n正在深夜，古舊的黑暗溫厚地掩覆著衰老的世界，彷彿沉重的眼皮蓋在需要休息的眼睛上。上帝被天演的力量從虛無裡直推出來，進了時空間，開始覺得自己的存在。到此刻，自古以來神學家和玄學家的證明，情人，戰士，農夫，跟孤兒寡婦的祈禱，才算有個主兒。但是，這許多虔誠的表示，好比家人寄給流浪者的信，父母生前對遺腹子的願望，上帝絲毫沒有收到。他張開眼睛，什麼都瞧不見。身子周圍的寂靜，無邊，無底。已逝去的人類的遺習，在上帝的本能裡半醒過來，他象小孩子般害怕要啼哭，然而這寂靜久未被人聲打破，結成了膠，不容聲音在中間流動。上帝悟到這身外的寂靜和心裡的恐怖都是黑暗孵庇的。他從此恨黑暗，要求他所未見過，不知名的光明。這要求一刻強於一刻，過了不知多少時間忽然黑暗薄了一層，夜減少了它的壓力，隱隱露出高山峽谷的輪廓，眼睛起了作用，視野有了收穫。這使上帝開始驚奇自己願力的偉大。他想，他不要黑暗，黑暗就知趣讓步，這還不夠！本來望出去什麼也沒有，現在他眼睛所到，黑暗就生出東西，龐大地迎合自己的目光。以前人類讚美萬能創世的歌聲，此時在上帝的意識層下似乎又顫動著遺音和迴響。\n\n上帝畢竟還保留人的脾氣，知道了有權力就喜歡濫使。他想索性把黑暗全部驅除，瞧它聽不聽命令。咦！果然一會兒東方從灰轉白，白裡透紅，出了太陽。上帝十分快樂，他覺得這是他要求的，聽他的分附。他給日光射花的眼睛，自動地閉上，同時心裡想：“好厲害的傢伙，暫時不要它。”說也奇怪，果然眼前一切立即消滅，又自造成一團息息不停地泛出紅色的黑暗。到此地步。上帝對自己的本領和權力不能再懷疑了。既然閉上眼睛便能去掉光明，這光明定從他眼睛裡產生的；不信，試張開眼睛，你瞧，這不是太陽？那不是山和水？都千依百順地自獻在眼裡。從前公雞因為太陽非等他啼不敢露臉，對母雞昂然誇口，又對著太陽引吭高叫，自鳴得意。比公雞偉大無數倍的上帝，這時侯心理上也就跟他相去不遠，只恨天演的歷程沒化生出相當於母雞的東西來配他，聽他誇口。這可不是天演的缺陷，有他科學上的根據。正象一切優生學配合出來的動物（譬如騾），或者至高無上的獨裁元首（譬如希特勒），上帝是不傳種的，無須配偶。不過，公雞般的得意長鳴，還是免不了的。所以上帝不由自主的哈哈大笑，這笑在曠野空谷裡起了回聲，使上帝佩服自己的聲音能變得這樣多，放得這樣大，散得這樣遠。\n\n這位上帝真不愧進化出來的。他跟原始人絕然不同。他沒有野蠻人初發現宇宙時的迷信和敬畏。他還保持著文明人“唯我獨尊”的自信心。野蠻人隨地疑心有神道，向它屈服和崇拜。這種思想，在上帝心裡，影子也無。他只發現了自己的偉大，覺得自己能指揮萬物，無須依賴任何人。世界隨他的視線蜿蜒地伸出去。腳走到那裡，地會跟到那裡，只有地平線向後退，這也表示它對自己的畏縮。一切都足以增進他的驕傲，培養他的虛榮。他忽然需要一個伴侶。這廣漠的世界，獨住了怪乏味的！要一個伴侶來崇拜，讚美自己，好打破現在的沉寂。上帝因此思索著這伴侶該具有的資格。他的結論雖沒有下面所說的那樣明白，大意是相同的。\n\n第一，這伴侶要能對自己瞭解。不過，這種瞭解只好象批評家對天才的瞭解，能知而不能行。他的瞭解不會使他如法創造跟自己來比賽，只夠使他中肯地讚美，妙入心坎地拍馬；因為——\n\n第二，這個伴侶的作用就為滿足自己的的虛榮心。他該對自己無休歇地，不分皁白地頌讚，象富人家養的清客，被收買的政治家，受津貼的報紙編輯。不過，上帝並沒有賄賂他，這頌讚是出於他自動的感激悅服；所以——\n\n第三，這個伴侶該對自己忠實，虔誠，象——象什麼呢？不但天真未鑿的上帝不會知道，就是我們飽經世故，看過父子，兄弟，男女，主僕，上司和下屬，領袖和愛戴的人民間種種關係，也還不知道象什麼。\n\n有些人，臨睡稍一思索，就會失眠。另有些人，清醒時若胡思亂想，便會沈沈睡著。上帝也許是後一種人演化出來的；他模糊地因想成夢。這馴服的世界也跟著他進了夢裡。他夢中看見的依然是荒山野水，水裡照有自己的像。他頓時有了靈感，向石骨稜稜的山身上，揀比較豐肥處挖一團泥，對自己的像，捏成人坯子，吹口氣，這坯子就活動起來，向腳邊俯伏叫著：“全知全能的主宰呀！我將無休息地歌頌你。”上帝這時侯又驚又喜的心情，簡直不可擬議。假使我們是小女孩子，忽聽得手裡抱的洋娃娃趕著自己叫“媽媽”，或者是女大學生，忽見壁上貼的好萊塢男明星在照相里對自己做眼，低聲唱“妹妹，我愛你！”也許我們能揣度，想象他此時心情的萬分之一。只可惜我們都不是！\n\n一切宗教的聖經寶典關於黃土搏人的記載，在此時上帝的夢裡才算證實了是預言。上帝並不明白自己在作夢，或者夢在作弄自己。他不知道這團水泥分析起來壓根就是夢的質料。他捏一團夢作成人，彷彿有人會捏鼻子做夢。上帝以為真有一個湊趣助興的人，從此以後，讚美不必出自己的口，而能稱自己的心。因為對自己最好的讚頌，是好象心上要說的，而偏是耳朵聽來的，有自贊那樣的周到和中肯，而又出諸傍人的貢獻。這個理想，我們人人都有，也許都曾在夢裡造個人來實現；不幸得很，醒時要憑空造這樣一個人，可沒那麼容易，我們只能把現成的人料改造，至多將迎合自己的小人增修成大人物，總不象做夢時的隨心如意。\n\n上帝在人類滅絕後才出世，不知不覺中佔有許多便宜。譬如兩個民族相鬥爭時，甲族人虔誠地要求懲罰乙族，乙族真摯地望他毀滅甲族，使聰明正直的他左右為難。這種困難，此時決不會發生。即如他的夢裡造人，若世間還有文人，就是極好的筆戰題目。據他將爛泥捏人一點看來，上帝無疑有自然主義的寫實作風，因為他把人性看得這樣卑汙，向下層覓取材料。同時，他當然充得古典派的作家，因為聽說“一切創造基於模仿”，試看萬能的他，也免不了模仿著水裡的印象才能創造第一個人。不過，不知道是古典派的理論不準確呢，是上帝的手工粗劣呢，還是上帝的相貌醜陋呢，他照自己樣子造成的人，看來實在不中意。他想這怕由於泥坯太粗，也許初次動手，手段還沒純熟。於是他選取最細軟的泥——恰是無數年前林黛玉葬花的土壤，仔細揀去砂礫，和上在山谷陰處未乾的朝露，對著先造的人型，精心觀察他的長處短處，然後用已有經驗的手指，捏塑新調的泥，減削去肢體上的盈餘，來彌補美觀上的缺陷。他從流水的波紋裡，採取了曲線來做這新模型的體態，從朝霞的嫩光裡，挑選出綺紅來做它的臉色，向晴空裡提煉了蔚藍，縮入它的眼睛，最後，他收住一陣輕飄浮動的風，灌注進這個泥型，代替自己吹氣。風的性子是膨脹而流動的，所以這模型活起來，第一椿事就是伸個軟軟的懶腰，打個長長的哈欠，為天下傷春的少女定下了榜樣。這第二個模型正是女人。他是上帝根據第一個模型而改良的製造品。男人只是上帝初次的嘗試，女人才是上帝最後的成功。這可以解釋為什麼愛漂亮的男子都模仿女氣，逼得時髦的女子只好另出心裁，帶著妖氣。\n\n從此，上帝有了事做。為這對男女，上帝費盡心思，造各種各樣家畜，家禽，果子，蔬菜，給他們享受，利用。每造一樣東西，他總沾沾自喜地問男人和女人道“我又為你們發明了新東西，你們看我的本領大不大？”於是那一對齊聲歌頌：“仁慈救世的上帝！”這樣好多次後，這一對看慣了他的奇蹟，感謝得也有些厭了，反嫌他礙著兩口子間的體己。同時上帝也詫異，何以他倆的態度漸漸冷淡，不但頌讚的聲音確減少了高朗，而且俯伏時的膝蓋和背脊似乎不如以前彎得靈便。於是，上帝有個不快意的發現。自從製造人以來，他發明的東西是不少了，但是有發現還算是第一次。\n\n這發現就是：每涉及到男女間關係的時侯，“三”是個少不了而又要不得的數目。假使你是新來湊上的第三者，你當然自以為少不了，那兩人中的一人也會覺得你少不了，還有餘下的一人定以為你要不得，你更以為他或她要不得。假使你是原來的退作第三者，你依然覺得自己少不了，那兩人卻都以為你要不得，你也許對兩人中的一人還以為她或他少不了，對餘下的一人當然以為她或他要不得。據數學家說，一隻三角形裡不能有兩隻鈍角。不過，在男女三角形的關係裡，總有一隻鈍角。上帝發現這鈍角並不是那粗坯的男人，反而是自己，不識趣地監臨著他倆。這真是氣得死人——不，氣得死上帝！他最初造女人，並非要為男人添個伴侶。他只因為冷清清地無聊，製造個玩具來遣悶，而第一個坯子做得不滿意所以又造一個。誰知道他倆要好起來，反把他撇在一邊。他奇怪著，這女人何以對高高在上的自己老是敬而遠之，倒喜歡跟那下等的男人接近。於是，上帝又有一個不快意的發現。這一次的發現不是數學上的，而是物理學上的。\n\n這發現就是：宇宙間有地心吸力那一回事。因為地心吸力的關係，一切東西都喜歡向下掉，包括牛頓所看見的蘋果。所以下等人這樣多，上等人那麼希罕，並且上等人也常有向下層壓迫的趨勢。青年人那麼容易墮落；世道人心那麼每況愈下——這全是一個道理。上帝在造女人的時侯，又調露水，又仿波紋，無意中證實了“女人水性”那句古語，沒提防另有一句古語說：“水性就下”。假使樹上掉下的蘋果恰砸痛了牛頓的頭，或砸破了他的鼻子，那麼牛頓雖因此而發現吸力的定律，準會覺得這吸力的例子未免咄咄逼人。同樣上帝雖參透了人情物理，心上老是不自在，還覺得女人的情感離奇不可解。他甚至恨自己的偉大是個障礙，不容他們來接近，造了這一對男女，反把自己的孤寂增進了；襯著他們的親密，自己愈覺被排斥的無聊。可氣的是，他們有不能滿足的需要時，又會來求來討好。譬如水果爛了，要結新的，家畜吃膩了，要換野味，他倆就會纏住上帝，又親又熱，哄到上帝答應。一到如願以償他們又好一會要把上帝撇在腦後。上帝只變了他們的用人，這使他大大的生氣。原來要他們愛自己，非先使他們愛新果子或野味不可，自己不就身分降低，只等於果子或野味麼？他們這樣存心，若還讓他們有求必遂，那麼自己真算得果子中的傻瓜，野味裡的呆鳥了！因此上帝下個決心，不再允許他們的籲請。但是，上帝是給他們罩上正直慈祥的頭銜的，怎好借小事跟他們為難？只能靜候機會，等他們提出無理的要求時，給他們一個乾脆的拒絕，稍洩胸中的悶氣。妙在上帝是長生不死的，隨你多麼長的時期，都熬得住等待。\n\n一天，女人獨來向上帝請安。她坐在他腳邊，仰面看著他的臉，藍液體的眼睛，象兩汪地中海的水，嬌聲說：“真宰啊！你心最好，能力最大，我真不知怎樣來感謝你！”\n\n上帝用全力抵抗住她眼睛的閃電戰術，猜疑地問：“你有什麼要求？”\n\n女人陪小心似的媚笑，這笑擴充到肩背腰腹，使她全身豐腴的曲線增添了波折，說的話彷彿被笑從心底下泛上來的，每個字都載沉載浮在笑聲裡：“你真是全知全曉的造物主哪！什麼事情都瞞不過你，我真怕你。其實我沒有什麼要求；你待我們太好了，一切都已滿足。那個算不得要求。”\n\n“‘那個’是什麼呢？快說。”上帝不耐煩地說，同時心給希冀逗得跳著，想也許是機會來了。\n\n女人把後備著的嬌態全部動員，扭著身子說：“偉大的天公啊！我最佩服你的無所不能。你只無所容心的一舉手，已夠使我們讚美。我並不要新奇的東西，我只奉懇你”——說時，她將臉貼住上帝漠無所感的腿，懶洋洋地向遠遠在山谷裡的男人做個手勢——“我只奉懇你再造一個象他樣子的人。不，不完全象他，比他坯子細膩些，面貌長的英俊些。慈悲的主啊！好不好？”\n\n上帝聽了，直跳起來，險把腳邊膩著的女人踢出去，急忙問：“要我再造一個男人的理由呢？”\n\n女人一手自拍著胸，一手撫摸著臉說：“嚇死我了！神奇的上帝啊！你的力氣真大，行動真急！你看，我的臉都給你碰痛了——那沒有關係。你不是問我理由麼？我男人需要個朋友，他老跟我作伴，怪悶的。你再造一個男人，可以免得他整日守著我，對不對？”\n\n“也可以免得你整夜守著他，是不是？”上帝的怒聲，喚起了晴空隱隱的雷聲，“女人啊！你怎敢向我提這樣的要求呢？你對一切東西都貪多，浪費，甚至對於男人，在指定的配給以外，還要奢侈品。那還了得！快回去，我饒赦你初次，你若再抱非分的慾望，我會責罰你，把你現在有的男人都毀滅了他。”\n\n最後一句話，大有效力。女人飛紅了臉，咕嘟著嘴，起身去了，一路上喃喃自語：“我不過說著玩兒，虧你就會拿腔作樣。老實說，我早看破你沒本領造一個比他好的男人！”這些話幸而上帝沒聽到。他這時因為如願以償，出了心頭惡氣，樂的不得了；怕笑容給女人看見了，自己不好意思，所以將臉躲在黑雲堆裡。他嘻開嘴，白牙齒的磁光在黑雲裡露出來，女人恰回頭看見，她沒見過牙膏商標上畫的黑人，誤以為電光。上帝努力忍住的“哈哈”笑聲，在軀殼裡一陣陣的掀動，女人遠聽著，以為就是打雷。她想上帝在施展恐怖手段，又氣又怕，三腳兩步，跑到男人那裡。上帝才恐嚇過她，要剝奪她這個唯一的男人，所以她對他又恢復了佔有的熱情。她坐在他頭邊，吻醒了他，擁抱住他，說話中每一個字上都印著吻，染著她嘴脣的潮潤：“我只有你，我只愛你。我沒有你不能活。我不許你給人奪去……”男人酣睡初醒，莫名其妙，聽到女人重申佔領決心的宣言，愈感到侷促不安，因為他剛做一個夢，心裡有鬼。女人跑得累了，情感緊張得倦了，好容易才沈沈睡著。他偷偷地立起來，挑了兩塊吃剩的肥肉，去祭獻上帝。\n\n錢鍾書“弘恩大量的主人翁啊！求你垂鑑我的虔誠接受這微末的孝敬。我們一切原是你賜予的，這東西也就是你的，我們所能貢獻在你腳下的，只是一片真心。”男人如是說。\n\n上帝方才的高興此時更增加了。他想，人來獻祭，這還是第一次。準是那女人愧悔心萌，沒臉相見，所以差男人來求情的。不過，若讓自己的喜悅，在臉上流露，未免給他們小看了。於是默然不答，只向男人做出一種表情——法國和西班牙小說家用下面的記號來傳達的表情：\n\n“？”\n\n男人見上帝臉色不難看，便鼓起勇氣說：“我向主人要求一椿小事。”\n\n這使上帝恍然大悟那兩塊肥肉的作用，原來男人的禮物相當於女人的巧笑媚眼，都是有所請求時的賄賂。虧得沒把男人造得美麗，否則他也不必送禮了！同時吩咐男人說明他的要求。\n\n“我求你為我另造一個女人——”\n\n“女人剛來向我作同樣的要求，”上帝截斷他的話。\n\n上帝此時又失望又生氣。但是那昏頭的男人，聽了上帝的話，驚喜交集。他想：“女人真是鬼精靈兒！我做的夢，她怎會知道？怪不得她那一會兒抱了我說那些話，原來她甘心犧牲她自己的利益，已經代向上帝要求，但又有些捨不得我給新造的女人搶去。唉！她這樣大度，這樣體貼，我怎忍得完全拋棄她呢？”一面心上想，一面向上帝涎著臉道：“是呀，她也覺得生活單調，希望有個同性的人來伴她解悶。”\n\n“你錯了！她不是要求我造個同性的人，她是向我提出同性質的要求。她要求我另造個男人，要比你這蠢物長得好，你知道麼？”\n\n這時侯男人的失望不亞於那時的上帝，趕快問：“主呀！你允許她沒有？”\n\n上帝覺得有一種怒氣發洩的痛快，厲聲罵說：“我懊悔沒允許了她。你們倆真沒配錯，好一對混蛋！快替我滾開。你不小心，看我把女人都毀了”——似乎這恐嚇的力量還不夠大，上帝又加上說：“並且把你吃的肉全都剝奪！”男人在這兩重威脅之下，抖作一團，戰慄地回去。上帝嘆口氣，感慨著何以造的人這樣不成器？但是轉念一想，這兩個人壞得這樣平衡，這樣對稱，這樣的象兩句駢文或一聯律詩，又不得不佩服自己藝術的精細。所以，上帝心安理得了。\n\n男人和女人向上帝都洩露了個人的祕密，結果一無所得。同時男人怕上帝把自己的請求告訴女人，女人不知道上帝已經告訴了男人她的要求，所以雙方不約而同地對上帝怨恨之外，還加上猜忌和提防。男人說：“我們日用的東西也將就得過了，可以不必去找上帝。”女人說：“他本領怕也用盡了，就是求他也變不出什麼新花樣來，倒去看他的臉！真討厭。”男女同聲說：“我們都遠著他，別理他，只當他沒有。”於是神人間的距離更遠；上帝要他們來親近的目的，依然不能達到。上帝因此想出一個旁敲側擊的妙法。他們生活太容易，要讓他們遭遇些困難和危險，那時侯他們“窮則呼天”，會知道自己不好得罪的。\n\n這晚上，男人和女人在睡夢中驚醒，聽見一種洪大的吼聲。向來只有人吃葷腥，此外畜生象牛、羊、豬等都長齋持素，受了上帝的感化，抱著“寧人吃我，我只吃草”的偉大精神。現在人以外，添了吃葷的動物，不但要奪人的食，並且人肉也和它們的口味，全不知道人肉好比貓肉，狗肉以及其他吃大葷的畜生的肉，一概是不中吃的——唐僧的肉所以惹得山精水怪饞涎欲滴，無非因為他是十世不破葷的和尚！男女倆聽見的聲音，正是餓獅子覓食不耐煩的叫。他們本能地戰慄著，覺得這吼聲裡含有敵性。兩人四周蜷伏的家畜，此時霍然聳立，豎起耳朵，屏住氣息，好象在注意什麼。這愈增加兩人的不安。獅子叫幾聲後住了，它吼聲所裂開的夜又合攏來，好一會，家畜等彷彿明白危險暫時已過，都透了口氣，態度鬆懈下去。男人伸手撫摸身邊偃臥的羊，發現羊毛又溼又熱，象剛出過汗的。女人打個寒噤，低聲說：“定是上帝和我們搗亂，我想還是找個山洞去睡。我害怕在露天過夜。”兩人起來把牲口趕進山谷，然後躲入就近的洞裡躺下。身和心漸漸地溶解，散開去，沉下去，正要消失在睡眠裡，忽然勒住，兩人頓時清醒過來。一陣無名的恐怖冰冷地從心上散佈到四肢，凍結住他倆的身體和喉舌。這恐怖的原因象在黑暗裡窺伺著，估計著他們。兩人不敢動，不敢透大氣，一身冷汗直淋。時間也象給恐怖凝固住了，不復過去。突然間，恐怖不知到哪裡去了，空氣也彷彿釋卻負擔，天明的曙光已向洞口試探。同時山洞左右，一頭豬狂叫，只叫了半聲，以下聲息全無，聲音收束得給快刀劃斷似的乾脆。豬的叫聲徹底解除了洞裡的緊張。男人伸胳臂給女人枕著，讓她睡在自己懷裡；他們倆相處以來，從未象這樣的沒有慾望的需要彼此。到天大亮，兩人分頭出去。男人點家畜，少了一頭豬，其餘的牛羊等也象經過大打擊的，無精打采。正在猜測著緣故，去打水的女人氣急敗壞地跑回哭訴。她過樹林時，看見一條大蟒蛇蟠著——吞了豬後，正作助消化的飯後睡覺。水邊沙灘上，橫著一條鱷魚，昂頭向天張著大口；她幸而跑回得快，沒給它瞧見。看來四處都有危險潛伏，兩人不能再無憂無慮地生活了。“一夜之間怎會添出這許多怕人的東西呢？”兩人討論道，“無疑是我們尊稱他為上帝的造來害我們的。這樣，他不是上帝，他只是魔鬼，萬惡的魔鬼。我們沒有眼睛，給他哄到如今。好了！好了！也有看破他真相這一天！”這幾句話無形中解決了自古以來最難解答的問題：“這世界既是全能至善的上帝造的，何以又有惡魔那般猖狂？”原來上帝只是發善心時的魔鬼，肯把旁的東西給我們吃，而魔鬼也就是沒好氣時的上帝，要把我們去喂旁的東西。他們不是兩個對峙的勢力，是一個勢力的兩個方面，兩種名稱，好比瘋子一名天才，強盜就是好漢，情人又叫冤家。\n\n男女間的竊竊私語，上帝竟沒聽見。他還以為自己獨一無二，不知道上帝唯一的“一”，早給男女倆看成中國古時醫生開方子在藥味下注的“一－－二分半”。緣故是他雖然全知全能，畢竟是個上等人物，不屑親管被窩裡的事，門背後的話。他此時搓著雙手，只等有好戲看。果然兩人垂頭喪氣，想不出個辦法，但也不來求教上帝。一會兒，蟒蛇肚子裡消化了豬，獅子和老虎開始在鄰近吼叫，男人拉女人慌忙跑到洞裡把石頭垛住進口。只苦了餘下的家畜四而亂竄，向山罅裡覓藏身之處。上帝想：“妙啊！看野獸把你們家畜吃完了你們自會來哀求我。那時候，哼……”誰知道，天下事固不能盡如人意，人間事也未必盡如天意。上帝這種消耗策略，並未使人屈服。因為野獸總是野獸，欠缺文明的修養。譬如那蟒蛇沒受過教育，不知道顛撲不破的那句古話：“羊肉沒吃著，惹得一身羶”，所以它吃過豬後，想換換口味，囫圇吞了一頭大羊，一段凸出的身子象害著大頭頸的病，又象通貨膨脹的國家。但是，羊有角的，刺破它的咽喉，羊肉算是到口，卻賠了性命。獅子和老虎也是小家子相得很，不知道吃飯的禮貌，吃牛肉吃得搶起來，打作一團，結果老虎死了，獅子負傷到溪邊去喝水。這溪裡的鱷魚是個文盲，沒念過韓昌黎有名的祭鱷文，所以不去吃魚蝦，反要嘗獅子的肉。那獅子不吃人家的肉也罷了，那肯割捨自己的肉，又跟鱷魚性命相搏，打得難分難解，你死我也不活。男人和女人給洞外慘厲的呼聲嚇得半死。聽得野獸聲沒了，從洞口石縫裡張出去，早有家畜三三兩兩在吃草。兩人放心出洞，，知道毒蟲野獸都死完了，家畜並沒有損失多少。他們興高采烈，把打死的老虎等開剝，從此他們洞裡有皮毯子，女人有了皮大氅，男人有幾天新鮮野味吃。女人還沒給美國名廠紡織的沙魚皮耀花眼睛，所以剝下的鱷魚皮已經夠使她喜歡的了。只恨那大蛇不是從中國古書裡爬出來的，骨節裡沒有明珠。幸而那猛獸也不是從中國古書出來的，否則女人吃了獅子心和大蟲膽，在妖媚之外又添上凶悍，男人的日子就不好過啦！不過，他們也沒多少日子好過了。上帝看見他們因禍得福，又羞又恨。他了解要跟人為難，必須造些無皮可剝，無肉可吃的東西。於是皮毯子，皮大氅以及家畜身上的毛裡忽然有了蟲。晚上滿空都是毒蚊子。兩人吃東西時，蒼蠅象大點下投的黑雨。還有無孔不入，無法防禦的微生蟲。不出上帝所料，兩人同時病倒，不多時，都吐口氣死了，實現了一切情人“同年同月同日死”的盟誓。蒼蠅還不放鬆地工作著，更一會兒，兩人屍骸上有了又肥又白的蛆。吃牛，羊，豬甚至老虎和獅子肉的人，給那些小東西吃得剩些殘骨。上帝造這些蟲豸，注視著它們工作的精密和效率的迅速，十分快意，看出了神，忘掉原不要這一對男女死，只要他們吃苦後來向自己屈服，自己還要留著他們的。到蛆蟲吃完人肉，要鑽吸骨髓時，他才醒悟，懊悔已來不及。不知是微生蟲做事太神速呢，還是男女倆見事太晚，至少上帝沒有得到他們悔罪的表示。他造了東西來實現自己的計劃，象人，象猛獸，象微生蟲，結果何以總不是他最初願望的一回事呢？上帝恨著－－睜開眼來，只看見下午的太陽無力地懶在山頭。適才的事，原來是夢。自己主宰一切，要作就作，而夢境偏有治外法權，不受他管領，這也夠可氣了！但是，這夢安知不是預兆？造人來作伴的事，大可斟酌。自己是永生的，無邊無底的歲月孤獨一個怎樣度呢？上帝伸著懶腰，對這死氣沉沉的落日，生意已盡的世界，長長地打個厭倦的呵欠，張大了嘴，好象要一口吞卻那無窮無盡，難消遣的光陰。"
		},
		{
			"章節": "貓-1",
			"章節名稱": "貓-1",
			"章節內容": "“打狗要看主人面，那麼，打貓要看主婦面了－－”頤谷這樣譬釋著，想把心上一團蓬勃的憤怒象梳理亂髮似的平順下去。誠然，主婦的面，到現在還沒瞧見，反正那混帳貓兒也不知躲到哪裡去了，也無從打他。只算自己晦氣，整整兩個半天的工夫全白費了。李先生在睡午覺，照例近三點鐘才會進書房。頤谷滿肚子憋著的怒氣，那時都冷了，覺得非趁熱發洩一下不可。湊巧老白送茶進來，頤谷指著桌子上抓得千瘡百孔的稿子，字句流離散失得象大轟炸後的市民，說：“你瞧，我回去吃頓飯，出了這個亂子！我臨去把謄清的稿子給李先生過目，誰知他看完了就擱在我桌子上，沒放在抽屜裡，現在又得重抄了。”\n\n老白聽話時的點頭一變而為搖頭，嘆口微氣說：“那可就糟啦！這準是‘淘氣’乾的。‘淘氣’可真淘氣！太太慣了它，誰也不敢碰它根毛。齊先生，您回頭告訴老爺，別讓‘淘氣’到書房裡來。”他躬著背蠕緩地出去了。\n\n“淘氣”就是那鬧事的貓。它在東皇城根窮人家裡，原叫做‘小黑’。李太太嫌‘小黑’的稱謂太俗，又笑說：“那跟門房‘老白’不成了一對兒麼？老白聽了要生氣的”。貓送到城南長街李家那天，李太太正在請朋友們茶會，來客都想給它起個好聽的名字。一個愛慕李太太的詩人說“：在西洋文藝復興的時候，標準美人都要生得黑，我們讀莎士比亞和法國七星派詩人的十四行詩，就知道使他們顛倒的都是些黑美人。我個人也覺得黑比白來得神祕，富於含蓄和誘惑。一向中國人喜歡女人面板白，那是幼稚的審美觀念，好比小孩只愛吃奶，沒資格喝咖啡。這隻貓又黑又美，不妨借莎士比亞詩裡的現成名字，叫它‘ｄａｒｋｌａｄｙ’，再雅緻沒有了。”有兩個客人聽了彼此做個鬼臉，因為這詩人說話明明雙關著女主人。李太太自然極高興，只嫌“ｄａｒｋｌａｄｙ”名字太長。她受過美國式的教育，養成一種逢人叫小名以表親暱的習氣，就是見了莎士比亞的面，她也會叫他ｂｉｌｌ，何況貓呢？所以她採用詩人的提議，同時來個簡稱，叫“Ｄａｒｋｉｅ。”大家一致叫：“妙！”，這貓聽許多人學自己的叫聲，莫名其妙，也和著叫：“妙！妙！”（ｍｉａｏｗ！ｍｉａｏｗ！）沒人想到這簡稱的意義並非“黑美人”，而正是李太太嫌俗的“小黑”。一個大名鼎鼎的老頭子，當場一言不發，回家翻了半夜的書，明天清早趕來看李太太，講詩人的壞話道：“他懂什麼？我當時不好意思跟他抬扛，所以忍住沒有講。中國人一向也喜歡黑裡俏的美人，就象妲己，古文作‘［黑旦］己’，就是說她又黑又美。［黑旦］己剛是‘Ｄａｒｋｉｅ’的音譯，並且也譯了意思。哈哈！太巧了，太巧了！”這貓仗著女主人的愛，專鬧亂子，不上一星期，它的外國名字叫滑了口，變為跟Ｄａｒｋｉｅ雙聲疊韻的混名：“淘氣”。所以，好象時髦教會學校的學生，這畜生中西名字，一應俱全，而且未死已蒙諡法－－混名。它到李家不足兩年，在這兩年裡，日本霸佔了東三省，北平的行政機構改組了一次，非洲亡了一個國，興了一個帝國，國際聯盟暴露了真相，只算一個國際聯夢或者一群國際聯盲，但是李太太並沒有換丈夫，淘氣還保持著主人的寵愛和自己的頑皮。在這變故反覆的世界裡，多少人對主義和信仰能有同樣的恆心呢？\n\n這是齊頤谷做李建侯試用私人祕書的第三天，可是還沒瞻仰過那位有名的李太太。要講這位李太太，我們非得用國語文法家所謂“最上級形容詞”不可。在一切有名的太太裡，她長相最好看，她為人最風流豪爽，她客廳的陳設最講究，她請客的次數最多，請客的菜和茶點最精緻豐富，她的交遊最廣。並且，她的丈夫最馴良，最不礙事。假使我們在這些才具之外，更申明她住在戰前的北平，你馬上獲得結論：她是全世界文明頂古的國家裡第一位高雅華貴的太太。因為北平－－明清兩代的名士象湯若士、謝在杭們所咒詛為最俗、最髒的北京－－在戰事前幾年忽然被公認為全國最文雅、最美麗的城市。甚至無風三尺的北平塵土，也一變而為古色古香，似乎包含著元明清三朝帝國的劫灰，歐美新興小邦的歷史博物館都派人來裝了瓶子回去陳列。首都南遷以後，北平失掉它一向政治上的作用；同時，象一切無用過時的東西，它變為有歷史價值的陳設品。宛如一個七零八落的舊貨攤改稱為五光十色的古玩鋪，雖然實際上毫無差異，在主顧的心理上卻起了極大的變化。逛舊貨攤去買便宜東西，多少寒窘！但是要上古玩鋪你非有錢不可，還得有好古癖，還得有鑑別力。這樣，本來不屑撿舊貨的人現在都來買古玩了，本來不得已而光顧舊貨攤的人現在也添了身分，算是收藏古董的雅士了。那時候你只要在北平住家，就充得通品，就可以向南京或上海的朋友誇傲，彷彿是個頭銜和資格。說上海和南京會產生藝術和文化，正象說頭腦以外的手足或腰腹也會思想一樣的可笑。周口店“北京人”遺骸的發現，更證明了北平居住者的優秀。“北京人”是猴子裡最進步的，有如北平人是中國人裡最文明的。因此當時報紙上鬧什麼“京派”，知識分子們上溯到“北京人”為開派祖師，所以北京雖然改名北平，他們不自稱“平派”。京派差不多全是南方人。那些南方人對於他們僑居北平的得意，彷彿猶太人愛他們入籍歸化的國家，不住地掛在口頭上。遷居到北平以來，李太太腳上沒發過溼氣，這是住在文化中心的意外利益。\n\n李氏夫婦的父親都是前清遺老，李太太的父親有名，李先生的父親有錢。李太太的父親在辛亥革命前個把月放了什麼省的藩臺，滿心想弄幾個錢來彌補歷年的虧空。武昌起義好像專跟他搗亂似的，他把民國恨得咬牙切齒。幸而他有個門生，失節作了民國的大官，每月送筆孝敬給他。他住在上海租界裡，抱過去的思想，享受現代的生活，預用著未來的錢－－賒了賬等月費匯來了再還。他漸漸悟出寓公自有生財之道。今天暴發戶替兒子辦喜事要證婚，明天洋行買辦死了母親要點主，都用得著前清的遺老，謝儀往往可抵月費的數目。妙在買辦的母親死不盡，暴發戶的兒子全養得大。他文理平常，寫字也不出色，但是他發現只要蓋幾個自己的官銜圖章，“某年進士”，“某省布政使”，他的字和文章就有人出大價錢來求。他才知道清朝亡得有代價，遺老值得一做，心平氣和，也肯送女兒進洋學堂唸書了。李先生的父親和他是同鄉，極早就講洋務，做候補道時上過“富國裕民”的條陳，奉憲委到上海向洋人定購機器，清朝亡得太早，沒領略到條陳的好處，他只富裕了自己。他也曾做出洋遊歷的隨員，回國以後，把考察所得，歸納為四句傳家格言：“吃中國菜，住西洋房子，娶日本老婆，人生無遺憾矣！”他親家的貫通過去、現在、未來，正配得上他的融會中國、東洋、西洋。誰知道建侯那糊塗蟲，把老子的家訓記顛倒了。第一，他娶了西洋化的老婆，比西洋老婆更難應付。愛默在美國人辦的時髦女學畢業，本來是毛得撩人、刺人的毛丫頭，經過“二毛子”的訓練，她不但不服從丈夫，並且丈夫一個人來侍候她還嫌不夠。第二，他夫婦倆都自信是文明人，不得不到北平來住中國式的舊房子，裝置當然沒有上海來得洋化。第三，他吃日本菜得了胃病。這事說來話長。李太太從小對自己的面貌有兩點不滿意：面板不是上白，眼皮不雙。第一點還無關緊要，因為她根本不希罕那種又紅又白的洋娃娃臉，她覺得原有的相貌已經夠可愛了。單眼皮呢，確是極大的缺陷，內心的豐富沒有充分流露的工具，宛如大陸國沒有海港，物產不易出口。進了學校，她才知道單眼皮是日本女人的國徽，因此那個足智多謀、偷天換日的民族建立美容醫院，除掉身子的長短沒法充分改造，“倭奴”的國號只好忍受，此外面部器官無不可以修補，醜的變美，怪物改成妖精。李先生向她求婚，她提出許多條件，第十八條就是蜜月旅行到日本。一到日本，她進醫院去修改眼皮，附帶把左頰的酒靨加深。她知道施了手術，要兩星期見不得人，怕李先生耐不住蜜月期間的孤寂，在這浪漫的國家裡，不為自己守節；所以進醫院前對李先生說：“你知道，我這次跨海徵東，千里迢迢來受痛苦，無非為你，要討你喜歡。我的臉也就是你的面子。我蒙了眼，又痛又黑暗，你好意思一個人住在外面吃喝玩樂麼？你愛我，你得聽我的話。你不許跟人到處亂跑。還有，你最貪嘴，可是我進醫院後，你別上中國館子，大菜也別吃，只許頓頓吃日本料理。你答應我不？算你愛我，陪我受苦，我痛的時候心上也有些安慰。吃得壞些，你可以清心寡慾，不至於胡鬧，糟蹋了身子。你個兒不高，吃得太胖了，不好看。你背了我騙我，我會知道，從此不跟你好。”兩星期後，建侯到醫院算賬並迎接夫人，身體卻未消瘦，只是臉黃皮寬，無精打采，而李太太花五百元日金新買來的眼睛，好象美術照相的電光，把她原有的美貌都煥映烘托出來。她眼睫跟眼睛合作的各種姿態，開，閉，明，暗，尖利，朦朧，使建侯看得出神，疑心她兩眼裡躲著兩位專家在科學管理，要不然轉移不會那樣斬截，表情不會那樣準確，效果不會那樣的估計精密。建侯本來是他父親的兒子，從今以後全副精神做他太太的丈夫。朋友們私議過，李太太那樣漂亮，怎會嫁給建侯。有建侯的錢和家世而比建侯能幹的人，並非絕對沒有。事實上，天並沒配錯他們倆。做李太太這一類女人的丈夫，是第三百六十一行終身事業，專門職務，比做大夫還要忙，比做挑夫還要累，不容許有旁的興趣和人生目標。旁人雖然背後嘲笑建侯，說他“夫以妻貴”，沾了太太的光，算個小名人。李太太從沒這樣想過。建侯對太太的虛榮心不是普通男人佔有美貌妻子、做主人翁的得意，而是一種被佔有、做下人的得意，好比闊人家的婢僕、大人物的親隨、或者殖民地行政機關裡的土著僱員對外界的賣弄。這種被佔有的虛榮心是做丈夫的人最稀有的美德，能使他氣量大、心眼兒寬。李太太深知缺少這個丈夫不得；彷彿亞刺伯數碼的零號，本身毫無價值，但是沒有它，十百千萬都不能成立。因為任何數目背後加個零號便進了一位，所以零號也跟著那數目而意義重大了。\n\n結婚十年來，李先生心廣體胖，太太稱他好丈夫，太太的朋友說他夠朋友。上個月裡，他無意中受了刺激。在一個大宴會上，一位冒失的年輕劇作家和他夫婦倆同席。這位尚未出頭的劇作家知道同席有李太太，透明地露出滿腔榮幸。他又要恭維李太太，又要賣弄才情，一張嘴簡直分不出空來吃菜。上第三道菜時，他蒙李太太惠許上門拜訪，願償心定，可以把一部份注意力轉移到吃飯上去。心難二用，他已經夠忙了；實在顧不到建侯，沒和他敷衍。建侯心上十分不快，回家後嘀咕說這年輕人不通世故。那小子真說到就做，第二天帶了一包稿子趕上門來，指名要見李太太。建侯忽然發了傻孩子勁，躲在客堂外面偷聽。只聽他寒暄以後，看見沙發上睡的淘氣，便失聲驚歎，讚美這貓兒“真可愛！真幸福！”把稿子“請教”以後，他打聽常來的幾個客人，說有機會都想一見。李太太泛泛說過些時候請他喝茶，大家認識認識。他還不走，又轉到淘氣身上，說他自己也最愛貓，貓是理智、情感、勇敢三德全備的動物：它撲滅老鼠，象除暴安良的俠客；它靜坐唸佛，象沉思悟道的哲學家；它叫春求偶，又象抒情歌唱的詩人；他還說什麼暹羅貓和波斯貓最好，可是淘氣超過它們。總而言之，他恭維了李太太，讚美淘氣，就沒有一句話問到李先生。這事喚起建侯的反省，悶悶不樂了兩天，對於個人生活下了改造的決心。從今以後，他不願借太太的光，要自己有個領域，或做官，或著作。經過幾番盤算，他想先動手著作，一來表示自己並非假充斯文，再則著作也可導致做官。他定了這個計劃，最初不敢告訴太太，怕她潑冷水。一天他忍不住說了，李太太出乎意料地贊成，說：”你要有表現，這也是時候了。我一向太自私，沒顧到耽誤了你的事業！你以後專心著作，不用陪著我外面跑。”\n\n著作些什麼呢？建侯頭腦並不太好，當學生時，老向同學借抄講堂筆記，在外國的畢業論文還是花錢僱猶太人包工的。結婚以後，接觸的人多了，他聽熟了許多時髦的名詞和公式，能在談話中適當地應用，作為個人的意見。其實一般名著的內容，也不過如此。建侯錯過了少年時期，沒有冒冒失失寫書寫文章，現在把著作看得太嚴重了，有中年婦女要養頭胎那樣的擔心。他仔細考慮最適宜的體裁。頭腦不好，沒有思想，沒有理想；可是大著作有時全不需要好頭腦，只需要好屁股，聽鄭須溪說，德國人就把“坐臀”（Sitzfleisch）作為知識分子的必具條件。譬如，只要有坐性，水滸傳或紅樓夢的人名引得總可以不費心編成的。這是西洋科學方法，更是二十世紀學問工具，只可惜編引得是大學生或小編輯員的事，不值得親自動手。此外只有寫食譜了。在這一點上自己無疑的是個權威，太太請客非自己提調不可，朋友們的推服更不必說。因為有胃病，又戒絕了菸酒，舌頭的感覺愈加敏銳，對於口味的審美愈加嚴明。並且一頓好飯，至少要吃它三次：事前預想著它的滋味，先在理想中吃了一次；吃時守著醫生的警告不敢放量，所以戀戀不捨；到事後回憶餘味，又在追想裡吃了一次。經過這樣一再而三的咀嚼，菜的隱惡和私德，揭發無遺。是的，自己若肯寫食譜，準會把薩梵冷（Brillat-Savarin）壓倒。提起梵薩冷，心上又有不快的聯想。薩梵冷的名字還是前年聽陳俠君講的。那時候，這個討厭傢伙已算家裡的慣客了。他知道自己講究吃，一天帶了初版薩梵冷的名著Physiologiedugout（《口味生理學》）來相送。自己早把法語忘光了，冒失地嚷：“你錯了！我害胃病，不害風痛病，這本講gout的生理學對我毫無用處。”那傢伙的笑聲到現在還忘不了。他惡意地對愛默說：“你們先生不翻譯，太可惜了！改天你向傅聚卿講，聘建侯當《世界名著整合》的特約翻譯，有了稿費請客。”可恨愛默也和著他笑。寫食譜的興致，給這事掃盡了。並且，現代人講吃經決算不得正經事業，俠君曾開頑笑說：“外國製茶葉和咖啡的洋行裡，都重價僱用‘辨味員’，沏了各種茶，煮了各種咖啡，請他嘗過，然後分等級，定價錢。這種人一天總得喝百把杯茶或咖啡，幸而只在舌頭上打個轉就吐出來，不嚥下去，否則非瀉肚子，失眠不可。你有現成的胃病，反正是嘴饞不落肚的，可惜大飯店裡沒有‘辨味員’的職務，不聘你去做廚房審定委員，埋沒了你那條舌頭！”寫食譜這事若給他知道，就有得打趣了。想來想去，還是寫歐美遊記，既有益，更有趣，是兼軟硬性的作品。寫遊記不妨請人幫忙，而不必宣告合作，只要本人確曾遊過歐美，借旁人的手來代寫印象，那算不得什麼一回事。好比演講集的著作權，速寫的記錄員是絲毫無分的。這跟自己怕動筆的的脾氣最相宜沒有。先用個私人書記再說，頂好是未畢業而想賺錢的大學生。\n\n那時候，齊頤谷學校裡的愛國分子鬧得凶，給軍警逮捕了一大批去，加上罪名坐監牢。頤谷本來膽小，他寡母又怕兒子給同學們牽累，暫時停學在家。經過輾轉介紹，四天前第一次上建侯的門。這個十九歲的大孩子，藍布大褂，圓桶西裝褲子，方頭黑皮鞋，習慣把左手插在褲子口袋裡，壓得不甚平伏的頭髮，頗討人喜歡的臉一進門就紅著，一雙眼睛冒牌地黑而亮，因為他的內心和智力絕對配不上他瞳子的深沉、靈活。建侯極中意這個少年，略問幾句，吩咐他明天來開始幹活，先試用一個月。頤谷走後，建侯一團高興，進去向愛默講挑了一箇中意的書記。愛默笑他像小孩子新得了玩具，還說：“我有淘氣，誰希罕你的書記！”臉在淘氣身上擦著問：“咱們不希罕他的書記，是不是？－－啊呀！不好了，真討厭！”李太太臉上的粉給淘氣舔了一口去，她摔下貓，站起來去照鏡子。\n\n頤谷到李家這兩天半里，和建侯還相得。怕羞的他，見了建侯，倒不很畏縮。建侯自會說話以來，一生從沒碰見任何人肯讓他不斷的發言，肯象頤谷那樣嚴肅地、耐心地、興奮地聽他講。他一向也沒知道自己竟有這樣滔滔汩汩的口才。這兩天，他的自尊心象插進傷寒病人嘴裡的溫度表，直升上去。他才領會到私人祕書的作用，有祕書的人會覺得自己放大了幾倍，抬高了幾層。他跟頤谷先討論這遊記的名稱和寫法，順便講了許多洋景緻。所以第一天到了吃午飯的時候，頤谷已經知道建侯在美國做學生時交遊怎樣廣，每年要花多少錢，大學功課怎樣難，畢業怎樣不容易；機器文明多少可驚，怎樣紐約一市的汽車銜接起來可以繞地球一週；他如何對美國人宣揚中國，他穿了什麼顏色和花紋的中國長袍去參加化裝跳舞會；他在外國生病，房東太太怎樣天天煨雞給自己吃，一個美國女孩子怎樣天天送鮮花，花裡還附問病的紙條兒，上面打著“×”號－－“你懂麼？”建侯嘻開嘴，滿臉頑皮地問頤谷，“你去請教你的女朋友，她會知道這是ｋｉｓｓ的記號。在西洋社交公開，這事平常得很！”遊記的題目也算擬定了兩個，《西遊記》或《歐美漫步》，前者來得渾成，後者來得時髦。當天頤谷吃了午飯回來辦公，又知道要寫這篇遊記，在筆述建侯的印象以外，還得參考美國《國家地理學會雜誌》、《旅行雜誌》、“必得過”（Baedeker）和“沒來”（Murray）兩公司出版的大城市指南，尋材料來補充。明天上午，建侯才決定這遊記該倒寫，不寫出國，而寫回國，怎樣從美國到歐洲漫遊，在義大利乘船回中國。他的理由是，一般人的遊記，都從出國寫起，上了輪船，一路東張西望，少見多怪，，十足不見世面的小家子氣；自己在美洲住了三年，對於西洋文明要算老內行了，換個國家去玩玩，雖然見到些新鮮事物和排場，不致象鄉下人初到大都市，咋舌驚歎，有失身份。他說：“回國時的遊歷，至少象林黛玉初入榮國府，而出國時的遊歷呢，怕免不了象劉姥姥一進大觀園。”頤谷曾給朋友們拉去聽京戲大名旦拿手的《黛玉葬花》，所以也見過身體豐滿結實的林黛玉（彷彿《續紅樓夢》裡警幻仙子給林黛玉吃的強身健美靈丹，黛玉提早服了來葬花似的），但是看建侯口講指劃，自比林黛玉，忍不住笑了。建侯愈加得意，頤谷忙說：“李先生，這樣，遊記的題目又得改了。”建侯想了想，說：“巧得很，前天報上看見有人在翻譯英國哈代的小說《還鄉記》，這名稱倒也現成；我這部書就叫《海客還鄉記》，你瞧好不好！”一頓飯後，建侯忽然要把自序先寫；按例，印在書前的自序是全書完稿後才寫的。頤谷暗想，這又是倒寫法。建侯口述意見，頤谷記下來，整理，發揮，修改，直到淘氣出亂子那天的午飯時，才謄清了給建侯過目。經過這兩天半的工作，頤谷對建侯的敬畏心理消失乾淨。青年人的偏激使他對他的主人不留情地鄙視；他看到了建侯的無聊、虛榮、理智上的貧乏，忽視了建侯為人和待人的好處。他該感激建侯肯出相當高的價錢僱自己來幹這種不急之務；他只恨建侯倚仗有錢，犧牲青年人的時間和精力來替他寫無意義的東西。當時他對著貓抓破的稿子，只好捺住脾氣再抄寫一次。也許淘氣這畜生倒是位有識、有膽的批評家，它的摧殘文物的行為，安知不是對這篇稿子最痛快有效的批評呢？想到這裡，頤谷苦笑了。\n\n建侯知道了這事，同情以外，還向頤穀道歉自己的疏忽。頤谷再沒理由氣憤了。過一天早晨，建侯一見頤谷，就說：“今天下午四點半鐘，內人請你喝茶。”頤谷客氣地傻笑著，真覺得受寵若驚。建侯接著說：“她本想認識你，昨天晚上我對她講了淘氣跟你搗亂，她十分抱歉，把淘氣罵了一頓。今天剛有茶會，順便請你進去談談。”這使頤谷自慚形穢起來，想自己不懂禮節，沒有講究衣服，晉見時髦太太，準鬧笑話，他推辭說：“都是生人，我去不好意思。”建侯和藹地說：“沒有什麼不好意思。今天來的都是你聽見過的人，只有在我家裡，你才會看見他們聚在一起。你不要錯過機會。我有事要出去，請你把第一章關於紐約的資料收集起來。到四點半，我來領你進去。假如我不來，你叫老白作嚮導。”頤谷整半天什麼事也沒心思做，幸而建侯不在，可以無忌憚地怠工。很希望接觸那許多名字有電磁力的人，而又害怕他們笑自己，瞧不起自己。最好是由建侯帶領進去，羞怯還好象有個緩衝；如果請老白領路，一無保障地進客廳，那就窘了。萬一建侯不來，非叫到老白不可，問題就多了！假使準時進去，旁的客人都沒到，女主人定要冷笑，吃東西時的早到和遲退，需要打仗時搶先和斷後那樣的勇氣，自己不敢冒這個險。假如客人都來了，自己後去，眾目所注，更受不了。想來想去，只有一個辦法，四時半左右，積伶著耳朵聽門鈴響。老白引客人到客廳，得經過書房。第一個客人來，自己就緊跟著進去；女主人和客人都忙著彼此應酬，自己不致在他們注意焦點下侷促不安。\n\n到時候是建侯來陪他進去的。一進客廳，頤谷臉就漲紅，眼睛前起了層水氣，模糊地知道有個時髦女人含笑和自己招呼。坐下去後，頤谷注視地毯，沒力量抬眼看李太太一下，只緊張地覺著她在對面，忽然發現自己的腳伸得太出，忙縮回來，臉上的紅又深了一個影子。他也沒聽清李太太在講淘氣什麼話。李太太看頤谷這樣怕羞，有些帶憐憫的喜歡，想這孩子一定平日沒跟女人打過交道，就問：“齊先生，你學校裡是不是男女同學的？”李太太明知道在這個年頭兒，不收女人的學校正象收留女人的和尚寺一樣的沒有品。\n\n“不是的——”\n\n“呀？”李太太倒詫異了。\n\n“是的，是的！”頤谷絕望地矯正自己。李太太跟建侯做個眼色，沒說什麼，只向頤谷一笑。這笑是愛默專為頤谷而發的。象天橋打拳人賣的狗皮膏藥和歐美朦朧派作的詩，這笑裡的蘊蓄，豐富得真是說起來叫人不信。它含有安慰、保護、喜歡、鼓勵等等成分。頤谷還不敢正眼看愛默，愛默的笑，恰如勝利祈禱、慈善捐款等好心好意的施與，對方並未受到好處。老白又引客人進來，愛默起身招待，心還逗留在這長得聰明的孩子身上，想他該是受情感教育的年紀了。建侯拍頤谷的肩說：“別拘謹！”李氏夫婦瞭解頤谷怕生，來了客人，只浮泛地指著介紹，遠遠打個招呼，讓他坐在不惹人注目的靠壁沙發裡。頤谷漸漸鬆弛下來，瞻仰著這些久聞大名的來客。\n\n高個子大聲說話的是馬用中，有名的政論家，每天在《正論報》上發表社評。國際或國內起什麼政治變動，他事後總能證明這恰在他意料之中，或者他曾暗示地預言過。名氣大了，他的口氣也大了。尤其在私人談話時，你覺得他不是政論家，簡直是政治家，不但能談國內外的政情，並且講來活象他就是舉足輕重的箇中人，彷彿天文臺上的氣象預測者說，颳風或下雨自己都作得主一樣。他曾在文章裡公開告訴讀者一樁生活習慣：每天晚上他在上床睡覺以前，總把日曆當天的一張撕掉，不象一般人，一夜醒來看見的還是沒有撕去“昨日之日”。從這個小節，你能推想他自以為是什麼樣的人。這幾天來中日關係緊張，他不愁社論沒有題目。\n\n斜靠在沙發上，翹著腳抽菸斗的是袁友春。他自小給外國傳教士帶了出洋。跟著這些迂腐的洋人，傳染上洋氣裡最土氣的教會和青年會氣。承他情瞧得起祖國文化，回國以後，就向那方面花工夫。他認為中國舊文明的代表，就是小玩意、小聰明、幫閒湊趣的清客，所以他的宗旨彷彿義和拳的“扶清滅洋”，高擱起洋教的大道理，而提倡陳眉公，王百穀等的清客作風。讀他的東西，總有一種吃代用品的感覺，好比塗麵包的植物油，衝湯的味精。更象在外國所開中國飯館裡的“雜碎”，只有沒吃過地道中國菜的人，會上當認為是中華風味。他哄了本國的外行人，也哄了外國人——那不過是外行人穿上西裝。他最近發表了許多講中國民族心理的文章，把人類公共的本能都認為中國人的特質。他的菸斗是有名的，文章裡時常提起它，說自己的靈感全靠抽菸，好比李太白的詩篇都從酒裡來。有人說他抽的怕不是板煙，而是鴉片，所以看到他的文章，就象鴉片癮來，直打呵欠，又象服了麻醉劑似的，只想瞌睡。又說，他的作品不該在書店裡賣，應當在藥房裡作為安眠藥品發售，比“羅明那兒”（Luminal），“渥太兒”（Ortal）都起作用而沒有副作用。這些話都是忌妒他的人說的，當然作不得準。\n\n這許多背後講他刻薄話的人裡，有和他互相吹捧的朋友陸伯麟，就是那個留一小撮日本鬍子的老頭兒。他雖沒講起抽板煙，但他的臉色只有假定他抽菸來解釋。他兩眼下的黑圈不但顏色象煙燻出來的，並且線形也象繚繞彎曲、引人思緒的煙篆。至於他鼻尖上黯淡的紅色，只譬如蝦蟹烘到熱氣的結果。除掉向日葵以外，天下怕沒有象陸伯麟那樣親日的人或東西。一向中國人對日本文明的態度是不得已而求其次，因為西洋太遠，只能把日本偷工減料的文明來將就。陸伯麟深知這種態度妨礙著自己的前程，悟出一條妙法。中國人買了日本貨來代替西洋貨，心上還鄙夷不屑，而西洋人常買了日本古玩當中國珍品，在倫敦和巴黎舊貨店裡就陳列著日本絲織的女人睡衣，上面繡條蟠龍，標明慈禧太后御用。只有宣傳西洋人的這種觀點，才會博得西洋留學生對自己另眼相看。中國人抱了偏見，瞧不起模仿西洋的近代日本，他就提倡模仿中國的古代日本。日本文明學西洋象了，人家說它欠缺創造力；學中國沒有象，他偏說這別有風味，自成風格，值得中國人學習，好比說酸酒兼有釅醋之妙一樣。更進一步，他竟把醋作為標準酒。中國文物不帶盆景、俳句、茶道的氣息的，都給他罵得一文不值。他主張作人作文都該有風趣。可惜他寫的又象中文又象日文的“大東亞文”，達不出他的風趣來，因此有名地“耐人尋味”。袁友春在背後曾說，讀他的東西，只覺得他千方百計要有風趣，可是風趣出不來，好比割去了尾巴的狗，把尾巴骨亂轉亂動，辦不到搖尾巴討好。他就是為淘氣取名“［黑旦］己”的人。\n\n科學家鄭須溪又瘦又小，可是他內心肥胖，並不枯燥。他曾在德國專攻天文學。也許受了德國文化的影響，他立志要做個“全人”，抱有知識上的帝國主義，把人生各方面的學問都霸佔著算自己的領土。他自信富於詩意，具有浪漫的想象和情感，能把人生的豐富跟科學的精確調劑融會。所以他談起天上的星來，語氣宛如談的是好萊塢裡的星。有一位中年不嫁的女科學家聽他演講電磁現象，在滿場歡笑聲中，羞得面紅耳赤，因為他把陰陽極間的吸引說得儼然是科學方法核准的兩性戀愛。他對政治、社會等問題，也常發表言論，極得青年人的愛戴。最近他可不大得勁。為了學生愛國運動鬧罷課的事，他寫一篇文章，說自己到德國學天文的動機也是雪國恥：因為庚子之役，德國人把中國的天文儀器搬去了，所以他想把德國人的天文學理灌輸到中國來，這是精神戰勝物質的榜樣。這樁故事在平時準會大家傳誦，增加他的名聲。不幸得很，自從國際聯盟決議予中國以“道義上的援助”，相類的名詞象“精神上的勝利”，也引起青年人的反感。鄭須溪因此頗受攻擊。\n\n西裝而頭髮剃光的是什麼學術機關的主任趙玉山。這個機關裡僱用許多大學畢業生在編輯精博的研究報告。最有名的一種、《印刷術發明以來中國書刊中誤字統計》，就是趙玉山定的題目。據說這題目一輩子做不完，最足以培養學術探討的耐久精神。他常宣稱：“發現一個誤字的價值並不亞於哥侖布的發現新大陸。”哥侖布是否也認為發現新大陸並不亞於發現一個誤字，聽者無法問到本人，只好點頭和趙玉山同意。他平時沉默寡言，沒有多少趣味。但他曾為李太太犧牲一頭頭髮，所以有資格做李家的慣客。他和他的年輕太太，不很相得。這位太太喜歡熱鬧，神經健全得好象沒有感覺似的。日常生活都要聲音做背景，留聲機和無線電，成天交替地開著。這已經夠使趙玉山頭痛。她看慣了電影，銀幕上的男女每到愛情成就時接吻，海陸空中會飄來仙樂助興。所以她堅持臥室裡有時必須開無線電，不管是耶穌誕夜，電臺廣播的大半是讚美詩，或是國慶日的晚上，廣播的是《卿雲歌》。可憐她先生幾乎因此害神經衰弱症。他們初到北平時，李氏夫婦曾接風請吃午飯，趙太太一見李太太，心裡就討厭她風頭太健，把一切男人呼來喚去。吃完飯，大家都稱讚今天菜好，歸功於廚子的藝術和建侯的提調。建侯說：“諸位別先誇獎！今天有趙太太，她在大學家政系得過學位，是烹飪的權威，該請她指教批評。”趙太太放不過這個掃李太太面子的好機會，記得家政學講義裡一條原則，就有恃無恐地說：“菜的口味是好極了，只是顏色太單調些，清蒸的多，黃燜和紅燒的少，不夠紅白調勻，在感受上起不了交響樂的那種效果。”那時候是五月中旬，可是趙太太講話後，全席的人都私下抽口冷氣。趙玉山知道他太太的話，無字不誤，只沒法來校勘訂正。李太太笑著打趣說：“下次飯菜先送到美容院去化了裝，塗脂擦粉，再請趙太太來品定。”陳俠君哈哈大笑道：“乾脆借我畫畫的顏色盆供在飯桌上得啦。”趙太太講錯了話，又羞又氣，在回家路上忽然想起李太太本人就是美容醫院的產品，當時該說這句話來堵愛默的嘴：“美容院還不夠，該送到美容醫院去。”只恨自己見事太遲，吃了眼前虧。從此她和李太太結下深仇，不許丈夫去，丈夫偏不聽話，她就冤枉他看上愛默。有一次夫婦倆又為這事吵嘴，那天玉山才理過發，她硬說他頭光臉滑，要向李太太獻媚去，使性子滿嘴咬了口香橡皮糖吐在玉山頭上。結果玉山只好剃光頭髮，偏是深秋天氣，沒有藉口，他就說頭髮長了要多消耗頭皮上的血液，減少思想效率。他沒候到，把這個作為藉口，就別希望再留長頭髮了。李太太知道他夫人為自己跟他反目，請他吃飯和喝茶的次數愈多。外面謠言紛紜，有的說他剃髮是跟太太鬧翻了，有的說他愛李太太灰了心，一句話，要出家做和尚。陸伯麟曾說他該把剃下來的頭髮數一數，也許中國書刊裡的誤字恰是這個數目，省得再去統計。他睜大了眼說：“伯老，你別開玩笑！發現一個錯字跟發現一個新大陸同樣的重要……”舉動斯文的曹世昌，講話細聲細氣，柔軟悅耳，隔壁聽來，頗足使人誤會心醉。但是當了面聽一個男人那樣軟綿綿地講話，好多人不耐煩，恨不得把他象無線電收音機似的撥一下，放大他的聲音。這位溫文的書生愛在作品裡給讀者以野蠻的印象，彷彿自己兼有原人的真率和超人的凶猛。他過去的生活籠罩著神祕氣氛。假使他說的是老實話，那末他什麼事都幹過。他在本鄉落草做過土匪，後來又吃糧當兵，到上海做流氓小兄弟，也曾登臺唱戲，在大飯店裡充侍者，還有其他富於浪漫性的流浪經驗，講來都能使只在家庭和學校裡生活的青年搖頭伸大拇指說：“真想不到！”“真沒的說！”他寫自己幹這些營生好象比真去幹它們有利，所以不再改行了。論理有那麼多奇趣橫生的回憶，他該寫本自傳，一股腦收進去。可是他只東鱗西爪，寫了些帶自傳性的小說；也許因為真寫起自傳來，三十多歲的生命裡，安插不下他形形色色的經歷，也許因為自傳寫成之後，一了百了，不便隨時對往事作新補充。他現在名滿文壇，可是還忘不掉小時候沒好好進過學校，老覺得那些“正途出身”的人瞧不起自己，隨時隨地提防人家損傷自己的尊嚴。蜜裡調油的聲音掩蓋著劍拔弩張的態度。因為地位關係，他不得不和李家的有名客人往來，而他真喜歡結識的是青年學生，他的“小朋友們”。這時大家講的話，他接談不來，忍著一肚子的忌妒、憤怒、鄙薄，細心觀察這些“紳士”們的醜態，有機會向小朋友們淋漓盡致地刻劃。忽然他認清了冷落在一邊的頤谷，象是個小朋友的材料。\n\n今天的茶會少不了傅聚卿。《麻衣相法》不可全信，但有時候相貌確能影響人的一生。譬如有深酒窩、好牙齒的女郎，自然愛對人笑；出了“快樂天使”的名氣，脾氣也會無形中減少暴厲。傅聚卿的眼睛，不知道由於先天還是後天的緣故，自小有斜睨的傾向。他小學裡的先生老覺得這孩子眼梢瞟著，表示鄙夷不屑，又象冷眼旁觀，挑老師講書的錯兒。傅聚卿的老子是本地鄉紳，教師們不敢得罪他。他到十五六歲時，眼睛的效力與年俱進，給他一眼瞧見，你會立刻侷促不安，提心吊膽，想適才是否做了傻事，還是瓜皮帽結子上給人掛了紙條子或西裝褲子上鈕釦沒扣好。他有位父執，是個名士，一天對他老子說：“我每次碰見你家世兄，就想起何義門的評點，眼高於頂，其實只看到些細節，吹毛求疵。你們世兄的眼神兒頗有那種風味。”傅聚卿也不知道何義門是什麼人，聽說是蘇州人批書的，想來是金聖嘆一流人物，從此相信憑自己的面貌可以做批評家。在大學文科三年級時，指定參考書裡有英國蒲伯（Pope）的詩。他讀到罵《冷眼旁觀報》編者愛迪生的名句，說他擅長睨視（leer）和藐視（sneer），又讀到那形容“批眼”（TheCriticEye）的一節，激動得在圖書館閱覽室裡就象熱鍋上的螞蟻。從此他一言一動，都和眼睛的風度調和配合，寫文章的語氣，也好象字裡行間包含著藐視。他知道全世界以英國人最為眼高於頂，而愛迪生母校牛津大學的學生眼睛更高於高帽子頂，可以傲視帝皇。他在英國住過幾年，對人生一發傲睨，議論愈高不可攀；甚至你感到他的卓見高論不應當平攤桌上、低頭閱讀，該設法粘它在屋頂天花板上，象在羅馬雪斯丁教堂裡賞鑑米蓋郎琪羅的名畫一樣，抬頭仰面不怕脖子痠痛地瞻望。他在英國學會板著臉，愛理不理的表情，所以在公共集會上，在他邊上坐的要是男人，陌生人會猜想是他兄弟，要是女人呢，准以為是他太太，否則他不會那樣不瞅不睬的。他也抽菸鬥，據他說是受過牛津或劍橋教育的特色。袁友春雖冷笑過：“別聽他擺架子吹牛，算他到過英國！誰愛抽菸鬥就抽！”可是心上總憎嫌傅聚卿，好象自己只能算“私吸洋菸”，而聚卿用得安南鴉片鋪的招牌上響噹噹的字眼：“公煙”。\n\n客人有的看錶，有的問主人：“今天想還有俠君？”李太太對建侯說：“我們再等他十分鐘，他老是這脾氣！”假使頤谷是個多心眼的人，他就明白已到的客人和主人恰是十位，加上陳俠君是十一位，這個拖泥帶水的數目，表示有一位客是臨時添入的，原來沒他的份兒。可是頤谷忙著想旁的事，沒工夫顧到這些。他還沒打破以貌取人的成見，覺得這些追求真、善、美的名人，本身也應有真、善、美的標誌，彷彿屠夫長一身肥肉，珠寶商戴著兩三個大戒指。想不到都那樣碌碌無奇，他們的名氣跟他們的儀表成為使人失望的對照。沒有女客，那倒無足惋惜。頤谷從學校裡知道，愛好文藝和學問的女學生大多充不得美人樣品。所以今天這種知識分子的聚會上，有女客也決不會中看，只能襯出女主人的美貌。從容觀察起來，李太太確長得好。嘉寶（Garbo）式的長髮披著，和她肩背腰身的輪廓，融諧一氣，不象許多女人的頭髮自成局面，跟身體的外線不相呼應。是三十歲左右的太太了，俏麗漸漸豐滿化，趨向富麗。因為面板暗，她臉上宜於那樣濃妝。因為眼睛和牙齒都好，而顴骨稍高，她宜笑，宜說話，宜變化表情。她雖然常開口，可是並不多話，一點頭，一笑，插進一兩句，回頭又和另一個人講話。她並不是賣弄才情的女人，只愛操縱這許多朋友，好象變戲法的人，有本領或拋或接，兩手同時分顧到七八個在空中的碟子。頤谷私下奇怪，何以來的人都是近四十歲、久已成名的人。他不瞭解這些有身家名望的中年人到李太太家來，是他們現在惟一經濟保險的浪漫關係，不會出亂子，不會鬧笑話，不要花錢，而獲得精神上的休假，有了逃避家庭的俱樂部。建侯並不對他們猜忌，可是他們彼此吃醋得利害，只肯在一點上通力合作：李太太對某一個新相識感到興趣，他們異口同聲講些巧妙中聽的壞話。他們對外賣弄和李家的交情，同時不許任何外人輕易進李家的交情圈子。這樣，李太太愈可望而不可即了。事實上，他們並不是李太太的朋友，只能算李太太的習慣，相與了五六年，知己知彼，呼喚得動，掌握得住，她也懶得費心機更培養新習慣。只有這時候進來的陳俠君比較上得她親信。\n\n理由是陳俠君最閒著沒事做，常能到李家來走動。他曾在法國學過畫，可是他不必靠此為生。他嘗說，世界上資本家以外，和“無產階級”的勞動者對峙的還有一種“無業階級”，家有遺產、不務正業的公子哥兒。他勉強算屬於這個階級。他最初回國到上海，頗想努力振作，把繪畫作為職業。誰知道上海這地方，什麼東西都愛洋貨，就是洋畫沒人過問。洋式佈置的屋子裡掛的還是中堂、條幅、橫披之類。他的大伯父是有名的國畫家，不懂透視，不會寫生；除掉“外國墳山”和自來水，也沒逛過名山秀水，只憑祖傳的收藏和日本的珂羅版《南畫集》，今天畫幅山水“仿大痴筆意”，明天畫幅樹石“曾見雲林有此”，生意忙得不可開交。這氣壞了有藝術良心的陳俠君。他伯父一天對他說：“我的好侄兒呀，你這條路走錯了！洋畫我不懂，可是總比不上我們古畫的氣韻，並且不象中國畫那樣用意微妙。譬如大前天一個銀行經理求我為他銀行裡會客室畫幅中堂，你們學洋畫的人試想該怎樣畫法，要切銀行，要口彩好，又不能俗氣露骨。”俠君想不出來，只好搖頭。他伯父呵呵大笑，攤開紙卷道：“瞧我畫的！”畫的是一棵荔枝樹，結滿了大大小小的荔枝，上面寫著：“一本萬利圖。臨羅兩峰本”俠君看了又氣又笑。他伯父又問“幸福圖”怎樣畫法，俠君真以為他向自己請教，源源本本告訴他在西洋神話裡，幸福女神是個眼蒙布帶、腳踏飛輪的女人。他伯父拈著鬍子微笑，又攤開一卷紙，畫著一株杏花、五隻蝙蝠，題字道：“杏蝠者，幸福諧音也；蝠數五，諧五福也。自我作古。”俠君只有佩服，雖然不很情願。他伯父還有許多女弟子，大半是富商財主的外室；這些財翁白天忙著賺錢，怕小公館裡的情婦長日無聊，要不安分，常常叫她們學點玩藝兒消遣。最理想的當然是中國畫，可以賣弄而不難學。拜門學畫的先生，不比旁的教師，必須有名兒的，這也很掙面子，而且中國畫的名家十九上了年紀，不會引誘女人，可以安心交託。俠君年紀輕，又是花天酒地的法國留學生，人家先防他三分；學洋畫聽說專畫模特兒，難保不也畫紅樓夢裡傻大姐所說的“妖精打架”，那就有傷風化了。俠君在上海受夠了冷落，搬到北平來住，有了一些說話投機的朋友，漸漸恢復自尊心，然而初回國時那股勁頭再也鼓不起來。因為他懶得什麼事都不幹，人家以為他上了勁什麼事都能幹。他也成了名流。他只有談話不懶，晚上睡著了還要說夢話。他最擅長跟女人講話。他知道女人不喜歡男人對她們太尊敬，所以他帶玩弄地恭維，帶冒犯地迎合。例如上月裡李太太做生日，她已到了願有人記得她生日而不願有人知道她生年的時期，當然對客人說自己老了，大家都抗議說：“不老！不老！”只有陳俠君說：“快該老了！否則年輕的姑娘們都給您比下去了，再沒有出頭的日子啦！”\n\n客人齊了，用人送茶點上來。李太太叫頤谷坐在旁邊，為自己斟第一杯茶，第二杯茶就給他斟，問他要幾塊糖。頤谷客氣地躊躇說：“謝謝，不要糖。”李太太注視他，微笑低聲說：“別又象剛才否認你學校裡有女學生，這用不到客套！不擱糖，這茶不好喝。我乾脆不問你，給你加上牛奶。”頤谷感謝天，這時候大家都忙著談話，沒人注意到自己的窘態，李太太的笑容和眼睛表情使他忽然快樂得彷彿心給熱東西燙痛了。他機械地把匙調著茶，好一會沒聽見旁人在講什麼。\n\n建侯道：“俠君，你來的時候耳朵燒沒有？我們都在罵你。”\n\n陳俠君道：“咱們背後誰不罵誰－－”\n\n愛默插嘴說：“我可沒罵過誰。”\n\n俠君左手按在胸口，坐著向愛默深深彎背道：“我從沒罵過你。”回頭向建侯問：“罵我些什麼呢？何妨講來聽聽，‘有則改之，無則加勉。’”\n\n馬用中喝完茶還得上報館做稿子，便搶著說：“罵你臭架子，每次有意晚到，耽誤大家的時間，恭候你一個人。”\n\n袁友春說：“大家說你這藝術家的習氣是在法國拉丁區坐咖啡館學來的，說法國人根本沒有時間觀念，所以‘時間即金錢’那句話還得向英文去借。我的見解不同，我想你生來這遲到的脾氣，不，沒生出來就有這脾氣，你一定十月滿足了還賴著不肯出世的。”\n\n大家都笑了，陳俠君還沒回答，傅聚卿冷冷地說：“這幽默太笨重了，到肉鋪子裡去稱一下，怕斤兩不小。”\n\n袁友春臉上微紅，睜眼看傅聚卿道：“英國人用磅作單位的，不講斤兩，你露出冒牌英國佬的馬腳來了。”\n\n陳俠君喝著茶說：“可惜！可惜！這樣好茶給你們潤了嗓子來吵嘴，真冤哪！我今天可不是故意累你們等，方才送一個朋友全家上車回南邊去，所以來遲了。這兩天風聲又緊起來，好多人想搬家離開這兒。老馬，你說，這仗打得起來不？你的訊息該比我們靈通羅。”\n\n曹世昌涵意深微地說：“你該看他的社論。國家大事，私人訪問，恕不答覆。”\n\n幾張嘴同時說：“為了讀他的社論，看不出所以然，所以要問他。”頤谷也覺得這關係到切身利害，只等馬用中吃完了“三明治”騰出嘴來講話。李太太說：“是呀！我也得有個準備。北平真危險的話，只有把上海出租的房子要回來，建侯得先到南邊去料理了。可是三年前的夏天，比現在緊張多呢！日本飛機在頭上轉，大家都搶著回南，平滬特快車頭二等的走廊裡站滿了乘客，三等車裡擠得一宵轉身不得，什麼笑話都有。到後來，大事化為無事，去的人又回來，白忙了一趟。這幾年來，我們受慣了虛驚，也許什麼事兒沒有。用中，你瞧怎樣？”\n\n馬用中好象沒忘記生理衛生關於澱粉應在嘴裡消化的教訓，仔細咀嚼麵包，吃完了把碟子旁的手巾拂去胸前沾的麵包屑，皺著眉頭說：“這事很難肯定地說……”\n\n李太太使性說：“那不行！你非講不可。”傅聚卿道：“為什麼這樣吞吞吐吐？何妨把你自己的眼光來決斷一下。老實告訴你，老馬，我就從來沒把你的話作準；反正你在這理講話又不是做社論，你不負什麼文責。要知道禍福吉凶，我們自會去求籤卜卦，請教擺測字攤的人，不會根據你大政論家的話來行動。”\n\n馬用中只當沒聽見，對李太太說：“我想戰事暫時不會起。第一，我們還沒充分準備，第二，我得到訊息，假使日本跟我們開戰，俄國也許要乘機動手，這訊息的來源我不能公佈，反正是頂可靠的。第三，英美為保護遠東利益，不會坐視日本侵略中國，我知道它們和我們當局有實際援助的默契。日本怕俄國，也不能不顧忌到英美，決不敢真幹起來。第四，我們政府首領跟希脫勒、墨沙里尼最友善，德國、意國都和我們同情，斷不至於幫了日本去牽制英美。所以，我們的觀察，兩三年內還不會有戰爭。當然，天下常有意料不到的事。”\n\n李太太恨道：“你這人真討厭！聽了你一大堆話，剛有點放心，又來那麼洩氣的一句！”馬用中抱歉地傻笑，彷彿戰事意外發生都是他失察之咎。曹世昌問：“那麼，當前的緊張局面怎樣了結呢？”\n\n袁友春輕蔑地說：“哼！還有什麼？我們只能讓步。”\n\n“那可糟啦！”建侯說，頤谷心裡也應聲迴響。\n\n“不讓步事情更糟，”傅聚卿、陸伯麟同時說。\n\n陳俠君道：“讓步！讓到什麼時候得了？大不了亡國，倒不如干脆跟日本拼個你死我活。老實講，北平也不值得留戀了。在這種委屈苟安的空氣裡，我們一天天增進亡國順民的程度，我就受不了！只有打！”說時拍著桌子，表示他的言行一致，好象證明該這樣打日本人的。坐在他右面的趙玉山嚇得直跳起來，把茶都潑在衣服上。\n\n李太太笑道：“瞧你這股傻勁兒！小心別打破我的茶杯。‘打！’你肯上前線去打麼？”\n\n俠君正在向玉山道歉說：“都是我不好！回頭你太太又該借這茶漬跟你吵了－－”聽見這話，回臉過來說：“我不肯，我不能，而且我不敢。我是懦夫，我怕炮火。”\n\n建侯聳了聳肩，對人家做個眼色，傅聚卿說：“你肯承認自己懦弱，這就是最大的勇氣。這個年頭兒，誰都不敢講自己怕打仗。敢這樣坦白講的，你還是第一個。有些人把他們的畏縮掩飾成政策，說維持和平，說暫時妥協，不可輕舉妄動，意氣用事。有些人高喊著抗戰，只希望虛聲奪人，把吶喊來嚇退日本，心上並不願意，也並不相信這戰爭真能發生。千句並一句說，大家都膽小得要裝勇敢，就沒人有膽量敢誠實地懦弱。可是你自己怕打仗，又主張打仗，這未免有些矛盾。”"
		},
		{
			"章節": "貓-2",
			"章節名稱": "貓-2",
			"章節內容": "俠君把牛奶倒在茶碟裡，叫淘氣來舔，撫摸著淘氣的毛，回答說：“這並不矛盾。這正是中國人傳統的心理，這也是貓的心理。我們一向說，‘善戰者服上刑’，‘佳兵不祥’，但是也說，‘不得已而用兵’。怕打仗，躲避打仗，無可躲避了就打。沒打的時候怕死，到打的時候怕得忘了死。我中國學問根柢不深，記不起古代什麼一位名將說過，士兵的勇氣都從畏懼裡出來，怕懼敵人，但是更怕懼自己的將帥，所以只有努力向前殺敵。譬如家畜裡膽子最小的是貓，可是我們只看見小孩子給家裡養的貓抓破了皮，從沒見過家裡養的狗會咬痛小孩子。你把不滿一歲的小孩子或小狗跟小貓比一下，就明白貓和其他兩種四足家畜的不同。你對小孩子恐嚇，裝樣子要打他，他就哭了。你對小狗這樣，它一定四腳朝天，擺動兩個前爪，彷彿搖手請你別打，身子左右滾著。只有小貓，它愈害怕態度愈凶，小鬍子根根挺直，小腳瓜的肌肉象張滿未發的弓弦，準備跟你拼命。可是貓遠不如狗的勇敢，這大家都知道。所以，怕打仗跟能打仗並不象傅聚卿所想象的那樣矛盾。”\n\n袁友春覺得這段議論頗可以留到自己講中國人特性的文章裡去用，所以一聲不響，好象沒聽見。陸伯麟道：“我從沒想到俠君會演說。今天的事大可以編個小說回目：‘拍桌子，陳俠君慷慨宣言；翻茶杯，趙玉山淋漓生氣’，或者：‘陳俠君自比小貓；趙玉山妻如老虎。’”大家都笑說陸伯麟“缺德”，趙玉山一連搖頭道：“胡說！不通！”\n\n曹世昌說：“我沒有陳先生的氣魄，不過，咱們知識分子有咱們對國家的職責。咱們能力所及，應該趕快去做。我想咱們應當喚起國際的同情，先博得輿論的支援，對日本人無信義的行為加以制裁。這種非官方的國外宣傳，你們精通外國文的人更應該做。袁先生在這一方面有很大的成績，傅先生您亦何妨來一下？今年春天在倫敦舉行的中國藝術展覽會已經引起全世界文化人士對中國的注意，這是最好的機會，千萬不要錯過。打鐵趁它熱——假使不熱，咱們打得它發熱。”這幾句話講得頤谷心悅誠服，想畢竟是曹世昌有道理。\n\n傅聚卿道：“你太瞧得起我了，這事只有友春能幹。可是，你把外國的同情也看得過高，同情不過是情感上的奢華，不切實際的。我們跟玉山很同情，咱們中間誰肯出傻力氣幫他去制服趙太太？咱們親眼看見陳俠君害他潑了一身茶，陸伯老講話損他，咱們為他抱不平沒有？外國人知道切身利益有關，自然會來援助。現代的輿論並非中國傳統所謂清議。獨裁國家裡，政府的意旨統制報紙的輿論，絕不是報紙來左右政府，民治國家象英國罷，全國的報紙都操縱在一兩個報閥的手裡，這種報閥不是有頭腦有良心的知識分子，不過是靠報紙來發財和擴大勢力的野心資本家，哪裡會主持什麼公道？至於倫敦畫展呢，讓我告訴你一句耐人尋味的話。有位英國朋友寫信給我說，從前歐洲一般人對日本藝術開始感覺興趣，是因為日俄之戰，日本人打了勝仗；現前斷定中日開戰，中國準打敗仗，所以忽然對中國藝術發生好奇心，好比大房子要換主人了，鄰居就會去探望。”\n\n陸伯麟打個呵欠道：“這些話都不必談。反正中國爭不來氣，要依賴旁人。跟日本妥協，受英美保護，不過是半斤八兩。我就不明白這裡面有什麼不同。要說是國恥，兩者都是國恥。日本人誠然來意不善，英美人何嘗存著好心。我倒寧可傾向日本，多少還是同種，文化上也不少相同之處。我知道我說這句話要挨人臭罵的。”\n\n陳俠君道：“這地道是‘日本通’的話。平時的日本通，到戰事發生，好些該把名稱倒過來，變成‘通日本’，——伯老，得罪得罪！冒犯了你，我們湖南人講話粗魯，不知忌諱的。”後面這幾句話因為陸伯麟氣得臉色翻白，捻鬍子的手都抖著。中國各地只有兩廣人、湖南人，勉強湊上山東人，這四省人可以雄糾糾說：“我們這地方的人就生來這樣脾氣。”他們的生長地點宛如一個辯論的理由、挑戰的口號。陸伯麟是滬杭寧鐵路線上的土著，他的故鄉叫不響；只有旁人背後借他的籍貫來罵他，來解釋或原諒他的習性，在吵架時自己的籍貫助不了聲勢的。所以他一時上竟想不出話來抵擋陳俠君的“我們湖南人”，再說，自己剛預言過要捱罵，現在預言居然中了，還怨什麼？\n\n鄭須溪趕快避開爭端說：“從政治的立場來看，我們是否該宣戰，我不敢決定。我為了多開口，也已經捱了青年人的罵。但是從超政治的觀點來講，戰爭也許正是我們民族精神的需要，一個大規模的戰爭可以刺激起我們這個民族潛伏著的美德，幫我們恢復精神的健康和國家的自尊心。當然，痛苦是免不了的，死傷、恐怖、流離、饑荒，以及一切伊班涅茨的‘四騎士’所能帶來的災禍。但這些都是戰爭歷程中應有的事，在整個光榮壯烈的英雄氣魄裡，區域性的痛苦得了補償。人生原是這樣，從醜和惡裡提煉出美和善。就象桌子上新鮮的奶、雪白的糖、香噴噴的茶、精美可口的點心，這些好東西入口以後，到我們腸胃裡經過生理化學的作用，變質變形，那種爛糊糟糕的狀態簡直不堪想象，想起來也該替這些又香又甜的好東西傷心叫屈。可是非有這樣骯髒的過程，肉體不會美和健康。我——”\n\n李太太截斷他道：“你講得叫人要反胃了！我們女人不愛聽這種拐彎抹角的議論。人生有許多可恨、可厭，全不合理的事，沒法避免。假如戰爭免不了，你犯不著找深奧的理由，證明它合理，證明它好。你為戰爭找道理，並不能抬高戰爭，反而褻瀆了道理，我們聽著就對一切真理髮生猜疑，覺得也許又是強辯飾非。我們必需乾的事，不一定就是好事。你那種說法，近乎自己騙自己，我不贊成。”頤谷聽得出了神，注視著愛默講話時的側面，眼睛象兩星晶瑩的火，燃燒著驚奇和欽佩。陳俠君眼快，瞧見他這樣子，微笑向愛默做個眼色。愛默回頭看頤谷，頤谷羞得低下頭去，手指把麵包捻成一個個小丸子。陳俠君不放鬆地問：“這位先生貴姓？適才來遲，荒唐得很，沒有請教。”頤谷感到十雙眼睛的光射得自己兩臉發燒，心裡恨不能一刀殺死陳俠君，同時聽見自己的聲音回答：“敝姓齊。”建侯說：“我忘掉向你介紹，這位齊先生是幫我整理材料的，人聰明得了不得。”“唔！唔！”這是陳俠君的回答。假使世間有天從人願那一回事，陳俠君這時臉上該又燙又辣，象給頤谷打了耳光的感覺。\n\n“你倒沒有聘個女——女祕書？”袁友春問建侯。他本要說“女書記”，忽然想到這稱呼太直率，做書記的頤谷聽了也許刺耳，所以忙改口尊稱“祕書”，同時心裡佩服自己的機靈周到。\n\n曹世昌道：“這不用問！太太肯批准麼？女書記也幫不了多少忙。”\n\n李太太說：“這還象句話說。隨他用一屋子的女書記，我管不著，別扯到我身上，建侯，對不對？”建侯油膩膩地傻笑。\n\n袁友春道：“建侯才可以安全保險地用女書記，決不鬧什麼引誘良家少女的笑話。家裡放著愛默這樣漂亮夫人，他眼睛看高了，要他垂青可不容易。”\n\n陳俠君瞧建侯一眼道：“他要引誘，怕也沒有膽量。”\n\n建侯按住惱怒，強笑道：“你知道我沒膽量？”\n\n俠君大叫道：“這簡直大逆不道！愛默，你聽見沒有？快把你們先生看管起來。”\n\n愛默笑道：“有人愛上建侯，那最好沒有。這證明我挑丈夫的眼光不錯，旁人也有眼共賞。我該得意，決不吃‘忌諱’。”\n\n愛默話雖然漂亮，其實文不對題；因為陳俠君講建侯看中旁的女人，並非講旁的女人看中建侯。但也沒人矯正她。陳俠君繼續說：“建侯膽量也許有餘，胃口一定不夠。咱們人到中年，食色兩個基本慾望裡，只要任何一個還強烈，人就還不算衰老。這兩種慾望彼此相通；根據一個人飲食的嗜好，我們往往可以推出他戀愛時的脾氣——”\n\n陸伯麟眼睛盯在面前的茶杯上，彷彿對自己的鬍子說：“愛默剛才講她自己決不捻酸吃醋，可是她愛吃醋溜魚，哼！”建侯道：“這話對！俠君專門胡說八道，好象他什麼都知道！”\n\n俠君不理會陸伯麟，把頭打著圈兒對建侯說：“因為她愛吃醋溜魚，所以我斷定她也會吃醋。你小心著，別太樂！”\n\n李太太笑道：“這真是信口開河！好罷，好罷！算我是醋瓶兒、醋罐兒、醋缸兒，你講下去。”\n\n俠君象皮球給人刺過一針，走漏了氣，懶懶地說：“也沒什麼可講。建侯吃菜的胃口不好，想來他在戀愛上也不是貪多的人。”\n\n“而且一定也精益求精，象他對烹調一樣，沒有多少女人夠得上他的審美標準，”傅聚卿說。建侯聽著，洋洋得意。\n\n“此話大錯特錯，”俠君忍不住說：“最能得男人愛的並不是美人。我們該防備的倒是相貌平常、姿色中等的女人。見了有名的美人，我們只能仰慕她，不敢愛她。我們這種未老已醜的臭男人自慚形穢，知道沒希望，決不做癩蛤蟆吃天鵝肉的夢。她的美貌增進她跟我們心理上的距離，彷彿是危險記號，使我們膽怯、懦怯，不敢接近。要是我們愛她，我們好比敢死冒險的勇士，抱有明知故犯的心思。反過來，我們碰見普通女人，至多覺得她長得還不討厭，來往的時候全不放在眼裡。嚇！忽然一天發現自己糊里糊塗地，不知什麼時候讓她在我們心裡做了小窩。這真叫戀愛得不明不白，戀愛得冤枉。美人象敵人的正規軍隊，你知道戒備，即使打敗了，也有個交代。平常女子象這次西班牙內戰裡弗郎哥的‘第五縱隊’，做間諜工作，把你顛倒了，你還在夢裡。象咱們家裡的太太，或咱們愛過的其他女人，一個都說不上美，可是我們當初追求的時候，也曾為她們睡不著，吃不下——這位齊先生年紀雖輕，想來也飽有經驗？哈哈！”頤谷聽著俠君前面一段議論，不由自主地佩服他觀察得入情入理，沒想到他竟扯到自己頭上，漲紅了臉，說不出話，對陳俠君的怨恨復活了。\n\n李太太忙說：“俠君，你這人真討厭——齊先生，別理他。”\n\n袁友春道：“俠君，你適才講咱們的太太不美，這‘咱們’裡有沒有建侯？”曹世昌、趙玉山都和著他。\n\n李太太笑道：“這不用問，當然有他。我也是‘未老先醜’，現在已老更醜。”\n\n俠君慌的縮了頭，手抓著後腦，做個鬼臉。陸伯麟都忍不住笑了。\n\n馬用中說：“你們說話都不正經。我報館裡有兩個女職員做事都很細心認真。玉山，你所裡好象也有女研究員？”\n\n趙玉山道：“我們有三個，都很好。象我們這研究所，一般年輕女人會覺得沉悶枯燥，決不肯來。我的經驗是，在大學專修自然科學、中國文學、歷史、地理的女學生，都比較老實認真。只有讀西洋文學的女學生最要不得，滿腦子的浪漫思想，什麼都不會，外國文也沒讀通，可是動不動要了解人生，要做女作家，要做外交官太太去招待洋人，頂不安分。從前傅聚卿介紹過這樣一個寶貝到我們所裡來，好容易我把她攆走了，聚卿還怪著我呢。”\n\n傅聚卿道：“我不怪你旁的，我怪你頭腦頑固，胸襟狹小，容不下人。”\n\n鄭須溪道：“這話不錯。玉山該留她下來，也許你們所裡的學術空氣能把她潛移默化，使她漸漸跟環境適合，很可能成為一個人才。”\n\n陸伯麟笑說：“我想起一椿笑話。十幾年前，我家還在南邊。有個春天，我陪內人到普陀山去燒香，就住在寺院的客房裡。我看床鋪的樣子，不很放心，問和尚有沒有臭蟲。和尚擔保我沒有，‘就是有一兩個，佛門的臭蟲受了菩薩感應，不吃葷血；萬一真咬了人，阿彌陀佛，先生別弄死它，在菩薩清靜道場殺生有罪孽的。’好傢伙！那天我給咬得一宵沒睡。後來才知道真有人聽和尚的話。有同去燒香的婆媳兩人，那婆婆捉到了臭蟲，便擱在她媳婦的床上，算是放生積德，媳婦嚷出來，傳為笑話。須溪講環境能感化性格，我想起和尚廟的吃素臭蟲來了。”大家都哈哈大笑。\n\n鄭須溪笑完道：“伯老，你不要笑那和尚，他的話有一部分真理。臭蟲跟佛教程度差得太多了，陳俠君所謂‘心理距離’相去太遠，所以不會受到感化。智力比較高的動物的確能夠傳染主人的脾氣，這一點生物學家和動物心理學家都承認。譬如主人愛說笑話，來的朋友們常哈哈大笑，他養的狗處在這種環境裡，也會有幽默，常做出滑稽引人笑的舉動，有時竟能嘻開嘴學人的笑容。記得達爾文就觀察到狗能模仿人的幽默，我十幾年前看德國心理學家潑拉埃講兒童心理的書裡，也提起這類事。我說學術空氣能改變女人的性格，並非大帽子空話。”\n\n陸伯麟道：“狗的笑容倒沒見過，回頭養條狗來試驗試驗。可是我聽了你的科學證明，和你絕對同意。我喜歡書，所以我家裡的耗子也受了主人的感化，對書有特別嗜好，常把我的書咬壞。和尚們也許偷偷吃肉，所以寺院裡的蝨子不戒腥葷。你的話對極了。”說完話向李太太擠擠眼，彷彿要她注意自己諷刺的巧妙。\n\n鄭須溪搖頭道：“你這老頭子簡直不可理喻。”袁友春道：“何必舉狗的例子呢？不現成有淘氣麼？你們細心瞧它動作時的腰身，婀娜剛健，有時真象愛默，尤其是它伸懶腰的姿態。它在李府上養得久了，看慣美麗女主人的榜樣，無形中也受了感化。”\n\n李太太道：“我不知道該罵你，還是該謝你。”\n\n陳俠君道：“他這話根本不對。淘氣在李家好多年了，不錯，可是它也有男主人哪！為什麼它不模仿建侯？你們別笑，建侯又要誤會我挖苦他了。建侯假如生在十六世紀的法國，他這身段的曲線美，不知該使多少女人傾倒愛慕，不拿薪水當他的女書記呢！那時候的漂亮男女，都得把肚子凸出－－法國話好象叫Panserons－－鼓得愈高愈好，跟現代女人的束緊前面腹部而聳起後面臀部，正是相反。建侯算得古之法國美少年，也配得做淘氣的榜樣。所以我說老袁倒果為因。並不是淘氣學愛默的姿態，是愛默參考淘氣的姿態，神而明之，自成一家。這話愛默聽了不會生氣的。傾國傾城，天字第一號外國美人是埃及女皇克婁巴德拉－－埃及的古風是女人愈象貓愈算得美。在朋友們的太太裡，當然推愛默穿衣服最稱身，譬如我內人到冬天就象麻口袋裡盛滿棒子麵，只有你那合式樣兒，不象衣服配了身體做的，真象身體適應著衣服生長的。這不是學淘氣的一身皮毛麼？不成淘氣會學了你才生皮長毛？”\n\n愛默笑道：“小心建侯揍你！你專講廢話。”建侯把面前一塊Eclair給陳俠君道：“請你免開尊口，還是吃東西吧，省得嘴閒著又要嚼咀。”俠君真接了咬著，給點心堵住了上下古今的議論。\n\n傅聚卿說：“我在想俠君講的話。戀愛裡的確有‘心理距離’，所以西洋的愛神專射冷箭。射箭當然需要適當的距離，紅心太逼近了箭射不出，太遠隔了箭射不到；地位懸殊的人固然不易相愛，而血統關係太親密的人也不易相愛。不過這距離不僅在心理方面。各位有這個經驗麼？有時一個女人遠看很美，頗為可愛，走近了細瞧，才知道全是假的，長得既不好看，而且化妝的原料欠講究，化妝的技巧也沒到家。這種娘兒們打的什麼主意，我真想不出。花那麼多的心思和工夫來打扮，結果只能站在十碼以外供人遠眺！是否希望男人老遠的已經深深地愛上她們，到走近看明瞭真相，後悔無及，只有將錯就錯，愛她們到底？今天聽俠君的話，才明白她們跟槍炮一樣，放射力有一定的距離，這種女人，我一天不知要碰見多少，我恨死了她們，覺得她們要騙我的愛，我險的上當。虧得我生在現代，中國風氣開通，有機會對她們仔細觀察，矯正一眼看去的幻覺。假使在古代，關防嚴密，惟有望見女人憑著高樓的欄干，或者瞥見她打起驢車的簾子。可望而不可即，只好一見生情，倒煞費心機去追求她，那冤不冤！我想著都發抖。”說時傅聚卿打個寒噤。建侯笑得利害，不但嘴笑，整個矮胖的身體也參加這笑。\n\n陳俠君早吃完那塊糕，嘆口氣說：“聚卿，你眼睛終是太高呀！我們上半世已過的人，假如此心不死，就不能那樣苛求。不但對相貌要放低標準，並且在情感方面也不宜責備求全。十年前我最瞧不起那些眼開眼閉的老頭子，明知他們的年輕姨太太背了自己胡鬧，裝傻不管。現在我漸漸瞭解他們，同情他們。除非你容忍她們對旁人的愛，你別夢想她們會容忍你對她們的愛。我在巴黎學畫的時候，和一個科西嘉的女孩子很要好，後來發現她是虔誠的天主教徒，要我也進教才肯結婚，彷彿她就是教會招攬主顧的女招待，我只好把她甩了。我那時要求女人全副精神愛我，整個心裡裝滿的是我，不許留一點點給任何人，上帝也是我的情敵，她該為我放棄他，她對我的愛情應該超越一切宗教的顧忌。可是現在呢？我安分了，沒有奢望了，假如有可愛的女人肯大發慈悲，賞賜我些剩餘的溫柔，我象叫化子討得殘羹冷炙，感激涕零。她看我一眼，對我一笑，或臉一紅，我都記在心上，貯蓄著有好幾天的思量和回味。打仗？我們太老啦！可是還不夠老，只怕徵兵輪到我們。戀愛？我們太老啦！可是也不夠老，只怕做情人輪不著我們！”\n\n馬用中起身道：“俠君這番話又喪氣，又無恥。時候不早了，我先走一步。李太太，建侯，謝謝您，再會，再會。別送！齊先生，再見。”曹世昌也同時說俠君的議論“傷風敗俗”。建侯聽俠君講話，呆呆的象上了心事，直到馬用中叫他名字，才忙站起來，和著愛默說：“不多坐一會兒麼？不送，不送。”頤谷掏出表來，看時間不早，也想告辭，只希望大家都走，混在人堆裡，七嘴八舌中說一句客氣話便溜。然而看他們都坐得頂舒服的，不象就走；自己怕母親盼望，實在坐不住了，正盤算怎樣過這一重重告別的難關。李太太瞧見他看錶，就說：“時間還早啊，可是我不敢多留你，明兒見。”頤谷含糊地向李太太謝了幾句。因為他第一次來，建侯送他到大門。出客堂時建侯把門反手關上，頤谷聽見關不斷的裡面說笑聲，武斷他們說笑著自己，臉更熱了。跳上了電車，他忽然記起李太太說“明兒見”。仔細再想一想，把李太太對自己臨去時講的話從記憶裡提出來，揀淨理清，清清楚楚的“明兒見”三個字。這三個字還沒僵冷，李太太的語調還沒有消散。“明”字說得很滑溜，襯出“見”字語音的清朗和著重，不過著重得那麼輕鬆只好象說的時候在字面上點一下。那“兒”字隱躲在“明”字和“見”字聲音的夾縫裡，偷偷的帶過去。自己絲毫沒記錯。心止不住快活地跳，明天這個日子值得等待，值得盼望。頤谷笑容上臉，高興得容納不下，恨不得和同車的乘客們分攤高興。對面坐的一箇中年女人見頤谷向自己笑，誤會他用意，惡狠狠看了頤谷一眼，板著臉，別過頭去。頤谷碰到一鼻子灰，莫名其妙，才安靜下來。到了家，他母親當然問他李太太美不美。他偏說李太太算不得美，面板不白啦，顴骨稍微高啦，更有其他什麼缺點啦。假如頤谷沒著迷，也許他會讚揚愛默俏麗動人；現在他似乎新有了一個祕密，這個祕密初來未慣，躲在他心裡，怕見生人，所以他說話也無意中合於外交和軍事上聲東擊西的掩護策略。他母親年輕結婚的時候，中國人還未發明戀愛。那時候有人來做媒，父母問到女孩子本人，她中意那男人的話，只有紅著臉低頭，一聲不響，至多說句“全憑爹媽作主”，然後飛快的跑回房裡去，這已算女孩兒家最委婉的表情了。誰料到二三十年後，世情大變，她兒子一個大男孩子的心思也會那麼曲折！所以她只打趣兒子，說他看得好仔細，旁的沒講什麼。頤谷那天晚上做了好幾個顛倒混沌的夢，夢見不小心把茶潑在李太太衣服上，窘得無地自容，只好逃出了夢。醒過來，又夢見淘氣抓破自己的鼻子，陳俠君罵自己是貓身上的跳蝨。氣得正要回罵，夢又轉了彎，自己在撫摸淘氣的毛，忽然發現撫摸的是李太太的頭髮，醒來十分慚愧，想明天真無顏見李氏夫婦了。卻又偷偷的喜歡，昧了良心，牛反芻似的把這夢追溫一遍。\n\n李太太並未把頤谷放在心上。建侯送頤谷出去時，陳俠君道：“這小孩子相貌倒是頂聰明的。愛默，他該做你的私人祕書，他一定死心塌地聽你使喚，他這年齡正是為你發傻勁的時候。”愛默道：“怕建侯不肯。”曹世昌道：“俠君，你這人最要不得！你今天把那小孩子欺負得夠了。年輕人沒見過世面，怪可憐的，。”俠君道：“誰欺負他？我看他睜大了眼那驚奇的樣子，幼稚得可憐，所以和他開玩笑，叫他別那麼緊張。”陸伯麟道：“你自以為開玩笑，全不知輕重。怪不得建侯惱你。”大家也附和著他。說時，建侯進來。客人坐一會，也陸續散了。愛默那晚上睡到下半夜，在前半覺和後半覺接榫處，無故想起日間頤谷對自己的表情和陳俠君的話，忽然感到興奮，覺得自己還不是中年女人，轉身側向又睡著了。\n\n明天，頤谷正為建侯描寫他在紐約大旅館高樓上望下去，電線、行人、車輛搞得頭暈眼花，險的栽出窗子，愛默打門進來。看了他們一眼，又轉身象要出去，說：“你們忙著，我不來打攪你們，我沒有事。”建侯道：“我們也沒有事，你要不要看看我遊記的序文？”愛默道：“記得你向我講過序文的大意了。好，我等你第一章脫稿了，一起看，專看序文沒有意思。建侯，我想請頤谷抽空寫大後天咱們請客的帖子，可以不可以？”頤谷沒準備李太太為自己的名字去了外罩，上不帶姓，下不帶“先生”，名字赤裸裸的，好象初進按摩浴室的人沒料到侍女會為他脫光衣服。他沒等建侯回答，忙說：“可以，可以！就怕我字寫不好——”頤谷說了這句謙詞，算表示他從容自在，並非侷促到語無倫次。建侯不用說也答應。頤谷向愛默手中接過請客名單，把眼花腿軟的建侯拋擱在紐約旅館第三十二層樓視窗，一心來為愛默寫帖子了。他替建侯寫遊記，滿肚子的委屈，而做這種瑣碎的抄寫工作，倒虔誠得象和尚刺血寫佛經一樣。回家後他還追想著這小事，似乎這是愛默眼裡有他的表示。第二天他為愛默復了幾封無關緊要的信，第三天他代愛默看了一本作者贈送的新小說，把故事撮要報告她，因為過一天這作者要見到愛默。頤谷並不為這些事花多少心力，午後回家的時候卻感到當天的生活異常豐富，對明天也有不敢希望的希望。\n\n寫請帖的那一天，李先生已經不很高興。到李太太叫頤谷代看小說，李先生覺得這不但截斷了遊記寫作，並且象燒熱的刀判分豬油，還消耗了中午前後那一段好時間，當天別指望頤谷再為自己工作了。他不好意思當場發作，只隱約感到不安，怕愛默會把這個書記奪去。他當著愛默，冷冷對頤谷說：“你看你的小說，把稿子給我，我自己來寫。”愛默似笑非笑道：“抓得那樣緊！你寫書不爭這一天半天，我明天得罪了人怎麼辦？你不要我管家事的話，這本書我早看了。”頤谷這時候只知道愛默要自己效勞，全聽不出建侯話中用意，當真把稿子交與建侯。建侯接過來，一聲不響，黃臉色裡泛出青來。愛默看建侯一眼，向頤谷笑著說：“費心！”出書房去了。頤谷坐下來看那小說，真是那位作者的晦氣！頤谷要讓愛默知道自己眼光凶、標準高，對那書裡的情節和文字直挑錯兒，就彷彿得了傅聚卿的傳授似的。建侯呆呆坐著，對面前的稿子瞪眼，沒有動筆。平時總是他看錶叫頤谷回家吃飯的，今天直到老媽子出來問他要不要開飯，他才對頤谷強笑，分付他走，看見他帶了那本小說回家，愈加生氣。建侯到飯廳裡，坐下來喝湯，一言不發，愛默也不講話。到底女人是創世以來就被壓迫的動物，忍耐心好，建侯先開口了：“請你以後別使喚我的書記，我有正經事兒要他幹。你找他辦那些瑣碎的事，最好留到下午，等他幹完我的正事。”\n\n愛默“哼”了一聲用英語說道：“你在和我生氣，是不是？女用人站在旁邊聽著，好意思麼？吵嘴也得瞧在什麼地方！剛才當著你那寶貝書記的面，叫我下不去，現在好好吃飯，又來找岔子。吃飯的時候別動火，我勸你。回頭胃病又要發啦！總有那一天你把我也氣成胃病，你才樂意。今天有炸龍蝦，那東西很不容易消化。”那女用人不懂英語，氣色和音調是詳得出的，肚子裡暗笑道：“兩口兒在嘔氣了！你們嘰哩咕嚕可瞞不過我。”\n\n飯吃完，夫婦到臥室裡，丫頭把建侯睡午覺的被窩鋪好出去。建侯忍不住問愛默道：“我講的話，你聽見沒有？”"
		},
		{
			"章節": "貓-3",
			"章節名稱": "貓-3",
			"章節內容": "愛默坐在沙發裡，抽著煙道：“聽見！怎會不聽見？老媽子、小丫頭全聽見。你講話的聲音，天安門、海淀都聽得到，大家全知道你在教訓老婆。”\n\n建侯不願意戰事擴大，妨害自己睡覺，總結地說：“聽見就好了。”\n\n愛默一眼不瞧丈夫，彷彿自言自語：“可是要我照辦，那不成。我愛什麼時候使喚他，由得我。好一副丈夫架子！當著書記和用人，對我吆喝！”\n\n建侯覺得躺著吵架，形勢不利。床是女人的地盤，只有女人懶在床上見客談話，人地相宜。男人躺在床上，就象無險可守的軍隊，威力大打折扣。他坐起來說：“這書記是我用的，該聽我支配。你叫他打雜差，也得先向我打個招呼。”\n\n愛默扔掉香菸，騰出嘴來供相罵專用，說：“只要你用他一天，我有事就得找他。老實說，你給他的工作並不見得比我叫他做的事更有意思。你有本領寫書，自己動筆，不要找人。曹世昌、陸伯麟、傅聚卿都寫了好多書，誰還沒有僱用個書記呢！”\n\n建侯氣得把手拍床道：“好，好！我明天叫那姓齊的孩子滾。乾脆大家沒書記用。”\n\n愛默道：“你辭掉他，我會用他。我這許多雜事，倒不比你的遊記——”\n\n建侯道：“你忙不過來，為什麼不另用個書記，倒侵佔我的人呢？”\n\n愛默道：“先生，可省儉為什麼不省儉？我不是無謂浪費的女人。並且，我什麼時候跟你過分家來？”\n\n建侯道：“我倒希望咱們彼此界限分得清一點。”\n\n愛默站起來道：“建侯，你說話小心，回頭別懊悔。你要分咱們就分。”\n\n建侯知道話說重了，還倔強說：“你別有意誤解，小題大做。”\n\n愛默冷笑道：“我並不誤解。你老覺得人家把我比你瞧得起，心裡氣不過。前天聽了陳俠君的胡說，？找個相好的女人。嚇！你放心，我決不妨礙你的幸福。”\n\n建侯氣勢減縮，強笑道：“哈哈！這不是借題發揮是什麼？對不住，我要睡了。”他躺下去把被矇頭不作聲。愛默等他五分鐘後頭伸出來，又說：“你去問那孩子把那本小說要回來，我不用他代我看了。”\n\n建侯道：“你不用假仁假義。我下午有事出門，不到書房去。你要使喚齊頤谷，就隨你便罷。我以後也不寫什麼東西了，反正一切都是這樣！我名分下的東西，結果總是給你侵佔去了。朋友們和我交情淡，都跟你好；家裡的用人搶先忙著為你，我的事老擱在後面，，我的命令抵不上你的方便。僥倖咱們沒有孩子，否則他們準象畜生和野蠻人，只知道有母親，眼睛裡不認識我這爸爸。”李太太對養育兒女的態度，正象蘇聯官立打胎機關的標語：“第一次光顧我們歡迎，可是請您別再來！”但是婦科醫生嚴重警告她不宜生產，所以小孩子一次也沒來投胎過。朋友們背後說她真是個“絕代佳人”。她此刻回答道：“說得好可憐！真是苦命丈夫哪！用人聽我的話，因為我管家呀。誰愛管家！我煩得頭都痛了！從明天起，請你來管，讓用人全來奉承你。講到朋友，那更笑話！為什麼嫁你以後，我從前同學時代的朋友一個都不來往了。你向我計較你的朋友，我向誰要我的朋友？再說，現在的朋友可不是咱們倆大家有的？分什麼跟我好，跟你不好？你這人真是小孩子氣。至於書記呢，這種時局今天不保明天，誰知道能用他多少時候？萬一咱們搬家回南，總不能帶著他走呀。可是你現在就辭掉他，也得送他一個月的薪水。我並不需要他，不過，你不寫東西也犯不著就叫他馬上走，有事時可以差喚差喚。到一個月滿期，瞧情形再說。這是我女人家算小的話，我又忍不住多嘴討你厭了。反正以後一切歸你管，由你作主。”建侯聽他太太振振有詞，又講自己“小孩子氣”，不好再吵，便搖手道：“這話別提，都是你對。咱們講和。”愛默道：“你只說聲‘講和’好容易！我假如把你的話作準，早拆開了！”說著出去了，不睬建侯伸出待拉的講和的手。建侯一個人躺著，想明明自己理長，何以吵了幾句，反而詞窮理屈，向她賠不是，還受她冷落。他愈想愈不平。\n\n以後這四五天，建侯不大進書房，成天在外面跑，不知忙些什麼。有一兩次晚上應酬，也不能陪愛默同去。頤谷的工作並不減少。建侯沒有告訴他遊記已經停寫，仍然不讓他空閒，分付他摘譯材料，說等將來一起整理。愛默也常來叫他寫些請帖、謝帖之類，有時還坐下來閒談一會。頤谷沒有姊妹，也很少親戚來往，寡母只有他一個兒子，管束得很嚴，所以他進了大學一年，從沒和女同學談過話。正象汽水瓶口儘管封閉得嚴嚴密密，映著日光，看得見瓶子裡氣泡在浮動，頤谷表面上拘謹，心裡早蠢攪著無主招領的愛情。一個十八九歲沒有女朋友的男孩子，往往心裡藏的女人抵得上皇帝三十六宮的數目，心裡的汙穢有時過於公共廁所。同時他對戀愛抱有崇高的觀念，他希望找到一個女人能跟自己心靈契合，有親密而純潔的關係，把生理衝動推隔得遠遠的，裹上重重文飾，不許它露出本來面目。頤谷和愛默接觸以後，他的泛濫無歸的情感漸漸收聚在一處，而對於一個毫無戀愛經驗的男孩子，中年婦人的成熟的姿媚，正像暮春天氣或鴨絨褥子一樣泥得人軟軟的清醒不來。戀愛的物件只是生命的利用品，所以年輕時痴心愛上的第一個人總比自己年長，因為年輕人自身要成熟，無意中挑有經驗的物件，而年老時發瘋愛上的總是比自己年輕，因為老年人自身要恢復青春，這夢想在他最後的努力裡也反映著。頤谷到李家第二星期後，已經肯對自己承認愛上李太太了。這愛情有什麼結果，他全沒工夫去想。他只希望常有機會和她這樣接近。他每聽見她的聲音，他心就跳，臉上佈滿紅色。這種臉色轉變逃不過愛默的眼睛。頤谷不敢想象愛默會愛自己，他只相信愛默還喜歡自己。但是有時他連這個信念都沒有，覺得自己一味妄想，給愛默知道了，定把自己輕鄙得一文不值。他又忙忙搜尋愛默自己也記不得的小動作和表情來證明並非妄想。然而這還不夠，愛默心裡究竟怎麼想呀？真沒法去測度。假如她不喜歡自己，好！自己也不在乎，去！去！去她的！把她冷落在心窩外面。可是事情做完，睡覺醒來，發現她並沒有出去，依然盤據在心裡，第一個念頭就牽涉到她。他一會兒高興如登天，一會兒沮喪象墮地，蕩著單相思的鞦韆。\n\n第三個星期一頤谷到李家，老白一開門就告訴他說建侯昨天回南去了，頤谷忙問為什麼，李太太同去沒有。他知道了建侯為料理房子的事去上海，愛默一時還不會走，心才定下來，然而終不舒泰。離別在他心上投了陰影。他坐立不安好半天，愛默才到書房裡，告訴他建侯星期六晚上回來，說外面訊息不好，免不了開戰，該趁早搬家，所以昨天匆匆到上海去了。頤谷強作鎮靜地問道：“李太太，你不會就離開北平罷？”象病人等著急救似的等她回答。愛默正要回答，老白進來通報：“太太，陳先生來了。”愛默說：“就請他到書房裡來——我等李先生回來，就收了這兒的攤也去。頤谷，你很可以到南方去進學校，比這兒安全些。”頤谷早料到是這回事，然而聽後絕望灰心，隻眼睛還能自制著不流淚。陳俠君一路嚷道：“愛默，想不到你真聽了我的話，建侯居然肯把機要祕書讓給你。”他進來招呼了頤谷，對愛默說：“建侯昨天下午坐通車回南了？”\n\n愛默說：“你訊息真快！是老白告訴你的吧？”\n\n“我知道得很早，我昨天送他走的。”\n\n“這事怪了！他事先通知你沒有？”\n\n“你知道他見了我就頭痛，那裡會巴巴地來告訴我？我這幾天無聊，有朋友走，就到車站去送，藉此看看各種各色的人。昨天我送一個親戚，誰知道碰上你們先生，他看見我好象很不得勁，要躲，我招呼了他，他才跟我說到上海找房子去。你昨天倒沒有去送他？”\n\n“我們老夫老妻，又不是依依惜別的情人。大不了去趟上海，送什麼行？他也不要人送，只帶了個手提箱，沒有大行李。”\n\n“他有個表侄女和他一起回南，是不是？”俠君含意無窮地盯住愛默。\n\n愛默跳起來道：“呀？什麼？”\n\n“他臥車車廂裡只有他和一個十七八歲的女孩子，樣子很老實，長得也不頂好，見了我只想躲，你說怪不怪？建侯說是他的表侄女？那也算得你的表侄女了。”\n\n愛默臉色發白說：“他哪裡有什麼表侄女？這有點兒蹊蹺？”“是呀！我當時也說，怎麼從沒聽你們說起。建侯挽著那女孩子的手，對我說：‘你去問愛默，她會知道。’我聽他語氣嚴重，心裡有些奇怪，當時也沒多講什麼。建侯神氣很落落難合，我就和他分手了。”\n\n愛默眼睛睜到無可再大，說：“這裡頭有鬼。那女孩子什麼樣子？建侯告訴你她的姓沒有？”\n\n陳俠君忽然拍著大腿，笑得前仰後合。愛默生氣道：“有什麼可笑的？”頤谷恨陳俠君闖來打斷了談話，看到愛默氣惱，就也一臉的怒氣。俠君笑意未斂，說：“對不住，我忍不住要笑。建侯那大傻子，說做就真會去做！我現在全明白了，那女孩子是他新有的情人，偷偷到南方去度蜜月，沒料到會給我這討厭傢伙撞破。他知道這事瞞不了，索性叫我來向你報信。哈哈！我夢想不到建侯還有那一手！這都是那天茶會上把他激出來的。我只笑他照我的話一字沒改地去做，揀的物件也是相貌平庸，態度寒窘，樣子看來是個沒見世面的小孩子，一頓飯、兩次電影就可以結交的，北平城裡多得是！在她眼裡，建侯又闊綽，又偉大，真好比那位離婚的美國女人結識了英國皇太子了。哈哈，這事怎樣收場呢！”\n\n愛默氣得管束不住眼淚道：“建侯竟這樣混賬！欺負我——”這時候，她的時髦、能幹一下子都褪掉了，露出一個軟弱可憐的女人本相。頤谷看見愛默哭了，不知所措，忽然發現了愛默哭的時候，她的年齡，她相貌上的缺陷都顯示出來，她的臉在眼淚下也象潑著水的鋼筆字，模糊浮腫。同時愛默的眼淚提醒他，她還是建侯的人，這些眼淚是建侯名分裡該有的。陳俠君雖然理論上知道，女人一哭，怒氣就會減少，宛如天一下雨，狂風就會停吹，但真見了眼淚，也慌得直說：“怎麼你哭了？有什麼辦法，我一定盡力！”\n\n愛默恨恨道：“都是你惹出來的事，你會盡什麼力。你去罷，我有事會請你來。我旁的沒什麼，就氣建侯把我矇在鼓裡，我自己也太糊塗！”\n\n俠君知道愛默脾氣，扯個淡走了。愛默也沒送他，坐在沙發上，緊咬著牙。臉上的淚漬象玻璃上已乾的雨痕。頤谷瞧她臉在憤恨裡變形換相，變得又尖又硬，帶些殺氣。他意識到這是一個厲害的女人，害怕起來，想今天還是回家罷，就起身說：“李太太——”\n\n愛默如夢乍醒道：“頤谷，我正要問你，你愛我不愛？”\n\n這句突兀的話把頤谷嚇得呆呆的，回答不上來。\n\n愛默頑皮地說：“你別以為我不知道呀！你愛著我。”怎樣否認這句話而不得罪對方，似還沒有人知道。頤谷不明白李太太問的用意，也不再願意向她訴說衷情，只覺得情形嚴重，想溜之大吉。\n\n愛默瞧第二炮也沒打響，不耐煩道：“你說呀！”\n\n頤谷愁眉苦臉，結結巴巴道：“我——我不敢——”\n\n這並不是愛默想象中的回答，同時看他那為難樣子，真教人生氣，不過想到建侯的事，心又堅決起來，就說：“這話倒有趣。為什麼不敢？怕李先生？你看李先生這樣胡鬧。說怕我罷，我有什麼可怕？你坐下來，咱們細細的談。”愛默把身子移向一邊，讓出半面沙發拍著叫頤谷坐。愛默問的用意無可誤解了，頤谷如夢忽醒，這幾天來魂夢裡構想的求愛景象，不料竟是這麼一回事。他記起陳俠君方才的笑聲來，建侯和那女孩子的戀愛在旁人眼裡原來只是笑話！一切調情、偷情，在本人無不自以為纏綿浪漫、大膽風流，而到局外人嘴裡不過又是一個曖昧、滑稽的話柄，只照例博得狎褻的一笑。頤谷未被世故磨練得頑鈍，想到這裡，愈加畏縮。\n\n愛默本來怒氣勃勃，見頤谷閃閃躲躲，愈不痛快，說：“我請你坐，為什麼不坐下來！”\n\n頤谷聽了命令，只好坐下。剛坐下去，“啊呀！”一聲，直跳起來，彈簧的震動把愛默也顛簸著。愛默又驚又怒道：“你這人怎麼一回事？”\n\n頤穀道：“淘氣躲在沙發下面，把我的腳跟抓了一把。”\n\n愛默忍不住大笑，頤谷哚著嘴道：“它抓得很痛，襪子可能給抓破了。”\n\n愛默伸手把淘氣捉出來，按在自己腿上，對頤谷說：“現在你可以安心坐了。”\n\n頤谷急得什麼推託藉口都想不出，哭喪著臉胡扯道：“這貓雖然不是人，我總覺得它懂事，好象是個第三者。當著它有許多話不好講。”說完才覺得這句話可笑。\n\n愛默皺眉道：“你這孩子真不痛快！好，你捉它到外面去。”把淘氣遞給頤谷。淘氣掙扎，頤谷緊提了它的頸皮——這事李太太已看不入眼了——半開書房門，把淘氣扔出去，趕快帶上門，只聽得淘氣連一接二的尖叫，銳利得把聽覺神經刺個對穿，原來門關得太快，夾住了它的尾巴尖兒。愛默再也忍不住了，立起來順手給頤谷一下耳光，拉開門放走淘氣，一面說：“去你的，你這大傻瓜！”淘氣夾著創痛的尾巴直向裡面竄，頤谷帶著熱辣辣的一片臉頰一口氣跑到街上，大門都沒等老白來開。頭腦裡象舂米似的一聲聲頓著：“大傻瓜！大傻瓜！”\n\n李太太看見頤谷跑了，懊悔自己太野蠻，想今天大失常度，不料會為建侯生氣到這個地步。她忽然覺得老了，彷彿身體要塌下來似的衰老，風頭、地位和排場都象一副副重擔，自己疲乏得再挑不起。她只願有個逃避的地方，在那裡她可以忘掉驕傲，不必見現在這些朋友，不必打扮，不必鋪張，不必為任何人長得美麗，看得年輕。\n\n這時候，昨天從北平開的聯運車，已進山東地境。李建侯看著窗外，心境象向後飛退的黃土那樣的乾枯憔悴。昨天的興奮彷彿醉酒時的高興，事後留下的滋味不好受。想陳俠君準會去報告愛默，這事鬧大了，自己沒法下臺。為身邊這平常幼稚的女孩子拆散家庭，真不值得！自悔一時糊塗，忍不住氣，自掘了這個陷阱。這許多思想，攙了他手同看窗外風景的女孩子全不知道。她只覺得人生前途正象火車走不完的路途，無限地向自己展開。"
		},
		{
			"章節": "紀念",
			"章節名稱": "紀念",
			"章節內容": "雖然是高山一重重裹繞著的城市，春天，好象空襲的敵機，毫無阻礙地進來了。說來可憐，這乾枯的山地，不宜繁花密柳；春天到了，也沒個寄寓處。只憑一個陰溼蒸悶的上元節，緊跟著這幾天的好太陽，在山城裡釀成一片春光。老晴天的空氣裡，織滿山地的忙碌的砂塵，烘在傍晚落照這中，給春光染上熟黃的暈，醇得象酒。正是醒著做夢、未飲先醉的好時光。\n\n曼倩從日光留戀著的大街，轉進小巷。太陽的氣息早在巷裡斂盡。薄暮的春寒把她警覺，才知道迷迷糊糊地已到寓處。路不知怎樣走的，兩腿好酸。高低不平的石子路，使她腳痛，同時使她擔心；因為她穿的高跟鞋還是前年路過香港買的，她到內地前最後的奢侈品。她懊悔沒有讓天健為她僱了洋車回來。然而經過今天的事，她還能接受天健的獻殷勤麼？這不是對天健表示，他的舉動獲得自己事後的默許麼？天健要這般解釋的，他正是這種人！一面想著，曼倩疲乏地經過巷口人家，看見自己院子的那垛土圍牆。在這磚瓦稀罕的地方，土牆原是常事。但是比襯了鄰居的磚牆石牆，這個不自知寒窘的土牆曾使它的主婦好多次代為抱愧。當初租屋時，曼倩就嫌這垛牆難看，屋主見她反對，願意減少租金；就為這垛牆，這所屋反而租成了。到最近，她才跟土牆相安，接受了它的保衛。她丈夫才叔對於這粗樸的泥屏，不但接受，並且擁護、誇傲、頌讚--換句話說，不肯接受，要用話來為它粉飾。每有新到的朋友上門，她總聽他笑呵呵說：\"這圍牆看上去很古樸，住慣都市裡洋房的人更覺得別有風味，所以我一看就中意。同巷孩子又多，鄰居的白粉牆上給他們塗滿鉛筆字，還有畫啦！可是我這泥牆，又黑又糙，他們英雄無用武之地。上次敵機轟炸以後，警察局通知市民把粉牆刷黑。我們鄰居怕吃炸彈，拖泥帶水，忙個不了。只有我這圍牆是天然保護色，將就得過，省去我不少麻煩。否則，我們僱匠人來刷黑了，房東還是不肯認帳，我們得掏自己腰包。鄰居的圍牆黑了不多時，你看小孩子又縱橫倒豎用粉筆書畫滿了。只等於供給他們一塊大黑板，真不上算！\"說到此，客人當然加進去笑；假使曼倩陪著招待，她出於義務地也微笑。才叔只忘記提起，小孩子們因為他牆上無地下筆，便在他板門上大大小的寫了好多\"徐寓\"，多少仿著貼在門高處紅紙上他所寫那兩個字的筆意。這一點，新來的客人當然也不便補充。\n\n曼倩推推門，僱用的本地老媽子在門裡粗聲大氣地問：\"哪一個？\"曼倩進來，順口問：\"先生回來麼？\"老媽子答說還未。這是曼倩意料中的回答，然而曼倩今天聽了，心上一陣寬舒。她惴惴地怕才叔已先在家，會問她到哪裡去。她還沒想出撒一個最經濟而極圓滿的慌。當著他的面用話來騙他，比背了他做虧負他的事，似乎繁難得多。她明知近來本市一切機關為防正午有空襲起見，延到三點後開始辦公，她丈夫要到上火後好半天才會回來。但是天下難保沒有意外，因為她適才就遇到意外。真的，她今天午後和天健相見，沒準備有那樣的收場。不錯，她鼓勵天健來愛慕自己，但是她料不到天健會主動地強迫了自己。她只希望跟天健有一種細膩、隱約、柔弱的情感關係，點綴滿了曲折，充滿了猜測，不落言詮，不著痕跡，只用觸鬚輕迅地拂探彼此的靈魂。對於曼倩般的女人，這是最有趣的消遣，同時也是最安全的；放著自己的丈夫是個現成的緩衝，防止彼此有過火的舉動。她想不到天健竟那樣直捷。天健所給予她的結實、平凡的肉體戀愛只使她害怕，使她感到超出希望的失望，好比腸胃嬌弱的人，塞飽了油膩的東西。假使她知道天健會那樣動蠻，她今天決不出去，至少先要換過裡面的襯衣出去。想到她身上該洗換的舊襯衣，她還面紅耳赤，反比方才的事更使她慚憤。\n\n曼倩到了家，穿過小天井，走進兼作客室和飯室的中間屋子，折入鋪磚的臥房。老媽子回到灶下繼續去煮晚飯；好象一切粗做的鄉下人，她全不知道奶奶回來，該沏茶倒水去侍候。曼倩此刻也懶跟任何人對答。心上亂糟糟的，沒有一個鮮明輪廓的思想。只有面板上零碎的部分，象給天健吻過的面頰和嘴脣，還不肯褪盡印象，一處處宛如都各自具有意識，在周身睏倦感覺之外獨立活動。舊式明角窗的屋子裡，這時候早已昏黑。曼倩倒願意這種昏黑，似乎良心也被著夜的掩庇，不致赤裸裸地象脫殼的蝸牛，一無隱遁。她也不開電燈，其實內地的電燈只把暗來換去黑，彷彿是夜色給水沖淡了。曼倩在椅子上坐定，走路的熱從身子裡泛出來，覺得方才和天健的事簡直不可相信，只好比夢面上的浮雕。她想在床上和衣歇一會，定定神；然而她畢竟是女人，累到這樣，還要換掉出門的衣服才肯躺下。這皮大衣快褪毛了，這襯絨旗袍顏色也不新鮮了。去年夏天以後，此地逐漸熱鬧。附隨著各處撤退的公共事業，來了不知多少的時髦太太和小姐，看花了本地人的眼睛。曼倩身上從裡到外穿的還是嫁時衣，未嘗不想添些時裝。然而她賠嫁的一筆款子，早充逃難費用，才叔現在的月入只夠開銷，哪有錢稱她心做衣服呢？她體諒她丈夫，不但不向他要求，並且不讓他知道。是的，結婚兩年多了，她沒有過著舒服日子。她耐心陪才叔吃苦，把驕傲來維持愛情，始終沒向人怨過。這樣的妻子，不能說她對不住丈夫。\n\n應該說，丈夫對不住她。在訂婚以前，曼倩的母親就說才叔騙了她的寶貝女兒，怪她自己的丈夫引狼入室。曼倩的女伴們也說曼倩聰明一世，何以碰到終身大事，反而這樣糊塗。但是哪一個母親不事先反對女兒自由揀中的男人呢？少年人進大學，準備領學位之外，同時還準備有情人。在強迫寄宿的大學裡，男女間的隔離減縮了，而且彼此失掉家庭背景的襯托，交際時只認識本人。在學校裡，這種平等社交往往產生家庭裡所謂錯配。何況愛情相傳是盲目的，要到結婚後也許才會開眼。不過愛情同時對於許多學生並不盲目；他們要人愛，尋人愛，把愛獻給人，求人佈施些殘餘的愛，而愛情似乎看破他們的一無可愛，不予理會--這也許反證愛情還是盲目的，不能看出他們也有可愛之處。所以，男女同學不但增加自由配合的夫婦，並且添了無數被戀愛淘汰下來的過時獨身者，尤其是女人。至少她們沒有象曼倩肯錯配了誰！\n\n曼倩是個不甚活潑的慢性格兒。所以她理想中的自己是個雍容文靜的大家閨秀。她的長睫毛的眼睛、蛋形的臉、白裡不帶紅的面色、瘦長的身材，都宜於造成一種風韻淡遠的印象。她在同學裡出了名的愛好藝術，更使喜歡她的男學生從她體態裡看出不可名言的高雅。有人也許嫌她美得太素淨，不夠葷；食肉者鄙，這些粗坯壓根兒就不在曼倩帶近視的彎眼睛裡。她利用天生羞縮的脾氣，養成落落自賞的態度。有人說她驕傲。女人的驕傲是對男人精神的挑誘，正好比風騷是對男人肉體的刺激。因此，曼倩也許並不象她自己所想的那麼淡雅，也有過好幾個追求她的人。不過曼倩是個慢性子，對男人的吸力也是幽緩的、積漸的。愛上她的人都是多年的老同學，正因為同學得久了，都給她看慣了，看熟了，看平常了，喚不起她的新鮮的反應。直到畢業那年，曼倩還沒有情人。在沉悶無聊的時候，曼倩也感到心上的空白，沒有人能為她填，男女同學的機會只算辜負了，大學教育也只算白受了。這時候，憑空來個才叔。才叔是她父親老朋友的兒子，因為時局關係，從南方一個大學裡到曼倩的學校來借讀。她父親看這位老世侄家境不甚好，在開學以前留他先到家裡來住。並且為他常設個榻，叫他星期日和假日來過些家庭生活。在都市裡多年的教育並未完全消磨掉才叔的鄉氣，也沒有消磨掉他的孩子氣。他天真的鹵莽、樸野的斯文，還有實心眼兒的伶俐，都使他可笑得可愛。曼倩的父親叫曼倩領才叔到學校去見當局，幫他辦理手續。從那一天起，她就覺得自己比這個新到的鄉下大孩子什麼都來得老練成熟，有一種做能乾姊姊的愉快。才叔也一見面就親暱著她，又常到她家去住。兩人混得很熟，彷彿是一家人。和才叔在一起，曼倩忘掉了自己慣常的矜持，幾乎忘掉了他是有挑誘潛能的男人，正好象舒服的腳忘掉還穿著鞋子。和旁的男友在一起，她從沒有這樣自在。本是家常的要好，不知不覺地變成戀愛。不是狂熱的愛，只是平順滑溜的增加親密。直到女同學們跟曼倩開玩笑，她才省覺自己很喜歡才叔。她父母發見這件事以後，家庭之間大起吵鬧，才叔嚇得不敢來住。母親怪父親；父親罵女兒，也怪母親；父親母親又同罵才叔，同勸女兒，說才叔家裡窮，沒有前途。曼倩也淌了些眼淚，不過眼淚只使她的心更堅決，宛如麻繩漬過水。她父母始則不許往來，繼則不許訂婚，想把時間來消耗她的愛情。但是這種愛情象習慣，養成得慢，也象慢性病，不容易治好。所以經過兩年，曼倩還沒有變心，才叔也當然耐心。反因親友們的歧視，使他倆的關係多少減去內心的豐富，而變成對外的團結，對勢利輿論的攻守同盟。戰事忽然發生，時局的大翻掀使家庭易於分化。這造就大批寡婦鰥夫的戰爭反給予曼倩倆以結婚的機會。曼倩的父母親也覺得責任已盡，該減輕干係。於是曼倩和才叔草草結婚，淡漠地聽了許多\"有情人終成眷屬\"的祝詞，隨著才叔做事的機關輾轉到這裡。\n\n置辦內地不易得的必需品，收拾行李，省錢的舟車旅行，尋住處，借和買傢俱，僱老媽子，回拜才叔同事們的太太，這樣忙亂了一陣，才算定下來。新婚以後，只有忙碌，似乎還沒工夫嚐到甜蜜。嫁前不問家事的她，現在也要管起柴米油鹽來。曼倩並不奢華，但她終是體面人家的小姐。才叔月入有限，儘管內地生活當初還便宜，也覺得手頭不寬。戰事起了才一年，一般人還沒窮慣。曼倩們恰是窮到還要諱窮、還可以遮飾窮的地步。這種當家，煞費曼倩的苦心。才叔當然極體恤，而且極抱歉。夫婦倆常希望戰事快結束，生活可以比較優閒些。然而曼倩漸漸發現才叔不是一個會鑽營差使、發意外財的能幹丈夫。他只會安著本分，去磨辦公室裡比花岡石更耐久的〔木臺〕角。就是戰事停了，前途還很渺茫。才叔的不知世事每使她隱隱感到缺乏依傍，自己要一身負著兩人生活的責任，沒個推託。自己只能溫和地老做保護的母親，一切女人情感上的奢侈品，象撒嬌、頑皮、使性子之類，只好和物質上的奢侈品一同禁絕。才叔本人就是個孩子，他沒有這樣寬大的懷抱容許她倒在裡面放刁。家事畢竟簡單，只有早起忙些。午飯後才叔又上辦公室，老媽子在院子裡洗衣服，曼倩閒坐在屋子裡，看太陽移上牆頭，受夠了無聊和一種無人分攤的岑寂。她不喜歡和才叔同事們的家眷往來，講奶奶經。在同地做事也有好多未嫁時的朋友，但男的當然不便來往，女的嫁的嫁了，不嫁的或有職業，或在等嫁，都忙著各人切身的事。又因為節省，不大交際，所以過往的人愈變愈少。只到晚上或星期末，偶有才叔的朋友過訪；本不來看她，她也懶去應酬。她還愛看看書，只恨內地難得新書，借來幾本陳舊的外國小說，鋪填不滿一天天時間和靈魂的空缺。才叔知道她氣悶，勸她平時不妨一人出去溜達溜達。她閒得熬不住了，上過一次電影院，並非去看電影，是去看什麼在內地算是電影。演的是斑駁陸離的古董外國片子，場子裡長板凳上擠滿本地看客。每到銀幕上男女接吻，看客總鬨然拍手叫著：\"好哇！還來一個嗎！\"她回來跟才叔說笑了一會，然而從電影院帶歸的跳蝨，咬得她一夜不能好睡。曼倩嚇得從此不敢看戲。這樣過了兩年，始終沒有孩子。才叔同事的太太們每碰到她就說：\"徐太太該有喜啦！\"因為曼倩是受過新教育、有科學常識的女子，有幾位舊式太太們談起這事，老做種種猜測。\"現在的年輕人終是貪舒服呀！\"她們彼此涵意無窮地笑著說。\n\n去年春天，敵機第一次來此地轟炸。炸壞些房屋，照例死了幾個不值一炸的老百姓。這樣一來，把本市上上下下的居民嚇壞了；就是天真未鑿的土人也明白飛機投彈並非大母(又鳥)從天空下蛋，不敢再在警報放出後，聚在街頭仰面拍手叫嚷。防空裝置頓時上勁起來。地方報紙連一接二發表社論和通訊，說明本市在抗戰後方的重要性，該有空軍保衛。也有人說，還是不駐紮飛機的好，免得變成軍事目標，更惹敵人來炸--然而這派議論在報上是不反映的。入夏以後，果然本市有了航空學校，闢了飛機場，人民也看慣了本國飛機在天空的迴翔。九月秋深，一天才叔回家，說本地又添一個熟人，並且帶點兒親。航空學校裡有才叔一位表弟，今天到辦公處來拜訪他。才叔說他這位表弟從小就愛淘氣，不肯好好唸書，六七年不見，長得又高又大，幾乎不認得了，可是說話還是嘻皮笑臉的胡鬧，知道才叔已結婚，說過一兩天要來\"認\"新表嫂呢--\n\n\"我們要不要約他來便飯？\"才叔順口問。\n\n曼倩不很熱心地說：\"瞧著罷。他們學航空的人，是吃慣用慣玩慣的，你請吃飯，他未必見情。咱們已經大破費了，他還是吃得不好，也許捱餓呢。何苦呢？與其請吃不體面的飯，還是不請好。他多半是隨說著罷了；他看過你，就算完了。這種人未必有工夫找到咱們家來。\"\n\n才叔瞧他夫人這樣水潑不上，高興冷去了一半，忙說：\"我們就等著罷。他說要來的，向我問了地址。他還說，風聞你是美人，又是才女，才貌雙全，非見不可--跟我大開玩笑呢。\"\n\n\"哼！那麼請他不用來。我又老又醜，只算你的管家婆子！給他見到，不怕丟盡了臉！\"\n\n\"笑話！笑話！\"才叔摩著曼倩的頭髮，撫慰她說：\"你看見天健，不會討厭他。他有說有笑，很熱絡隨和。性情也很敦厚。\"於是話講到旁處。才叔私下奇怪，何以曼倩聽人說她\"才貌雙全\"時，立刻會發牢騷。然而才叔是天生做下屬和副手的人，只聽命令分付，從不會發現問題。他看見夫人平日不吵不怨、十分平靜，也沒當她是個問題來研究。私下詫異一會，又不敢問。忙著吃晚飯，也就完了。\n\n兩三天後，就是星期日。隔夜才叔又想起天健明晨會來，跟他夫人說了。當日添買幾色菜，準備天健來吃飯。因為天健沒約定來，只是家常飯菜略豐盛些；天健如果來，也不會覺得是特備了等他的。又監著老媽子把客座和天井打掃得比平日徹底。夫婦倆一面忙，一面都笑說準備得無謂，來的又不是大客人。雖然如此，曼倩還換上一件比較不家常的旗袍，多敷些粉，例外地擦些口紅。午刻過了好一會，還不見天健的影子。老媽子肚子餓了，直嚷著要為主人開飯。夫婦倆只好讓她開上飯來對吃。才叔脾氣好，笑著說：\"他原沒說定那一天來，是我們太肯定了。今天只算我們自己請自己，好在破費無多！天井好久沒有這樣乾淨了，不知道老媽子平時怎麼掃的！\"\n\n曼倩道：\"花錢倒在其次，只是心思白費得可恨。好好一個星期日，給他掃盡了興。來呢說來，不來呢說不來。他只要浮皮潦草，信口敷衍你一聲，哪知道人家要為他忙。只有你這樣不懂事的人，旁人隨口一句應酬，都會信以為真的。\"\n\n才叔瞧他夫人氣色不好，忙說：\"他就是來，我們也不再招待他了。這孩子從小就是沒頭沒腦的。我們飯後到公園走走，乘天氣好，你也不必換什麼衣服。\"曼倩口裡答應，心裡對天健下個\"好討厭！\"的評語。\n\n又一星期多了，天健始終沒來過。才叔一天回來，說在路上碰見天健和一個年輕女子在一起：\"他也含含糊糊，沒明白介紹是誰。想來是他新交上的女朋友--這小子又在胡鬧了！那女孩子長得不錯，可惜打扮有點兒過火，決不是本地人。天健聽說我們那天等他來吃飯，十分抱歉。他說本想來的，給事耽擱住了。過幾天他一定來，教我先向你致意，並且鄭重道歉。\"\n\n\"過幾天來，過幾天呢？\"曼倩冷淡地問。\n\n才叔說：\"隨他幾時來，反正我們不必預備。大家是親戚，用不著虛文客套。我想他昏天黑地在鬧戀愛，一時未必有工夫來。我們怕是老了！象我今天看見青年情人們在一處，全不眼紅。不知道為什麼，我只覺得他們幼稚得可憐，還有許多悲歡離合，要受命運的捉弄和支配。我們結過婚的人，似乎安穩多了，好比船已進港，不再怕風浪。我們雖然結婚只兩年，也好算老夫妻了。\"\n\n曼倩微笑道：\"別咱們，你！\"--這原是《兒女英雄傳》裡十三妹對沒臉婦人說的話；她夫婦倆新借來這本書看完，常用書裡的對白來打趣。才叔見夫人頑皮可愛。便走上去吻她。他給自己的熱情麻醉了，沒感到曼倩的淡漠。\n\n那一宵，曼倩失了大半夜的眠。聽才叔倦懈地酣睡，自己周身感覺還很緊張、動盪。只靜靜躺著詫異，何以自己年紀輕輕，而對戀愛會那樣厭倦。不，不但對戀愛，對一切都懶洋洋不發生興味。結婚才兩年多，陳腐熟爛得宛似跟才叔同居了一世。\"我們算穩定下來了\"，真有如才叔所說！然而自認識才叔以來，始終沒覺到任何情感上的不安穩。怕外來勢力妨害她倆戀愛的發展，那當然有的。可是，彼此之間總覺得信託得過，把握得住。無形的猜疑，有意的誤解，以及其它精緻的受罪，一概未經歷到。從沒有辛酸苦辣，老是清茶的風味，現在更象泡一次，淡一次。日子一天天無事過去，跟自己毫無關係，似乎光陰不是自己真正度過的。轉瞬就會三十歲了，這樣老得也有些冤枉。還不如生個孩子，減少些生命的空虛，索性甘心做母親。當初原有個空泛的希冀，能做點事，在社會上活動，不願象一般女人，結婚以後就在家庭以外喪失地位。從前又怕小孩子是戀愛的障礙，寧可避免。不知道才叔要不要孩子，怕他經濟又負擔不起。這害人的戰事什麼時候會了結......\n\n曼倩老晚才起來。她起床時，才叔已出門了。她半夜沒睡，頭裡昏沉沉，眼皮脹結得抬不甚起。對著鏡子裡清黃的長臉，自己也怕細看。洗面漱口後，什麼勁兒都鼓不起。反正上午誰也不會來，便懶得打扮。休息了一會，覺得好受些。老媽子已上街買菜回來，曼倩罩上青布褂子，幫她在廚房裡弄菜做飯。正忙得不可開交，忽聽見打門聲，心裡想這時候有誰來。老媽子跑去開門。曼倩記起自己蓬頭黃臉，滿身油味，絕對見不得生人，懊悔沒早知照老媽子一聲。只聽老媽子一路叫\"奶奶！\"，直奔灶下，說有個姓周的，是先生那門子親戚，來看先生和奶奶，還站在院子裡呢，要不要請他進來。曼倩知道天健來了，窘得了不得。給老媽了那麼嚷，弄得無可推避，當時要罵她也無濟於事。出去招呼呢？簡直自慚形穢，畢竟客氣初見，不願意丟臉。要是進臥室妝扮一下再見他，出廚房就是天井，到中間屋子折入臥室，非先經過天井不可。不好意思見客，只得吩咐老媽子去道歉，說先生不在家，等先生回來告訴他。老媽子大聲應著出去了。曼倩一陣羞恨，也不聽老媽子把話傳得對不對，想今天要算是無禮慢客了，天健明知自己在灶下不肯出見。也許他會原諒自己上灶弄得烏煙瘴氣，倉卒不好見客。然而號稱\"才貌雙全\"的表嫂竟給煙火氣薰得見不了生客，也夠丟人了！這也該怪天健不好，早不來，遲不來，沒頭沒腦地這會子闖來。曼倩正恨著，老媽子進來報客人去了，說星期六下午再來。曼倩沒好氣，教訓老媽子不該有人來直嚷。結果老媽子咕嘟起嘴，鬧著要不幹，曼倩添了氣惱。到才叔回家午飯，曼倩告訴他上午的事，還怨他哪裡來的好表弟，平白地跟人家搗亂。\n\n夫婦倆雖說過不特地招待天健，星期六午時才叔還買些糕點帶回。飯後曼倩用意重新修飾一番。上次修飾只是對客人表示敬意，禮儀上不許她蓬頭黃臉出來慢客。這回全然不同。前天避面不見的羞愧似乎還在她意識底下起作用。雖然天健沒瞧見她，而曼倩總覺得天健想象裡的自己只是一個煙燻油膩、躲在灶下見不得他的女人。今天需要加工夫打扮，才能恢復名譽。無意中脂粉比平日施得鮮明些，來投合天健那種粗人的審美程度。三點多鐘，天健帶了些禮物來了。相見之後，曼倩頗為快意地失望。原來他並不是粗獷浮滑的少年，曼倩竟不能照她預期的厭惡他。象一切航空人員，天健身材高壯，五官卻雕琢得精細，態度談吐只有比才叔安詳。西裝穿得內行到家，沒有土氣，更沒有油氣。還是初次見面呢，而他對自己的客氣裡早透著親熱了，一望而知是個善於交際的人。才叔和他當然有好多話可講；但她看出他不願一味和才叔敘舊，冷落著自己，所以他時時把談話的線索放寬，撒開，分明要將自己也圈進去。是的，事實不容許她厭惡天健，除非討厭他常偷眼瞧自己。有一次，天健在看自己時，剛跟自己看他的眼鋒相接，自己臉上立刻發熱，眼睛裡起了暈。象鏡面上呵了熱氣，而天健反坦白地一笑，順口問自己平時怎樣消遣。這人好算得機靈！因為天健送的禮不薄，夫婦倆過意不去，約他明晚來便飯。那頓預定要吃的飯，始終沒省掉。\n\n明天，曼倩整下午的忙，到百凡就緒，可以託付給老媽子了，才回房換好衣服，時間尚早，天健已來，才叔恰出去訪友未回。曼倩一人招待他，盡力鎮住靦腆，從腦子犄角罅縫裡搜找話題。虧得天健會說話，每逢曼倩話窘時，總輕描淡寫問幾句，彷彿在息息擴大的裂口上搭頂浮橋，使話頭又銜接起來。曼倩明白他看破自己的羞縮，在同情地安撫自己，想著有點滑稽，也對他感激。天健說，他很想吃曼倩做的菜，而又怕曼倩操勞，所以今天的心理不無矛盾。更說他自己也會燒菜，找一天他下廚房顯顯手段。曼倩笑道：\"虧得我沒早知道你有這本領！我本不會做菜，以後你來吃飯，我更不敢做，只好請你吃白飯了。\"天健有與人一見如故的天才，興會蓬勃，能使一切交際簡易化。曼倩不知不覺中鬆了拘束。才叔回來，看見他倆正高興說笑著，曼倩平時的溫文裡添上新的活潑，知道他夫人對他表弟的偏見已經消釋，私心頗為欣慰。到坐下吃飯時，三人都忘了客套，尤其是曼倩--她從來沒覺得做主婦這樣容易，招待客人的責任這樣輕鬆。天健敘述許多到本地來以前的事，又說一個同鄉人家新為他佈置一間房，有時玩得太晚了，可以在校外住宿。才叔忽然想到和天健一起走的那個女人，問道：\"同你一起玩兒的女孩子不會少罷？那天和你逛街的是誰？\"\n\n天健呆了一呆，說：\"哪一天？\"\n\n曼倩頑皮地插嘴道：\"意思是說：哪一個？想他天天有女朋友同玩的，所以多得記不清了。\"\n\n天健對她笑說：\"我知道表嫂說話利害！可是我實在記不起。\"\n\n才叔做個鬼臉道：\"別裝假！就是我在中山路拐彎碰見你的那一天，和你並肩走著圓臉紫衣服的那一位--這樣見證確鑿，你還不招供麼？\"\n\n天健道：\"唉！那一個。那一個就是我房東的女兒......\"曼倩和才叔都以為還有下文，誰知他頓一頓，就借勢停了，好象有許多待說出的話又敏捷地、乖覺地縮回靜默裡去。夫婦倆熬不住了，兩面夾攻說：\"無怪你要住她家的房子！\"\n\n天健忙說：\"是這麼一回事。我的房東是位老太太。我在四川跟她的侄兒混得很熟。我到此地來，她侄兒寫信介紹，湊巧她租的屋子有多餘，所以劃出一間給我用--是啊！我偷空進城的日子，有個歇腳點，朋友來往也方便。她只有一子一女。兒子還上學讀書，這位小姐今年夏天大學畢業，在什麼機關裡當科員。那女孩子長得還不錯，也會打扮。就是喜歡玩兒，她母親也管不了她--\"說到此，天健要停，忽又補上道：航空學校同事跟她來往的很多，不單是我。\"\n\n當科員的才叔聽著想：\"原來是辦公室的花瓶！\"沒說出口。曼倩的笑象煮沸的牛奶直冒出來：\"那位小姐可算得航空母艦了！\"才叔不自主地笑了。天健似乎受到刺痛地閃了閃，但一剎那就恢復常態，也攙進去笑。曼倩說過那句話，正懊惱沒先想想再說，看見天健表情，覺得他的笑容勉強，更恨自己說話冒昧，那女孩子沒準是他的情人。今天話比平時說得太多，果然出這個亂子。曼倩想著，立刻興致減退，對自己的說話也加以監視和管束，同時，她看天健的談笑也似乎不象開始時的隨便坦率--但這或許是她的疑心生鬼。只有才叔還在東扯西拉，消除了賓主間不安的痕跡。好容易飯吃完，天健坐了一會就告辭。他對曼倩謝了又謝，稱讚今天的菜。曼倩明知這是他的世故，然而看他這般鄭重其事地稱謝，也見得他對自己的敬意，心上頗為舒服。夫婦倆送他出院子時，才叔說：\"天健，你不嫌我這兒簡陋，有空常來坐坐。反正曼倩是簡直不出門的，她也閒得氣悶。你們倆可以談談。\"\n\n\"我當然喜歡來的！就怕我們這種人，個個都是粗坯，夠不上資格跟表嫂談話。\"雖然給笑沖淡了嚴重性，這話裡顯含著敵意和挑釁。虧得三人都給門前的夜色蓋著，曼倩可以安全地臉紅，只用極自然的聲調說：\n\n\"只怕你不肯來。你來我最歡迎沒有。可是我現在早成管家婆子，只會談柴米油鹽了。而且我本來就不會說話。\"\n\n\"大家無須客氣！\"才叔那麼來了一句。這樣囑了\"再會\"，\"走好\"，把天健送走了。\n\n兩天後的下午，曼倩正在把一件舊羊毛裡衣拆下的毛線泡過晾乾了想重結，忽然聽得天健來。曼倩覺得他今天專為自己來的，因為他該知道這時候才叔還沒下班。這個發現使她拘謹，失掉自在。所以見面後，她只問聲今天怎會有工夫來，再也想不出旁的話。前天的親熱，似乎已經消散，得重新團捏起來。天健瞧見飯桌上拆下的毛線堆，笑道：\"特來幫你繃線。\"曼倩要打破自己的矜持，忽生出不自然的勇敢，竟介面說：\"你來得正好，我正愁沒人繃線，才叔手腕滯鈍，不會活絡的轉。我今天倒要試試你。只怕你沒耐心。讓我先把這毛線理成一股股。\"這樣，一個人張開手繃線，一個人繞線成球，就是相對無言，這毛線還替彼此間維持著不息的交流應接，免除了尋話扯淡的窘態。繞好兩三個球以後，曼倩怕天健厭倦，說別繞罷，天健不答應。直到桌上的線都繞成球，天健才立起來，說自己的手腕和耐心該都過得去罷，等不及才叔回來，要先走了。曼倩真誠地抱歉說：\"太委屈了你！這回捉你的差，要嚇得你下回不敢來了。\"天健只笑了笑。\n\n從此，每隔三四天，天健來坐一會。曼倩注意到，除掉一次請她夫婦倆上館子以外，天健絕少在星期日來過。他來的時候，才叔總還在辦公室。曼倩猜想天健喜歡和自己在一起。這種喜歡也無形中增進她對自己的滿意。彷彿黯淡平板的生活裡，滴進一點顏色，皺起些波紋。天健在她身上所發生的興趣，穩定了她搖動的自信心，證明她還沒過時，還沒給人生消磨盡她動人的能力。要對一個女人證明她可愛，最好就是去愛上她。在妙齡未婚的女子，這種證明不過是她該得的承認，而在已婚或中年逼近的女人，這種證明不但是安慰，並且算得恭維。選擇情人最嚴刻的女子，到感情上迴光返照的時期，常變為寬容隨便；本來決不會被愛上做她丈夫的男子，現在常有希望被她愛上當情人。曼倩的生命已近需要那種證明、那種恭維的時期。她自忖天健和她決不會鬧戀愛--至少她不會熱烈地愛天健。她並不擔憂將來；她有丈夫，這是她最有效的保障，對天健最好的防禦。她自己的婚姻在她和天健的友誼裡天然的劃下一條界限，彼此都不能侵越。天健確討人喜歡--她心口相語，也不願對他下更著痕跡的評定，說他\"可愛\"--無怪才叔說他善交女友。想到天健的女友們，曼倩忽添上無理的煩惱，也許天健只當她是那許多\"女朋友\"中的一個。不，她斷不做那一類的女友，他也不會那樣對待她。他沒有用吃喝玩樂的手段來結交她。他常來看她，就表示他耐得住恬靜。天健來熟了以後，她屢次想把才叔說他的話問他，然而怕詞氣裡不知不覺地走漏心坎裡的小祕密，所以始終不敢詢問。這個祕密，她為省除丈夫的誤會起見，並不告訴才叔。因此，她有意無意地並不對才叔每次提起天健曾來瞧她。她漸漸養成習慣，隔了兩天，就準備（她不承認是希望）他會來，午飯後，總稍微打扮一下。雖然現在兩人見慣了，而每聽到他進門的聲音，總覺得震動，需要神速的大努力，使臉上不自主的紅暈在他見面以前褪淨。\n\n她活著似乎有些勁了。過了個把月，已入冬天，在山城裡正是一年最好的時季。連續不斷的晴光明麗，使看慣天時反覆的異鄉人幾乎不能相信天氣會這樣渾成飽滿地好。日子每天在嫩紅的晨光裡出世，在熟黃的暮色裡隱退。並且不象北方的冬晴，有風沙和寒冷來掃興。山城地形高，據說入冬就有霧圍裹繞，減少空襲的可能性，市面也愈加熱鬧。一天，天健照例來了，只坐一會兒就嚷要走。曼倩說，時間還早，為什麼來去匆匆。天健道：\"天氣好得使人心癢癢的，虧你耐得住在家裡悶坐！為什麼不一同上街走走？\"\n\n這一問把曼倩難倒了。要說願意在家裡悶著，這句話顯然違心，自己也騙不信。要跟天健作伴在大街上走，又覺得不甚妥當，旁人見了會說閒話，有些顧忌--這句話又不便對天健明說。結果只軟弱地答覆說：\"你在這兒無聊，就請便罷。\"\n\n天健似乎明白她的用意，半頑皮、半認真的說：\"不是我，是你該覺得枯坐無聊。我是常常走動的。同出去有什麼關係？不成才叔會疑心我拐走了你！\"\n\n曼倩愈為難了，只含糊說：\"別胡扯！你去罷，我不留你。\"\n\n天健知道勉強不來，便走了。到天健走後，曼倩一陣失望，才明白實在要他自動留下來的。現在只三點多鐘，到夜還得好半天，這一段時間橫梗在前，有如沙漠那樣難於度越。本來時間是整片成塊兒消遣的，天健一去，彷彿鐘點分秒間抽去了脊樑，散漫成拾不完數不盡的一星一米，沒有一樁事能象線索般把它們貫串起來。孤寂的下午是她常日過慣的，忽然竟不能再忍受。才想起今天也不妨同天健出去，因為牙膏牙刷之類確乎該買。雖然事實上在一起的不是丈夫，但是\"因公外出\"，對良心有個交代，對旁人有個藉口，總算不是專陪外人或叫外人陪著自己出去逛街的。\n\n過一天，天氣愈加誘人地好。昨日的事還有餘力在心上盪漾著，曼倩果然在家坐不住了。上午有家事須料理；防空的虛文使店家到三點後才開門。曼倩午後就一個人上街去。幾天沒出來，又新開了好幾家鋪子，都勉強模仿上海和香港的店面。曼倩站在一家新開的藥房前面，看櫥窗裡的廣告樣品，心裡盤算著進去買些什麼。背後忽有男人說話，正是天健的聲音。她對櫥窗的臉直燒起來，眼前一陣糊塗，分不清櫥窗裡的陳設，心象在頭腦裡舂，一時幾乎沒有勇氣回過臉去叫他。在她正轉身之際，又聽得一個女人和天健說笑，她不由自主，在動作邊緣停下來。直到腳步在身畔過去，才轉身來看，只見天健和一個女人走進這家藥房。這女人的側面給天健身體擋著，只瞧見她的後影，一個能使人見了要追過去看正面的俏後影。曼倩恍然大悟，斷定是\"航空母艦\"。頓時沒有勇氣進店，象逃避似的迅速離開。日用化妝品也無興再買了，心上象灌了鉛的沉重，腳下也象拖著鉛，沒有勁再步行回家，叫了洋車。到家平靜下來，才充分領會到心裡怎樣難過。她明知難過得沒有道理，然而誰能跟心講理呢？她並不恨天健，她只覺得不舒服，好象識破了一月來的快活完全是空的--不，不是空的，假使真是空的，不會變成這樣的滋味。她希望立刻看見天健，把自己沸亂的靈魂安頓下去。今天親眼瞧見的事，似乎還不能相信，要天健來給她證明是錯覺。總之，天健該會向她解釋。但今天他不會來了，也許要明天，好遠的明天！簡直按捺不住心性來等待。同時首次感到虧心，怕才叔發現自己的變態。那晚才叔回家，竟見到一位比平常來得關切的夫人，不住的向他問長問短。曼倩一面談話，一面強制著煩惱，不讓它冒到意識面上來。到睡定後，又怕失眠，好容易動員了全部心力，扯斷念頭，放在一邊，暫時不去想它，象熱天把吃不完的魚肉擱在冰箱裡，過一夜再說。明天醒來，昨夜的難受彷彿已在睡眠時溜走。自己也覺得太可笑了，要那樣的張大其事。天健同女人出去玩，跟自己有什麼相干？反正天健就會來，可以不露聲色地借玩笑來盤問他。但是一到午後，心又按捺不住，坐立不定地渴望著天健。那天午後，天健竟沒來。過了一天又一天，天健也不來，直到第五天，他還沒來。彼此認識以後，他從沒有來得這樣稀。曼倩忽然想，也許天健心血來潮，知道自己對他的心理，不敢再來見面。然而他怎會猜測到呢？無論如何，還是絕瞭望，乾脆不再盼他來罷。曼倩領略過人生的一些諷刺，也瞭解造物會怎樣捉弄人。要最希望的事能實現，還是先對它絕望，準備將來有出於望外的驚喜。這樣絕望地希望了三天，天健依然蹤跡全無。造物好象也將錯就錯，不理會她的絕望原是戴了假面具的希望，竟讓它變成老老實實的絕望。\n\n這八天裡，曼倩宛如害過一場重病，精神上衰老了十年。一切戀愛所有的附帶情感，她這次加料嚐遍了。疲乏中的身心依然緊張，有如失眠的人，愈睏倦而神經愈敏銳。她好幾次要寫信給天健，打過不知多少腹稿，結果驕傲使她不肯寫，希望--\"也許他今天或明天自會來\"--叫她不必寫。當才叔的面，她竭力做得坦然無事，這又耗去不少精力。所以，她不樂意才叔在家裡，省得自己強打精神來應付他。然而才叔外出後，她一人在家，又覺得自己毫無保障的給煩惱擺佈著。要撇開不想，簡直不可能。隨便做什麼事，想什麼問題，只象牛拉磨似的繞圈子，終歸到天健身上。這八天裡，天健和她形跡上的疏遠，反而增進了心理上的親密；她以前對天健是不肯想念，不允許自己想念的，現在不但想他，並且恨他。上次天健告別時，彼此還是談話的伴侶，而這八天間她心裡宛如發著酵，醞釀出對他更濃烈的情感。她想把絕望哄希望來實現，並未成功。天健不和她親熱偏賺到她對他念念不忘。她只怪自己軟弱，想訓練自己不再要見天健。--至多還見他一次，對他冷淡，讓他知道自己並不在乎他的來不來。\n\n又是一天。曼倩飯後在洗絲襪。這東西是經不起老媽子的粗手洗的，曼倩有過經驗。老媽子說要上街去，曼倩因為兩手都是肥皂，沒起來去關門，只分付她把門虛掩，心裡盤算，過幾天是耶穌聖誕了，緊接著就是陽曆新年，要不要給天健一個賀年片--只是一個片子，別無他話。又恨自己是傻子，還忘不下天健，還要去招惹他。一會兒洗完襪子，抹淨了手，正想去關門，忽聽得門開了。一瞧就是天健，自己覺得軟弱，險的站立不穩。他帶上門，一路笑著嚷：\"怎麼門開著？一個人在家麼？又好幾天沒見面啦！你好啊？\"\n\n曼倩八天來的緊張忽然放鬆，才發現心中原來還收藏著許多酸淚，這時候乘勢要流出來。想對天健客套地微笑，而臉上竟湊不起這個表情。只低著頭啞聲說道：\"好一個稀客！\"天健感到情景有些異常。呆了一呆，注視著曼倩，忽然微笑，走近身，也低聲說：\"好象今天不高興，跟誰生氣呢？\"\n\n曼倩準備對他說的尖酸刻刺的話，一句也說不出。靜默壓著自己，每秒鐘在加重量，最後掙扎說道：\"你又何必屈尊來呢？這樣好天氣，正應該陪女朋友逛街去。\"說到這裡覺得受了無限委屈，眼淚更制不住，心上想：\"糟了糟了！給他全看透了！\"正在迷亂著，發現天健雙手抱住自己後頸，溫柔地吻著自己的眼睛說：\"傻孩子！傻孩子！\"曼倩本能地摔脫天健的手，躲進房去，一連聲說：\"你去罷！我今天不願意見你。你快去！\"\n\n天健算是打發走了。今天的事徹底改換了他對曼倩的心理。他一月來對曼倩的親密在回憶裡忽發生新鮮的、事先沒想到的意義。以前指使著自己來看曼倩的動機，今天才回顧明白了，有如船尾上點的燈，照明船身已經過的一條水路。同時，他想他今後對曼倩有了要求的權利，對自己有了完成戀愛過程的義務。雖然他還不知道這戀愛該進行到什麼地步，但是被激動的男人的虛榮心迫使他要加一把勁，直到曼倩坦白地、放任地承認他是情人。曼倩呢，她知道祕密已洩漏了，毫無退步，只悔恨太給天健佔了上風，讓天健把事看得太輕易，她決意今後對天健冷淡，把彼此間已有的親熱打個折扣，使他不敢託大地得寸進尺。她想用這種反刺激，引得天健最後向自己懇切卑遜地求愛。這樣，今天的事才算有了報復，自己也可以掙回面子。她只愁天健明天不來，而明天天健來時，她又先分付老媽子說\"奶奶病了\"，讓他改天再來。天健以為她真害病，十分關切，立刻買了兩簍重慶新來的柑子，專差送去。因為不便寫信，只附了一個名片。過一晚，又寄一張賀柬，附個帖子請才叔夫婦吃耶穌聖誕晚飯。回信雖由才叔署名，卻是曼倩的筆跡，措詞很簡單，只說：\"請飯不敢辭，先此致謝，到那天見。\"天健細心猜揣，這是曼倩暗示不歡迎自己去看她；有抵抗能力的人決不躲閃，自己該有勝利者的大度，暫時也不必勉強她。到聖誕晚上，兩人見面，也許是事情冷了，也許因有才叔在旁壯膽，曼倩居然相當鎮靜。天健屢次想在她眼睛裡和臉上找出共同祕密的痕影，只好比碰著鐵壁。飯吃得頗為暢快，但天健不無失望。此後又逢陽曆年假，才叔不上辦公室。天健去了一次，沒機會跟曼倩密談。並且曼倩疏遠得很，每每藉故走開。天健想她害羞遠著自己，心上有些高興，然而看她又好象漠然全沒反應，也感到惶惑。\n\n才叔又上辦公室了，天健再來見曼倩的面。以前的關係好象吹斷的遊絲，接不起來。曼倩淡遠的態度，使天健也覺得拘束，更感到一種東西將到手忽又滑脫的惱怒。他拿不定主意該怎麼辦，是冷靜地輕佻，還是熱烈地鹵莽。他看她低頭在結毛線，臉色約束不住地微紅，長睫毛牢覆下垂的眼光彷彿燈光上了罩子，他幾乎又要吻她。他走近她面前，看她抬不起的臉紅得更鮮明瞭。他半發問似的說：\"這幾天該不跟我生氣了？\"\n\n\"我跟你生什麼氣？沒有這會事。\"曼倩強作安詳地回答。\n\n天健道：\"咱們相處得很好，何苦存了心跡，藏著話不講！\"\n\n曼倩一聲不響，雙手機械地加速度地結著。天健逼近身，手擱在曼倩肩上。曼倩扭脫身子，手不停結，低聲命令說：\"請走開！老媽子瞧見了要鬧笑話的。\"\n\n天健只好放手走遠些，憤憤道：\"我知道我不受歡迎了！我來得太多，討你的厭，請你原諒這一次，以後決不再來討厭。\"說著，一面想話說得太絕了，假使曼倩不受反激，自己全沒退步餘地，便算失敗到底了。曼倩低頭做她的活，不開口。在靜默裡，幾分鐘難過得象幾世。天健看逼不出什麼來，急得真上了氣，聲音裡迸出火道：\"好罷！我去了！決不再來打擾你......你放心罷。\"\n\n天健說完話，回身去拿帽子。曼倩忽抬起頭來，含羞帶笑，看了發脾氣的天健一眼，又低下頭說：\"那末明天見。我明天要上街，你飯後有空陪我去買東西不？\"天健莫名其妙，呆了一呆，醒悟過來，快活得要狂跳，知道自己是勝利了，同時覺得非接吻以為紀念不可。然而他相信曼倩決不會合作，自己也顧忌著老媽子。他出門時滿腔高興，想又是一樁戀愛成功了，只恨沒有照例接吻來慶祝成功，總是美滿中的缺陷。\n\n這個美中不足的感覺，在以後的三四星期裡，只有增無減。天健跟曼倩接近了，發現曼倩對於肉體的親密，老是推推躲躲，不但不招惹，並且不迎合。就是機會允許擁抱，這接吻也要天健去搶劫，從不是充實的、飽和的、圓融的吻。天生不具有騷辣的刺激性或肥膩的迷醉性，曼倩本身也不易被激動迷誘，在戀愛中還不失幽嫻。她的不受刺激，對於他恰成了最大的刺激。她的淡漠似乎對他的熱烈含有一種挑釁的藐視，增加他的慾望，攪亂他的脾氣，好比一滴冷水落在燒紅的炭爐子裡，\"嗤\"的一聲觸起蓋過火頭的一股菸灰。遭曼倩推拒後，天健總生氣，幾乎忍不住要問，她許不許才叔向她親熱。但轉念一想，這種反問只顯得自己太下流了；盜亦有道，偷情也有它的倫理，似乎她丈夫有權力盤問她和她情人的關係，她情人不好意思質問她和丈夫的關係。經過幾次有求不遂，天健漸漸有白費心思的失望。空做盡張致，周到謹密，免得才叔和旁人猜疑，而其實全沒有什麼，恰象包裹掛號只寄了一個空匣子。這種戀愛又放不下，又乏味。總不能無結果就了呀！務必找或造個機會，整個佔領了曼倩的身心。上元節後不多幾日，他房主全家要出城到鄉下去，他自告奮勇替他們今天看家，預約曼倩到寓所來玩。他準備著到時候嘗試失敗，曼倩翻臉絕交。還是硬生生拆開的好，這樣不幹不脆、不痛不癢地拖下去，沒有意思。居然今天他如願以償。他的熱烈竟暫時融解了曼倩的堅拒，並且傳熱似的稍微提高了她的溫度。\n\n他們的戀愛算是完成，也就此完畢了。天健有達到目的以後的空虛。曼倩在放任時的拘謹，似乎沒給他公平待遇，所以這成功還是進一步的失敗。結果不滿意，反使他天良激發，覺得對不住曼倩，更對不住才叔；自己有旁的女人，何苦\"親上加親\"地去愛表嫂。曼倩決然而去，不理他的解釋和道歉，這倒減少了他的困難，替他提供了一個下場的方式。他現在可以把曼倩完全撇開，對她有很現成的藉口：自覺冒犯了她，無顏相見。等將來曼倩再找上來，臨時想法對付。曼倩卻全沒想到將來。她一口氣跑回家，倒在床上。心象經冰水洗過的一般清楚，知道並不愛天健。並且從前要博天健愛她的虛榮心，此時消散得不留痕跡。適才的情事，還在感覺裡留下後影，好象印附著薄薄一層的天健。這種可憎的餘感，不知道多久才會褪盡。等一會才叔回來，不知道自己的臉放在哪裡。\n\n那天晚上，才叔並沒看出曼倩有何異常。天健幾星期不來，曼倩也深怕他再來，彷彿一種不良嗜好，只怕它戒絕不斷。自從那一次以後，天健對她獲得了提出第二次要求的權力，兩人面對面，她簡直沒法應付。她相信天健不失是個\"君子\"，決不至於出賣她，會幫她牢守那個祕密。但是，萬一這祕密有了事實上的結果，遮蓋不下的憑據--不！決不會！天下那有那麼巧的事？她只懊悔自己一時糊塗，厭恨天健混帳，不敢再想下去。\n\n天氣依然引人地好。曼倩的心象新給蟲蛀空的，不復萌芽生意。這樣，倒免去春天照例的煩悶。一天中飯才吃完，才叔正要睡午覺，忽聽得空襲警報。和風暖日頓時喪失它們天然的意義。街上人聲嘈雜；有三個月沒有警報了，大家都不免張皇失措。本地的飛機掃上天空，整個雲霄里布滿了它們機器的脈搏，然後，漸漸散向四郊去。老媽子背上自己衣包，還向曼倩要了幾塊錢，氣喘吁吁跑到巷後防空壕裡去躲，忙忙說：\"奶奶，你和先生快來呀！\"才叔懶在床上，對曼倩說，多半是個虛驚，犯不著到壕裡去拌灰塵擠人。曼倩好象許多人，有個偏見，她知道有人被炸死，，而總不信自己會炸死。才叔常對朋友們稱引他夫人的妙語：\"中空襲的炸彈象中航空獎券頭彩一樣的難。\"一會兒第二次警報發出；汽笛悠懈的聲音，好比巨大的鐵嗓子，仰對著蕩蕩青天嘆氣。兩人聽得四鄰畢靜，才膽怯起來。本來是懶得動，此時又怕得不敢動。曼倩一人在院子裡，憋住氣遙望。敵機進入市空，有一種藐視的從容，向高射機關槍挑逗。那不生效力的機關槍聲好象口吃者的聲音，對天格格不能達意，又象咳不出痰來的幹嗽。她忽然通身發軟，不敢再站著看，急忙跑回臥室去。正要踏進屋子，一個聲音把心抽緊了帶著同沉下去，才沉下去又託著它爆上來，幾乎跳出了腔子，耳朵裡一片響。關上的窗在框子裡不安地顫動著，茶盤裡合著的杯子也感受到這力量，相碰成一串急碎的音調。曼倩嚇得倒在椅子裡，攙了才叔的手，平時對他的不滿意，全沒有了，只要他在自己身邊。整個天空象裝在腦子裡，那些機關槍聲，炸彈聲，都從飛機聲的包孕中分裂出來，在頭腦裡攪動，沒法顛簸它們出去。不知過了多少時候，才又安靜。樹上鳥雀宛如也曾中止了啁啾，這時候重開始作聲。還是漠然若無其事的藍天，一架我們的飛機唿喇喇掠過天空，一切都沒了。好一會警報解除。雖然四鄰尚無人聲，意想中好象全市都開始蠕動。等老媽子又揹包回來，才叔夫婦才同到大街，打探訊息。街上比平時更熱鬧，好多人圍著看防空委員會剛貼出的紅字佈告，大概說：\"敵機六架竄入市空無目的投彈，我方損失極微。當經我機迎頭痛擊，射落一架，餘向省境外逃去。尚有一機被我射傷，迫落郊外某處，在尋探中。\"兩人看了，異口同聲說，只要碰見天健，就會知道確訊。才叔還順口詫異天健為什麼好久沒來。\n\n此時天健人和機都落在近郊四十里地的亂石坡裡，已獲得慘酷的平靜。在天上活動的他，也只有在地下才能休息。\n\n這個訊息，才叔夫婦過三天才確實知道。才叔灑了些眼淚，同時傷心裡也有驕傲，因為這位英雄是自己的表弟。曼倩開始覺得天健可憐，象大人對熟睡的淘氣孩子，忽然覺得它可憐一樣。天健生前的漂亮、能幹、霸道、圓滑，對女人是可恐怖的誘惑，都給死亡勾消了，揭破了，彷彿只是小孩子的淘氣，算不得真本領。同時曼倩也領略到一種被釋放的舒適。至於兩人間的祕密呢，本來是不願回想，對自己也要諱匿的事，現在忽然減少了可恨，變成一個值得儲存的私人紀念，象一片楓葉、一瓣荷花，夾在書裡，讓時間慢慢地減退它的顏色，但是每開啟書，總看得見。她還不由自主地寒慄，似乎身體上沾染著一部分死亡，又似乎一部分身體給天健帶走了，一同死去。虧得這部分身體跟自己隔離得遠了，象蛻下的皮、剪下的頭髮和指甲，不關痛癢。\n\n不久，本市各團體為天健開個追悼會，會場上還陳列這次打下來一架敵機的殘骸。才叔夫婦都到會。事先主席團要請才叔來一篇演講或親屬致詞的節目，怎麼也勸不動他。才叔不肯借死人來露臉，不肯在情感展覽會上把私人的哀傷來大眾化，這種態度頗使曼倩對丈夫增加敬重。一番熱鬧之後，天健的姓名也趕上他的屍體，冷下去了，直到兩三星期後，忽又在才叔夫婦間提起。他倆剛吃完晚飯，在房裡閒談。才叔說：\"看來你的徵象沒什麼懷疑了。命裡註定有孩子，躲避不了。咱們也該有孩子了，你不用恨。經濟狀況還可以維持，戰事也許在你產前就結束，更不必發愁。我說，假如生一個男孩子，我想就叫他天健，也算紀念咱們和天健這幾個月的相處。你瞧怎樣？\"\n\n曼倩要找什麼東西，走到窗畔，拉開桌子抽屜，低頭亂翻，一面說：\"我可不願意。你看見追悼會上的航空母艦麼？哭得那個樣子，打扮得活象天健的寡婦！天健為人，你是知道的。他們倆的關係一定很深，誰知道她不--不為天健留下個種子？讓她生兒子去紀念天健罷。我不願意！並且，我告訴你，我不會愛這個孩子，我沒有要過他。\"\n\n才叔對他夫人的意見，照例沒有話可說。他夫人的最後一句話增加了自己的惶恐，好象這孩子該他負責的。他靠著椅背打個呵欠道：\"好累呀--呀！那末，就看罷。你在忙著找什麼？\"\n\n\"不找什麼。\"曼倩含糊說，關上了抽屜，\"--我也乏了，臉上有些升火。今天也沒幹什麼呀！\"\n\n才叔懶洋洋地看著他夫人還未失去苗條輪廓的後影，眼睛裡含著無限的溫柔和關切。"
		},
		{
			"章節": "靈感",
			"章節名稱": "靈感",
			"章節內容": "有那麼一個有名望的作家，我們竟不知道他的姓名叫什麼。這並非因為他是未名、廢名、無名氏，或者莫名其妙。緣故很簡單：他的聲名太響了，震得我們聽不清他的名字。例如信封上只要寫：\"法國最大的詩人\"，郵差自會把信送給雨果；電報只要打給\"義大利最大的生存作家\"，電報局自然而然去尋到鄧南遮。都無須開明姓名和地址。我們這位作家的名氣更大，他的名字不但不用寫得，並且不必曉得，完全埋沒在他的名聲裡。只要提起\"作家\"兩字，那就是他。\n\n這位作家是天才，所以他多產；他又有藝術良心，所以他難產。文學畢竟和生育孩子不同，難產並未斷送他的性命，而多產只增加了讀者們的負擔。他寫了無數小說、戲曲、散文和詩歌，感動、啟發、甄陶了數不清的中學生。在外國，作品銷路的廣狹，要由中產階級的脾胃來支配。我們中國呢，不愧是個詩書古國，不講財產多少，所以把中學生的程度和見識作為作品的標準。只有中學生，這些有頭腦而尚無思想、喜歡聽演講、容易崇拜偉人、充滿了少年維特的而並非奇特的煩惱的大孩子，才肯花錢買新書、訂閱新雜誌。至於大學生們，自己早在寫書，希望出版，等人來買了。到了大學教授，書也不寫了，只為旁人的書作序，等人贈閱了。比大學教授更高的人物連書序也沒工夫寫，只為旁人的書封面題簽，自有人把書來敬獻給他們了。我們這位作家學到了成功祕訣，深知道中學生是他的好主顧。因此，他的全部作品可以標題為：\"給不大不小的讀者\"；或者：\"給一切青年的若干封匿名欠資信\"--\"匿名\"，因為上面說過，不知道他的姓名；\"欠資\"，因為書是要青年們掏腰包買的。他能在激烈裡保持穩健，用清晰來掩飾淺薄，使糊塗冒充深奧。因為他著作這樣多，他成為一個避免不了的作家，你到處都碰得見他的作品。燒餅攤、熟食店、花生米小販等的顧客常常碰到他戲劇或小說的零星殘頁，意外地獲得了精神食糧。最後，他對文學上的貢獻由公認而被官認。他是國定的天才，他的代表作由政府聘專家組織委員會來翻譯為世界語，能向諾貝爾文學獎金候選。這個訊息披露以後，有他的一位崇拜者立刻在報紙的《讀者論壇》裡發表高見說：\"政府也該做這事了！不說別的，他的書裡有那麼多人物，總計起來，可以滿滿地向一個荒島去殖民。現在因戰事的影響，人口稀少，正宜提倡生殖，光就多產這一點，他該得國府獎勵，以為同胞表率。\"\n\n不幸得很，世界語並不名副其實地通行於全世界。諾貝爾獎金的裁判人都是些陳腐得發黴的老古董，只認識英、法、德、意、俄等國語言，還有希臘文和拉丁文，偏沒有人懂世界語。他們把夾鼻老花眼鏡，擦了又擦，總看不明白我們這位作家送來審查的傑作。好半天，有位對於\"支那學\"素有研究的老頭子恍然大悟道：\"是了！是了！這並非用歐洲語言寫的，咱們攪錯了！這是中國語文，他們所謂拉丁化的漢字，怪不得我們不認識。\"大家都透口長氣，放了心。和\"支那學\"者連座的老頭子問他道：\"你總該認識中文的，它這上面講些什麼？\"\"支那學\"者嚴肅地回答：\"親愛的大師，學問貴在專門。先父畢生專攻漢文的圈點，我四十年來研究漢文的音韻，你問的是漢文的意義，那不屬於我的研究範圍。至於漢文是否有意義，我在自己找到確切證據以前，也不敢武斷。我這種態度，親愛的大師，你當然理解。\"主席的老頭子瞧\"支那學\"者臉色難看，忙說：\"我想，我們不用考慮這些作品，因為它們根本不合規則。按照我們獎金條例，必須用歐洲語言中的一種寫作，才能入選，這些東西既然是中文寫的，我們不必白費時間去討論。\"其餘的老頭子一致贊同，並且對\"支那學\"者治學態度的謹嚴，表示欽佩。\"支那學\"者馬上謙遜說自己還比不上獲得本屆諾貝爾醫學獎金的美國眼科專家，只研究左眼，不診治右眼的病，那才算得一點兒不含糊。在君子禮讓的氣氛中，諸老盡歡而散。只可憐我們這位作家的一腔希望！\n\n獎金人選發表以後，據說中國人民全體動了義憤，這位作家本人的失望更不用提。有好多他的同行朋友，眼紅地羨慕他，眼綠地忌妒他，本來預備好腹稿，只等他獲得獎金，就一致對他的作品公開批評，說他不是理想人選。這些人現在都表示同情，大聲地惋惜，眼睛的顏色也恢復了正常，也許由於同情之淚的洗滌，有一種雨過天青的明朗。一家報紙的社論大罵諾貝爾獎金的主持人\"忘本\"；因為老諾貝爾在炸藥上發了大財，而我們中國是世界上首先發明火藥的國家，這獎金原該給中國人的，希望主持者對這點加以注意。那位\"支那學\"者還沒研究到漢字的意義，所以這篇有力量的文章只等於白寫。另一家報紙異想天開，用賀喜的方式來安慰這位作家，說他一向是成功的作家，現在又可以算是負屈的天才，被漠視、不得公平待遇的大藝術家：\"成功和負屈，兩者本來是對抗地矛盾的；但是他竟能一身兼備，這是多麼希罕可羨的遭遇！\"第三種報紙提出一個實際建議：\"借外債不失為有利的政策，但是領外國人的獎賞是一種恥辱。為爭回國家體面起見，我們自己該設立文學獎金來抵制諾貝爾獎金，以免喪失文藝批評的自主權。這獎金的根本條件是，惟有用中國各種方言之一寫作者，才得入選；所謂中國方言，包括上海和香港人講的英文，青島人講的日文，哈爾濱人講的俄文。有了這獎金以後，諾貝爾獎金就不算希罕。歐美作者自然努力讀寫中文，企圖獲得我們的獎金，中國五千年的文化也從此深入西洋了。諾貝爾獎金是私人名義的，所以這獎金也該用私人名義。譬如我們這位大作家為什麼不採取上述的報復策略，貢獻些版稅和稿費來設立這個獎金呢？\"第四種報紙的編輯不但實際，並且流露出深刻的心理觀察。他以為文學應當提倡，不過肯出錢提倡文學的人，也該受到獎勵；所以，要資本家給文學獎金，我們該先對若干資本家加獎，以資鼓勵，錢的數目不必大，只要略表意思，好在資本家並不在乎，\"我們這位大作家肯帶頭做個榜樣麼？\"誰知道這些善意良言斷送了我們這位的性命！他知道了獎金的確實訊息，就氣得臥床生病。同胞們代抱不平，稍稍替他出了些氣。他一面等看報紙上幫自己說話的文章，一面想該趕快口述一篇採訪自己的談話記，送去發表。報上關於他的訊息照例是他本人送去的，常常有意在記載裡點綴些事實錯誤，一來表示出於旁人手筆，二來可以再來個更正，一樁小事能使他的大名兩次見報。他心上正在盤算著怎樣措詞，偏偏接二連三看到上面所說的社論。第一篇已經惱了他，因為他想，這是自己私人的財產損失，一牽上國家民族等大題目，就把個人的形象比襯得渺小了。他一眼瞧見第二篇的標題是向自己賀喜，生氣得把報紙一撕兩半。他勉強捺住火，看完第三篇，背上象澆了冰水。讀到第四篇的結句，他急得昏厥過去。\n\n那天晚上，他病榻前立著不少男男女女，來問病的團體代表、報館採訪、和他的崇拜者。除掉採訪們忙在小本子上速寫\"病榻素描\"以外，其餘的人手裡都緊握一方準備拭淚的手巾，因為大家拿準，今天是送終來了。有幾位多情善感的少女讀者，心裡還怙［綴，\"忄\"旁］著，怕一方小手帕不夠用，僅能遮沒夾肢窩的旗袍短袖不象男人大褂的袖子，可以補充應急。我們這位作家抬眼看見病榻前擁擠的一大堆人，還跟平時理想中臨死時的情景符合；只恨頭腦和器官都不聽命令，平時備下的告別人世的一篇演說，此刻記不全也說不清。好容易掙扎出：\"我的作品......將來不要編全集......因為......\"他想說的句子也許太長，至少他餘下的生命太短，不容許他說完。許多人豎起象獵狗般的耳朵，失望地象豬耳朵般下垂。出來以後，大家熱烈辯論他不要編全集的理由。有人說，這因為他作品太多，竭力蒐羅也收集不全。也有人說，他一定還有許多小說、劇本沒有寫出來，已印行的作品不夠表示他的全部才華。這兩派的爭論成為現代中國文學史裡最有趣的一章。一位批評家在追悼會上激昂地說：\"他的精神是不死的，他的傑作永遠存在，是他給我們最寶貴的遺產！\"一個小讀者私下舒一口氣說：\"他的身體總算是死定了！他不會再出版新書，否則我真要破產了！\"這位讀者的書都是花錢買的，那位批評家所有的書當然是作者簽名贈送的。\n\n我們這位作者一靈不昧，覺得死倒也不錯；精神輕鬆，彷彿在身體燥熱時，脫去了一件厚重的外衣，身上本有的病痛，也象衣縫寄生的蚤蝨，隨同衣服解除。死是死了，死後境界不知怎樣。象自己這樣對社會和文化大有貢獻的人，天堂早該派代表來歡迎招待才對。難道天堂真出於迷信，並沒有那麼回事麼？為了安置自己，也得加工趕造一所呀！不過，老住在天堂裡也怪乏味的。除非象摩罕默德安排下的天堂，那裡可以佔有七十二位隨時隨意恢復處女狀態的美人，空中成群飛著脆皮的烤鵝和烤鴨，撲到嘴邊來挨吃，那還有點意思，只恨寫作過勤，常發腸胃病，多吃了燒烤怕反而害事，鴨子的脖子上想來會也掛著一瓶\"胃去病\"、\"若素\"或者\"清快方便丸\"的。女人的數量也似乎太豐富了，一時享受不了那許多。假使七十二人相貌各不同，個人的審美標準總有侷限，難保不偏寵了誰，結果爭風吃醋；應付不了兩個吵嘴女人的他怎吃得消七十二位象泡菜那樣又酸又辣的娘兒們？聽來這七十二個狐狸（Houris）是一個模子裡刻出來的，都是黑頭髮，黑眼睛，水蛇腰，相貌沒有絲毫兩樣。試想，老守著一個女人還嫌單調，這一個女人用乘法變了七十二倍......他嚇得不敢再想下去。文人講戀愛，大半出於虛榮，好教旁人驚歎天才吸引異性的魔力。文人的情婦只比闊人的好幾輛汽車、好幾所洋房，不過為了引起企羨，並非出於實際的需要。既然進天堂的每個人都有地煞星數目的女人，自己在性生活方面沒法擺闊。藉此積累點抒情詩和懺悔錄的資料呢，那倒不錯，只不知道天堂裡有人看書麼？自己去了也許可以開讀書的風氣，又何妨帶幾本作品去送同堂呢？因此，我們的作家踱進了他的書房。\n\n他踏進書室，覺得腳下有些異樣。地面好象餓空的肚子給石塊壓得要陷下去，還在鼓氣掙扎著掀上來。原來書架上自己的著作太多了，地載不起這分量。看來地的面子有些保不住，漸漸迸出裂紋。他趕快搶架子上的書。誰知道\"拍\"的一聲，地面裂開一個大口子。架上的書，大的小的，七零八落地掉進地洞；他立腳不住，在崩塌的動力下，從亂書罅縫裡直陷下去。他抱著胸脯，縮著脖子，變成了一切書衝撞的目標，給書砸痛了頭，碰傷了肩膀，擦破了面板。他這時候才切身認識自己作品的勢力多少重大，才懊恨平日沒有抑止自己的創作衝動，少寫幾本書，每本書少寫幾萬字。好容易，書都在身子前後左右摩擦過去了，遍體傷痕，一個人還是在無底的錯暗裡跟著這書陣的尾梢飄降。心裡益發慌張，想這樣沉下去，豈不通過地心，把地球跌個對穿。忽然記起在小學時讀的地理，地殼子那一面就是西半球，西半球就是美洲。美國是一切舊大陸作家的金銀島，不成功的人到那裡可以成功，成功的人到那裡可以收穫。每個作家都該去遊歷、演講，為作品開闢市場，替美國人減少些金元的負擔。一跌直到美國，那是第一妙事，又爽快，又新鮮，又免得坐飛機、坐船出事故的危險。他想到這裡，身子愈低降，心氣愈高昂。感謝天道畢竟有知，沒虧負一生的苦幹。原來好作家的報應，是跌到美國去，不是昇天堂！俗語說\"一交跌在青雲裡\"，真有這一回事。\n\n他正自我陶醉著，身子碰得震盪一下，停止下降，居然沒摔痛。爬起來看，原來是一間大屋子，壁上掛有地圖。他從屋頂破裂處掉進來，他的書把地面鋪得又軟又厚，不致跌傷筋骨。他方才懊悔寫的書太多太厚，現在忻幸書多書厚很有用處。只是砸破了人家屋頂怎麼辦？腳下的書忽然掀動起來，掀倒了他。門外衝進許多穿制服的人，拉他下了書堆，把搬的搬，扔的扔，踢的踢，從書底下扶起一位壓得頭腫臉青的大鬍子。屋裡的陳設也露出來了，是一間講究的個人辦公室。穿制服的人有的替那鬍子拍灰，拉衣服，有的收拾屋子，把翻倒的桌子和椅子整理好。作者一瞧這種官僚氣派，惶恐得不得了，怕冒犯了一位要人。那鬍子倒客氣地對他說：\"隨意坐罷。\"又吩咐手下人都出去。作者才注意到那人繞嘴巴連下巴的鬍子，又黑又密，說的話從鬍鬚叢裡滲出來，語音也彷彿黑漆漆、毛茸茸的。\n\n\"先生的大作真是一字千斤哪！\"那鬍子也坐下來，撫摸頭上的包，說時苦笑，他的鬍子妨礙著笑容的發育完全。\n\n我們的作者看見鬍子不但不和自己為難，反而恭維\"一字千金\"，膽子立刻壯起來，傲然說：\"沒有那麼貴。我先請問，貴處是不是美國？摺合美金，我的稿費並不算貴。\"\n\n\"這兒不是美國。\"\n\n\"那末，這是什麼地方？\"\n\n\"敝處就是世上相傳的地府。\"\n\n作者慌得跳起來說：\"豈有此理！我自信一生為人不該有這樣的果報，到地獄來受苦！\"\n\n鬍子揮手勸他坐下，說：\"這一點，先生不用過慮，地獄早已搬到人間去了。先生忙於著述，似乎對最近的世界大勢不很瞭解。唉！這也難怪。\"\n\n作者想對話者一定就是閻王了，怪不得他敢留那樣威風的鬍子，忙從剛坐下的位子上站起，說：\"地皇陛下，恕我冒昧......\"說時深深地象法國俗語所謂肛開臀裂地彎腰鞠躬（saluer?Culouvert）。\n\n那鬍子哈哈笑道：\"先生錯了！我給你的書壓得腰和背還隱隱痠痛，恕我不便還禮，生受你這一躬到底了。這兒雖是從前的地府，我可不是什麼退位的末代皇帝，也不是新任的故宮博物院院長。照例，帝制取消，宮殿該改成古物保管所，只是十八層地獄裡所有的古物都是刑具。人類幾千年來雖然各方面大有進步，但是對於同類的殘酷，並未變得精緻文雅。譬如特務機關逼取口供，集中營懲誡俘虜，都保持野蠻人粗樸有效的古風。就把中國為例，在非刑拷打裡，你就看得到古為今用的國粹，鼻孔裡灌水呀，火烙夾肢窩呀，拶指頭呀，以及其他本位文化的遺產。所以地獄原有的刑具，並非過時的古董，也搬到人間世去運用了。這裡是中國地產公司，鄙人承乏司長。\"\n\n作者正後悔自己的大禮行得冤枉，聽見鬍子最後一句話，又發生興趣，想我有天才，他弄地產，這倒是天造地設的妙對。就問道：\"地皮當然值錢啦，可是這兒是地心，會有人來交易麼？想來是地皮給貪官汙吏刮光了，所以你們這種無孔不入的商人，隨著戰時掘地洞躲空襲的趨勢，鑽到地底下來發利市了。\"\n\n那司長不動聲色說：\"照你那麼說，中國地產公司是要把中國出賣給人了。主顧當然不少，可是誰出得起這無價之寶的代價呢？假使我是地道的商人，我咬定要實實在在的利益，一不做虧本生意，二不收空頭支票。所以，中國這筆買賣決不會跟任何人成交，也決不會象愚蠢的政治家把中國零售和批發。你完全誤解了我們的名稱的意義。我們是專管中國地界裡生產小孩子的機關。地獄雖然遷往人間，人總要去世的，靈魂投胎轉世，六道輪迴該有人來管呀。一切中國地面上生育的人和動物都歸我們這兒分派。\"\n\n\"為什麼叫公司呢？\"\n\n\"這司字是傳統稱呼，陰間不是原有賞善司罰惡司麼？所以鄙人的銜頭是司長，不是經理。公字呢，那無非表示本機關辦事的公平、公正，決不納賄舞弊，冤屈好人錯投了胎。我這一部又濃又黑的鬍子就是本司辦事精神的象徵。\"\n\n\"我明白這是雙關，\"作者自作聰明說，\"有鬍子的是老公公，因此司長的美髯可算是大公無私的表現。\"\n\n\"先生敏銳的心思又轉錯彎了！這是你們文人的通病吧？號稱老公公的不必要有鬍子，從前的太監不就叫老公公麼？先生總知道西洋dafa官的標識，是頭上戴的白假髮。人世間風行的那些講中國文明而向外國銷行的名著，先生想也看過些。咱們國家、人民、風俗、心理不是據說都和西洋相反麼？咱們是東方民族，他們偏要算西方民族；咱們是中國人，他們老做外國人；咱們招手，手指向下，他們招手，硬把手指朝上；咱們敬禮時屈膝，他們行敬禮反而舉手；他們男人在結婚前向女人下跪求愛，咱們男人在結婚後怕老婆罰跪；一切的一切，你瞧多彆扭！以此類推，咱們愛面子，他們就不要臉；咱們死了人穿白，他們死了人帶黑；他們的公正官吏頭戴白假髮，我們這裡主持公道的人下巴該培養天然的黑鬍子。這樣我們才不破壞那些比較東西文明的學者們歸納出來的規律，也表示除掉這把胡了的顏色永遠是漫漫長夜，此外天下就沒有不白的冤枉事！\"\n\n司長鬍子飄揚，講得十分有勁，須縫裡濺出口沫。我們的作者邊聽邊打主意。公正的人最討厭，最不講情面，要是聽他安排，怕到不了美國，早溜一步為妙。他起身含笑告辭：\"今天兄弟不小心，書架塌下來帶累貴處，又妨害了先生的公事，真是抱歉得一言難盡。不過，藉此認識了先生，聽到許多高論，這也是意外奇緣，哈哈。兄弟將來寫回憶錄，一定把貴司大大表揚一下。兄弟不再耽擱了，請吩咐貴下人把掉下來的拙作搬進來。我想挑一兩種簽字送給先生，一來留個紀念，二來有鄙人簽名的書，收藏家都會出重價搶買，就算賠償貴處房屋的修理費。\"\n\n\"那不消費心。可是先生既來，不能隨便去。\"司長說時，捋著鬍子，安坐不動。\n\n\"為什麼不能？\"作者怒衝衝地質問。\"你手下人敢攔我？你知道不知道我是天才？我並非有意跟你們搗亂，我這一次的墮落完全是意外的、偶然的。\"\n\n\"天下就沒有偶然，那不過是化了妝、戴了面具的必然。陽世間人死後都到我們這兒來，各有各的來法。可是，這不同的來法根據一條不偏不頗的定律：作法自斃，請君入甕。一輩子幹什麼事，臨死就在那事上出個岔子，叫他投到。你是作者，所以你的書壓破了地，你跟隨它們下來。今天早晨，有位設計衛生裝置的工程師的靈魂，你猜他怎麼來的？他掉在抽水馬桶裡，給什麼莽撞人直抽下來！我這屋頂常常或破或漏，我自己有時給打痛了頭，有時淋了一身髒水。不過，為公家辦事，吃苦是應該的。\"\n\n\"那麼，你想派我做什麼呢？\n\n\"這個，我還在考慮。你生前消耗了大量墨水，照例我該派你來世做烏賊魚，吐墨水。可是你又糟塌了不少的紙，你該投胎變羊，供給羊皮紙的原料。你當然也在寫作生活裡用退了無數筆鋒，這樣，我得派你做兔子、耗子或者還是羊。然而你是新作家，毛筆在你手裡好象外國人手裡的中國筷子。你常用的是鋼筆尖和自來水筆的白金筆頭，我不知道什麼生物身上出這兩種金屬。萬不得已，只能叫你轉世做個大官，他心腸裡和臉皮上也許可以刮下些鋼鐵。白金呢，好在白金絲髮、藍寶石眼睛的女人是現成的典型人物。最後，按照你藏頭露尾、用好幾個筆名投稿的習慣，你該來生做個累犯盜案遭通緝的積賊。非得常常改姓換名不可。不過，你只有一條命，總不成一身又是女人，又是男子，又是墨魚，又是白兔子呀！所以--喂，你走不了！門外有人在等著你，跟你算賬。\"\n\n我們的作者聽那鬍子愈說愈不象話，正要拉開門直向外跑，又停下來回頭冷笑道：\"什麼！跟我算賬！哈哈！司長先生，你笑我不知道最近世界大勢，那句話讓我原璧奉還。你以為現代的天才還是潦倒寒酸不善理財的夢想者，一頭長髮、一屁股債麼？你還中著浪漫主義的餘毒，全沒有認識現實生活呢！我們不是笨人，瞭解經濟在生活裡的重要，還怕自己不夠精明，所以僱用了經紀人和律師來保障我們的利益。大宗的版稅和稿費，我們拿來合股做買賣。當然有許多文化人是名副其實的斯文叫化，我可是例外哪！我臨死的時候，就有幾個劇本的上演稅沒收到，幾本小說的版稅沒領，幾千股股票沒有脫手，一家公司的本期利息沒領出。只有我向人家討債，那有人和我算未清的賬目！你這話想哄誰？\"\n\n\"先生善於抓住現實--我的意思是抓住現款和實利，那不消說。門外那些人也並非來算銀錢的賬，他們向我告你的狀。\"\n\n\"告我什麼？大不了是誹謗、抄襲，或是傷害風化。文人吃官司不外這三種緣故。\"--作者深知道，文人不上公堂對簿，不遭看管逮捕，好比時髦女人沒有給離婚案子牽涉出庭，名兒不會響的。\n\n\"告你謀財害命。\"這後面四個字說得好象在鋼鐵模型裡鑄出來的。\n\n作者嚇呆了。過去幾十年的生活，瞬息間在心上纖悉不遺地瞥過，全沒有那一會事。只有一時期作品裡曾經宣傳革命，也許少年人傻氣，經不起煽動，犧牲了頭顱和熱血。這上面難保不造孽。那時候，自己想保人壽險，太太要生孩子，都非錢不行呀！為自己的壽命跟老婆兒子的生命起見，間接地把作品害了人的性命，那也不算什麼。何況那許多志壯氣盛的孩子視死如歸，決不會後悔，向自己倒搬賬。他膽子又壯起來，\"哼\"了一聲，拉開辦公室門，身子還沒全出去，只聽中面叫喊：\"還我命來！\"\n\n院子裡擠滿了人，直溢位大門以外。穿制服的僕役在走廊的階石上攔住這群人，不許他們衝進辦公室來。鬍子拍作者的肩說：\"事已如此，你總得和他們對個是非了。\"兩人在辦公室門前站住。那群人望見作者，伸著雙手想湧上來，不住地喊：\"還我命來！\"人雖然那麼多，聲音卻有氣無力，又單薄又軟弱，各自一絲一縷，沒有足夠的粘性和重量來合成雄渾的吶喊。作者定睛細瞧，有男有女，有老有少，富的貧的，各色人都全。每人害大病似的，無精打彩，身子不結實，虛飄飄地不能在地上投一個輪廓鮮明的影子。他們向自己伸出的手，都微顫著，彷彿悲憤時強自抑制的聲音。這種人有什麼可怕！他們中間有纏小腳的老婆婆，有三五歲的小孩子，有一團邪氣（雖然這氣象洩了）女人，決不會是受他影響而革命的烈士。除非--除非他們的命被志士們革掉了，所以追究到他身上。他們壓根兒該死，有什麼可怕！作者雄赳赳上前一步，咳聲幹嗽，清一清嗓子，說：\"別吵呀！你們認錯了人罷！我一個都不認得你們，一個都不認得。\"\n\n\"我們認得你！\"\n\n\"那當然，自己全不知道的人卻知道自己，這就是名氣。你們認識我，有什麼用？問題是，我不認識你們呀。\"\n\n\"你不認識我們！你別裝假！我們是你小說和戲曲裡的人物，你該記得罷？\"說著，大家挨近來，伸長脖子，仰著臉，叫他認，七嘴八舌：\"我是你傑作《相思》的女主角！\"\"我是你名著《綠寶石屑》裡的鄉下人！\"\"我是你大作《夏夜夢》裡的少奶奶！\"\"我是你奇書《落水》裡的老婆婆！\"\"我是你劇本《強盜》裡的大家閨秀！\"\"我是你小說《左擁右抱》裡的知識分子！\"\"我是你中篇《紅樓夢魘》裡鄉紳家的大少爺！\"\n\n作者恍然大悟說：\"那末咱們是自己人呀，你們今天是認親人來了！\"\n\n\"我們向你來要命。你在書裡寫得我們又呆又死，生氣全無；一言一動，都象傀儡，算不得活潑潑的人物。你寫了我們，沒給我們生命，所以你該償命。\"\n\n一個面目模糊的女人搶先說：\"你記得我麼？只有我的打扮，也許還多少表示我是你書裡什麼樣的角色。你要寫我是個狠心美貌的女人，顛倒、毀滅了不知多少有志的青年。可是你筆下寫出來的是什麼？既不是象人的女人，又不是象女人的人，沒有可能的性格，留不下清晰的相貌。譬如你說我有水淋淋的眼睛，又說我有銳利得能透視靈魂的目光，嚇！真虧你想得出！又滴水，又尖利，我的眼睛又不是融雪天屋簷上掛的冰楞！你描寫我講話乾脆，你聽我的嗓子是不是幹得要裂，脆得要破？你耽誤了我的一生，現在怎麼辦哪？\"\n\n旁邊一個衣冠端正的老頭子上氣不接下氣說：\"我在你的書裡一出世就老了，那倒不算什麼。可是老人該有老人的脾氣啊，象我這種身體，加上這一把年紀，還有興致和精力來討姨太太，自尋煩惱麼？你這人呀！不但不給我生命，並且糟塌我的第二生命--名譽。我又沒有老命來跟你拚；好容易今天碰到你，我先向你要了命，然後跟你拚--\"老頭子太緊張了，一陣嗆，說不下去。\n\n一個黑大漢拍老頭子的肩，說，\"老傢伙，你話也說得夠啦，讓我來問他。喂，你認得不認得我？我就是您筆下寫的粗人，您看我象不象哪？短褂子，捲上袖口，動不動拍著胸脯，開口咱老子，閉口他媽的。您書裡說我滿嘴野話，咱老子和他媽，倆口兒不就合成一家麼？野在那裡！我是你筆下的粗人，按理，我得先給你幾個耳刮子，再來算這筆帳，可是，天哪！你打我耳刮子，我也沒有氣力還手。你說可憐不可憐！\"\n\n這時候角色都擠上來講話，作者慌得也沒工夫欣幸，假如自己真寫成一個生龍活虎的粗人，今天就免不了捱打。還有幾個角色直接向司長呼籲，要求他快把作者定罪處罰。司長微笑道：\"這事雖比不上留聲機的唱片，咱們也得兩面都聽聽呀！作者先生，你對他們的一面之詞，有什麼答覆？\"\n\n作者急出主意來了，對階下的群眾說：\"你們講的話，也有片面的理由，但是，沒有我，那來你們呢？我是產生你們的，算得你們的父親。天下無不是的父母，為人不要忘本，你們別跟我為難。\"\n\n司長捻著鬍子冷笑。\n\n一個男角色怒叫道：\"你在書裡寫我鬧家庭革命，為理想逼死老子，現在又講起孝順來了？\"\n\n一個女角色抿著嘴笑道：\"你是我爸爸，那末媽媽呢？\"\n\n另一個不男不女的角色聲淚俱下說：\"我只知道母親之愛，偉大、純潔的母親之愛。我在你的書裡，從不覺得父親有存在的必要。\"\n\n一箇中年人說：\"養活孩子的父親還不能博得兒女們的同情，何況你是靠我們養活的。你把我們寫得死了，你可以賣稿子生活，這簡直是謀財害命，至少也是貪圖遺產。所以，我們該是你的衣食父母。\"\n\n那老頭子聽了點頭讚歎說：\"這才象句話。\"\n\n那粗人指著自己鼻子說：\"咱老子！\"\n\n那都會女人扭著身說：\"父母的母？我可不愛做。年輕人也可以養活老人。反正為父親而犧牲自己身體的年輕姑娘，有的是。\"\n\n一個意料不到的洪大的聲音在人堆裡叫：\"我總不是你產生出來的！\"把一切聲音都鎮下去。\n\n作者一看，喜出望外。說話的人非別，是比自己早死幾天的一位提倡文化事業的資本家，生平最要好的朋友。這位資本家原是暴發財主的兒子，少年有志，嫌惡家裡發財的時期太短，家裡的錢還刺眼地亮、刺鼻地臭。他父親也有同感。於是老子一心和紳士、官僚結交，兒子全力充當頹廢派詩人，歌唱著煙、酒、蕩婦，以及罪惡。他相好的女人有一把；抽的煙、喝的酒和各種牌子也湊得成國際聯盟，只是什麼罪惡也沒有犯過，除了曾寫過幾首非由自出的自由詩。一天，他和情婦上飯館，忽然注意女人的口紅老是拌著飯和菜同吃下肚去，所以一頓飯吃完，嘴脣也褪了顏色，非重塗不可。遺傳的商業本能在他意識裡如夢初醒，如蛇起蟄。他不做頹廢詩人了，改行把老子的錢來開工廠。這工廠第一種出品就是\"維他命脣膏\"。這個大發明的功效，只有引他的廣告部主任的妙文來形容：\"美容衛生，一舉兩得\"；\"從今以後，接吻就是吃補藥\"--下面畫個道士裝的少年人摟著一個帶發尼姑似的女人，據說畫的是賈寶玉吃胭脂。\"充實的愛情！\"--下面畫個嘻開嘴的大胖子，手攙著一個骨朵著嘴的女人，這嘴鼓起表示上面濃塗著\"維他命補血口紅\"。這口紅的化學成分跟其他化妝的脣膏絲毫沒有兩樣，我們這位企業家不過在名稱上輕輕地加上三五個字，果然迎合了一般人愛受騙的心理，把父親給他的資本翻了幾倍。他又陸續地發明了\"補腦益智生髮油\"，\"魚肝油口香糖\"，細腰身女人吃了不致發胖的特製罐頭\"保瘦肥(又鳥)\"。到四十歲，財發夠了，他舊情未斷，想起少年時的嗜好，贊助文學事業。\n\n他和我們這位作者一見如故，結下了生死交情。資本家五十生日，作者還徵集稿件慶祝呢。他現在看到朋友，膽子大壯，招手說：\"你來得正好！快幫我分辯一下。\"\n\n\"分辯！\"資本家鼻孔裡出冷氣說：\"我也要向你算帳呢！\"\n\n作家驚惶失措說：\"唉！咱們倆翻起臉來了！你五十生辰那一天，我不是還為你在報紙副刊上出個慶祝專號，寫了幾千字的頌詞，把你大捧特捧麼？誰知道你多喝了酒，當天晚上就得急病死了！我沒有能和你訣別，正引為憾事，今天不期而遇，大家都該高興，你為什麼翻面無情？\"\n\n\"嚇！我的命就害在你手裡，還說什麼交情！你的副刊簡直就是訃刊，你的壽文送了我壽終正寢，你捧我真捧上了西天。你不知道自己多利害，你的筆是刀筆，你的墨水等於死水，你的紙賽得閻羅王出的拘票。不但你小說劇本里的人都是木雕泥塑的死東西，真正的活人經你筆上一描寫敘述，也就命盡祿絕。假使你不寫那篇文章，我還有好幾年的壽命呢。你試想你那篇文章的頌讚，象不象追悼會上講死人的好話？我那裡當得起這種恭維！把我的福分都折盡了！我在這裡專等你來討命。\"\n\n作者聽他數說時，忽然起一個不快意的念頭，梗在心中，象胃裡消化不了的硬東西。臨死以前，剛寫了一個自傳，本來準備諾貝爾獎金到手後出版的。照那資本家的說法，一到自己筆下，人物休想活命，那末自己這一次並不是氣死的，致命的原因怕就是那個自傳了。千不該，萬不該，不該有這樣一枝殺人不見血的筆，不該自殺地寫什麼自傳，真是後悔無窮！且慢，好不傻！事到如今正好將錯就錯，打發了這些討命鬼再說，就對群眾道：\"既然如此，我已經惡貫滿盈，自食其報，償過你們的命了。我不是寫自傳麼？這不等於自殺？算了，算了！咱們大家扯個直，我也不虧你們什麼。\"\n\n那些人一齊叫起來：\"好便宜！你的死那裡算得自殺？好比貪嘴吃河豚，中了毒送命，那算不得厭世。我們還是向你要命！要命！\"\n\n作者慌得搓著手，在地上轉，喃喃自語說：\"這可真要了我的命！\"\n\n鬍子說：\"現在我可以判決了。我想派你投生到--\"\n\n作者向他鞠躬行禮說：\"司長先生，我請求你先聽我一句話。我這輩嘗夠了文學生活的味道，本來妄想來生享受些人世間的榮華富貴，現在我不指望了。我自知罪孽深重，求你從輕發落，按照自作自受的原則，罰我來生還做個作者罷。\"\n\n鬍子驚奇道：\"還做作者？你不怕將來又有人向你要命麼？\"階下的人都睜大了眼睛，不相信自己的耳朵。\n\n作者解釋道：\"我只翻譯，不再創作，這樣總可減少殺生的機會。我直譯原文，決不意譯，免得失掉原書的生氣，吃外國官司。譬如美國的時髦小說GoneWiththeWind，我一定忠實地翻作中風狂走--請注意，狂走把Gone字的聲音和意義都傳達出來了！每逢我譯不出的地方，我按照幽默、羅曼諦克、奧伏赫變等有名的例子，採取音譯，讓讀者如讀原文，原書人物的生命可以在譯文里人壽保險了。再不然，我不幹翻譯，只編戲劇。我專編歷史悲劇，象關公呀，岳飛呀，楊貴妃呀，綠珠呀，昭君呀，有的是題目。歷史上的人物原是已死的，悲劇裡該有死人，經過這樣加倍雙料的死亡，總沒有人會告我害他的命了。再不然，我改編莎士比亞。這位同行前輩曾經託夢給我，說他戲裡的人物壽命太長，幾百年活得不耐煩了，願意一死完事，請我大發慈悲，送他們無疾而終罷。他說這是他們洋人所謂mercykilling。他還恭維我後生可畏，向我打拱作揖，說拜託拜託！呢。\"\n\n司長說：\"我自有好辦法。大家聽著。他作自傳的本意雖然並非自殺，他為人祝壽的用心也不是要使人減壽。這兩事可以抵消，他跟資本家之間就算扯個直了。他剝奪了書里人物的生命，這一點該有報應。不妨罰他轉世到一個作家的筆下也去充個角色，讓他親身嚐嚐不死不活的滋味。問題是，這一類的作家太多了，我派他到誰的筆下去呢？有了，有了！陽世有一位青年人，正在計劃一部破天荒的綜合體創作，用語錄體小品文的句法、新詩的韻節和格式、寫出分五幕十景的小說。紙、墨、筆都預備好了，他只等著靈感，等他神來之候，我就向他頭腦裡偷偷送個鬼去。先生，\"--鬍子轉臉向我們的作家道：\"先生，你去充當書裡主人翁最好沒有了！你是天才，你的那位後起者恰恰要在書裡描摹天才的性靈和生活。\"\n\n書裡一個角色啞聲問：\"司長說的是性靈和生活，還是性生活？我沒有聽清楚。假如那青年作家注重在後者，豈不太便宜了我們這個公敵？\"\n\n鬍子笑說：\"諸位放心。那個青年人傳授了這位先生的衣缽，到他書裡，你就不知死活，更談不到什麼生活。\"\n\n\"贊成！\"\"公正的司長萬歲！\"群眾歡呼。我們這位作者提出最後無希望的抗議道：\"司長先生，我個人的利害，早已置諸度外，逆來順受，這一點雅量我還有。可是你不該侮辱文藝呀！那位青年等候神來，你偏派我的魂靈兒去鬼混，他要求的是靈感，不是鬼迷。你叫我受委屈可以，你要和崇高的文藝開惡毒的玩笑，那無論如何我不答應。文藝界同人知道了要動公憤抗議的。眾怒難犯，還請三思。\"\n\n\"神者，鬼之靈者也，\"司長說，\"先生當之無愧，這事不要緊。\"作者聽他通文，不知道是他杜撰的句子，以為出於權威性經典著作，啞口無言。在大眾嗤笑聲中，他的靈魂給一個穿制服的小鬼押送上路。\n\n這位青年作家等候靈感，實實足足有三年了，從前儲備的稿紙現在都漲不知多少倍的價，一張空白稿紙抵得上一元花花綠綠的紙幣，可是靈感左等不來，右等還不來，也許迷失了路，也許它壓根兒不知道青年作者的住處。青年人急智生，恍然大悟，要寫處女作，何不向處女身上去找。所以我們這位作者的靈魂押送到的時候，青年正和房東的女兒共同探討人生的祕密。押送的小鬼是個守舊派，忙別轉了臉不窺看陰私。我們的作者在這生死關頭，馬上打定主意，想無論如何，總比送進那青年的腦子裡好。他趁那小鬼不注意，飛快地向房東女兒的耳朵裡直鑽進去，因為那姑娘和那青年扭作一團，只有兩隻耳朵還暢通無阻。這樣，他無意中切身證實了中世紀西洋基督教神學家對於童貞女瑪利亞懷孕的解釋，女人的耳孔是條受胎的間道（quaeperauremconcepisti）。那青年喪失了書裡的角色，那女孩子獲得了肚子裡的胎兒。他只好和她成為眷屬，書寫不出了，把寫書的手筆來替丈人家開的雜貨鋪子記流水賬。他唯一的安慰是：中國的老式賬簿每行另起，一行寫不到底，頗象新詩，而記賬的字句，不文不白，也充得過亦文亦白的語錄體。那押送小鬼回去了大受司長申斥，才認識到為了公事就得窺探私情。\n\n據說，那孩子一生下地就笑，看見父親，笑得愈有一種勝利的表情。親戚們都說這孩子的命運一定大吉大利。直到現在，我們還猜不出這孩子長大了是否成為作家。"
		}
	]
}