{
	"人生隨感": [
		{
			"章節": "“就使打破了頭，也還要保持我靈魂的自由”",
			"章節名稱": "“就使打破了頭，也還要保持我靈魂的自由”",
			"章節內容": "照群眾行為看起來，中國人是最殘忍的民族。\n\n照個人行為看起來，中國人大多數是最無恥的個人。慈悲的真義是感覺人類應感覺的感覺，和有膽量來表現內動的同情。\n\n中國人只會在殺人場上聽小熱昏，決不會在法庭上賀喜判決無罪的刑犯；只想把潔白的人齊拉入混濁的水裡，不會原諒拿人格的頭顱去撞開地獄門的犧牲精神。只是“幸災樂禍”、“投井下石”，不會冒一點子險去分肩他人為正義而奮鬥的負擔。\n\n從前在歷史上，我們似乎聽見過有什麼義呀俠呀，什麼當仁不讓，見義勇為的榜樣呀，氣節呀，廉潔呀，等等。如今呢，只聽見神聖的職業者接受蜜甜的“冰炭敬”，磕拜壽祝福的響頭，到處只見拍賣人格“賤賣靈魂”的招貼。這是革命最彰明的成績，這是華族民國最動人的廣告！\n\n“無理想的民族必亡”，是一句不刊的真言。我們目前的社會政治走的只是卑汙苟且的路，最不能容許的是理想，因為理想好比一面大鏡子，若然擺在面前，一定照出魑魅魍魎的醜跡。\n\n莎士比亞的醜鬼卡立朋（Caliban）有時在海水裡照出自己的尊容，總是老羞成怒的。\n\n所以每次有理想主義的行為或人格出現，這卑汙苟且的社會一定不能容忍；不是拳打腳踢，也總是冷嘲熱諷，總要把那三閭大夫硬推入汨羅江底，他們方才放心。\n\n我們從前是儒教國，所以從前理想人格的標準是智仁勇。\n\n現在不知道變成了什麼國了，但目前最普通人格的通性，明明是愚闇殘忍懦怯，正得一個反面。但是真理正義是永生不滅的聖火；也許有時遭被蒙蓋掩翳罷了。大多數的人一天二十四點鐘的時間內，何嘗沒有一剎那清明之氣的回覆？但是誰有膽量來想他自己的想，感覺他內動的感覺，表現他正義的衝動呢？\n\n蔡元培所以是個南邊人說的“戇大”，愚不可及的一個書呆子，卑汙苟且社會裡的一個最不合時宜的理想者。所以他的話是沒有人能懂的；他的行為是極少數人——如真有——敢表同情的；他的主張，他的理想，尤其是一盆飛旺的炭火，大家怕炙手，如何敢去抓呢？\n\n\n\n“小人知進而不知退，”\n\n\n\n“不忍為同流合汙之苟安，”\n\n\n\n“不合作主義，”\n\n\n\n“為保持人格起見……”\n\n\n\n“生平僅知是非公道，從不以人為單位。”\n\n\n\n這些話有多少人能懂，有多少人敢懂？\n\n這樣的一個理想者，非失敗不可；因為理想者總是失敗的。\n\n若然理想勝利，那就是卑汙苟且的社會政治失敗——那是一個過於奢侈的希望了。有知識有膽量能感覺的男女同志，應該認明此番風潮是個道德問題；隨便彭允彝京津各報如何淆感，如何謠傳，如何去牽涉政黨，總不能掩沒這風潮裡面一點子理想的火星。要保全這點子小小的火星不滅，是我們的責任，是我們良心上的負擔；我們應該積極同情這番拿人格頭顱去撞開地獄門的精神。"
		},
		{
			"章節": "我過的端陽節",
			"章節名稱": "我過的端陽節",
			"章節內容": "我方才從南口回來。天是真熱，朝南的屋子裡都到九十度以上，兩小時的火車竟如在火窖中受刑，坐起一樣的難受。我們今天一早在野鳥開唱以前就起身，不到六時就騎騾出發，除了在永陵休息半小時以外，一直到下午一時餘，只是在高度的日光下趕路。我一到家，只覺得四肢的筋肉裡像用細麻繩紮緊似的難受，頭裡的血，像沸水似的急流，神經受了烈性的壓迫，彷彿無數燒紅的鐵條蛇盤似的絞緊在一起……\n\n一進陰涼的屋子，只覺得一陣眩暈從頭頂直至踵底，不僅眼前望不清楚，連身子也有些支援不住。我就向著最近的藤椅上癱了下去，兩手按住急顫的前胸，緊閉著眼，縱容內心的渾沌，一片暗黃，一片茶青，一片墨綠，影片似的在倦絕的眼膜上扯過……\n\n直到洗過了澡，神志方才回覆清醒，身子也覺得異常的爽快，我就想了……\n\n人啊，你不自己慚愧嗎？\n\n野獸，自然的，強悍的，活潑的，美麗的；我只是羨慕你。\n\n什麼是文明：只是腐敗了的野獸！你若是拿住一個文明慣了的人類，剝了他的衣服裝飾，奪了他作偽的工具——語言文字，把他赤裸裸的放在荒野裡看看——多麼“寒村”的一個畜生呀！恐怕連長耳朵的小騾兒，都瞧他不起哪！\n\n白天，狼虎放平在叢林裡睡覺，他躲在樹蔭底下發痧；晚上清風在樹林中演奏輕微的妙樂，鳥雀兒在巢裡做好夢，他倒在一塊石上發燒咳嗽——著了涼！\n\n也不等狼虎去商量他有限的皮肉。也不必小雀兒去嘲笑他的懦弱；單是他平常歌頌的豔陽與涼風，甘霖與朝露，已夠他的受用：在幾小時之內可使他腦子裡消滅了金錢、名譽、經濟、主義等等的虛景，在一半天之內，可使他心窩裡消滅了人生的情感悲樂種種的幻象，在三兩天之內——如其那時還不曾受淘汰—一可使他整個的超出了文明人的醜態，那時就叫他放下兩支手來替腳子分走路的負擔，他也不以為離奇，抵拚撕破皮肉爬上樹去採果子吃，也不會感覺到體面的觀念……\n\n平常見了活潑可愛的野獸，就想起紅燒野味之美。現在你失去了文明的保障，但求彼此平等待遇兩不相犯，已是萬分的僥倖……\n\n文明只是個荒謬的狀況；文明人只是個悽慘的現象，——我騎在騾上嚷累叫熱，跟著啞巴的騾夫，比手勢告訴我他整天的跑路，天還不算頂熱，他一路很快活的不時採一朵野花，拆一莖麥穗，笑他古怪的笑，唱他啞巴的歌；我們到了客寓喝冰汽水喘息，他路過一條小澗時，撲下去喝一個貼面飽，同行的有一位說：“真的，他們這樣的胡喝，就不會害病，真賤！”\n\n回頭上了頭等車坐在皮倚上嚷累叫熱，又是一瓶兩瓶的冰水，還怪嫌車裡不安電扇；同時前面火車頭裡司機的加煤的，在一百四五十度的高溫裡笑他們的笑，談他們的談……\n\n田裡刈麥的農夫拱著棕黑色的裸背在工作，從早起已經做了八九時的工，熱烈的陽光在他們的皮上像在打出火星來似的，但他們卻不曾嚷腰痠叫頭痛……\n\n我們不敢否認人是萬物之靈；我們卻能斷定人是萬物之淫；什麼是現代的文明；只是一個淫的現象。\n\n淫的代價是活力之腐敗與人道之醜化。\n\n前面是什麼，沒有別的，只是一張黑沉沉的大口，在我們運定的道上張上張開等著，時候到了把我們整個的吞了下去完事！"
		},
		{
			"章節": "一封信（給抱怨生活幹燥的朋友）",
			"章節名稱": "一封信（給抱怨生活幹燥的朋友）",
			"章節內容": "得到你的信，像是掘到了地下的珍藏，一樣的希罕，一樣的寶貴。\n\n看你的信，像是看古代的殘碑，表面是模糊的，意致卻是深微的。\n\n又像是在尼羅河旁邊幕夜，在月亮正照著金字塔的時候，夢見一個穿黃金袍服的帝王，對著我作謎語，我知道他的意思，他說：“我無非是一個體面的木乃伊；”\n\n又像是我在這重山腳下半夜夢醒時，聽見松林裡夜鷹的So prano可憐的遭人厭毀的鳥，他雖則沒有子規那樣天賦的妙舌，但我卻懂得他的怨憤，他的理想，他的急調是他的嘲諷與咒詛；我知道他怎樣的鄙蔑一切，鄙蔑光明，鄙蔑煩囂的燕雀，也鄙棄自喜的畫眉；又像是我在普陀山發現的一個奇景；外面看是一大塊岩石，但裡面卻早被海水蝕空，只剩羅漢頭似的一個腦殼，每次海濤向這島身摟抱時，發出極奧妙的音響，像是情話，像是咒詛，像是祈禱，在雕空的石筍、鍾乳間嗚咽，像大和琴的諧音在皋雪格的古寺的花椽、石楹間迴盪——但除非你有耐心與勇氣，攀下幾重的石巖，俯身下去凝神的察看與傾聽，你也許永遠不會想象，不必說發現這樣的祕密；又像是……但是我知道，朋友，你已經聽夠了我的比喻。也許你願意聽我自然的嗓音與不做作的語調，不願意收受用幻想的亮箔包裹著的話，雖則，我不能不補一句，你自己就是最喜歡從一個彎曲的白銀喇叭裡，吹弄你的古怪的調子。\n\n你說：“風大土大，生活幹燥。”這話彷彿是一陣奇怪的涼風，使我感覺一個恐怖的戰慄；像一團飄零的秋葉，使我的靈魂裡掉下一滴悲憫的清淚。\n\n我的記憶裡，我似乎自信，並不是沒有葡萄酒的顏色與香味，並不是沒有嫵媚的微笑的痕跡，我想我總可以抵抗你那句灰色的語調的影響——是的，昨天下午我在田裡散步的時候，我不是分明看見兩塊凶惡的黑雲消滅在太陽猛烈的光焰裡，五隻小山羊，兔子一樣的白淨，聽著她們媽的吩咐在路旁尋草吃，三個捉草的小孩在一個稻屯前拋擲鐮刀；自然的活潑給我不少的鼓舞，我對著白雲裡矗著的寶塔喊說我知道生命是有意趣的。\n\n今天太陽不曾出來。一捆捆的雲在空中緊緊的挨著，你的那句話碰巧又添—亡了幾重雲蒙，我又疑惑我昨天的宣言丁。\n\n我也覺得奇怪，朋友，何以你那句話在我的心裡，竟像白堊塗在玻璃上，這半透明的沉悶是一種很巧妙的刑罰；我差不多要喊痛了。\n\n我向我的窗外望，暗沉沉的一片，也沒有月亮，也沒有星光，日光更不必想，他早巳離別了，那邊黑蔚蔚的是林子，樹上，我知道，是夜鶚的寓處，樹下累累的在初夜的微芒中排列著，我也知道。是墳墓，僵的白骨埋在硬的泥裡，磷火也不見一星，這樣的靜，這樣的慘，黑夜的勝利是完全的了。\n\n我閉著眼向我的靈府裡問訊，呀，我竟尋不到一個與乾燥脫離的生活的意象，乾燥像一個影子，永遠跟著生活的腳後，又像是蔥頭的蔥管，永遠附著在生活的頭頂，這是一件奇事。\n\n朋友，我抱歉，我不能答覆你的話，雖則我很想，我不是爽愷的西風，吹不散天上的雲羅，我手裡只有一把粗拙的泥鍬，如其有美麗的理想或是希望要埋葬，我的工作倒是現成的——我也有過我的經驗。\n\n朋友，我並且恐怕，說到最後，我只得收受你的影響，因為你那句話已經凶狠的咬入我的心裡，像一個有毒的蠍子，已經沉沉的壓在我的心上，像一塊盤陀石，我只能忍耐，我只能忍耐……"
		},
		{
			"章節": "落葉",
			"章節名稱": "落葉",
			"章節內容": "前天你們查先生來電話要我講演，我說但是我沒有什麼話講，並且我又是最不耐煩講演的。他說：你來吧，隨你講，隨你自由的講，你愛說什麼就說什麼。我們這裡你知道這次開學情形很困難，我們學生的生活很枯燥很悶，我們要你來給我們一點活命的水。這話打動了我。枯燥、悶，這我懂得。雖則我與你們諸君是不相熟的，但這一件事實，你們感覺生活枯悶的事實，卻立即在我與諸君無形的關係間，發生廠一種真的深切的同情。我知道煩悶是怎麼樣一個不成形不講情理的怪物，他來的時候，我們的全身防佛被一個大蜘蛛網蓋住了，好容易掙出了這條手臂，那條又叫粘住了。那是一個可怕的網子。\n\n我也認識生活枯燥，他那可厭的面目，我想你們也都很認識他。他是無所不在的，他附在各個人的身上，他現在各個人的臉上。你望望你的朋友去，他們的臉上有他，你自己照鏡子去，你的臉上，我想，也有他，可怕的枯燥，好比是一種毒劑，他一進了我們的血液，我們的性情，我們的面板就變了顏色，而且我怕是離著生命遠，離著墳墓近的顏色。\n\n我是一個信仰感情的人，也許我自己天生就是一個感情性的人。比如前幾天西風到了，那天早上我醒的時候是凍著才醒過來的，我看著紙窗上的顏色比往常的淡了，我被窩裡的肢體像是浸在冷水裡似的，我也聽見窗外的風聲，吹著一棵棗樹上的枯葉，一陣一陣的掉下來，在地上卷著，沙沙的發響，有的飛出了外院去，有的留在牆角邊轉著，那聲響真像是嘆氣。我因此就想起這西風，冷醒了我的夢，吹散了樹上的葉子，他那成績在一般饑荒貧苦的社會裡一定格外的可慘。那天我出門的時候，果然見街上的情景比往常不同了；窮苦的老頭、小孩全躲在街角上發抖；他們遲早免不了樹上枯葉子的命運。那一天我就覺得特別的悶，差不多發愁了。\n\n因此我聽著查先生說你們生活怎樣的煩悶，怎樣的乾枯，我就很懂得，我就願意來對你們說一番話。我的思想——如其我有思想—一永遠不是成系統的。我沒有那樣的天才。我的心靈的活動是衝動性的，簡直可以說痙攣性的。思想不來的時候，我不能要他來，他來的時候，就比如穿上一件溼衣，難受極了，只能想法子把他脫下。我有一個比喻，我方才說起秋風裡的枯葉；我可以把我的思想比作樹上的葉子，時期沒有到，他們是不很會掉下來的；但是到時期了，再要有風的力量，他們就只能一片一片的往下落；大多數也許是已經沒有生命了的，枯了的，焦了的，但其中也許有幾張還留著一點秋天的顏色，比如楓葉就是紅的，海棠葉就是五彩的。這葉子實用是絕對沒有的；但有人，比如我自己，就有愛落葉的癖好。他們初下來時顏色有很鮮豔的，但時候久了，顏色也變，除非你儲存得好。所以我的話，那就是我的思想，也是與落葉一樣的無用，至多有時有幾痕生命的顏色就是了。你們不愛的儘可以隨意的踩過，絕對不必理會；但也許有少數人有緣分的，不責備他們的無用，竟許會把他們撿起來揣在懷裡，間在書裡，想延留他們幽淡的顏色。感情，真的感情，是難得的，是名貴的，是應當共有的；我們不應得拒絕感情，或是壓迫感情，那是犯罪的行為，與壓住泉眼不讓上衝，或是掐住小孩不讓喘氣一樣的犯罪。人在社會裡本來是不相連續的個體。感情，先天的與後天的，是一種線索，一種經緯，把原來分散的個體織成有文章的整體。但有時線索也有破爛與渙散的時候。所以一個社會裡必須有新的線索繼續的產出，有破爛的地方去補，有渙散的地方去拉緊，才可以維持這組織大體的勻整，有時生產力特別加增時，我們就有機會或是推廣，或是加添我們現有的面積，或是加密，像網球板穿雙線似的，我們現成的組織，因為我們知道創造的勢力與破壞的勢力，建設與潰敗的勢力，上帝與撒但的勢力，是同時存在的。這兩種勢力是在一架天平上比著；他們很少平衡的時候，不是這頭沈，就是那頭沈，是的，人類的命運是在一架大天平上比著，一個巨大的黑影，那是我們集合的化身，在那裡看著，他的手裡滿拿著分兩的砝碼，一會往這頭送，一會又往那頭送，地球盡轉著，太陽、月亮、星，輪流的照著，我們的運命永遠是在天平上稱著。\n\n我方才說網球拍，不錯，球拍是一個好比喻。你們打球的知道網拍上哪裡幾根線是最吃重最要緊，哪幾根線要是特別有勁的時候，不僅你對敵時拉球、抽球、拍球格外來的有力，出色，並且你的拍子也就格外的經用，少數特強的分子保持了全體的勻整。這一條原則應用到人道上，就是說，假如我們有力量加密，加強我們最普通的同情線，那線如其穿連得到所有跳動的人心時，那時我們的大網子就堅實耐用，天津人說的，就有根。不問天時怎樣的壞，管他雨也罷，雲也罷，霜也罷，風也罷，管他水流怎樣的急，我們假如有這樣一個強有力的大網子，哪怕不能在時間無盡的洪流裡——早晚網起無價的珍品，哪怕不能在我們運命的天平上重重的加下創造的生命的分量？\n\n所以我說真的感情，真的人情，是難能可貴的，那是社會組織的基本成分。初起也許只是一個人心靈裡偶然的震動，但這震動，不論怎樣的微弱，就產生了及遠的波紋；這波紋要是喚得起同情的反應時，原來細的便拼成了粗的，原來弱的便合成了強的原來脆性的便結成了韌性的，像一縷縷的苧麻打成了粗繩似的；原來只是微波，現在掀成了大浪，原來只是山罅裡的一股細水，現在流成了滾滾的大河，向著無邊的海洋裡流著。\n\n比如耶穌在山頭上的訓道（Sermon on the mount）還不是有限的幾句話，但這一篇短短的演說，卻制定了人類想望的止境，建設了絕對的價值的標準，創造了一個純粹的完全的宗教。那是一件大事實，人類歷史上一件最偉大的事實。再比如釋迦牟尼感悟了生老、病死的究竟，發大慈悲心，發大勇猛心，發大無畏心，拋棄了他人間的地位，富與貴，家庭與妻子，直到深山裡去修道，結果他也替苦悶的人間開啟了一條解放的大道，為東方民族的天才下一個最光華的定義。那又是人類歷史上的一件奇蹟。但這樣大事的起源還不止是一個人的心靈裡偶然的震動，可不僅僅是一滴最透明的真摯的感情滴落在黑沉沉的宇宙間？\n\n感情是力量，不是知識。人的心是力量的府庫，不是他的邏輯。有真感情的表現，不論是詩是文是音樂是雕刻或是畫，好比是一塊石子擲在平面的湖心裡，你站著就看得見他引起的變化。沒有生命的理論，不論他論的是什麼理，只是拿石塊扔在沙漠裡，無非在乾枯的地面上添一顆乾枯的分子，也許擲下去時便聽得出一些乾枯的聲響，但此外只是一大片死一般的沈寂了。所以感情才是成江成河的水泉，感情才是織成大網的線索。\n\n但是我們自己的網子又是怎麼樣呢？現在時候到了，我們應當張大了我們的眼睛，認明白我們周圍事實的真相。我們已經含糊了好久，現在再不容含糊的了。讓我們來大聲的宣佈我們的網子是壞了的，破了的，爛了的；讓我們痛快的宣告我們民族的破產，道德、政治、社會、宗教、文藝，一切都是破產了的。我們的心窩變成了蠹蟲的家，我們的靈魂裡住著一個可怕的大謊！那天平上沉著的一頭是破壞的重量，不是創造的重量；是潰敗的勢力，不是建設的勢力；是撒但的魔力，不是上帝的神靈。霎時間這邊路上長滿了荊棘，那邊道上湧起了洪水，我們頭頂有駭人的聲音，是雷霆還是炮火呢？我們周圍有一哭聲與笑聲，哭是我們的靈魂受汙辱的悲聲，笑是活著的人們瘋魔了的獰笑，那比鬼哭更聽的可怕，更悽慘。我們張開眼來看時，差不多更沒有一塊於淨的土地，哪一處不是叫鮮血與眼淚沖毀了的；更沒有平安的所在，因為你即使忘卻了外面的世界，你還是躲不了你自身的煩悶與苦痛。不要以為這樣混沌的現象是原因於經濟的不平等，或是政治的不安定，或是少數人的放肆的野心。這種種都是空虛的，欺人自欺的理論，說著容易，聽著中聽，因為我們只盼望脫卸我們自身的責任，只要不是我的分，我就有權利罵人。但這是，我著重的說，懦怯的行為；這正是我說的我們各個人靈魂裡躲著的大謊！你說少數的政客，少數的軍人，或是少數的富翁，是現在變亂的原因嗎？我現在對你說：先生，你錯了，你很大的錯了，你太恭維了那少數人，你太瞧不起你自己。讓我們一致的來承認，在太陽普遍的光亮底下承認，我們各個人的罪惡，各個人的不潔淨，各個人的苟且與懦怯與卑鄙！我們是與最骯髒的一樣的骯髒，與最醜陋的一般的醜陋，我們自身就是我們運命的原因。\n\n除非我們能起拔了我們靈魂裡的大謊，我們就沒有救度；我們要把祈禱的火焰把那鬼燒淨了去，我們要把懺悔的眼淚把那鬼沖洗了去，我們要有勇敢來承當罪惡；有了勇敢來承當罪惡，方有膽量來決鬥罪惡。再沒有第二條路走。如其你們可以容恕我的厚顏，我想念我自己近作的一首詩給你們聽，因為那首詩，正是我今天講的話的更集中的表現."
		},
		{
			"章節": "毒藥",
			"章節名稱": "毒藥",
			"章節內容": "今天不是我歌唱的日子，我口邊涎著獰惡的微笑，不是我說笑的日子，我胸懷間插著發冷光的利刃；相信我，我的思想是惡毒的因為這世界是惡毒的。我的靈魂是黑暗的因為太陽已經滅絕丁光彩，我的聲調是像墳堆裡的夜鴞因為人間已經殺盡了一切的和諧，我的口音像是冤鬼責問他的仇人因為一切的恩已經讓路給一切的怨；但是相信我。真理是在我的話裡雖則我的話像是毒藥。真理是永遠不含糊的雖則我的話裡彷彿有兩頭蛇的舌，蠍子的尾尖，蜈蚣的觸鬚；只因為我的心裡充滿著比毒藥更強烈，比咒詛更狠毒，比火焰更倡狂，比死更深奧的不忍心與憐憫心與愛心，所以我說的話是毒性的，咒詛的。燎灼的，虛無的；相信我，我們—切的準繩已經埋沒在珊瑚土打緊的墓宮裡，最勁冽的祭餚的香味也穿不透這嚴封的地層：一切的準則是死了的；我們一切的信心像是頂爛在樹枝上的風箏，我們手裡擎著這迸斷了的鷂線：一切的信心是爛了的；相信我，猜疑的巨大的黑影，像一塊烏雲似的，已經籠蓋著人間一切的關係：人子不再悲哭他新死的親孃，兄弟不再來攜著他姊妹的手。朋友變成了寇仇，看家的狗回頭來咬他主人的腿：是的，猜疑淹沒廠一切；在路旁坐著啼哭的，在街心裡站著的，在你窗前探望的，都是被姦汙的處女：池潭裡只見些爛破的鮮豔的荷花；在人道惡濁的澗水裡流著，浮荇似的，五具殘缺的屍體，它們是仁義禮智信，向著時間無盡的海瀾裡流去；這海是一個不安靖的海，波濤猖撅的翻著，在每個浪頭的小白帽上分明的寫著人慾與獸性；到處是姦淫的現象：貪心摟抱著正義，猜忌逼迫著同情，懦怯狎褻著勇敢，肉慾侮弄著戀愛，暴力侵淩著人道，黑暗踐踏著光明；聽呀，這一片淫猥的聲響，聽呀，這一片殘暴的聲響；虎狼在熱鬧的市街裡，強盜在你們妻子的床上，罪惡在你們深奧的靈魂裡……"
		},
		{
			"章節": "白旗",
			"章節名稱": "白旗",
			"章節內容": "來，跟著我來，拿一面白旗在你們的手裡——不是上面寫著激動怨毒，鼓勵殘殺字樣的白旗，也不是塗著不潔淨血液的標記的白旗，也不是畫著懺悔與咒語的白旗（把懺悔畫在你們的心裡）；你們排列著，噤聲的，嚴肅的，像送喪的行列，不容許臉上留存一絲的顏色，一毫的笑容，嚴肅的，噤聲的，像一隊決死的兵士；現在時辰到了，一齊舉起你們手裡的白旗，像舉起你們的心一樣，仰看著你們頭頂的青天，不轉瞬的，恐惶的，像看著你們自己的靈魂一樣；現在時辰到了，你們讓你們熬著、壅著，迸裂著，滾沸著的眼淚流，直流，狂流，自由的流，痛快的流，儘性的流，像山水出峽似的流，像暴雨傾盆似的流……\n\n現在時辰到了，你們讓你們嚥著，壓迫著，掙扎著，洶湧著的聲音嚎，直嚎，狂嚎，放肆的嚎，凶狠的嚎，像颶風在大海波濤間的嚎，像你們喪失了最親愛的骨肉時的嚎……\n\n現在時辰到了，你們讓你們回覆了的天性懺悔，讓眼淚的滾油煎淨了的，讓嚎慟的雷霆震醒了的天性懺悔，默默的懺悔，悠久的懺悔，沈徹的懺悔，像冷峭的星光照落在一個寂寞的山谷裡，像一個黑衣的尼僧匐伏在一座金漆的神龕前；……　　　　　　　　　　　　　　　　　\n\n在眼淚的沸騰裡，在嚎慟的酣徹裡，在懺悔的沉寂裡，你們望見了上帝永久的威嚴。"
		},
		{
			"章節": "嬰兒",
			"章節名稱": "嬰兒",
			"章節內容": "我們要盼望——個偉大的事實出現，我們要守候一個馨香的嬰兒出世：——你看他那母親在她生產的床上受罪！\n\n她那少婦的安詳，柔和，端麗，現在在劇烈的陣痛裡變形成不可信的醜惡：你看她那遍體的筋絡都在她薄嫩的面板底裡暴漲著，可怕的青色與紫色，像受驚的水青蛇在田溝裡急泅似的，汗珠站在她的前額上像一顆顆的黃豆，她的四肢與身體猛烈的抽搐著，畸屈著，奮挺著，糾旋著，彷彿她墊著的席子是用針尖編成的，彷彿她的帳圍是用火焰織成的；一個安詳的，鎮定的，端莊的，美麗的少婦，現在在陣痛的慘酷裡變形成魔鬼似的可怖：她的眼，一時緊緊的闔著，一時巨大的睜著，她那眼，原來像冬夜池潭裡反映著的明星，現在吐露著青黃色的凶焰，眼珠像是燒紅的炭火，對映出她靈魂最後的奮鬥，她的原來硃紅色的口脣，現在像是爐底的冷灰，她的口顫著，撅著，扭著，死神的熱烈的親吻不容許她一息的平安，她的發是散披著，橫在口邊，漫在胸前，像揪亂的麻絲，她的手指間緊抓著幾穗擰下來的亂髮；這母親在她生產的床上受罪：——但她還不曾絕望，她的生命掙扎著血與肉與骨與肢體的纖微，在危崖的邊沿上，抵抗著，搏鬥著，死神的逼迫；她還不曾放手，因為她知道（她的靈魂知道！）這苦痛不是無因的，因為她知道她的胎宮裡孕育著一點比她自己更偉大的生命的種子，包涵著一個比一切更永久的嬰兒；因為她知道這苦痛是嬰兒要求出世的徵候，是種子在泥土裡爆裂成美麗的生命的訊息，是她完成她自己生命的使命的時機；因為她知道這忍耐是有結果的，在她劇痛的昏瞀中她彷彿聽著上帝准許人間祈禱的聲音，她彷彿聽著天使們讚美未來的光明的聲音；因此她忍耐著，抵抗著，奮鬥著……她抵拼繃斷她統體的纖微，她要贖出在她那胎宮裡動盪著的生命，在她一個完全，美麗的嬰兒出世的盼望中，最銳利。最沉酣的痛感逼成了最銳利最沉酣的快感……\n\n這也許是無聊的希冀，但是誰不願意活命，就使到了絕望最後的邊沿，我們也還要妄想希望的手臂從黑暗裡伸出來挽著我們。我們不能不想望這苦痛的現在，只是準備著一個更光榮的將來，我們要盼望一個潔白的肥胖的活潑的嬰兒出世！\n\n新近有兩件事實，使我得到很深的感觸。讓我來說給你們聽聽。\n\n前幾時有一天俄國公使館掛旗，我也去看了。加拉罕站在臺上，微微的笑著，他的臉上發出一種嚴肅的青光，他側仰著他的頭看旗上升時，我覺著了他的人格的尊嚴，他至少是一個有膽有略的男子，他有為主義犧牲的決心，他的臉上至少沒有苟且的痕跡，同時屋頂那根旗杆上，冉冉的升上了一片的紅光，揹著窈遠沒有一斑雲彩的青天。那面簇新的紅旗在風前料峭的嫋蕩個不定。這異樣的彩色與聲響引起了我異樣的感想。是靦腆，是驕傲，還是鄙夷，如今這紅旗初次面對著我們偌大的民族？在場人也有拍掌的，但只是斷續的拍掌，這就算是我想我們初次見紅旗的敬意；但這又是鄙夷，驕傲，還是慚愧呢？那紅色是一個偉大的象徵，代表人類吏裡最偉大的一個時期；不僅標示俄國民族流血的成績，卻也為人類立下了一個勇敢嘗試的榜樣。在那旗子抖動的聲響裡我不僅彷彿聽出了這近十年來那斯拉夫民族失敗與勝利的呼聲，我也想象到百數十年前法國革命時的狂熱，一七八九年七月四日那天巴黎市民攻破巴士梯亞牢獄時的瘋癲。自由，平等，友愛！友愛，千等，自由！你們聽呀，在這呼聲里人類理想的火焰一直從地面上直衝破天頂，歷史上再沒有更重要更強烈的轉變的時期。卡萊爾，（Carlyle）在他的法國革命史裡形容這件大事有三句名句，他說，“To describe this scene trtanscends the talent of mortals.After four hours of worldbedlam it surrenders.The Bastille is down！”他說：“要形容這一景超過了凡人的力量。過了四小時的瘋狂他（那大牢）投降了。巴士梯亞是下了！”打破一個政治犯的牢獄不算是了不得的大事，但這事實裡有一個象徵。巴士梯亞是代表阻礙自由的勢力，巴黎士民的攻擊是代表全人類爭自由的勢力，巴士梯亞的“下”是人類理想勝利的憑證。自由，平等，友愛！\n\n友愛，平等，自由！法國人在百幾十年前倡狂的叫著。這叫聲還在人類的性靈裡蕩著。我們不好像聽見嗎，雖則隔著百幾十年光陰的曠野。如今凶惡的巴士梯亞又在我們的面前堵著；我們如其再不發瘋，他那牢門上的鐵釘，一個個都快刺透我們的心胸了！\n\n這是一件事。還有一件是我六月間伴著泰戈爾到日本時的感想。早七年我過太平洋時曾經到東京去玩過幾個鐘頭，我記得到上野公園去，上一座小山去下望東京的市場，只見連綿的高樓大廈，一派富盛繁華的景象。這回我又到上野去了，我又登山去望東京城了，那分別可太大了！房子，不錯，原是有的；但從前是幾層樓的高房，還有不少有名的建築，比如帝國劇場、帝國大學等等，這次看見的，說也可憐，只是薄皮鬆板暫時支著應用的魚鱗似的屋子，白松鬆的像一個爛發的花頭，再沒有從前那樣富盛與繁華的氣象。十九的城子都是叫那大地震吞了去燒了去的。我們站著的地面平常看是再堅實不過的，但是等到他起興時小小的翻一個身，或是微微的張一張口，我們脆弱的文明與脆弱的生命就夠受。我們在中國的差不多是不能想著世界上，在醒著的不是夢裡的世界上，竟可以有那樣的大災難。\n\n我們中國人是在災難裡討生活的，水、旱、刀兵、盜劫，哪一樣沒有，但是我敢說我們所有的災難合起來，也抵不上我們鄰居一年前遭受的大難。那事情的可怕，我敢說是超過了人類忍受力的止境。我們國內居然有人以日本人這次大災為可喜的，說他們活該，我真要請協和醫院大夫用X光檢查一下他們那幾位，究竟他們是有沒有心肝的。因為在可怕的運命的面前，我們人類的全體只是一群在山裡逢著雷霆風雨時的綿羊，哪裡還能容什麼種族、政治等等的偏見與意氣？我來說一點情形給你們聽聽，因為雖則你們在報上看過極詳細的記載，不曾親自察看過的總不免有多少距離的隔膜。我自己未到日本前與看過日本後，見解就完全的不同。你們試想假定我們今天在這裡集會，我講的，你們聽的，假如日本那把戲輪著我們頭上來時，要不了的搭的搭的搭的三秒鐘我與你們與講臺與屋子就永遠訣別了地面，像變戲法似的，影蹤都沒了。那是事實，橫濱有好幾所五六層高的大樓，全是在三四秒時間內整個兒與地面拉一個平，全沒了。你們知道聖書裡面形容天降大難的時候，不要說本來脆弱的人類完全放棄了一切的虛榮，就是最猛鷙的野獸與飛禽也會在剎時間變化了性質，老虎會來小貓似的挨著你躲著，利喙的鷹鷂會得躲入雞棚裡去窩著，比雞還要馴服。在那樣非常的變動時，他們也好似覺悟了這彼此同是生物的親屬關係，在天怒的跟前同是剝奪了抵抗力的小蟲子，這裡面就發生了同命運的同情。你們試想就東京一地說，二三百萬的人口，幾十百年辛勤的成績，突然的面對著最後審判的實在，就在今天我們回想起當時他們全城子像一個滾沸的油鍋時的情景，原來熱鬧的市場變成了光焰萬丈的火盆，在這裡麵人類最集中的心力與體力的成績全變了燃料，在這裡面藝術、教育、政治、社會人的骨與肉與血都化成了灰燼，還有百十萬男女老小的哭嚷聲，這哭聲本體就可以搖動天地，——我們不要說親身經歷，就是坐在椅子上想象這樣不可信的情景時，也不免覺得害怕不是？\n\n那可不是頑兒的事情。單隻描寫那樣的大變，恐怕至少就須要荷馬或是莎士比亞的天才。你們試想在那時候，假如你們親身經歷時，你的心理該是怎麼樣？你還恨你的仇人嗎？你還不饒恕你的朋友嗎？你還沾戀你個人的私有嗎？你還有欺哄人的機會嗎？你還有什麼希望嗎？你還不摟住你身旁的生物，管他是你的妻子，你的老子，你的聽差。你的媽，你的冤家，你的老媽子，你的貓，你的狗，把你靈魂裡還剩下的光明一齊放射出來，和著你同難的同胞在這普遍的黑暗裡來一個最後的結合嗎？\n\n但運命的手段還不是那樣的簡單。他要是把你的一切都掃滅了，那倒也是一個痛快的結束；他可不然。他還讓你活著，他還有更苛刻的試驗給你。大難過了，你還喘著氣；你的家，你的財產，都變了你腳下的灰，你的愛親與妻與兒女的骨肉還有燒不爛的在火堆裡燃著，你沒有了一切；但是太陽又在你的頭上光亮的照著，你還是好好的在平定的地面上站著，你疑心這一定是夢，可又不是夢，因為不久你就發現與你同難的人們，他們也一樣的疑心他們身受的是夢。可真不是夢；是真的。你還活著，你還喘著氣，你得重新來過，根本的完全的重新來過。除非是你自願放手，你的靈魂裡再沒有勇敢的分子。\n\n那才是你的真試驗的時候。這考卷可不容易交了，要到那時候你才知道你自己究竟有多大能耐，值多少，有多少價值。\n\n我們鄰居日本人在災後的實際就是這樣。全完了，要來就得完全來過，盡你自身的力量不夠，加上你兒子的，你孫子的，你孫子的兒子的兒子的孫子的努力，也許可以重新撐起這份傢俬，但在這努力的經程中，誰也保不定天與地不再搗亂；你的幾十年只要他的幾秒鐘。問題所以是你幹不幹？就只乾脆的一句話，你幹不幹，是或否？同時也許無情的運命，扭著他那醜陋可怕的臉子在你的身旁冷笑，等著你最後的回話。你幹不幹，他彷彿也涎著他的怪臉問著你！\n\n我們勇敢的鄰居們已經交了他們的考卷；他們回答了一個乾脆的幹字，我們不能不佩服。我們不能不尊敬他們精神的人格。不等那大震災的火焰緩和下去，我們鄰居們第二次的奮鬥已經莊嚴的開始了。不等運命的殘酷的手臂鬆放，他們已經宣言他們積極的態度對運命宣戰。這是精神的勝利，這是偉大，這是證明他們有不可搖的信心，不可動的自信力；證明他們是有道德的與精神的準備的，有最堅強的毅力與忍耐力的，有內心潛在著的精力的，有充分的後備軍的，好比說，雖則前敵一起在炮火裡毀了，這只是給他們一個出馬的機會。他們不但不悲觀，不但不消極，不但不絕望，不但不低著嗓子乞憐，不但不倒在地下等救，在他們看來這大災難，只是一個偉大的激刺，偉大的鼓勵，偉大的靈感，一個應有的試驗，因此他們新來的態度只是雙倍的積極，雙倍的勇猛，雙倍的興奮，雙倍的有希望；他們彷彿是經過大戰的大將，戰陣愈急迫愈危險，戰鼓愈打得響亮，他的膽量愈大，往前衝的步子愈緊，必勝的決心愈強。這，我說，真是精神的勝利，一種道德的強制力，偉大的，難能的，可尊敬的，可佩服的。泰戈爾說的，國家的災難，個人的災難，都是一種試驗：除是災難的結果壓倒了你的意志與勇敢，那才是真的災難，因為你更沒有翻身的希望。\n\n這也並不是說他們不感覺災難的實際的難受，他們也是人，他們雖勇，心究竟不是鐵打的。但他們表現他們痛苦的狀態是可注意的；他們不來零碎的呼叫，他們採用一種雄偉的莊嚴的儀式。此次震災的週年紀念時；他們選定一個時間，舉行他們全國的悲哀；在不知是幾秒或幾分鐘的期間內，他們全國的國民一致的靜默了，全國民的心靈在那短時間內融合在一陣懺悔的，祈禱的，普遍的肅靜裡；（那是何等的悽偉！）然後，一個訊號打破了全國的靜默，那千百萬人民又一致的高聲悲號，悲悼他們曾經遭受的慘運；在這一聲瀰漫的哀號裡，他們國民，不僅發洩了蓄積著的悲哀，這一聲長號，也表明他們一致重新來過的偉大的決心。（這又是何等的悽偉！）\n\n這是教訓，我們最切題的教訓。我個人從這兩件事情——俄國革命與日本地震——感到極深刻的感想；一件是告訴我們什麼是有意義有價值的犧牲，那表面紊亂的背後堅定的站著某種主義或是某種理想，激動人類潛伏著一種普遍的想望，為要達到那想望的境界，他們就不顧冒怎樣劇烈的險與難，拉倒已成的建設，踏平現有的基礎，拋卻生活的習慣，嘗試最不可測量的路子。這是一種瘋癲，但是有目的的瘋癲；單獨的看，區域性的看，我們儘可以下種種非難與責備的批評，但全部的看，歷史的看時，那原來紛亂的就有了條理，原來散漫的就成了片段，甚至於在經程中一切反理性的分明殘暴的事實都有了他們相當的應有的位置，在這部大悲劇完成時，在這無形的理想“物化”成事即時，在人類歷史清理節帳時，所得便超過所出，贏餘至少是蓋得過損失的。我們現在自己的悲慘就在問題不集中，不清楚，不一貫；我們缺少，用一個現成的比喻——那一面半空裡升起來的彩色旗，（我不是主張紅旗我不過比喻罷了！）\n\n使我們有眼睛能看的人都不由的不仰著頭望；缺少那青天裡的一個霹靂，使我們有耳朵能聽的不由的驚心。正因為缺乏這樣一個一貫的理想與標準（能夠表現我們潛在意識所想望的），我們有的那一部瘋癲性——歷史上所有的大運動都脫不了瘋癲性的成分——就沒有機會充分的外現，我們物質生活的累贅與沾戀，便有力量壓迫住我們精神性的奮鬥；不是我們天生不肯犧牲，也不是天生懦怯，我們在這時期內的確不曾尋著值得或是強迫我們犧牲的那件理想的大事，結果是精力的散漫，志氣的怠惰，苟且心理的普遍，悲觀主義的盛行，一切道德標準與一切價值的毀滅與埋葬。\n\n人原來是行為的動物，尤其是富有集合行為力的，他有向上的能力，但他也是最容易墮落的，在他眼前沒有正當的方向時，比如猛獸監禁在鐵籠子裡。在他的行為力沒有發展的機會時，他就會隨地躺了下來，管他是水潭是泥潭，過他不黑不白的豬奴的生活。這是最可慘的現象，最可悲的趨向。如其我們容忍這種狀態繼續存在時，那時每一對父母每次生下一個潔淨的小孩，只是為這卑劣的社會多添一個墮落的分子，那是莫大的褻瀆的罪業；所有的教育與訓練也就根本的失去了意義，我們還不如盼望一個大雷霆下來毀盡了這三江或四江流域的人類的痕跡！\n\n再看日本人天災後的勇猛與毅力，我們就不由的不慚愧我們的窮，我們的乏，我們的寒傖。這精神的窮乏才是真可恥的，不是物質的窮乏。我們所受的苦難都還不是我們應有的試驗的本身，那還差得遠著哪；但是我們的醜態已經恰好與人家的從容成一個對照。我們的精神生活沒有充分的涵養，所以臨著稀小的紛擾便沒有了主意，像一個耗子似的，他的天才只是害怕，他的伎倆只是小偷；又因為我們的生活沒有深刻的精神的要求，所以我們合群生活的大網子就缺少最吃分量最經用的那幾條普遍的同情線，再加之原來的經緯已經到了完全破爛的狀態，這網子根本就沒有了聯結，不受外物侵損時已有潰敗的可能，哪裡還能在時代的急流裡，撈起什麼有價值的東西？說也奇怪，這幾千年歷史的傳統精神非但不曾供給我們社會一個頑固的基礎，我們現在到了再不容隱諱的時候，誰知道發現我們的樁子，只是在黃河裡造橋，打在流沙裡的！\n\n難怪悲觀主義變成了流行的時髦！但我們年輕人，我們的身體裡還有生命跳動，脈管裡多少還有鮮血的年輕人，卻不應當沾染這最致命的時髦，不應當學那隨地躺得下去的豬，不應當學那苟且專家的耗子，現在時候逼迫了，再不容我們剎那的含糊。我們要負我們應負的責任，我們要來補織我們已經破爛的大網子，我們要在我們各個人的生活裡抽出人道的同情的纖維來合成強有力的繩索，我們應當發現那適當的象徵，像半空裡那面大旗似的，引起普遍的注意；我們要修養我們精神的與道德的人格，預備忍受將來最難堪的試驗。簡單的一句話，我們應當在今天——過了今天就再沒有那一天了——宣傳我們對於生活基本的態度。是是還是否；是積極還是消極；是生道還是死道；是向上還是墮落？在我們年輕人一個字的答案上就掛著我們全社會的運命的決定。我盼望我至少可以代表大多數青年，在這篇講演的末尾，高叫一聲——用兩個有力量的外國字——“Everlasting yea！”"
		},
		{
			"章節": "守舊與“玩”舊",
			"章節名稱": "守舊與“玩”舊",
			"章節內容": "一\n\n\n\n走路有兩個走法：一個是跟前面人走，信任他是認識路的；一個是走自己的路，相信你自己有能力認識路的。謹慎的人往往太不信任他自己；有膽量的人往往過分信任他自己。為便利計，我們不妨把第一種辦法叫作古典派或舊派；第二種辦法叫作浪漫派或新派。在文學上，在藝術上，在一般思想上，在一般做人的態度上，我們都可以看出這樣一個分別，這兩種辦法的本身，在我看來，並沒有什麼好壞；這只是個先天性情上或後天嗜好上的一個區別；你也許誇他自己尋路的有勇氣，但同時就有人罵他狂妄；你也許罵跟在人家背後的人寒傖，但同時就有人誇他穩健。應得留神的就只一點：就只那個“信”字是少不得的，古典派或舊派就得相信——完全相信——領他路的那個人是對的，浪漫派或新派就得相信——完全相信——他自己是對的，沒有這點子原始的信心，不論你跟人走，或是你自己領自己，走出道理來的機會就不見得多，因為你隨時有叫你心裡的懷疑打斷興會的可能；並且即使你走著了也不算希奇，因為那是碰巧，與打中白鴿票的差不多。\n\n\n\n\n\n二\n\n\n\n在思想上抱住古代直下來的幾根大柱子的，我們叫作舊派。\n\n這手勢本身並不怎樣的可笑，但我們卻盼望他自己確鑿的信得過那幾條柱子是不會倒的。並且我們不妨進一步假定上代傳下來的確有幾根靠得住的柱子，隨你叫它綱，叫它常，禮或是教，愛什麼就什麼，但同時因為在事實上有了真的便有假的，那幾根真靠得住的柱子的中間就夾著了加倍加倍的幻柱子，不生根的，靠不住的，假的。你要是抱錯了柱子，把假的認作真的，結果你就不免伊索寓言裡那條笨狗的命運：他把肉骨頭在水裡的影子認是真的，差一點叫水淹了它的狗命。但就是那狗，雖則笨，雖則可笑，至少還有它誠實的德性：它的確相信那河裡的骨頭影子是一條真骨頭：假如，譬方說，伊索那條狗曾經受過現代文明教育，那就是說學會了騙人上當，明知道水裡的不是真骨頭，卻偏偏裝出正經而且大量的樣子，示意與他一同站在橋上的狗朋友們，他們碰巧是不受教育的，因此容易上人當，叫他們跳下水去吃肉骨頭影子，它自己倒反站在旁邊看趣劇作樂，那時我們對它的舉動能否拍掌，對它的態度與存心能否容許？\n\n\n\n\n\n三\n\n\n\n寓言是給有想象力並且有天生幽默的人們看的，它內中的比喻是“不傷道”的；在寓言與童話裡——我們竟不妨加一句在事實上——就有許多畜生比普通人們——如其我們沒有一個時候忘得了人是宇宙的中心與一切的標準——更有道德，更誠實，更有義氣，更有趣味，更像人！\n\n\n\n\n\n四\n\n\n\n上面說完了原則，使用了比方，現在要應用了。在應用之先，我得介紹我說這番話的緣由。孤桐在他的《再疏解輑義》——甲寅週刊第十七期——裡有下面幾節文章——……凡一社會能同維秩序。各長養子孫，利害不同，而遊刃有餘，賢不肖渾淆而無過不及之大差，雍容演化，即於繁祉，共遊一藩，不為天下裂，必有共同信念以為之基，基立而構興，則相與飲食焉，男女焉，教化焉，事為焉，塗雖萬殊，要歸於一者也。茲信念者，亦期於有而已，固不必持絕對之念，本邏輯之律，以繩其為善為惡，或衷於理與否也。……（圈是原有的也是我要特加的。摩。）\n\n……此誠世道之大憂，而深識懷仁之士所難熟視無睹者也。\n\n篤而淪之，如耶教者，其罅陋焉得言無，然天下之大。大抵上智少而中才多，宇宙之謎，既未可以盡明。因葆其不可明者，養人敬畏之心，取使彝倫之敘，乃為憂世者意念之所必至，故神道設教，聖人不得已而為之。固不容於其義理，詳加論議也。\n\n……過此以往，稍稍還醇返樸，乃情勢之所必然；此為群化消長之常，甲無所渭進化，乙亦無所謂退化，與愚曩舉釋義，蓋有合焉。夫吾國亦苦社會公同信念之搖落也甚矣，舊者悉毀而新者未生，後生徒恃己意所能判斷者，自立準裁，大道之憂，孰甚於是，愚此為懼。論入懷己，趣申本義，昧時之譏，所不敢辭。\n\n\n\n\n\n五\n\n\n\n孤桐這次論的是美國田芮西州新近喧傳的那件大案；與他的“輑義有合”的是判決那案件的法官們所代表的態度，就是特舉的說，不承認我們人的祖宗與猴子的祖宗是同源的，因為聖經上不是這麼說，並且這是最汙辱人類尊嚴的一種邪說。關於孤桐先生論這件事的批評，我這裡暫且不管，雖則我盼望有人管，因為他那文裡敘述兼論斷的一段話並不給我他對於任何一造有真切瞭解的印象。我現在要管的是孤桐在這篇文章裡洩露給我們他自己思想的基本態度。\n\n自分是“根器淺薄之流”，我向來不敢對現代“思想界的權威者”的思想存挑戰的妄念，甲寅記者先生的議論與主張，就我見得到看得懂的說，很多是我不敢苟同的，但我這一晌只是忍著不說話。\n\n同時我對於現代言論界裡有孤桐這樣——位人物的事實，我到如今為止，認為不僅有趣味，而且值得歡迎的。因為在努實上得著得力的朋友固然不是偶然；尋著相當的敵手也是極難得的機會。前幾年的所謂新思潮只是在無抵抗性的空間裡流著；這不是“新人們”的幸運，這應分是他們的悲哀，因為打架大部分的樂趣，認真的說，就在與你相當的對敵切實較量身手的事實裡：你揪他的頭髮，他回揪你的頭毛，你騰空再去扼他的咽喉，制他的死命，那才是引起你酣興的辦法；這暴烈的衝突是快樂，假如你的力量都化在無反應性的空氣裡，那有什麼意思？早年國內舊派的思想太沒有它的保護人了，太沒有戰—斗的準備，退讓得太荒謬了；林琴南只比了一個尹勢就叫敵營的叫囂嚇了回去。新派的拳頭始終不曾打著重實的物件；我個人一時間還猜想舊派竟許永遠不會有對壘的能耐。但是不，甲寅週刊出世了，它那勢力，至少就銷數論，似乎超過了現行任何同性質的期刊物。我對於孤桐一向就存十二分敬意的，雖則明知在思想上他與我——如其我配與他對稱這一次——完全是不同道的。這敬仰他因為他是個合格的敵人。在他身上，我常常想，我們至少認識了一個不苟且、負責任的作者，在他的文字裡，我們至少看著了舊派思想部分的表現。有組織的根據論辯的表現。有肉有筋有骨的拳頭，不再是林琴南一流棉花般的拳頭子；在他的思想裡，我們看了一箇中國傳統精神的秉承者，牢牢的抱住幾條大綱，幾則經義，決心在“邪說橫行”的時代裡替往古爭回一個地盤；在他嚴刻的批評裡新派覺悟了許多一向不曾省察到的虛陷與弱點。不，我們沒有權利，沒有推託，來蔑視這樣一個認真的敵人，我常常這麼想，即使我們有時在他賣弄他的整套家數時，看出不少可笑的臺步與累贅的空架。\n\n每回我想著子安諾爾德說牛津是“敗績的主義的老家”，我便想象到一輪同樣自傲的彩暈圍繞在甲寅週刊的頭頂；這一比量下來，我們這方倚仗人多的勢力倒反吃了一個幽默上的虧輸！\n\n不，假如我的祈禱有效力時，我第一就希冀甲寅週刊所代表的精神“億萬斯年”！\n\n\n\n\n\n六\n\n\n\n因為兩極端往往有碰頭的可能。在哲學上，最新的唯實主義與最老的唯心主義發現了彼此是緊鄰的密切；在文學上，最極端的浪漫派作家往往暗合古典派的模型；在一般思想上，最激進的也往往與最保守的有聯合防禦的時候。這不是偶然；這裡面有深刻的訊息。“時代有不同”，詩人勃蘭克。說，“但天才永遠站在時代的上面”。“運動有不同”，英國一個藝術批評家說，“但傳統精神是綿延的”。正因為所有思想最後的目的就在發見根本的評價標源，最漫浪（那就是最向個性裡來）的心靈的冒險往往只是發見真理的一個新式的方式，雖則它那本質與最舊的方式所包容的不能有可稱量的分別。一個時代的特徵，雖則有，畢竟是暫時的，浮面的；這只是大海里波浪的動盪，它那淵深的本體是不受影響的；只要你有膽量與力量沒透這時代的掀湧的上層你就淹入了靜定的傳統的底質，要能探險得到這變的底裡的不變，那才是攫著了驪龍的頷下珠，那才是勇敢的思想者最後的榮耀，舊派人不離口的那個“道”字，依我淺見，應從這樣的講法，才說得通，說得懂。\n\n\n\n\n\n七\n\n\n\n孤桐這回還是頂謹慎的捧出他的“大道”的字樣來作他文章的後鎮，“大道之憂，孰甚於是？”但是這回我自認我對於孤桐，不僅他的大道，並且他思想的基本態度，根本的失望了！\n\n而且這失望在我是一種深刻的幻滅的苦痛。美麗的安琪兒的腿，這樣看來，原來是泥做的！請看下文。\n\n我舉發孤桐先生思想上沒有基本信念。我再重複我上面引語加圈的幾句：“……茲信念者亦期於有而已，固不必持絕對之念，本邏輯之律，以繩其為善為惡，或衷於理與否也。”所有唯心主義或理想主義的力量與靈感就在肯定它那基本信念的絕對性；歷史上所有殉道、殉教、殉主義的往例，無非那幾個個人在確信他們那信仰的絕對性的真切與熱奮中，他們的考量便完全超軼了小己的利益觀念，欣欣的為他們各人心目中特定的“戀愛”上十字架，進火焰，登斷頭臺，服毒劑，嘗刀鋒，假如他們——不論是耶穌，是聖保羅，是貞德、勃羅諾，羅蘭夫人，或是甚至蘇格臘底斯——假如他們各個人當初曾經有剎那間會悟到孤桐的達觀：“固不必持絕對之念”：那在他們就等於徹底的懷疑，如何還能有勇氣來完成他們各人的使命？\n\n但孤桐已經自認他只是一個“實際政家”，他的職司，用他自己的辭令，是在“操剝復之機，妙調和之用”，這來我們其實“又何能深怪”？上當只是我自己。“我的腿是泥塑的”，安琪兒自己在那裡說，本來用不著我們去發見。一個“實際政家”\n\n往往就是一個“投機政家”，正因他所見的只是當時與暫時的利害，在他的口裡與筆下，一切主義與原則都失卻了根本的與絕對的意義與價值，卻只是為某種特定作用而姑妄言之的一套，背後本來沒有什麼思想的誠實，面前也沒有什麼理想的光彩。\n\n“作者手裡的題目”，阿諾爾德說，“如其沒有貫徹他的，他一定做不好：誰要不能獨立的運思，他就不會被一個題目所貫徹。”\n\n（Matthew Arnold：Preface to Merope）如今在孤桐的文章裡，我們憑良心說，能否尋出些微“貫徹”的痕跡，能否發見些微思想的獨立？\n\n\n\n\n\n八\n\n\n\n一個自己沒有基本信仰的人，不論他是新是舊，不但沒權利充任思想的領袖，並且不能在思想界裡佔任何的位置；正因為思想本身是獨立的，純粹性的，不含任何作用的，他那動機，我前面說過，是在重新審定，劈去時代的浮動性，一切評價的標準。與孤桐所謂第二者（即實際政家）之用心：“操剝復之機，妙調和之用”，根本沒有關連。一個“實際政家”的言論只能當作一個“實際政家”的言論看他所浮泅的地域，只在時代浮動性的上層！他的維新，如其他是維新，並不是根基於獨見的信念，為的只是實際的便利；他的守舊，如其他是守舊，他也不是根基於傳統精神的貫徹，為的也只是實際的便利。這樣一個人的態度實際上說不上“維”，也說不上“守”，他只是“玩”！一個人的弊病往往是在誇張過分；一個“實際政家”也自有他的地位，自有他言論的領域，他就不該侵入純粹思想的範圍，他尤其不該指著他自己明知是不定靠得住的柱子說“這是靠得住的，你們儘管抱去”，或是——再引喻伊索的狗——明知水裡的肉骨頭是虛影——因為他自己沒有信念——卻還慫恿橋上的狗友去跳水，那時他的態度與存心，我想，我們決不能輕易容許了吧！"
		},
		{
			"章節": "“迎上前去”",
			"章節名稱": "“迎上前去”",
			"章節內容": "這回我不撒謊，不打隱謎，不唱反調，不來烘托；我要說幾句至少我自己信得過的話，我要痛快的招認我自己的虛實，我願意把我的花押畫在這張供狀的末尾。\n\n我要求你們大量的容許，準我在我第一天接手《晨報副刊》的時候，介紹我自己，解釋我自己，鼓勵我自己。\n\n我相信真的理想主義者是受得住眼看他往常保持著的理想煨成灰，碎成斷片，爛成泥，在這灰、這斷片、這泥的底裡，他再來發現他更偉大、更光明的理想。我就是這樣的一個。\n\n只有信生病是榮耀的人們才來不知恥的高聲嚷痛；這時候他聽著有腳步聲，他以為有幫助他的人向著他來，誰知是他自己的靈性離了他去！真有志氣的病人，在不能自己豁脫苦痛的時候，寧可死休，不來忍受醫藥與慈善的侮辱。我又是這樣的一個。\n\n我們在這生命裡到處碰頭失望，連續遭逢“幻滅”，頭頂只見烏雲，地下滿是黑影；同時我們的年歲、病痛、工作、習慣，惡狠狠的壓上我們的肩背，一天重似一天，在無形中嘲諷的呼喝著，“倒，倒，你這不量力的蠢材！”因此你看這滿路的倒屍，有全死的，有半死的，有爬著掙扎的，有默無聲息的……\n\n嘿！生命這十字架，有幾個人抗得起來？\n\n但生命還不是頂重的擔負，比生命更重實更壓得死人的是思想那十字架。人類心靈的歷史裡能有幾個天成的孟賁烏育？\n\n在思想可怕的戰場上我們就只有數得清有限的幾具光榮的屍體。\n\n我不敢非分的自誇；我不夠狂，不夠妄。我認識我自己力量的止境，但我卻不能制止我看了這時候國內思想界萎癟現象的憤懣與羞惡。我要一把抓住這時代的腦袋，問它要一點真思想的精神給我看看——不是借來的稅來的冒來的描來的東西，不是紙糊的老虎，搖頭的傀儡，蜘蛛網幕面的偶像；我要的是筋骨裡迸出來，血液裡激出來，性靈裡跳出來，生命裡震盪出來的真純的思想。我不來問他要，是我的懦怯；他拿不出來給我看，是他的恥辱。朋友，我要你選定一邊，假如你不能站在我的對面，拿出我要的東西來給我看，你就得站在我這一邊，幫著我對這時代挑戰。\n\n我預料有人笑罵我的大話。是的，大話。我正嫌這年頭的話太小了，我們得造一個比小更小的字來形容這年頭聽著的說話，寫下印成的文字；我們得請一個想象力細緻如史魏夫脫（Dean Swift）的來描寫那些說小話的小口，說尖話的尖嘴。一大群的食蟻獸！他們最大的快樂是忙著他們的尖喙在泥士裡墾尋細微的螞蟻。螞蟻是吃不完的，同時這可笑的尖嘴卻益發不住的向尖的方向進化，小心再隔幾代連螞蟻這食料都顯太大了！\n\n我不來談學問，我不配，我書本的知識是真的十二分的有限。年輕的時候我念過幾本極普通的中國書，這幾年不但沒有知新，溫故都說不上，我實在是孤陋，但我卻抱定孔子的一句話“知之為知之，不知為不知，是知也”，決不來強不知為知；我並不看不起國學與研究國學的學者，我十二分尊敬他們，只是這部分的工作我只能豔羨的看他們去做，我自己恐怕不但今天，竟許這輩子都沒希望參加的了。外國書呢？看過的書雖則有幾本，但是真說得上“我看過的”能有多少，說多一點，三兩篇戲，十來首詩五六篇文章，不過這樣罷了。\n\n科學我是不懂的，我不曾受過正式的訓練，最簡單的物理化學，都說不明白，我要是不預備就去考中學校，十分裡有九分是落第，你信不信！天上我只認識幾顆大星，地上幾棵大樹！\n\n這也不是先生教我的；從先生那裡學來的，十幾年學校教育給我的，究竟有些什麼，我實在想不起，說不上，我記得的只是幾個教授可笑的嘴臉與課堂裡強烈的催眠的空氣。\n\n我人事的經驗與知識也是同樣的有限，我不曾做過工；我不曾嘗味過生活的艱難，我不曾打過仗，不曾坐過監，不曾進過什麼祕密黨，不曾殺過人，不曾做過買賣，發過一個大的財。\n\n所以你看，我只是個極平常的人，沒有出人頭地的學問，更沒有非常的經驗。但同時我自信我也有我與人不同的地方。\n\n我不曾投降這世界。這不受它的拘束。\n\n我是一隻沒籠頭的野馬，我從來不曾站定過。我人是在這社會裡活著，我卻不是這社會裡的一個，像是有離魂病似的，我這軀殼的動靜是一件事，我那夢魂的去處又是一件事。我是一個傻子，我曾經妄想在這流動的生裡發現一些不變的價值，在這打謊的世上尋出一些不磨滅的真，在我這靈魂的冒險是生命核心裡的意義；我永遠在無形的經驗的峻巖上爬著。\n\n冒險——痛苦——失敗——失望，是跟著來的，存心冒險的人就得打算他最後的失望；但失望卻不是絕望，這分別很大。\n\n我是曾經遭受失望的打擊，我的頭是流著血，但我的脖子還是硬的；我不能讓絕望的重量壓住我的呼吸，不能讓悲觀的慢性病侵蝕我的精神，更不能讓厭世的惡質染黑我的血液。厭世觀與生命是不可並存的；我是一個生命的信徒，起初是的，今天還是的，將來我敢說也是的。我決不容忍性靈的頹唐，那是最不可救藥的墮落，同時卻繼續軀殼的存在；在我，單這開口說話，提筆寫字的事實，就表示後背有一個基本的信仰，完全的沒破綻的信仰；否則我何必再做什麼文章，辦什麼報刊？\n\n但這並不是說我不感受人生遭遇的痛創；我決不是那童呆性的樂觀主義者；我決不來指著黑影說這是陽光，指著雲霧說這是青天，指著分明的惡說這是善；我並不否認黑影、雲霧和惡，我只是不懷疑陽光與青天與善的實在；暫時的掩蔽與侵蝕，不能使我們絕望，這正應得加倍的激動我們尋求光明的決心。\n\n前幾天我覺著異常懊喪的時候無意中翻著尼采的一句話，極簡單的幾個字卻涵有無窮的意義與強悍的力量，正如天上星斗的縱橫與川的經緯，在無聲中暗示你人生的奧義，祛除你的迷惘，照亮你的思路，他說“受苦的人沒有悲觀的權利”（The suff- erer has no right to pessimism），我那時感受一種異樣的驚心，一種異樣的澈悟：——我不辭痛苦，因為我要認識你，上帝；我甘心，甘心在火焰裡存身，到最後那時辰見我的真，見我的真，我定了主意，上帝，再個遲疑！\n\n\n\n所以我這次從南邊回來，決意改變我對人生的態度，我寫信給朋友說這來要來認真做一點“人的事業”了。——\n\n\n\n我再不想成仙，蓬萊不是我的份；我只要這地面，情願安分的做人。\n\n\n\n在我這“決心做人，決心做一點認真的事業”，是一個思想的大轉變；因為先前我對這人生只是不調和不承認的態度，因此我與這現世界並沒有什麼相互的關係，我是我，它是它，它不能責備我，我也不來批評它。但這來我決心做人的宣言卻就把我放進了一個有關係，負責任的地位，我再不能張著眼睛做夢，從今起得把現實當現實看：我要來察看，我要來檢查，我要來清除，我要來顛撲，我要來挑戰，我要來破壞。\n\n人生到底是什麼？我得先對我自己給一個相當的答案。人生究竟是什麼？為什麼這形形色色的，紛擾不清的現象——宗教、政治、社會、道德、藝術、男女、經濟？我來是來了，可還是一肚子的不明白，我得慢慢的看古玩似的，一件件拿在手裡看一個清切再來說話，我不敢保證我的話一定在行，我敢擔保的只是我自己思想的忠實，我前面說過我的學識是極淺陋的，但我卻並不因此自餒，有時學問是一種束縛，知識是一層障礙，我只要能信得過我能看的眼，能感受的心，我就有我的話說；至於我說的話有沒有人聽，有沒有人懂，那是另外一件事我管不著了——“有的人身死了才出世的”，誰知道一個人有沒有真的出世那一天？\n\n是的，我從今起要迎上前去！生命第一個訊息是活動，第二個訊息是搏鬥，第三個訊息是決定；思想也是的，活動的下文就是搏鬥。搏鬥就包含一個搏鬥的物件，許是人，許是問題，許是現象，許是思想本體。一個武士最大的期望是尋著一個相當的敵手，思想家也是的，他也要一個可以較量他充分的力量的物件，“攻擊是我的本性，”一個哲學家說，“要與你的對手相當——這是一個正直的決鬥的第一個條件。你心存鄙夷的時候你不能搏鬥。你佔上風，你認定對手無能的時候你不應當搏鬥。我的戰略可以約成四個原則：——第一，我專打正佔勝利的物件——在必要時我暫緩我的攻擊，等他勝利於再開手；第二，我專打沒有人打的物件，我這邊不會有助手，我單獨的站定一邊——在這搏鬥中我難為的只是我自己；第三，我永遠不來對人的攻擊——在必要時我只拿一個人格當顯微鏡用，借它來顯出某種普遍的，但卻隱遁不易蹤跡的惡性；第四，我攻擊某事物的動機，不包含私人嫌隙的關係，在我攻擊是一個善意的，而且在某種情況下，感恩的憑證。”\n\n這位哲學家的戰略，我現在僭引作我自己的戰略，我盼望我將來不至於在搏鬥的沉酣中忽略了預定的規律，萬一疏忽時我懇求你們隨時提醒。我現在戴我的手套去！"
		},
		{
			"章節": "想飛",
			"章節名稱": "想飛",
			"章節內容": "假如這時候窗子外有雪——街上，城牆上，屋脊上，都是雪，衚衕口一家屋簷下偎著一個戴黑兜帽的巡警，半攏著睡眼，看棉團似的雪花在半空中跳著玩……假如這夜是一個深極了的啊，不是壁上掛鐘的時針指示給我們看的深夜，這深就比是一個山洞的深，一個往下鑽螺旋形的山洞的深……\n\n假如我能有這樣一個深夜，它那無底的陰森捻起我遍體的毫管；再能有窗子外不住往下篩的雪，篩淡了遠近間揚動的市謠；篩泯了在泥道上掙扎的車輪；篩滅了腦殼中不妥協的潛流……\n\n我要那深，我要那靜。那在樹蔭濃密處躲著的夜鷹，輕易不敢在天光還在照亮時出來睜眼。思想：它也得等。\n\n青天裡有一點子黑的。正衝著太陽耀眼，望不真，你把手遮著眼，對著那兩株樹縫裡瞧，黑的，有榧子來大，不，有桃子來大——嘿，又移著往西了！\n\n我們吃了中飯出來到海邊去。（這是英國康槐爾極南的一角，三面是大西洋）。勖麗麗的叫響從我們的腳底下勻勻的往上顫，齊著腰，到了肩高，過了頭頂，高入了雲，高出了雲。啊！\n\n你能不能把一種急震的樂音想象成一陣光明的細雨，從藍天裡衝著這平鋪著青綠的地面不住的下？不，那雨點都是跳舞的小腳，安琪兒的。雲雀們也吃過了飯，離開了它們卑微的地巢飛往高處做工去。上帝給它們的工作，替上帝做的工作。瞧著，這兒一隻，那邊又起了兩！一起就衝著天頂飛，小翅膀活動的多快活，圓圓的，不躊躇的飛，——它們就認識青天。一起就開口唱，小嗓子活動的多快活，一顆顆小精圓珠子直往外唾，亮亮的唾，脆脆的唾，——它們讚美的是青天。瞧著，這飛得多高，有豆子大，有芝麻大，黑刺刺的一屑，直頂著無底的天頂細細的搖，——這全看不見了，影子都沒了！但這光明的細雨還是不住的下著……\n\n飛。“其翼若垂天之雲……揹負蒼天，而莫之夭閼者；”那不容易見著。我們鎮上東關廂外有一座黃泥山，山頂上有一座七層的塔，塔尖頂著天。塔院裡常常打鐘，鐘聲響動時，那在太陽西晒的時候多，一枝豔豔的大紅花貼在西山的鬢邊回照著塔山上的雲彩，——鐘聲響動時，繞著塔頂尖，摩著塔頂天，穿著塔頂雲，有一隻兩隻，有時三隻四隻有時五隻六隻蜷著爪往地面瞧的“餓老鷹”，撐開了它們灰蒼蒼的大翅膀沒掛戀似的在盤旋，在半空中浮著，在晚風中泅著，彷彿是按著塔院鐘的波盪來練習圓舞似的。那是我做孩子時的“大鵬”。有時好天抬頭不見一瓣雲的時候聽著惚憂憂的叫響，我們就知道那是寶塔上的餓老鷹尋食吃來了，這一想象半天裡禿頂圓睛的英雄，我們背上的小翅膀骨上就彷彿豁出了一銼銼鐵刷似的羽毛，搖起來呼呼響的，只一擺就衝出了書房門，鑽入了玳瑁鑲邊的白雲裡玩兒去，誰耐煩站在先生書桌前晃著身子背早上上的多難背的書！阿飛！不是那在樹枝上矮矮的跳著的麻雀兒的飛；不是那湊天黑從堂匾後背衝出來趕蚊子吃的蝙蝠的飛；也不是那軟尾巴軟嗓子做窠在堂簷上的燕子的飛。要飛就得滿天飛，風攔不住雲擋不住的飛，一翅膀就跳過一座山頭，影子下來遮得陰二十畝稻田的飛，到天晚飛倦了就來繞著那塔頂尖順著風向打圓圈做夢……聽說餓老鷹會抓小雞！\n\n飛。人們原來都是會飛的。天使們有翅膀，會飛，我們初來時也有翅膀，會飛。我們最初來就是飛了來的，有的做完了事還是飛了去，他們是可羨慕的。但大多數人是忘了飛的，有的翅膀上掉了毛不長再也飛不起來，有的翅膀叫膠水給膠住了，再也拉不開，有的羽毛叫人給修短丁像鴿子似的只會在地上跳，有的拿背上一對翅膀上當鋪去典錢使過了期再也贖不回……真的，我們一過了做孩子的日子就掉了飛的本領。但沒了翅膀或是翅膀壞了不能用是一件可怕的事。因為你再也飛不回去，你蹲在地上呆望著飛不上去的天，看旁人有福氣的一程一程的在青雲裡逍遙，那多可憐。而且翅膀又不比是你腳上的鞋，穿爛了可以再問媽要一雙去，翅膀可不成，折了一根毛就是一根，沒法給補的。還有，單顧著你翅膀也還不定規到時候能飛，你這身子要是不謹慎養太肥了，翅膀力量小再也拖不起，也是一樣難不是？一對小翅膀馱不起一個胖肚子，那情形多可笑！到時候你聽人家高聲的招呼說，朋友，回去吧，趁這天還有紫色的光，你聽他們的翅膀在半空中沙沙的搖響，朵朵的春雲跳過來擁著他們的肩背，望著最光明的來處翩翩的，冉冉的，輕煙似的化出了你的視域，像雲雀似的只留下一瀉光明的驟雨——“Thou art unseen but yetI hear thy shrill delight”——那你，獨自在泥塗裡淹著，夠多難受，夠多懊惱，夠多寒傖！，趁早留神你的翅膀，朋友？\n\n是人沒有不想飛的。老是在這地面上爬著夠多厭煩，不說別的。飛出這圈子，飛出這圈子！到雲端裡去，到雲端裡去！\n\n哪個心裡不成天千百遍的這麼想？飛上天空去浮著，看地球這彈丸在大空裡滾著，從陸地看到海，從海再看回陸地。淩空去看一個明白——這才是做人的趣味，做人的權威，做人的交代。\n\n這皮囊要是太重挪不動，就擲了它，可能的話，飛出這圈子，飛出這圈子！\n\n人類初發明用石器的時候，已經想長翅膀。想飛。原人洞壁上畫的四不像，它的背上掮著翅膀；拿著弓箭趕野獸的，他那肩背上也給安了翅膀。小愛神是有一對粉嫩的肉翅的。挨開拉斯（Icarus）是人類飛行吏裡第一個英雄，第一次犧牲。安琪兒（那是理想化的人）第一個標記是幫助他們飛行的翅膀。那也有沿革——你看西洋畫上的表現。最初像是一對小精緻的令旗，蝴蝶似的粘在安琪兒們的背上，像真的，不靈動的。漸漸的翅膀長大了，地位安準了，毛羽豐滿了。畫圖上的天使們長上了真的可能的翅膀。人類初次實現了翅膀的觀念，徹悟了飛行的意義。挨開拉斯閃不死的靈魂，回來投生又投生。人類最大的使命，是製造翅膀；最大的成功是飛！理想的極度，想象的止境，從人到神！詩是翅膀上出世的；哲理是在空中盤旋的。飛：超脫一切，籠蓋一切，掃蕩一切，吞吐一切。\n\n你上那邊山峰頂上試去，要是度不到這邊山峰上，你就得到這萬丈的深淵裡去找你的葬身地！“這人形的鳥會有一天試他第一次的飛行，給這世界驚駭，使所有的著作讚美，給他所從來的棲息處永久的光榮。”啊達文謇！\n\n但是飛？自從挨開拉斯以來，人類的工作是製造翅膀，還是束縛翅膀？這翅膀，承上了文明的重量，還能飛嗎？都是飛了來的，還都能飛了回去嗎？鉗住了，烙住了，壓住了，——這人形的鳥會有試他第一次飛行的一天嗎？……\n\n同時天上那一點子黑的已經迫近在我的頭頂，形成了一架鳥形的機器，忽的機沿一側，一球光直往下注，硼的一聲炸響，——炸碎了我在飛行中的幻想，青天裡平添了幾堆破碎的浮雲。"
		},
		{
			"章節": "“話”",
			"章節名稱": "“話”",
			"章節內容": "絕對的值得一聽的話，是從不曾經人口說過的；比較的值得一聽的話，都在偶然的低聲細語中；相對的不值得一聽的話，是有規律有組織的文字結構；絕對不值得一聽的話，是用不經修練，又粗又蠢的嗓音所發表的語言。比如：正式集會的演說，不論是運動、女子參政或是宣傳色彩鮮明的主義；學校裡講臺上的演講，不論是山西鄉村裡訓閻閹聖人用民主主義的冬烘先生的法寶，或是穿了前紅後白道袍方巾的博士衣的瞎扯；或是充滿了煙士披裡純開口天父閉口阿門的講道——都是屬於我所說最後的一類：都是無條件的根本的絕對的不值得一聽的話。\n\n歷代傳下來的經典，大部分的文學書，小部分的哲學書，都是末了第二類——相對的不值得一聽的話。至於相對的可聽的話，我說大概都在偶然的低聲細語中：例如真詩人夢境最深——詩人們除了做夢再沒有正當的職業——神魂遠在祥雲縹緲之間那時候隨意吐露出來的零句斷片，英國大詩人宛茨渥士所謂茶壺煮沸時嗤嗤的微音；最可以象徵入神的詩境——例如李太白的“我醉欲眠卿且去，明朝有意抱琴來”，或是開茨的“There I shut her wild，wild eyes with kissesfour”，你們知道宛茨渥士和雪萊他們不朽的詩歌，大都是在田野間，海灘邊，樹林裡，獨自徘徊著像離魂病似的自言自語的成績；法國的波特萊亞、凡爾侖他們精美無比的妙句，很多是受了烈性的麻醉劑——大麻或是鴉片——影響的結果。這種話比較的很值得一聽。\n\n還有青年男女初次受了頑皮的小愛神箭傷以後，心跳肉顫面紅耳赤的在花蔭間在課室內，或在月涼如洗的墓園裡，含著一包眼淚吞吐出來的——不問怎樣的不成片段，怎樣的違反文法——往往都是一顆顆希有的珍珠，真情真理的凝晶。但諸君要聽明白了，我說值得一聽的話大都是在偶然的低聲和語中，不是說凡是低聲和語都是值得一聽的，要不然外交廳屏風後的交頭接耳，家裡太太月底月初枕頭邊的小嚕囌，都有了詩的價值了！\n\n絕對的值得一聽的話，是從不曾經人口道過的。整個的宇宙，只是不斷的創造；所有的生命，只是個性的表現。真訊息，真意義，內蘊在萬物的本質裡，好像一條大河，網路似的支流，隨地形的結構，四方錯綜著，由大而小，由小而微，由微而隱，由有形至無形，由可數至無限，但這看來極複雜的組織所表明的只是一個單純的意義，所表現的只是一體活潑的精神；這精神是完全的，整個的，實在的；唯其因為是完全整個實在而我們人的心力智力所能運用的語言文字，只是不完全非整個的，類比的，象徵的工具，所以人類幾千年來文化的成績，也只是想猜透這大迷謎似是而非的各種的嘗試。人是好奇的動物；我們的心智，便是好奇心活動的表現。這心智的好奇性便是知識的起源。一部知識史，只是歷盡了九九八十一大難卻始終沒有望見極樂世界求到大藏真經的一部西遊記。說是快樂吧，明明是劫難相承的苦惱，說是苦惱，苦惱中又分明有無限的安慰。\n\n我們各個人的一生便是人類全史的縮小，雖則不敢說我們都是尋求真理的合格者，但至少我們的胸中，在現在生命的出發時期，總應該培養一點尋求真理的誠心，點起一盞尋求真理的明燈，不至於在生命蚵道上只是暗中摸索，不至於盲目的走到了生命的盡頭，什麼發見都沒有。\n\n但雖則真訊息與真意義是不可以人類智力所能運用的工具——就是語言文字——來完全表現，同時我們又感覺內心尋真求知的衝動，想偵探出這偉大的祕密，想把宇宙與人生的究竟，當作一朵盛開的大紅玫瑰，一把抓在手掌中心，狠勁的緊擠，把花的色、香、靈肉，和我們自己愛美、愛色、愛香的烈情，絞和在一起，實現一個徹底的痛快；我們初上生命和知識舞臺的人，誰沒有，也許多少深淺不同，浮士德的大野心，他想“discover the force that binds the world and guides its course”誰不想在知識界裡，做一個籠卷一切的拿破崙？\n\n這種想為王為霸的雄心，都是生命原力內動的徵象，也是所有的大詩人、大藝術家最後成功的預兆；我們的問題就在怎樣能替這一腔還在潛伏狀態中的活潑的蓬勃的心力心能，開闢一條或幾條可以盡情發展的方向，使這一盞心靈的神燈，一度點著以後，不但繼續的有燃料的供給，而且能在狂風暴雨的境地裡，益發的光焰神明；使這初出山的流泉，漸漸的匯成活潑的小澗，沿路再併合了四方來會的支流，雖則初起經過崎嶇的山路，不免辛苦，但一到了平原，便可以放懷的奔流，成河成江，自有無限的前途了。\n\n真偉大的訊息都蘊伏在萬事萬物的本體裡，要聽真值得一聽的話，只有請教兩位最偉大的先生。\n\n現放在我們面前的兩位大教授，不是別的，就是生活本體與大自然。生命的現象，就是一個偉大不過的神祕：牆角的草蘭，岩石上的苔蘚，北冰洋冰天雪地裡的極熊水獺，城河邊咶咶叫夜的水蛙，赤道上火焰似沙漠裡的爬蟲，乃至於瀰漫在大氣中的黴菌，大海底最微妙的生物；總之太陽熱照到或能透到的地域，就有生命現象。我們若然再看深一層，不必有菩薩的慧眼，也不必有神祕詩人的直覺，但憑科學的常識，便可以知道這整個的宇宙，只是一團活潑的呼吸，一體普遍的生命，一個奧妙靈動的整體。一塊極粗極醜的石子，看來像是全無意義毫無生命，但在顯微鏡底下看時，你就在這又粗又醜的石塊裡，發現一個神奇的宇宙，因為你那時所見的，只是千變萬化顏色花樣各各不同的種種結晶體，組成藝術家所不能想象的一種排列；若然再進一層研究，這無量數的凝晶各個的本體，又是無量數更神奇不可思議的電子所組成：這裡面又是一個Cosmos，彷彿燦爛的星空，無量數的星球同時在放光輝在自由地呼吸著。\n\n但我們決不可以為單憑科學的進步就能看破宇宙結構的祕密。這是不可能的。我們開啟了一處知識的門，無非又發現更多還是關得緊緊的，猜中了一個小迷謎，無非從這猜中裡又引起一個更大更難猜的迷謎，爬上了一個山峰，無非又發現前面還有更高更遠的山峰。\n\n這無窮盡性便是生命與宇宙的通性。知識的尋求固然不能到底，生命的感覺也有同樣無限的境界。我們在地面上做人這場把戲裡，雖則是霎那間的幻象，卻是有的是好玩，只怕我們的精力不夠，不曾學得怎樣玩法，不怕沒有相當的趣味與報酬。\n\n所以重要的在於養成與保持一個活潑無礙的心靈境地，利用天賦的身與心的能力，自覺的儘量發展生活的可能性。活潑無礙的心靈境界：比如一張繃緊的絃琴，掛在松林的中間，感受大氣小大快慢的動盪，發出高低緩急同情的音調。我們不是最愛自由最惡奴從嗎？但我們向生命的前途看時，恐怕不易使我們樂觀，除了我們一點無形無蹤的心靈以外，種種的勢力只是強迫我們做奴做隸的努力：種種對人的心與責任，社會的習慣，機械的教育，沾染的偏見，都像沙漠的狂風一樣，捲起滿天的砂土，不時可以把我們可憐的旅行人整個兒給埋了！\n\n這就是宗教家出世主義的大原因，但出世者所能實現的至多無非是消極的自由，我們所要的卻不止此。我們明知向前是奮鬥，但我們卻不肯做逃兵，我們情願將所有的精液，一齊發洩成奮鬥的汗，與奮鬥的血，只要能得最後的勝利，那時儘量的痛苦便是儘量的快樂。我們果然能從生命的現象與事實裡，體驗到生命的實在與意義；能從自然界的現象與事實裡，領會到造化的實在與意義，那時隨我們付多大的價錢，也是值得的了。\n\n要使生命成為自覺的生活，不是機械的生存，是我們的理想。要從我們的日常經驗裡，得到培保心靈擴大人格的資養，是我們的理想。要使我們的心靈，不但消極的不受外物的拘束與壓迫，並且永遠在繼續的自動，趨向創作，活潑無礙的境界，是我們的理想。使我們的精神生活，取得不可否認的實在，使我們生命的自覺心，像大雪天滾雪球一般的愈滾愈大，不但在生活裡能同化極偉大極深沉與極隱奧的情感，並且能領悟到大自然一草一木的精神，是我們的理想。使天賦我們靈肉兩部的勢力，儘性的發展，趨向最後的平衡與和諧，是我們的理想。\n\n理想就是我們的信仰，努力的標準，果然我們能運用想象力為我們自己懸擬一個理想的人格，同時運用理智的機能，認定了目標努力去實現那理想，那時我們在奮鬥的經程中，一定可以得到加倍的勇氣，遇見了困難，也不至於失望，因為明知是題中應有的文章，我們的立身行事，也不必遷就社會已成的習慣與法律的範圍，而自能折中於超出尋常所謂善惡的一種更高的道德標準；我們那時便可以借用李太白當時躲在山裡自得其樂時答覆俗客的妙句，“落花流水遝然去，別有天地非人間！”\n\n我們也明知這不是可以偶然做到的境界；但問題是在我們能否見到這境界，大多數人只是不黑不白的生，不黑不白的死，耗費了不少的食料與飲料，耗費了不少的時間與空間，結果連自己的臭皮囊都收拾不了，還要連累旁人；能見到的人已經不少，見到而能盡力做去的人當然更少，但這極少數人卻是文化的創造者，便能在梁任公先生說的那把宜興茶壺裡留下一些不磨的痕跡。\n\n我個人也許見言太偏僻了，但我實在不敢信人為的教育，他動的訓練，能有多大的價值：我最初最後的一句話，只是“自身體驗去”，真學問、真知識決不是在教室中書本里所能求得的。\n\n大自然才是一大本絕紗的奇書，每張上都寫有無窮無盡的意義，我們只要學會了研究這一大本書的方法，多少能夠了解他內容的奧義，我們的精神生活就不怕沒有資養，我們理想的人格就不怕沒有基礎。但這本無字的天書，決不是沒有相當的準備就能一目瞭然的：我們初識字的時候，開啟書本子來，只見白紙上畫的許多黑影，哪裡懂得什麼意義。我們現有的道德教育裡哪一條訓條，我們不能在自然界感到更深徹的意味，更親切的解釋？每天太陽從東方的地平上升，漸漸的放光，漸漸的放彩，漸漸的驅散了黑夜，掃蕩了滿天沉悶的雲霧，霎刻間臨照四方，光滿大地；這是何等的景象？夏夜的星空，張著無量數光芒閃爍的神眼，襯出浩渺無極的穹蒼，這是何等的偉大景象？大海的濤聲不住的在呼嘯起落，這是何等偉大奧妙的景象？高山頂上一體的純白，不見一些雜色，只有天氣飛舞著，雲彩變幻著，這又是何等高尚純粹的景象？小而言之，就是地上一棵極賤的草花，他在春風與豔陽中搖曳著，自有一種莊嚴愉快的神情，無怪詩人見了，甚至內感“非涕淚所能宣洩的情緒”。宛茨渥士說的自然“大力回容，有鎮馴矯飭之功”，這是我們的真教育。但自然最大的教訓，尤在“凡物各盡其性”的現象。玫瑰是玫瑰，海棠是海棠，魚是魚，鳥是鳥，野草是野草，流水是流水；各有各的特性，各有各的效用，各有各的意義。仔細的觀察與悉心體會的結果，不由你不感覺萬物造作之神奇，不由你不相信萬物的底裡是有一致的精神流貫其間，宇宙是合理的組織，人生也無非這大系統的一個關節。因此我們也感想到人類也許是最無出息的一類。一莖草有他的嫵媚，一塊石子也有他的特點，獨有人反只是庸生庸死，大多數非但終身不能發揮他們可能的個性，而且遺下或是醜陋或是罪惡一類不潔淨的蹤跡，這難道也是造物主的本意嗎？\n\n我面前說過所有的生命只是個性的表現。只要在有生的期間內，將天賦可能的個性儘量的實現，就是造化旨意的完成。\n\n我這幾天在留心我們館裡的月季花，看他們結苞，看他們開放，看他們逐漸的盛開，看他們逐漸的憔悴，逐漸的零落。\n\n我初動的感情覺得是可悲，何以美的幻象這樣的易滅，但轉念卻覺得不但不必為花悲，而且感悟了自然生生不已的妙意。花的責任，就在集中他春來所吸受陽光雨露的精神，開成色香兩絕的好花，精力完了便自落地成泥，圓滿功德，明年再來過。\n\n只有不自然的被摧殘了，不能實現他自傲色香的一兩天，那才是可傷的耗費。\n\n不自然的殺滅了髮長的機會，才是可惜，才是違反天意。\n\n我們青年人應該時時刻刻把這個原則放在心裡。不能在我生命裡實現人之所以為人，我對不起自己。在為人的生活裡不能實現我之所以為我，我對不起生命；這個原則我們也應該時時放在心裡。\n\n我們人類最大的幸福與權力，就是在生活裡有相當的自由活動，我們可以自覺的調劑，整理，修飾，訓練我們生活的態度，我們既然瞭解了生活只是個性的表現，只是一種藝術，就應得利用這一點特權將生活看作藝術品，謹慎小心的做去。運命論我們是不相信的，但就是相面算命先生也還承認心有改相致命的力量。環境論的一部分我們不得不承認，但是心靈支配環境的可能，至少也與環境支配生活的可能相等，除非我們自願讓物質的勢力整個兒撲滅了心靈的發展，那才是生活裡最大的悲慘。\n\n我們的一生不成材不礙事：材是有用的意思；不成器也不礙事，器也是有用的意思。生活卻不可不成品，不成格，品格就是個性的外現，是對於生命本體，不是對於其餘的標準，例如社會家庭——直接擔負的責任；橡樹不是榆樹，翠鳥不是鴿子，各有各的特異的品格。在造化的觀點看來，橡樹不是為櫃子衣架而生，鴿子也不是為我們愛吃五香鴿子而存，這是他們偶然的用或被利用，物之所以為物的本義是在實現他天賦的品性，實現內部精力所要求的特異的格調。我們生命裡所包涵的活力，也不問你在世上做將，做相，做資本家，做勞動者，做國會議員，做大學教授，而只要求一種特異品格的表現，獨一的，自成一體的，不可以第二類相比稱的，猶之一樹上沒有兩張絕對相同的葉子，我們四萬萬人裡也沒有兩個相同的鼻子。\n\n而要實現我們真純的個性，決不是僅僅在外表的行為上務為新奇務為怪僻——這是變性不是個性——真純的個性是心靈的權力能夠統制與調和身體，理智、情感、精神，種種造成人格的機能以後自然流露的狀態，在內不受外物的障礙，像分光鏡似的靈敏，不論是地下的泥砂，不論是遠在萬萬裡外的星辰，只要光路一對準，就能分出他光浪的特性；一次經驗便是一次發明，因為是新的結合，新的變化。有了這樣的內心生活，發之於外，當然能超於人為的條例而能與更深奧卻更實在的自然規律相呼應，當然能實現一種特異的品與格，當然能在這大自然的系統裡盡他特異的貢獻，證明他自身的價值。\n\n懂了物各盡其性的意義再來觀察宇宙的事物，實在沒有一件東西不是美的，一葉一花是美的不必說，就是毒性的蟲，比如蠍子，比如螞蟻，都是美的。只有人，造化期望最深的人，卻是最辜負的，最使人失望的，因為一般的人，都是自暴自棄，非但不能儘性，而且到底總是糟蹋了原來可以為美可以為善的本質。\n\n慚愧呀，人！好好一張可以做好文章的題目，卻被你寫做一篇一竅不通的濫調；好好一個畫題，好好一張帆布，好好的顏色，都被你塗成奇醜不堪的濫畫；好好的雕刀與花崗石，卻被你斫成荒謬惡劣的怪像！好好的富有靈性可以超脫物質與普遍的精神共化永生的生命，卻被你糟蹋褻瀆成了一種醜陋庸俗卑鄙齷齪的廢物！\n\n生活是藝術。我們的問題就在怎樣的運用我們現成的材料，實現我們理想的作品；怎樣的可以像密仡郎其羅一樣，取到了一大塊礦山裡初開出來的白石，一眼望過去，就看出他想象中的造像，已經整個的嵌穩著，以後只要下開啟石子把他不受損傷的取了出來的工夫就是。所以我們再也不要抱怨環境不好不適宜，阻礙我們自由的發展，或是教育不好不適宜，不能獎勵我們自由的發展。發展或是壓滅，自由或是奴從，真生命或是苟活，成品或是無格——一切都在我們自己，全看我們在青年時期有否生命的覺悟，能否培養與保持心靈的自由，能否自覺的努力，能否把生活當作藝術，一筆不苟的做去。我所以回返重複的說明真訊息、真意義、真教育決非人口或書本子可以宣傳的，只有集中了我們的靈感性直接的一面向生命本體，一面向大自然耐心去研究，體驗，審察，省悟，方才可以多少了解生活的趣味與價值與他的神聖。\n\n因為思想與意念，都起於心靈與外象的接觸：創造是活動與變化的結果。真純的思想是一種想象的實在，有他自身的品格與美，是心靈境界的彩虹，是活著的胎兒。但我們同時有智力的活動，感動於內的往往有表現於外的傾向——大畫家米萊氏說深刻的印象往往自求外現，而且自然的會尋出最強有力的方法來表現——結果無形的意念便化成有形可見的文字或是有聲可聞的語言，但文字語言最高的功用就在能象徵我們原來的意念，他的價值也止於憑藉符號的外形，暗示他們所代表的當時的意念。而意念自身又無非是我們心靈的照海燈偶然照到實在的海里的一波一浪或一島一嶼。文字語言本身又是不完善的工具，再加之我們運用駕馭力的薄弱，所以文字的表現很難得是勉強可以滿足的。我們隨便翻開哪一本書，隨便聽人講話，就可以發現各式各樣的文字障，與語言習慣障，所以既然我們自己用語言文字來表現內心的現象已經至多不過勉強的適用，我們如何可以期望滿心只是文字障與語言習慣障的他人，能從呆板的符號裡領悟到我們一時神感的意念。佛教所以有禪宗一派，以不言傳道，是很可尋味的——達摩面壁十年，就在解脫文字障直接明心見道的工夫。現在的所謂教育尤其是離本更遠，即使教育的材料最初是有多少活的成分，但經了幾度的轉換，無意識的傳授，只能變成死的訓條——穆勒約翰說的“Dead dogma”不是“living idea”。我個人所以根本不信任人為的教育能有多大的價值，對於人生少有影響不用說，就是認為灌輸知識的方法，照現有的教育看來，也免不了硬而且蠢的機械性。\n\n但反過來說，既然人生只是表現，而語言文字又是人類進化到現在比較的最適用的工具，我們明知語言文字如同政府與結婚一樣是一件不可免的沒奈何事，或如尼采說的是“人心的牢獄”，我們還是免不了他。我們只能想法使他增加適用性，不能拋棄了不管。我們只能做兩部分的工夫：一方面消極的防止文字障語言習慣障的影響；一方面積極的體驗心靈的活動，極謹慎的極嚴格的在我們能運用的字類裡選出比較的最確切最明瞭最無疑義的代表。\n\n這就是我們應該應用“自覺的努力”的一個方向。你們知道法國有個大文學家弗洛貝爾，他有一個信仰，以為一個特異的意念只有一個特異的字或字句可以表現，所以他一輩子艱苦卓絕的從事文學的日子，只是在尋求唯一適當的字句來代表唯一相當的意念。他往往不吃飯不睡，呆呆的獨自坐著，絞著腦筋的想，想尋出他稱心愜意的表現，有時他煩惱極了，甚至想自殺，往往想出了神，幾天寫不成一句句子。試想象他那樣偉大的天才，那樣豐富的學識，尚且要下這樣的苦工，方才製成不朽的文學，我們看了他的榜樣術應該感動嗎？\n\n不要說下筆寫，就是平常說話，我們也應有相當的用心——一句話可以洩露你心靈的淺薄，一句話可以證明你自覺的努力，一句話可以表示你思想的糊塗，一句話可以留下永久的印象。這不是說說話要漂亮，要流利，要有修詞的工夫，那都是不重要的：最重要的是對內心意念的忠實，與適當的表現。\n\n固然有了清明的思想，方能有清明的語言，但表現的忠實，與不苟且運用文字的決心，也就有糾正鬆懈的思想與驚醒心靈的功效。\n\n我們知道說話是表現個性極重要的方法，生活既然是一個整體的藝術，說話當然是這藝術裡的重要部分。極高的工夫往往可以從極小的起點做去，我們實現生命的理想，也未始不可從注意說話做起。"
		},
		{
			"章節": "海灘上種花",
			"章節名稱": "海灘上種花",
			"章節內容": "朋友是一種奢華：且不說酒肉勢利，那是說不上朋友，真朋友是相知，但相知談何容易，你要開啟人家的心，你先得開啟你自己的，你要在你的心裡容納人家的心，你先得把你的心推放到人家的心裡去；這真心或真性情的相互的流轉，是朋友的祕密，是朋友的快樂。但這是說你內心的力量夠得到，性靈的活動有富餘，可以隨時開放，隨時往外流，像山裡的泉水，流向容得住你的同情的溝槽；有時你得冒險，你得花本錢，你得抵拚在揚岈的亂石間，觸刺的草縫裡耐心的尋路，那時候艱難，苦痛，消耗，在在是可能的，在你這水一般靈動，水一般柔順的尋求同情的心能找到平安欣快以前。\n\n我所以說朋友是奢華，“相知”是寶貝，但得拿真性情的血本去換，去拚。因此我不敢輕易說話，因為我自己知道我的來源有限，十分的謹慎尚且不時有破產的恐懼；我不能隨便“花”。前天有幾位小朋友來邀我跟你們講話，他們的懇切折服了我，使我不得不從命，但是小朋友們，說也慚愧，我拿什麼來給你們呢？\n\n我最先想來對你們說些孩子話，因為你們都還是孩子。但是那孩子的我到哪裡去了？彷彿昨天我還是個孩子，今天不知怎的就變了樣。什麼是孩子要不為一點活潑的天真，但天真就比是泥土裡的嫩芽，天冷泥土硬就壓住了它的生機——這年頭問誰去要和暖的春風？\n\n孩子是沒了。你記得的只是一個不清切的影子，模糊得很，我這時候想起就像是一個瞎子追念他自己的容貌，一樣的記不周全；他即使想急了拿一雙手到臉上去印下一個模子來，那模子也是個死的。真的沒了。一個在公園裡見一個小朋友不提多麼活動，一忽兒上山，一忽兒爬樹，一忽兒溜冰，一忽兒乾草裡打滾，要不然就跳著憨笑；我看著羨慕，也想學樣，跟他一起玩，但是不能，我是一個大人，身上穿著長袍，心裡存著體面，怕招人笑，天生的靈活換來矜持的存心——孩子，孩子是沒有的了，有的只是一個年歲與教育蛀空了的軀殼，死僵僵的，不自然的。\n\n我又想找回我們天性裡的野人來對你們說話。因為野人也是接近自然的；我前幾年過印度時得到極刻心的感想，那裡的街道房屋以及土人的體膚容貌，生活的習慣，雖則簡，雖則陋，雖則不誇張，卻處處與大自然——上面碧藍的天，火熱的陽光，地下焦黃的泥土，高矗的椰樹——相調諧，情調，色彩，結構，看來有一種意義的一致，就比是一件完美的藝術的作品。也不知怎的，那天看了他們的街，街上的牛車，趕車的老頭露著他的赤光的頭顱與此紫薑色的圓肚，他們的廟，廟裡的聖像與神座前的花，我心裡只是不自在，就彷彿這情景是一個熟悉的聲音的叫喚，叫你去跟著他，你的靈魂也何嘗不活跳跳的想答應一聲“好，我來了，”但是不能，又有礙路的擋著你，不許你回覆這叫喚聲啟示給你的自由。困著你的是你的教育；我那時的難受就比是一條蛇擺脫不了困住他的一個硬性的外殼——野人也給壓住了，永遠出不來。\n\n所以今天站在你們上面的我不再是融會自然的野人，也不是天機活靈的孩子：我只是一個“文明人”，我能說的只是“文明話”。但什麼是文明只是墮落？文明人的心裡只是種種虛榮的念頭，他到處忙不算，到處都得計較成敗。我怎麼能對著你們不感覺慚愧？不瞭解自然不僅是我的心，我的話也是的。並且我即使有話說也沒法表現，即使有思想也不能使你們瞭解；內裡那點子性靈就比是在一座石壁裡牢牢的砌住，一絲光亮都不透，就憑這雙眼望見你們，但有什麼法子可以傳達我的意思給你們，我已經忘卻了原來的語言，還有什麼話可說的？\n\n但我的小朋友們還是逼著我來說謊（沒有話說而勉強說話便是謊）。知識，我不能給；要知識你們得請教教育家去，我這裡是沒有的。智慧，更沒有了：智慧是地獄裡的花果，能進地獄更能出地獄的才採得著智慧，不去地獄的便沒有智慧——我是沒有的。\n\n我正發窘的時候，來了一個救星——就是我手裡這一小幅畫，等我來講道理給你們聽。這張畫是我的拜年片，一個朋友替我制的。你們看這個小孩子在海邊沙灘上獨自的玩，赤腳穿著草鞋，右手提著一枝花，使勁把它往沙裡栽，左手提著一把澆花的水壺，壺裡水點一滴滴的往下掉著。離著小孩不遠看得見海里翻動著的波瀾。\n\n你們看出了這畫的意思沒有？\n\n在海砂裡種花。在海砂裡種花！那小孩這一番種花的熱心怕是白費的了。砂磧是養不活鮮花的，這幾點淡水是不能幫忙的；也許等不到小孩轉身，這一朵小花已經支不住陽光的逼迫，就得交卸他有限的生命，枯萎了去。況且那海水的浪頭也快打過來了，海浪衝來時不說這朵小小的花，就是大根的樹也怕站不住——所以這花落在海邊上是絕望的了，小孩這番力量準是白化的了。\n\n你們一定很能明白這個意思。我的朋友是很聰明的，他拿這畫意來比我們一群呆子，樂意在白天裡做夢的呆子，滿心想在海砂裡種花的傻子。畫裡的小孩拿著有限的幾滴淡水想維持花的生命，我們一群夢人也想在現在比沙漠還要乾枯比沙灘更沒有生命的社會裡，憑著最有限的力量，想下幾顆文藝與思想的種子，這不是一樣的絕望，一樣的傻？想在海砂裡種花，想在海砂裡種花，多可笑呀！但我的聰明的朋友說，這幅小小畫裡的意思還不止此；諷刺不是她的目的。她要我們更深一層看。\n\n在我們看來海砂裡種花是傻氣，但在那小孩自己卻不覺得。他的思想是單純的，他的信仰也是單純的。他知道的是什麼？他知道花是可愛的，可愛的東西應得幫助他髮長；他平常看見花草都是從地土裡長出來的，他看來海砂也只是地，為什麼海砂裡不能長花他沒有想到，也不必想到，他就知道拿花來栽，拿水去澆，只要那花在地上站直了他就歡喜，他就樂，他就會跳他的跳，唱他的唱，來讚美這美麗的生命，以後怎麼樣，海砂的性質，花的運命，他全管不著！我們知道小孩們怎樣的崇拜自然，他的身體雖則小，他的靈魂卻是大著，他的衣服也許髒，他的心可是潔淨的。這裡還有一幅畫，這是自然的崇拜，你們看這孩子在月光下跪著拜一朵低頭的百合花，這時候他的心與月光一般的清潔與花一般的美麗，與夜一般的安靜。我們可以知道到海邊上來種花那孩子的思想與這月下拜花的孩子的思想會得跪下的——單純、清潔，我們可以想象那一個孩子把花栽好了也是一樣來對著花膜拜祈禱——他能把花暫時栽了起來便是他的成功，此外以後怎麼樣不是他的事情了。\n\n你們看這個象徵不僅美，並且有力量；因為它告訴我們單純的信心是創作的泉源——這單純的爛漫的天真是最永久最有力量的東西，陽光燒不焦他，狂風吹不倒他，海水衝不了他，黑暗掩不了他——地面上的花朵有被摧殘有消滅的時候，但小孩愛花種花這一點：“真”卻有的是永久的生命。\n\n我們來放遠一點看。我們現有的文化只是人類在歷史上努力與犧牲的成績。為什麼人們肯努力肯犧牲？因為他們有天生的信心；他們的靈魂認識什麼是真什麼是善什麼是美，雖則他們的肉體與智識有時候會誘惑他們反著方向走路；但只要他們認明一件事情是有永久價值的時候，他們就自然的會得興奮，不期然的自己犧牲，要在這忽忽變動的聲色的世界裡，贖出幾個永久不變的原則的憑證來。耶穌為什麼不怕上十字架？密爾頓何以瞎了眼還要做詩，貝德花芬何以聾了還要制音樂，密仡郎其羅為什麼肯積受幾個月的潮溼不顧自己的皮肉與靴子連成一片的用心思，為的只是要解決一個小小的美術問題？為什麼永遠有人到冰洋盡頭雪山頂上去探險？為什麼科學家肯在顯微鏡底下或是數目字中間研究一般人眼看不到心想不通的道理消磨他一生的光陰？\n\n為的是這些人道的英雄都有他們不可搖動的信心；像我們在海砂裡種花的孩子一樣，他們的思想是單純的——宗教家為善的原則犧牲，科學家為真的原則犧牲，藝術家為美的原則犧牲——這一切犧牲的結果便是我們現有的有限的文化。\n\n你們想想在這地面上做事難道還不是一樣的傻氣——這地面還不與海砂一樣不容你生根，在這裡的事業還不是與鮮花一樣的嬌嫩？——潮水過來可以沖掉，狂風吹來可以折壞，陽光晒來可以薰焦我們小孩子手裡拿著往砂裡栽的鮮花，同樣的，我們文化的全體還不一樣有隨時可以沖掉、折壞、薰焦的可能嗎？巴比倫的文明現在哪裡？嘭湃城曾經在地下埋過千百年，克利脫的文明直到最近五六十年間才完全發見。並且有時一件事實體的存在並不能證明他生命的繼續。這區區地球的本體就有一千萬個毀滅的可能。人們怕死不錯，我們怕死人，但最可怕的不是死的死人，是活的死人，單有軀殼生命沒有靈性生活是莫大的悲慘；文化也有這種情形，死的文化倒也罷了，最可憐的是勉強喘著氣的半死的文化。你們如其問我要例子，我就不遲疑的回答你說，朋友們，貴國的文化便是一個喘著氣的活死人！時候已經很久的了，自從我們最後的幾個祖宗為了不變的原則犧牲他們的呼吸與血液，為了不死的生命犧牲他們有限的存在，為了單純的信心遭受當時人的訕笑與侮辱。時候已經很久的了，自從我們最後聽見普遍的聲音像潮水似的充滿著地面。時候已經很久的了，自從我們最後看見強烈的光明像彗星似的掃掠過地面，時候已經很久的了，自從我們最後為某種主義流過火熱的鮮血，時候已經很久的了，自從我們的骨髓裡有膽量，我們的說話裡有分量。這是一個極傷心的反省！我真不知道這時代犯了什麼不可赦的大罪，上帝竟狠心的賞給我們這樣惡毒的刑罰？你看看去這年頭到哪裡去找一個完全的男子或是一個完全的女子——你們去看去，這年頭哪一個男子不是陽痿，哪一個女子不是鼓脹！要形容我們現在受罪的時期，我們得發明一個比醜更醜比髒更髒比下流更下流比苟且更苟且比懦怯更懦怯的一類生字去！朋友們，真的我心裡常常害怕，害怕下回東風帶來的不是我們盼望中的春天，不是鮮花青草蝴蝶飛鳥，我怕他帶來一個比冬天更枯槁更悽慘更寂寞的死天——因為醜陋的臉子不配穿漂亮的衣服，我們這樣醜陋的變態的人心與社會憑什麼權利可以問青天要陽光，問地面要青草，問飛鳥要音樂，問花朵要顏色？你問我明天天會不會放亮？我回答說我不知道，竟許不！\n\n歸根是我們失去了我們靈性努力的重心，那就是一個單純的信仰，一點爛漫的童真！不要說到海灘去種花——我們都是聰明人誰願意做傻瓜去——就是在你自己院子裡種花你都懶怕動手哪！最可怕的懷疑的鬼與厭世的黑影已經佔住了我們的靈魂！\n\n所以朋友們，你們都是青年，都是春雷聲響不曾停止時破綻出來的鮮花，你們再不可墮落了——雖則陷阱的大口滿張在你的跟前，你不要怕，你把你的爛漫的天真倒下去，填平了它，再往前走——你們要保持那一點的信心，這裡面連著來的就是精力與勇敢與靈感——你們再不怕做小傻瓜，儘量在這人道的海灘邊種你的鮮花去——花也許會消滅，但這種花的精神是不爛的！"
		},
		{
			"章節": "自剖",
			"章節名稱": "自剖",
			"章節內容": "我是個好動的人；每回我身體行動的時候，我的思想也彷彿就跟著跳蕩。我做的詩，不論它們是怎樣的“無聊”，有不少是在行旅期中想起的。我愛動，愛看動的事物，愛活潑的人，愛水，愛空中的飛鳥，愛車窗外掣過的田野山水。星光的閃動，草葉上露珠的顫動，花須在微風中的搖動，雷雨時雲空的變動，大海中波濤的洶湧，都是在在觸動我感興的情景。是動，不論是什麼性質，就是我的興趣，我的靈感。是動就會催快我的呼吸，加添我的生命。\n\n近來卻大大的變樣了。第一我自身的肢體，已不如原先靈活；我的心也同樣的感受了不知是年歲還是什麼的拘縶。動的現象再不能給我歡喜，給我啟示。先前我看著在陽光中閃爍的金波，就彷彿看見了神仙宮闕——什麼荒誕美麗的幻覺，不在我的腦中一閃閃的掠過；現在不同了，陽光只是陽光，流波只是流波，任憑景色怎樣的燦爛，再也照不化我的呆木的心靈。\n\n我的思想，如其偶爾有，也只似岩石上的藤蘿，貼著枯乾的粗糙的石面，極困難的蜒著；顏色是蒼黑的，姿態是崛強的。\n\n我自己也不懂得何以這變遷來得這樣的兀突，這樣的深徹。\n\n原先我在人前自覺竟是一注的流泉，在在有飛沫，在在有閃光；現在這泉眼，如其還在，彷彿是叫一塊石板不留餘隙的給鎮住了。我再沒有先前那樣蓬勃的情趣，每回我想說話的時候，就覺著那石塊的重壓，怎麼也掀不動，怎麼也推不開，結果只能自安沉默！“你再不用想什麼了，你再沒有什麼可想的了”：“你再不用開口了，你再沒有什麼話可說的了”，我常覺得我沉悶的心府裡有這樣半嘲諷半弔唁的諄囑。\n\n說來我思想上或經驗上也並不曾經受什麼過分劇烈的戟刺。\n\n我處境是向來順的，現在如其有不同，只是更順了的。那麼為什麼這變遷？遠的不說，就比如我年前到歐洲去時的心境：啊！我那時還不是一隻初長毛角的野鹿？什麼顏色不激動我的視覺，什麼香味不奮興我的嗅覺？我記得我在義大利寫遊記的時候，情緒是何等的活潑，興趣何等的醇厚，一路來眼見耳聽心感的種種，哪一樣不活栩栩的業集在我的筆端，爭求充分的表現！如今呢？我這次到南方去，來回也有一個多月的光景，這期內眼見耳聽心感的事物也該有不少。我未動身前，又何嘗不自喜此去又可以有機會飽餐西湖的風色，鄧尉的梅香——單提一兩件最合我脾胃的事。有好多朋友也曾期望我在這閒暇的假期中採集一點江南風趣，歸來時，至少也該帶回一兩篇爽口的詩文，給在北京泥土的空氣中活命的朋友們一些清醒的消遣。\n\n但在事實上不但在南中時我白瞪著大眼，看天亮換天昏，又閉上了眼，拼天昏換天亮，一枝禿筆跟著我涉海去，又跟著我涉海回來，正如巖洞裡的一根石筍，壓根兒就沒一點搖動的訊息；就在我回京後這十來天，任憑朋友們怎樣的催促，自己良心怎樣的責備，我的筆尖上還是滴不出一點墨沈來。我也曾勉強想想，勉強想寫，但到底還是白費！可怕是這心靈驟然的呆頓。\n\n完全死了不成？我自己在疑惑。\n\n說來是時局也許有關係。我到京幾天就逢著空前的血案。\n\n五卅事件發生時我正在義大利山中，採茉莉花編花籃兒玩，翡冷翠山中只見明星與流螢的交喚，花香與山色的溫存，俗氛是吹不到的。直到七月間到了倫敦，我才理會國內風光的慘澹，等得我趕回來時，設想中的激昂，又早變成了明日黃花，看得見的痕跡只有滿城黃牆上墨彩斑斕的“泣告”。\n\n這回卻不同。屠殺的事實不僅是在我住的城子裡發見，我有時竟覺得是我自己的靈府裡的一個慘像。殺死的不僅是青年們的生命，我自己的思想也彷彿遭著了致命的打擊，比是國務院前的斷脰殘肢，再也不能回覆生動與連貫。但這深刻的難受在我是無名的，是不能完全解釋的。這回事變的奇慘性引起憤慨與悲切是一件事，但同時我們也知道在這根本起變態作用的社會裡，什麼怪誕的情形都是可能的。屠殺無辜，還不是年來最平常的現象。自從內戰糾結以來，在受戰禍的區域內，哪一處村落不曾分到過遭姦汙的女性，屠殘的骨肉，供犧牲的生命財產？這無非是給冤氛團結的地面上多添一團更集中更鮮豔的怨毒。再說哪一個民族的解放吏能不濃濃的染著Manyrs的腔血？俄國革命的開幕就是二十年前冬宮的血景。只要我們有識力認定，有膽量實行，我們理想中的革命，這回羔羊的血就不會是白塗的。所以我個人的沉悶決不完全是這回慘案引起的感情作用。\n\n愛和平是我的生性。在怨毒、猜忌、殘殺的空氣中，我的神經每每感受一種不可名狀的壓迫。記得前年奉直戰爭時我過的那日子簡直是一團黑漆，每晚更深時，獨自抱著腦殼伏在書桌上受罪，彷彿整個時代的沉悶蓋在我的頭頂——直到寫下了“毒藥”那幾首不成形的咒詛詩以後，我心頭的緊張才漸漸的緩和下去。這回又有同樣的情形；只覺著煩，只覺著悶，感想來時只是破碎，筆頭只是笨滯。結果身體也不舒暢，像是蠟油塗抹住了全身毛竅似的難過，一天過去了又是一天，我這裡又在重演更深獨坐箍緊腦殼的姿勢，窗外皎潔的月光，分明是在嘲諷我內心的枯窘！\n\n不，我還得往更深處挖。我不能叫這時局來替我思想驟然的呆頓負責，我得往我自己生活的底裡找去。\n\n平常有幾種原因可以影響我們的心靈活動。實際生活的牽掣可以劫去我們心靈所需要的閒暇，積成一種壓迫。在某種熱烈的想望不曾得滿足時，我們感覺精神上的煩悶與焦躁，失望更是顛覆內心平衡的一個大原因；較劇烈的種類可以麻痺我們的靈智，淹沒我們的理性。但這些都合不上我的病源；因為我在實際生活裡已經得到十分的幸運，我的潛在意識裡，我敢說不該有什麼壓著的慾望在作怪。\n\n但是在實際上反過來看另有一種情形可以阻塞或是減少你心靈的活動。我們知道舒服、健康、幸福，是人生的目標，我們因此推想我們痛苦的起點是在望見那些目標而得不到的時候。我們常聽人說“假如我像某人那樣生活無憂我一定可以好好的做事，不比現在整天的精神全花在瑣碎的煩惱上。”我們又聽說“我不能做事就為身體太壞，若是精神來得，那就……”\n\n我們又常常設想幸福的境界，我們想：“只要有一個意中人在跟前那我一定奮發，什麼事做不到？”但是不，在事實上，舒服、健康、幸福，不但不一定是幫助或獎勵心靈生活的條件，它們有時正得相反的效果。我們看不起有錢人，在社會上得意人，肌肉過分發展的運動家，也正在此；至於年少人幻想中的美滿幸福，我敢說等得當真有了紅袖添香，你的書也就讀不出所以然來，且不說什麼在學問上或藝術上更認真的工作。\n\n那末生活的滿足是我的病源嗎？\n\n“在先前的日子”，一個真知我的朋友，就說：“正為是你生活不得平衡，正為你有慾望不得滿足，你的壓在內裡的Libido就形成一種昇華的現象，結果你就借文學來發洩你生理上的鬱結（你不常說你從事文學是一件不預期的事嗎？）這情形又容易在你的意識裡形成一種虛幻的希望，因為你的寫作得到一部分讚許，你就自以為確有相當創作的天賦以及獨立思想的能力。\n\n但你只是自冤自，實在你並沒有什麼超人一等的天賦，你的設想多半是虛榮，你的以前的成績只是昇華的結果。所以現在等得你生活換了樣，感情上有了安頓，你就發見你向來寫作的來源頓呈萎縮甚至枯竭的現象；而你又不願意承認這情形的實在，妄想到你身子以外去找你思想枯窘的原因，所以你就不由的感到深刻的煩悶。你只是對你自己生氣，不甘心承認你自己的本相。不，你原來並沒有三頭六臂的！\n\n“你對文藝並沒有真興趣，對學問並沒有真熱心。你本來沒有什麼更高的志願，除了相當合理的生活，你只配安分做一個平常人，享你命裡鑄定的‘幸福’；在事業界，在文藝創作界，在學問界內，全沒有你的位置，你真的沒有那能耐。不信你只要自問在你心裡的心裡有沒有那無形的‘推力’，整天整夜的惱著你，逼著你，督著你，放開實際生活的全部，單望著不可捉摸的創作境界裡去冒險？是的，頂明顯的關鍵就是那無形的推力或是衝動（The Impulse），沒有它人類就沒有科學，沒有文學，沒有藝術，沒有一切超越功利實用性質的創作。\n\n你知道在國外（國內當然也有，許沒那樣多）有多少人被這無形的推力驅使著，在實際生活上變成一種離魂病性質的變態動物，不但人間所有的虛榮永遠沾不上他們的思想，就連維持生命的睡眠飲食，在他們都失丁重要，他們全部的心力只是在他們那無形的推力所指示的特殊方向上集中應用。怪不得有人說天才是瘋癲；我們在巴黎、倫敦不就到處碰得著這類怪人？如其他是一個美術家，惱著他的就只怎樣可以完全表現他那理想中的形體；一個線條的準確，某種色彩的調諧，在他會得比他生身父母的生死與國家的存亡更重要，更迫切，更要求注意。我們知道專門學者有終身掘墳墓的，研究蚊蟲生理的，觀察億萬萬里外一個星的動定的。並且他們決不問社會對於他們的勞力有否任何的認識，那就是虛榮的進路；他們是被一點無形的推力的魔鬼蠱定了的。\n\n“這是關於文藝創作的話。你自問有沒有這種情形。你也許經驗過什麼‘靈感’，那也許有，但你卻不要把剎那誤認作永久的，虛幻認作真實。至於說思想與真實學問的話，那也得背後有一種推力，方向許不同，性質還是不變。做學問你得有原動的好奇心，得有天然熱情的態度去做求知識的工夫。真思想家的準備，除了特強的理智，還得有一種原動的信仰；信仰或尋求信仰，是一切思想的出發點：極端的懷疑派思想也只是期望重新位置信仰的一種努力。從古來沒有一個思想家不是宗教性的。在他們，各按各的傾向，一切人生的和理智的問題是實在有的；神的有無，善與惡，本體問題，認識問題，意志自由問題，在他們看來都是含逼迫性的現象，要求合理的解答——比山嶺的崇高，水的流動，愛的甜蜜更真，更實在，更聳動。\n\n他們的一點心靈，就永遠在他們設想的一種或多種問題的周圍飛舞、旋繞，正如燈蛾之於火焰：犧牲自身來貫徹火焰中心的祕密，是他們共有的決心。\n\n“這種慘烈的情形，你怕也沒有吧？我不說你的心幕上就沒有思想的影子；但它們怕只是虛影，像水面上的雲影，雲過影子就跟著消散，不是石上的霤痕越日久越深刻。\n\n“這樣說下來，你倒可以安心了！因為個人最大的悲劇是設想一個虛無的境界來謊騙你自己；騙不到底的時候你就得忍受‘幻滅’的莫大的苦痛。與其那樣，還不如及早認清自己的深淺，不要把不必要的負擔，放上支撐不住的肩背，壓壞你自己，還難免旁人的笑話！朋友，不要迷了，定下心來享你現成的福分吧；思想不是你的分，文藝創作不是你的分，獨立的事業更不是你的分！天生抗了重擔來的那也沒法想（哪一個天才不是活受罪！）你是原來輕鬆的，這是多可羨慕，多可賀喜的一個發見！算了吧，朋友！”"
		},
		{
			"章節": "再剖",
			"章節名稱": "再剖",
			"章節內容": "你們知道喝醉了想吐吐不出或是吐不爽快的難受不是？這就是我現在的苦惱；腸胃裡一陣陣的作惡，腥膩從食道里往上泛，但這喉關偏跟你彆扭，它捏住你，逼住你，逗著你——不，它且不給你痛快哪！前天那篇“自剖”，就比是哇出來的幾口苦水，過後只是更難受，更覺著往上冒。我告你我想要怎麼樣。\n\n我要孤寂：要一個靜極了的地方——森林的中心，山洞裡，牢獄的暗室裡——再沒有外界的影響來逼迫或引誘你的分心，再不須計較旁人的意見，喝彩或是嘲笑；當前唯一的物件是你自己：你的思想，你的感情，你的本性。\n\n那時它們再不會躲避，不曾隱遁，不曾裝作；赤裸裸的聽憑你察看、檢驗審問。你可以放膽解去你最後的一縷遮蓋，袒露你最自憐的創傷，最掩諱的私褻。那才是你痛快一吐的機會。\n\n但我現在的生活情形不容我有那樣一個時機。白天太忙（在人前一個人的靈性永遠是蜷縮在殼內的蝸牛），到夜間，比如此刻，靜是靜了，人可又倦了，惦著明天的事情又不得不早些休息。啊，我真羨慕我臺上放著那塊唐磚上的佛像，他在他的蓮臺上瞑目坐著，什麼都搖不動他那入定的圓澄。我們只是在煩惱網裡過日子的眾生，怎敢企望那光明無礙的境界！有鞭子下來，我們躲；見好吃的，我們唾涎；聽聲響，我們著忙；逢著痛癢，我們著惱。我們是鼠、是狗、是刺蝟、是天上星星與地上泥土間爬著的蟲。哪裡有工夫，即使你有心想親近你自己？哪裡有機會，即使你想痛快的一吐？\n\n前幾天也不知無形中經過幾度掙扎，才嘔出那幾口苦水，這在我雖則難受還是照舊，但多少總算是發洩。事後我私下覺得愧悔，因為我不該拿我一己苦悶的骨鯁，強讀者們陪著我吞嚥。是苦水就不免燻蒸的惡味。我承認這完全是我自私的行為，不敢望恕的。我唯一的解嘲是這幾口苦水的確是從我自己的腸胃裡嘔出——不是去髒水桶裡舀來的。我不曾期望同情，我只要朋友們認識我的深淺——（我的淺？）我最怕朋友們的容寵容易形成一種虛擬的期望；我這操刀自剖的一個目的，就在及早解卸我本不該扛上的擔負。\n\n是的，我還得往底裡挖，往更深處剖。\n\n最初我宋編輯副刊，我有一個願心。我想把我自己整個兒交給能容納我的讀者們，我心目中的讀者們，說實話，就只這時代的青年。我覺著只有青年們的心窩裡有容我的空隙，我要偎著他們的熱血，聽他們的脈搏。我要在我自己的情感裡發見他們的情感，在我自己的思想裡反映他們的思想。假如編輯的意義只是選稿、配版、付印、拉稿，那還不如去做銀行的夥計——有出息得多。我接受編輯晨副的機會，就為這不單是機械性的一種任務。（感謝晨報主人的信任與容忍），晨報變了我的喇叭，從這管口裡我有自由吹弄我古怪的不調諧的音調，它是我的鏡子，在這平面上描畫出我古怪的不調諧的形狀。我也決不掩諱我的原形；我就是我。記得我第一次與讀者們相見，就是一篇供狀。我的經過，我的深淺，我的偏見，我的希望，我都曾經再三的宣告，怕是你們早聽厭了。但初起我有一種期望是真的——期望我自己。也不知那時間為什麼原因我竟有那活稜稜的一副勇氣。我宣言我自己跳進了這現實的世界，存心想來對準人生的面目認他一個仔細。我信我自己的熱心（不是知識）多少可以給我一些對敵力量的。我想拚這一天，把我的血肉與靈魂，放進這現實世界的磨盤裡去捱，鋸齒下去拉，——我就要嘗那味兒！只有這樣，我想才可以期望我主辦的刊物多少是一個有生命氣息的東西；才可以期望在作者與讀者間發生一種活的關係；才可以期望讀者們覺著這一長條報紙與黑的字印的背後，的確至少有一個活著的人與一個動著的心，他的把握是在你的腕上，他的呼吸吹在你的臉上，他的歡喜，他的惆悵，他的迷惑，他的傷悲，就比是你自己的，的確是從一個可認識的主體上發出來的變化——是站在臺上人的姿態，——不是投射在白幕上的虛影。\n\n並且我當初也並不是沒有我的信念與理想。有我崇拜的德性，有我信仰的原則。有我愛護的事物，也有我痛疾的事物。\n\n往理性的方向走，往愛心與同情的方向走，往光明的方向走，往真的方向走，往健康快樂的方向走，往生命，更多更大更高的生命方向走——這是我那時的一點“赤子之心”。我恨的是這時代的病象，什麼都是病象：猜忌、詭詐、小巧、傾軋、挑撥、殘殺、互殺、自殺、憂愁、作偽、骯髒。我不是醫生，不會治病；我就有一雙手，趁它們活靈的時候，我想，或許可以替這時代開啟幾扇窗，多少讓空氣流通些，濁的毒性的出去，清醒的潔淨的進來。\n\n但緊接著我的狂妄的招搖，我最敬畏的一個前輩（看了我的吊劉叔和文）就給我當頭一棒：……既立意來辦報而且鄭重宣言“決意改變我對人的態度”，那麼自己的思想就得先磨冶—番，不能單憑主覺，隨便說了就算完事。迎上前去，不要又退了回來！一時的興奮，是無用的，說話越覺得響亮起勁，跳躑有力，其實即是內心的虛弱，何況說出衰頹懊喪的浯氣，教一般青年看了，更給他們以可怕的影響，似乎不是志摩這番挺身出馬的本意！……\n\n迎上前去，不要又退了回來！這一喝這幾個月來就沒有一天不在我“虛弱的內心”裡迴響。實際上自從我喊出“迎上前去”以後，即使不曾撐開了往後退，至少我自己覺不得我的腳步曾經向前挪動。今天我再不能容我自己這夢夢的下去。算清虧欠，在還算得清的時候，總比窩著混著強。我不能不自剖。\n\n冒著“說出衰頹懊喪的語氣”的危險，我不能不利用這反省的鋒刃，劈去糾著我心身的累贅、淤積，或許這來倒有自我真得解放的希望？\n\n想來這做人真是奧妙。我信我們的生活至少是復性的。看得見，覺得著的生活是我們的顯明的生活，但同時另有一種生活，跟著知識的開豁逐漸胚胎、成形、活動，最後支配前一種的生活比是我們投在地上的身影，跟著光亮的增加漸漸由模糊化成清晰，形體是不可捉的，但它自有它的奧妙的存在，你動它跟著動，你不動它跟著不動。在實際生活的匆遽中，我們不易辨認另一種無形的生活的並存，正如我們在陰地裡不見我們的影子；但到了某時候某境地忽的發見了它，不容否認的踵接著你的腳跟，比如你晚間步月時發見你自己的身影。它是你的性靈的或精神的生活。你覺到你有超實際生活的性靈生活的俄頃，是你一生的一個大關鍵！你許到極遲才覺悟（有人一輩子不得機會），但你實際生活中的經歷、動作、思想，沒有一絲一屑不同時在你那跟著長成的性靈生活中留著“對號的存根”，正如你的影子不放過你的一舉一動，雖則你不注意到或看不見。\n\n我這時候就比是一個人初次發見他有影子的情形。驚駭、訝異、迷惑、聳悚、猜疑、恍惚同時並起，在這辨認你自身另有一個存在的時候。我這輩子只是在生活的道上盲目的前衝，一時踹入一個泥潭，一時踏折一支草花，只是這無目的的賓士；從哪裡來，向哪裡去，現在在那裡，該怎麼走，這些根本的問題卻從不曾到我的心上。但這時候突然的，恍然的我驚覺了。\n\n彷彿是一向跟著我形體奔波的影子忽然阻住了我的前路，責問我這匆匆的究竟是為什麼！\n\n一種新意識的誕生。這來我再不能盲衝，我至少得認明來蹤與去跡，該怎樣走法如其有目的地，該怎樣準備如其前程還在遙遠？\n\n啊，我何嘗願意吞這果子，早知有這多的麻煩！現在我第一要考查明白的是這“我”究竟是怎麼一回事；然後再決定掉落在這生活道上的“我”的趕路方法。以前種種動作是沒有這新意識作主宰的；此後，什麼都是由它。"
		},
		{
			"章節": "這是風颳的",
			"章節名稱": "這是風颳的",
			"章節內容": "本來還想“剖”下去，但大風颳得人眉眼不得清靜，別想出門，家裡坐著溫溫舊情吧。今天（四月八日）是泰戈爾先生的生日，兩年前今晚此時，阿瓊達的臂膀正當著鄉村的晚鐘聲裡把契玦臘圍抱進熱戀的中心去，——多靜穆多熱烈的光景呀！\n\n但那晚臺上與臺下的人物都已星散，兩年內的變動真數得上！\n\n那晚臉上搽著脂粉頭頂著顫巍巍的紙金帽裝“春之神”的五十老人林宗孟，此時變了遼河邊無骸可託無家可歸的一個野鬼；我們的“契玦臘”在萬里外過心碎難堪的日子；銀鬚紫袍的竺震旦在他的老家裡病床上呻吟衰老（他上月二十三來電給我說病好些）；扮跑龍套一類的蔣百里將軍在湘漢間亡命似的奔波，我們的“阿瓊達”又似乎回覆了他十二年“獨身禁慾”的誓約，每晚對著西天的暮靄發他神祕的夢想；就這不長進的“愛之神”\n\n依舊在這京塵裡悠悠自得，但在這大風夜默唸光陰無情的痕跡，也不免滴淚悵觸！\n\n“這是風颳的！”風颳散了天上的雲，刮亂了地上的土，刮爛了樹上的花——它怎能不同時刮滅光陰的痕跡，惆悵是人生，人生是惆悵。\n\n啊，還有那四年前彭德街十號的一晚。\n\n美如仙慧如仙的曼殊斐兒，她也完了；她的骨肉此時有芳丹薄羅林子裡的紅嘴蟲兒在徐徐的消受！麥雷，她的丈夫，早就另娶，還能記得她嗎？\n\n這是風颳的！曼殊斐兒是在澳洲雪德尼地方生長的，她有個弟弟，她最心愛的，在第一年歐戰時從軍不到一星期就死了，這是她生時最傷心的一件事。她的日記裡有很多記念他愛弟極沉痛的記載。她的小說大半是追寫她早年在家鄉時的情景；她的弟弟的影子，常常在她的故喜裡搖晃著。那篇《颳風》裡的“寶健”就是，我信。\n\n曼殊斐兒文筆的可愛，就在輕妙——和風一般的輕妙，不是大風像今天似的，是遠處林子裡吹來的微喟，蛺蝶似的掠過我們的鬢髮，撩動我們的輕衣，又落在初蕊的丁香林中小憩，繞了幾個彎，不提防的又在爛漫的迎春花堆裡飛了出來，又到我們口角邊惹刺一下，翹著尾巴歇在屋簷上的喜鵲“怯”的一聲叫了，風兒它已經沒了影蹤。不，它去是去了，它的餘痕還在著，許永遠會留著：丁香花枝上的微顫，你心絃上的微顫。\n\n但是你得留神，難得這點子輕妙的，別又叫這年生的風給颳了去！"
		},
		{
			"章節": "求醫",
			"章節名稱": "求醫",
			"章節內容": "To understand that the sky is everywhere blue，it Is not necessary to have travelled all round the world——Gonthe\n\n\n\n新近有一個老朋友來看我，在我寓裡住了好幾天。彼此好久沒有機會談天，偶爾通訊也只泛泛的；他只從旁人的傳說中聽到我生活的梗概，又從他所聽到的推想及我更深一義的生活的大致。他早把我看作“丟了”。誰說空閒時間不能離間朋友間的相知？但這一次彼此又撿起了，理清了早年息息相通的線索，這是一個愉快！單說一件事：他看看我四月間副刊上的兩篇“自剖”，他說他也有文章做了，他要寫一篇“剖志摩的自剖”。\n\n他卻不曾寫：我幾次逼問他，他說一定在離京前交卷。有一天他居然謝絕了約會，躲在房子裡裝病，想試他那柄解剖的刀。\n\n晚上見他的時候，他文章不曾做起，臉上倒真的有了病容！“不成功”；他說，“不要說剖，我這把月，即使有，早就在刀鞘裡鏽住了，我怎麼也拉它不出來！我倒自己發生了恐怖，這回回去非發奮不可。”打了全軍覆沒的大敗仗回來的，也沒有他那晚談話時的沮喪！\n\n但他這來還是幫了我的忙；我們倆連著四五晚通宵的談話，在我至少感到了莫大的安慰。我的朋友正是那一類人，說話是絕對不敏捷的，他那永遠茫然的神情與偶爾激出來的幾句話，在當時極易招笑，但在事後往往透出極深刻的意義，在聽著的人的心上不易磨滅的：別看他說話的外貌亂石似的粗糙，它那核心裡往往藏著直覺的純璞。他是那一類的朋友，他那不浮誇的同情心在無形中啟發你思想的活動，叫逗你心靈深處的“解嚴”：“你儘量披露你自己”，他彷彿混“在這裡你沒有被誤解的恐怖”。我們倆的談話是極不平等的；，十分裡有九分半的時光是我佔據的，他只貢獻簡短的評語，有時修正，有時讚許，有時引申我的意思；但他是一個理想的“聽者”，他能儘量的容受，不論對面來的是細流或是大水。\n\n我的自剖文不是解嘲體的閒文，那是我個人真的感到絕望的呼聲。“這篇文章是值得寫的”，我的朋友說，“因為你這來冷酷的操刀，無顧戀的劈剖你自己的思想，你至少摸著了現代的意識的一角；你剖的不僅是你，我也叫你剖著了，正如葛德說的‘要知道天到處是碧藍，並用不著到全世界去繞行一週’。\n\n你還得往更深處剖，難得你有勇氣下手；你還得如你說的，犯著噁心嘔苦水似的嘔，這時代的意識是完全叫種種相沖突的價值的尖刺給交佔住，支離了纏昏了的，你希冀回覆清醒與健康先得清理你的外邪與內熱。至於你自己，因為發見病象而就放棄希望，當然是不對的；我可以替你開方。你現在需要的沒有別的，你只要多多的睡！休息、休養，到時候你自會強壯。我是開口就會牽到葛德的，你不要笑；葛德就是懂得睡的祕密的一個，他每回覺得他的創作活動有退潮的趨向，他就上床去睡，真的放平了身子的睡，不是喻言，直睡到精神回覆了，一線新來的波瀾逼著他再來一次發瘋似的創作。你近來的沉悶，在我看，也只是內心需要休息的符號。正如潮水有漲落的現象，我們勞心的也不免同樣受這自然律的支配。你怎麼也不該挫氣，你正應得利用這時期；休息不是工作的斷絕，它是消極的活動；這正是你吸新營養取得新生機的機會。聽憑地面上風吹的怎樣尖厲，霜蓋得怎麼嚴密，你只要安心在泥土裡等著，不愁到時候沒有再來一次爆發的驚喜。“\n\n這是他開給我的藥方。後來他又跟別的朋友談起，他說我的病——如其是病——有兩味藥可醫，一是“隱居”，一是“上帝”。煩悶是起原於精神不得充分的怡養；煩囂的生活是勞心人最致命的傷，離開了就有辦法，最好是去山林靜僻處躲起。但這環境的改變，雖則重要，還只是消極的一面；為要啟發性靈，一個人還得積極的尋求。比性愛更超越更不可搖動的一個精神的寄託——他得自動去發見他的上帝。\n\n上帝這味藥是不易配得的，我們姑且放開在一邊（雖則我們不能因他字面的兀突就忽略他的深刻的涵養，那就是說這時代的苦悶現象隱示一種漸次形成宗教性大運動的趨向）；暫時脫離現社會去另謀隱居生活那味藥，在我不但在事實上有要得到的可能，並且正合我新近一天迫似一天的私願，我不能不計較一下。\n\n我們都是在生活的蜘網中膠住了的細蟲，有的還在勉強掙扎，大多數是早已沒了生氣，只當著風來吹動網絲的時候頂可憐相的晃動著，多經歷一天人事，做人不自由的感覺也跟著真似一天。人事上的關連一天加密一天，理想的生活上的依據反而一天遠似一天，僅是這飄忽忽的，彷彿是一塊石子在一個無底的深潭中無窮盡的往下墜著似的——有到底的一天嗎，天知道！實際的生活逼得越緊，理想的生活宕得越空，你這空手僕僕的不“丟”怎麼著？你睜開眼來看看，見著的只是一個悲慘的世界，我們這倒運的民族眼下只有兩種人可分，一種是在死的邊沿過活的，又一種簡直是在死裡面過活的：你不能不發悲心不是，可是你有什麼能耐能抵擋這普遍“死化”的凶潮，太悽慘了呀這“人道的幽微的悲切的音樂”！那麼你閉上眼吧，你只是發見另一個悲慘的世界：你的感情，你的思想，你的意志，你的經驗，你的理想，有哪一樣調諧的，有哪一樣容許你安舒的？你想要攀援，但是你的力量？你彷彿是掉落在一個井裡，四邊全是光油油不可攀援的陡壁，你怎麼想上得來？就我個人說，所謂教育只是“畫皮”的勾當，我何嘗得到一點真的知識？說經驗吧；不錯，我也曾進貨似的運得一部分的經驗，但這都是硬性的，雜亂的，不經受意識滲透的；經驗自經驗，我自我，這一屋子滿滿的生客只使主人覺得迷惑、慌張、害怕。\n\n不，我不但不曾“找到”我自己；我竟疑心我是“丟”定了的。\n\n曼殊斐兒在她的日記裡寫——我不是晶瑩的透徹。\n\n我什麼都不願意的。全是灰色的；重的、悶的。……我要生活，這話怎麼講？單說是太易了。可是你有什麼法子？\n\n所有我寫下的，所有我的生活，全是在海水的邊沿上。這彷彿是一種玩藝。我想把我所有的力量全給放上去，但不知怎的我做不到。\n\n前這幾天，最使人注意的是藍的色彩。藍的天，藍的山，——一切都是神異的藍！……但深黃昏的時刻才真是時光的時光。當著那時候，面前放著非人間的美景，你不難領會到你應分走的道兒有多遠。珍重你的筆，得不辜負那上升的明月，那白的天光。你得夠“簡潔”的。正如你在上帝跟前得簡潔。\n\n我方才細心的刷淨收拾我的水筆。下回它再要是漏，那它就不夠格兒。\n\n我覺得我總不能給我自己一個沉思的機會，我正需要那個。\n\n我覺得我的心地不夠清白，不識卑，不興。這底裡的渣子新近又漾了起來。我對著山看，我見著的就是山。說實話？我念不相干的書……不經心，隨意？是的，就是這情形。心思亂，含糊，不積極，尤其是躲懶，不夠用工。——白費時光。我早就這麼喊著——現在還是這呼聲。為什麼這闌珊的，你？啊，究竟為什麼？\n\n我一定得再發心一次，我得重新來過。我再來寫一定得簡潔的、充實的、自由的寫，從我心坎裡出來的。平心靜氣的，不問成功或是失敗，就這往前去做去。但是這回得下決心了！\n\n尤其得跟生活接近。跟這天、這月、這些星、這些冷落的坦白的高山。\n\n“我要是身體健”，曼殊斐兒在又一處寫，“我就一個跑到一個地方去，在一株樹下坐著去”。她這苦痛的企求內心的瑩澈與生活的調諧，哪一個字不在我此時比她更“散漫、含糊、不積極”的心境裡引起同情的迴響！啊，誰不這樣想：我要是能，我一定跑到一個地方在一株樹下坐著去。但是你能嗎？"
		},
		{
			"章節": "論自殺",
			"章節名稱": "論自殺",
			"章節內容": "一讀桂林樑巨川先生遺書\n\n\n\n前七前也是這秋葉初焦的日子，在城北積水潭邊一家臨湖的小閣上伏處著一個六十老人；到深夜裡鄰家還望得見他獨自挑著熒熒的燈火，在那小樓上伏案疾書。\n\n有一天破曉時他獨自開門出去，投入淨業湖的波心裡淹死了。那位自殺的老先生就是桂林樑巨川先生，他的遺書新近由他的哲嗣煥鼐與漱冥兩先生印成六卷共四冊，分送各公共閱覽機關與他們的親友。\n\n遺書第一卷是“遺筆匯存”，就是巨川先生成仁前分致親友的絕筆，共有十七緘，原跡現存彭冀仲先生別墅樓中（我想一部分應歸京師圖書館或將來國立古物院儲存），這裡有影印的十五緘；遺書第二卷是先生少時自勉的日記（“感呚山房日記”節鈔一卷）；第三卷“侍疾日記”是先生侍疾他的老太太時的筆錄；第四卷是辛亥年的奏疏與民國初年的公牘；第五卷“伏卵錄”是先生從學的劄記；末第六卷“別竹辭花記”是先生決心就義前在纓子衚衕手建的本宅裡回念身世的雜記二十餘則，有以“而今不可得矣”句作束的多條。\n\n樑巨川先生的自殺在當時就震動社會的注意。這是昌言打破偶像主義與打破禮教束縛的新青年，也表示對死者相當的敬意，不完全駁斥他的自殺行為。陳獨秀先生說他“總算是為救濟社會而犧牲自己的生命，在舊歷史上真是有數人物……言行一致的……身殉了他的主義”，陶孟和先生在那篇《論自殺》是完全一個社會學者的看法；他的態度是嚴格批評的。陶先生分明是不贊成他自殺的；他說他“政治觀念不清，竟至誤送性命，夠怎樣的危險啊！”陶先生把性命看得很重。“自殺的結果是損失一個生命，並且使死者之親族陷於窮困……影響是及於社會的。”一個社會學家分明不能容許連累社會的自殺行為。\n\n“但是樑先生深信自殺可以喚起國民的愛國心”：“為喚醒國民的自殺”，陶先生那篇論文的結句說，“是藉著斷絕生命的手段做增加生命的事，豈能有效力嗎？”\n\n“豈能有效力嗎”？巨川先生去世以來整整有七年了。我敢說我們都還記得曾經有這麼一回事。他為什麼要自殺？一般人的答話，我猜想，一定說他是盡忠清室，再沒有別的了。清室！什麼清室！今天故宮博物院展覽，你去了沒有？坤壽宮裡有溥儀太太的相片，長得真不錯，還有她的親筆英文，你都看了沒有？那老頭多傻！這二十世紀還來盡忠！白白的淹死了一條老命！\n\n同時讓我們來聽聽巨川自表的話：——我身值清朝之末，故云殉清；其實非以清朝為本位，而以幼年所學為本位。……幼年所聞以對於世道有責任為主義，此主義深印於吾腦中，即以此主義為本位故不容不殉。\n\n殉清又何言非本位？曰義者天地間不可歇絕之物，所以保全自身之人格，培補社會之元氣，當引為自身當行之事，非因外勢之牽迫而為也……諸君試思今日世局因何故而敗壞至於此極。正由朝三暮四，反覆無常，既賣舊君，復賣良友，又賣主帥，背棄平時之要約，假託愛國之美名，受金錢收買，受私人嗾使，買刺客以壞長城，因個人而破大局，轉移無定，面目靦然。由此推行，勢將全國人不知信義為何物，無一毫擁護公理之心，則人既不成為人。國焉能成為國……此鄙人所以自不量力，明知大勢難救，而捐此區區，聊為國性一線之存也。\n\n……辛亥之役無捐軀者為歷史缺憾，數年默審於心，今更得正確理由，曰不實行共和愛民之政（口言平民主義之官僚錦衣玉食威福自雄視人民皆為奴隸民德墮落民生蹙窮南北分裂實在不成事體），辜負清廷禪讓之心。遂於戊午年十月初六夜或初七晨赴積水潭南岸大柳根一帶身死……\n\n由這幾節裡，我們可以看出巨川先生的自殺，決不是單純的“盡忠”；即使是盡忠，也是盡忠於世道（他自己說）。換句話說，他老先生實在再也看不過革命以來實行的，也最流行的不要臉主義；他活著沒法子幫忙，所以決意犧牲自己的性命，給這時代一個警告，一個抗議。“所欲有甚於生者”，是他總結他的決心的一句話。\n\n這裡面有訊息，巨川先生的學力、智力，在他的遺著裡可以看出，決不是尋常的；他的思想也絕對不能說叫舊禮教的迷信束縛住了的。不，甚至他的政治觀念，雖則不怎樣精密，怎樣高深，卻不能說他（像陶先生說他）是“不清”，因而“誤送了命”。不；如其曾經有一個人分析他自己的情感與思路的究竟，得到不可避免自殺的結論，因而從容的死去，那個人就是樑巨川先生。他並不曾“誤送了”他的命。我們可以相信即使樑先生當時暫緩他的自殺，去進大學校的法科，理清他所有的政治觀念（我敢說樑先生就在老年，他的理智攝收力也決不比一個普通法科學生差）；——結果積水潭大柳根一帶還是他的葬身地。\n\n這因為他全體思想的背後還閃亮著一點不可錯誤的什麼——隨你叫他“天理”、“養”、信念、理想，或是康得的道德範疇——就是孟子說的“甚於生”的那一點，在無形中制定了他最後的慘死，這無形的一點什麼，決不是教科書知識所可淹沒，更不是尋常教育所能啟發的。前天我正在講起一民族的國民性，我說“到了非常的時候它的偉大的不滅的部分，就在少數或是甚至一二人的人格里，要求最集中最不可錯誤的表現……因此在一個最無恥的時代裡往往誕生出一兩個最知恥的個人，例如宋末有文天祥，明末有黃梨洲一流人。在他們幾位先賢，不比當代看得見的一群遺老與新少，忠君愛國一類的觀念脫卸了膚淺字面的意義，卻取得了一種永久的象徵的意義，……他們是為他們的民族爭人格，爭‘人之所以為人’……在他們性靈的不朽裡呼吸著民族更大的性靈”。我寫那一段的時候並不曾想起樑巨川先生的烈跡，卻不意今天在他的言行裡（我還是初次拜讀他的遺著）找到了一個完全的現成的例證。因此我覺得我們不能不尊敬樑巨川自殺的那件事實，正因為我們尊敬的不是他的單純自殺行為的本體，而是那事實所表現的一點子精神。“為喚醒國民的自殺”，陶孟和先生說，“是藉著斷絕生命的手段做增加生命的事”；粗看這話似乎很對，但是話裡有語病，就是陶先生攏統的拿生命一個字代表截然不同的兩件事：他那話裡的第一個生命裡指個人軀殼的生存，那是遲早有止境的，他的第二個生命是指民族或社會全體靈性的或精神的生命，那是沒有寄居的軀殼同時卻是永生不滅的。至於實際上有效力沒有效力，那是另外一件事又當別論的。但在社會學家科學的立場看來，他竟許根本否認有精神生命這回事，他批評一切行為的標準，只是它影響社會肉眼看得見暫時的效果；我們不能不羨慕他的人生觀的簡單、舒服、便利，同時卻不敢隨聲附和。當年錢牧齋也曾立定主意殉國，他僱了一隻小船，滿載著他的親友，搖到河身寬闊處死去，但當他走上船頭先用手探入河水的時候他忽然發明“水原來是這樣冷的”的一個真理，他就趕快縮回了溫暖的船艙，原船搖了回去。他的常識多充足，他的頭腦多清明！還有吳梅村也曾在樑上掛好上吊的繩子，自己爬上了一張桌子正要把脖子套進繩圈去的時候，他的妻子家人跪在地下的哭聲居然把他生生的救了下來。那時候吳老先生的念頭，我想竟許與陶先生那篇論文裡的一個見解完全吻合：“自殺的結果是損失一個生命，並且使死者的親屬陷於窮困之影響是及於社會的”，還是收拾起樑上的繩子好好伴太太吃飯去吧。這來社會學者的頭腦真的完全佔了實際的勝利，不曾誤送人命哩！\n\n固然像錢吳一流人本來就沒有高尚的品格與獨立的思想，他們的行為也只是陶先生所謂方式的，即使當時錢老先生沒有怪嫌水冷居然淹了進去，或是吳先生硬得過妻子們的哭聲，居然把他的脖子套進了繩圈去勒死了——他們的自殺也只當得自殺，只當得與殉夫殉貞節一例看，本身就沒有多大精神的價值，更說不上增加民族的精神的生命。但他們這要死又縮回來不死，可真成了笑話——不論它怎樣暗合現代社會學家合理的論斷。\n\n順便我倒又想起一個近例。就比如蔡孑民先生在彭允彝時代宣言，並且實行他的不合作主義，退出了混濁的北京，到今天還淹留在外國。當初有人批評他那是消極的行為。胡適之先生就在《努力》上發表了一篇極有精彩的文章——《蔡元培是消極嗎？》——說明蔡先生的態度正是在那時情況下可能的積極態度，涵有進取的，抗議的精神，正是昏朦時代的一聲警鐘。\n\n就實際看，蔡先生這走的確並不曾發生怎樣看得見的效力；現在的政治能比彭允彝時期清明多少是問題，現在的大學能比蔡先生在時乾淨多少是問題。不，蔡先生的不合作行為並不曾發生什麼社會的效果。但是因此我們就能斷定蔡先生的出走，就比如樑巨川先生的自殺，是錯誤嗎？不，至少我一個人不這麼想。我當時也在《努力》上說了話，我說“蔡元培所以是個南邊人說的‘戇大’，愚不可及的一個書呆子，卑汙苟且社會裡的一個最不合時宜的理想者。所以他的話是沒有人能懂的；他的行為只有極少數人——如真有——敢表同情的；他的主張，他的理想，尤其是一盆飛旺的炭火，大家怕炙手，如何敢去抓呢？”“小人知進而不知退”“不忍為同流合汙之苟安”“不合作”，“為保持人格起見”，“生平僅知是非公道，從不以人為單位”——這些話有多少人能懂，有多少人敢懂？這樣的一個理想主義者非失敗不可，因為理想主義者總是失敗的。若然理想勝利，那就是卑汙苟且的社會政治失敗——那是一個過於奢侈的希望了。\n\n我先前這樣想，現在還是這樣想。歸根一句話，人的行為是不可以一概論的；有的，例如樑巨川先生的自殺，甚至蔡先生的不合作，是精神性的行為，它的起源與所能發生的效果，決不是我們常識所能測量，更不是什麼社會的或是科學的評價標準所能批判的。在我們一班信仰（你可以說迷信）精神生命的痴人，在我們還有寸土可守的日子，決不能讓實利主義的重量完全壓倒人的性靈的表現，更不能容忍某時代迷信（在中世是宗教，現代是科學）的黑影完全淹沒了宇宙間不變的價值。\n\n\n\n\n\n二再論樑巨川先生的自殺\n\n\n\n志摩：\n\n\n\n你未免太挖苦社會學的看法了。我的那篇沒有什麼價值的舊作是不是社會學的或科學的看法，且不必管，但是你若說社會學家科學的人生觀是“簡單”、“舒服”、“便利”，我卻不敢隨聲附和，我有點替社會科學抱不平。我現在還沒有工夫替社會科學做辨護人，我且先替我自己說幾句吧。\n\n在我讀你的在今日（十月十二日）《晨報副刊》的大作之先，我也正讀了樑漱冥先生送給我的那部遺書。我這次讀了巨川先生的年譜，辛壬類稿的跋語、伏卵錄、別竹辭花記幾種以後，我對於巨川先生堅強不拔的品格，謹慎廉潔的操行，忠於戚友的熱誠，益加佩服。在現在一切事物都商業化的時代裡，竟有巨川先生這樣的人，實在是稀有的現象。我雖然十分的敬重巨川先生，我雖然希望自己還有旁人都能像巨川先生那樣的律己，對於父母、家庭、朋友、國家或主義那樣的忠誠，但是我總覺得自殺不應該是他老先生所採的辦法。\n\n志摩，你將來對於自殺或者還有什麼深微奧妙的見解，像我這樣淺見的人，總以為自殺並不是挽救世道人心的手段。我所不贊成的是消極的自殺，不是死。假使一個人為了一個信仰，被世人殺死，那是一個奮鬥的殉道者的光榮的死，這是我所欽佩的。假使一個人因為自己的信仰，不為世人所信從，竟自己將自己的生命斷送，這是一種消極的行為，是失敗後的憤激的手段，雖然自殺者自己常宣告說這個死是為的要喚醒同胞。假使一個醫生因為設法支配微生物，反為微生物侵入身體內部而死，這是科學家犧牲的精神，這是最可景仰的行為。假使一個軍官因為他的軍人都不聽從他的命令，他想要用他的自己的死感化他們，叫他們聽從，這未免有點方法錯誤。我覺得巨川先生的死是這一類。\n\n為喚醒一個人，一個與自己極有關係的人，用“尸諫”或者可以一時的有效。至於挽回世道人心總不是尸諫所能奏功的。\n\n世界上曾有一個大教主是用死完成他的大功業的，他就是耶穌。但是耶穌並不是自殺。他的在十字架上的死，是證明他的衛道的忠心，而他的徒弟們採用唯理的解釋法說他是為人類贖罪孽。\n\n—般的說宋，物理的生命是心理的生命的一個主要條件。\n\n沒有身體哪裡還有理想呢？誠然的，在世界上也常有身體消滅反能使理想生存的時候。蘇格拉底飲鴆而哲學的思想大昌。文天祥遇害而忠氣亙古今。但是所謂“殺身成仁”只限於殺身是奮鬥的必不可免的結果的時候。殺身有種種的情形，有種種的方法，絕不是凡是殺身都是成仁的，更不是成仁必須殺身的。\n\n但是，志摩：你千萬不要以為這個見解就是愛惜生命，而不愛惜主義或理想。愛惜生命正是因為愛惜一種主義。志摩：假使你有一個理想是你認為在你的生命的價值以上無數倍的，你怎樣想得到那個理想？你用自殺的方法去得到那個理想呢？\n\n你還是活著用種種的方法去得到那個理想呢？假使你——或隨便一個男子戀愛了一個女子，好像丹梯的愛毗亞特里斯，或哥德小說中少年維持的愛夏羅特（我舉這個例，但是不要忘記維特的苦惱不過是一本小說，並且他的戀愛又有複雜的情形），這個男子用自殺的方法贏取那女子的愛呢，還是用種種戀愛的行為與表示去贏取那女子的愛呢？這個男子在有的時候或者以為即使他自己失去了生命，果然那女子能對於他有愛意，他也情願，他也就達到了他的理想，但是像我這樣的俗人，你或者稱為——個功利主義者，總覺得這不過是失望者的自己安慰自己，與戀愛的本意不同。\n\n我也並不是根本的反對自殺，我承認各人有自殺的自由，但是如以改良社會，挽回世道人心或忠於一種主義、信仰，或精神的生命為志願，便不應該自殺，因為自殺與這些種志願是相矛盾的。凡是志願必須活著的人努力才有達到的希望，如巨川先生一生高潔的救世的行為尚不能喚起多入的注意與摹仿，他老先生的一死會可以喚醒全世人嗎？即使他老先生的自殺一時的可以警醒了許多人，那也不過是一般人一時的感情的表現，人類本能的愛惜生命的感情的表現，又於世道人心有什麼關係呢？無論巨川先生的志願是救世，或是醒世，都必須積極努力，以本人為始，聯合無數人努力的做去。救世或醒世沒有捷徑的，只有持久不懈的努力。我欽佩巨川先生之餘還不得不說他老先生的自殺實是一個遺憾。這或者是因為我曾進過大學法科的緣故！\n\n\n\n孟和十月十二日\n\n\n\n陶孟和先生是我們朋輩中的一位隱士：他的家遠在北新橋的北面；要不是我前天無意中從塵封的書堆裡檢出他的舊文來與他挑釁，他的矜貴的墨沈是不易滴落到宣武門外來的。我想我們都很樂意有機會得讀陶先生的文章，他的思路的清澈與他文體的從容永遠是讀者們的一個有利益的愉快。這裡再用不著我的不識趣的蛇足。我也不須答辯；陶先生大部分的見解都是我最同意的。活著努力，活著奮鬥，陶先生這樣說，我也這樣說。我又不是幹傻子，誰來提倡死了再去奮鬥？——除非地下的世界與地上的世界同樣的不完全。不，陶先生不要誤會，我並不曾說自殺是“改良社會，挽回世道人心”的一個合理辦法。\n\n我只說樑巨川先生見到了一點，使他不得不自殺；並且在他，這消極的手段的確表現了他的積極的目的；至於實際社會的效果，不但陶先生看不見，就我同情他自殺的一個也是一樣的看不見。我的信仰，我也不怕陶先生與讀者們笑話，我自認永遠在虛無縹緲間。\n\n\n\n志摩附言"
		},
		{
			"章節": "再論自殺",
			"章節名稱": "再論自殺",
			"章節內容": "陳衡哲女士來信：\n\n\n\n志摩：到京後尚不曾以隻字奉助，慚愧得很。但你們的副刊真不錯，我讀了叔本華的《婦女論》，張陳兩先生的蘇俄論辯，以及你和孟和先生的論自殺，都感覺到一種激刺，覺得非也說兩句話不行。這三個題目豈不都是很值得討論的嗎？但蘇俄及婦女論的兩個題目太大了；雖然他們都在逼著我講話，但我卻尚只得忍耐著。現在且抄一首關於自殺的舊作給你和副刊的讀者看看。你我當記得，叔永的兄弟任季彭，是為袁世凱要作皇帝，投入西湖的葛洪井而死的。這首詩是我對於這件事的一點意見；這個意思至今還不曾改變。請你注意，我的著眼處，乃在自殺的願念；因為自殺的願念，未必定等於自殺的行為。比如無此願念而願效此行為，則結果便不免要如錢牧齋的鬧笑話；有此願念而暫時無此行為，則結果即不能殺身成仁，至少也能增加不少無畏的精神，至少可以不怕死。此意不知你與孟和先生以為何如？原詩附後。衡哲謹白吾聞任子，憤世自裁。任子如未死，今日此生當屬誰？瀏陽譚子昔有言：“吾死者屢今倖存，此生不應復我有。”生非我有無我相，何湯不赴火不走？\n\n嗚呼！自殺之行不足羨，自殺之願乃可念：譬如人人皆能懷願如任子，世又安有畏葸之細士？\n\n我不很明白陳女士這裡“自殺的願念”的意義。鄉下人家的養媳婦叫婆婆咒了一頓就想跳河死去；這算不算自殺的願念？\n\n做生意破了產沒面目見人想服毒自盡；這是不是自殺的願念？\n\n有印度人赤著身子去喂恆河裡的鱷魚；有在普渡山捨身巖上跳下去粉身碎骨的；有跟著皇帝死為了丈夫死的各種盡忠與殉節；有文學裡維特的自殺；奧賽洛誤殺了玳思玳蒙娜的自殺，露米歐殉情的自殺，玖麗亞從棺材裡醒過來後的自殺……如其自殺的意義只是自動的生命的捨棄，那上面約舉的各種全是自殺，從養媳婦跳河起到玖麗亞服毒止，全是的。但這中間的分別多大：鄉下死了一個養媳婦我們至多覺著她死得可憐，或是我們聽得某處出了節烈，我們不僅覺得憐，並且覺得憤：“嘸，禮教又吃了一條命！”但我們在莎士比亞戲裡看到玖麗亞的自殺或是在葛德的小說裡看到維特的自殺，我們受感動（天生永遠不會受感動的人那就沒法想，而且這類快活人世上也不少！）\n\n的部分不是我們浮面的情感，更不是我們的理智，而是我們輕易不露面的一點子性靈。在這種境地一切純理的準繩與判斷完全失卻了效用，像山腳下的矮樹永遠夠不到山頂上吞吐的白雲。\n\n玖麗亞也許痴。但她不得不死，假如玖麗亞從棺材裡醒回來見露米歐毒死在她的身旁她要是爬了起來回家另聽父母替她擇配去，你看客答應不答應？雖則你明知道（在想象中）那樣可愛一個女孩白白死了是怪可惜的——社會的損失！再比如維特也許傻，真傻，但他，縛住在他的熱情的邏輯內，也不得不死，假如維特是孟和先生理想的合理的愛者而不是葛德把他寫成那樣熱情的愛者，他在得到了夏洛德真愛他的憑據（一度親吻）以後，就該堂皇的要求她的丈夫正式離婚，或是想法叫夏洛德跟他私奔，成全她們倆在地面上的戀愛——你答應不答應？辦法當然是辦法，但維特卻不成“維特”丁，葛德那本小書，假如換一個更“合理”的結局，我們可以斷言，當年就不會轟動全歐，此時也決不會牢牢的留傳在人的記憶中了。\n\n所以自殺照我看是決不可以一概論的，雖則它那行為結果只是斷絕一個身體的生命。自殺的動機與性質太不同了，有的是完全愚闇，有的是部分思想不清，有的是純感情作用，有的殉教，有的殉禮，有的殉懦怯，有的殉主義。有的我們絕對鄙薄，有的我們憐憫，有的使我們悲憤，有的使我們崇拜。有的連累自殺者的家庭或社會；有的形成人類永久的靈感。“死有輕於鴻毛，有重於泰山”，這一句話概括盡了。\n\n但是我們還不曾討論出我們應得拿什麼標準去評判自殺。\n\n陶孟和先生似乎主張以自殺能否感化社會為標準（消極的自殺當然是單純懦怯，不成問題）。陳衡哲女士似乎主張自殺的發願或發心在當事人有提高品格的影響。我答陶先生的話是社會是根本不能感化的，聖人早已死完了，我們活著都無能為力。何況斷氣以後，陶先生的話對的。陳女士的發願說亦似不盡然。\n\n你說曾經想自殺而不能實行的人，就會比從沒有想過自殺的人不怕死，更有膽量？我說不敢肯定這一說。就說我自己，並且我想在這時代十個裡至少九個半的青年，曾經不但想而且實際準備過自殺，還不止一次；但卻不敢自信我們因此就在道德上升了格。不再是“畏葸的細士”。不，我想單這發願是不夠的，並且我們還得看為什麼發願。要不然鄉下養媳婦幾乎沒有不想尋死過的，這也是發願，可有什麼價值？反面說，玖麗亞與維特事前並不存心死，他們都要認真的活，但他們所處的境地連著他們特有的思想的邏輯逼迫他們最後的捨生，他們也就不沾戀，我們旁觀人感受的是一種純精神性的感奮，道德性的你也可以說，但在這裡你就說不上發願不發願。熱戀中人思想的邏輯是最簡單不過的：我到生命裡來求愛，現在我在某人身上發見了一生的大願，但為某種不可克勝的阻力我不能在活著時實現我的心願，因此我勉強活著是痛苦，不如到死的境界裡去求平安，我就自殺吧。他死因為他到了某時候某境地在他是不得不死。同樣的，你一生的大願如其是忠君或是愛國，或是別的什麼，你事實上思想上找不到出路時你就望最消極或是最積極的方向——死——走去完事。\n\n這裡我想我們得到了一點評判的訊息。就是自殺不僅必得是有意識的，而且在自殺者必定得在他的思想上達到一個“不得不”的境界，然後這自殺才值得我們同情的考量。這有意識的涵義就是自殺動機相對的純粹性，就是自殺者是否憑藉自殺的手段去達到他要的“有甚於生”的那一點。我同‘隋樑巨川先生的自殺就為在他的遺集裡我發見他的自殺不僅是有意識的，而且在他的思想上的確達到了一個“不得不”的境界。此外憤世類的自殺，乃至存心感化類的自殺我都看不出許可的理由，而且我怕我們只能看作一種消極的自殺，藉口頭的飾詞自掩背後或許不可告人的動機——因為老實說，活比死難得多，我們不能輕易獎勵避難就易的行為，這一點我與孟和先生完全同意。"
		},
		{
			"章節": "秋",
			"章節名稱": "秋",
			"章節內容": "兩年前，在北京，有一次，也是這麼一個秋風生動的日子，我把一個人的感想比作落葉，從生命那樹上掉下來的葉子。落葉，不錯，是衰敗和凋零的象徵，它的情調幾乎是悲哀的。但是那些在半空裡飄搖，在街道上顛倒的小樹葉兒，也未嘗沒有它們的嫵媚，它們的顏色，它們的意味，在少數有心人看來，它們在這宇宙間並不是完全沒有地位的。“多謝你們的摧殘，使我們得到解放，得到自由。”它們彷彿對無情的秋風說：“勞駕你們了，把我們踹成粉，蹂成泥，使我們得到解脫，實現消滅，”它們又彷彿對不經心的人們這麼說。因為看著，在春風回來的那一天，這叫卑微的生命的種子又會從冰封的泥土裡翻成一個新鮮的世界。它們的力量，雖則是看不見，可是不容疑惑的。\n\n我那是感著的沉悶，真是一種不可形容的沉悶。它彷彿是一座大山，我整個的生命叫它壓在底下。我那是的思想簡直是毒的，我有一首詩，題目就叫《毒藥》，開頭的兩行是——\n\n\n\n今天不是，我唱歌的日子，我口邊涎著獰惡的冷笑，不是我說笑的日子，我胸懷間插著發冷光的刀劍；相信我，我的思想是惡毒的，因為這世界是惡毒的，我的靈魂是黑暗的，因為太陽已經滅絕了光彩，我的聲調，像是墳堆裡的夜梟，因為人間巳經殺盡了一切的和諧，我的口音，像是冤鬼責問他的仇人，因為一切的恩已經讓路一切的怨。\n\n\n\n我借這一首不成形的咒詛的詩，發洩了成一腔的悶氣，但我卻並不絕望，並不悲觀，在極深刻的沉悶的底裡，我那時還摸著了希望。所以我在《嬰兒》——那首不成形詩的最後一節——那詩的後段，在描寫一個產婦在她生產的受罪中，還能含有希望的句子。\n\n在我那時帶有預言性的想象中，我想望著一個偉大的革命。\n\n因此我在那篇《落葉》的末尾，我還有勇氣來對待人生的挑戰，鄭重地宣告一個態度，高聲的喊一聲“Ever lasting Yea”。\n\n“Everlasting Yea”：“Everlasting Yea”一年，一年，又過去了兩年。這兩年間我那時的想望實現了沒有？那偉大的“嬰兒”有出世了沒有？我們的受罪取得了認識與價值沒有？\n\n我不知道，我不知道。我知道的還只是那一大堆醜陋的蠻腫的沉悶，壓得癟人的沉悶，籠蓋著我的思想，我的生命。它在我經絡裡，在我的血液裡。我不能抵抗，我再沒有力量。\n\n我們靠著維持我們生命的不僅是麵包。不僅是飯，我們靠著活命的，是一個詩人的話，是情愛、敬仰心、希望。“We Live by love，admiration and hope”這話又包涵一個條件，就是說這世界這人類能承受我們的愛，值得我們的敬仰，容許我們的希望的。但現代是什麼光景？人性的表現，我們看得見聽得到的，到底是怎麼回事？我想我們都不是外人，用不著掩飾，實在也無從掩飾，這裡沒有什麼人性的表現，除了醜惡、下流、黑暗。太醜惡了，我們火熱的胸膛裡有愛不能愛，太下流了，我們有敬仰心不能敬仰，太黑暗了，我們要希望也無從希望。\n\n太陽給天狗吃了去，我們只能在無邊的黑暗中沉默著，永遠的沉默著！這彷彿是經過一次強烈的地震的。悲慘，思想、感情、人格，全給震成了無可收拾的斷片，也不成系統，再也不得連貫，再也沒有發現。但你們在這個時候要我來講話，這使我感著一種異樣的難受。難受，因為我自身的悲慘。難受，尤其因為我感到你們的邀請不止是一個尋常講話的邀請，你們來邀我，當然不是要什麼現成的主義，那我是外行，也不為什麼專門的學識，那我是草包，你們明知我是一個詩人，他的家當，除了幾座空中的樓閣，至多隻是一顆熱烈的心。你們邀我來也許在你們中間也有同我一樣感到這時代的悲哀，一種不可解脫不能擺脫的況味，所以要我這同是這悲哀沉悶中的同志來，希冀萬一，可以給你們打幾個幽默的比喻，說一點笑話，給一點子安慰，有這麼小小的一半個時辰，彼此可以在同情的溫暖中忘卻了時間的冷酷。因此我躊躇，我來怕沒有什麼交代，不來又於心不安。我也曾想選幾個離著實際的人生較遠些的事兒來和你們談談，但是相信我，朋友們，這念頭是枉然的，因為不論你思想的起點是星光是月是蝴蝶，只一轉身，又逢著了人生的基本問題，冷森森的豎著像是幾座攔路的墓碑。\n\n不，我們躲不了它們：關於這時代人生的問號，小的、大的、歪的、正的，像蝴蝶的繞滿了我們的周遭。正如在兩年前它們逼迫我宣告一個堅決的態度，今天它們還是逼迫著要我來表示一個堅決的態度。也好，我想，這是我再來清理一次我的思想的機會，在我們完全沒有能力解決人生問題時，我們只能承認失敗。但我們當前的問題究竟是些什麼？如其它們有力量壓倒我們，我們至少也得抬起頭來認一認我們敵人的面目。再說譬如醫病，我們先得看清是什麼病而後用藥，才可以有希望治病。說我們是有病，那是無可置疑的。但病在哪一部，最重要的徵候是什麼，我們卻不一定答得上。至少，各人有各人的答案，決不會一致的。就說這時代的煩悶：煩悶也不能憑空來的不是？它也得有種種造成它的原因，它到底是怎麼回事、我們也得查個明白。換句話說，我們先得確定我們的問題，然後再試第二步的解決。也許在分析我們病症的研究中，某種對症的醫法，就會不期然的顯現。我們來試試看。\n\n說到這裡，我們可以想象一班樂觀派的先生們冷眼的看著我們好笑。他們笑我們無事忙，談什麼人生，談什麼根本問題。\n\n人生根本就沒有問題，這都那玄學鬼鑽進了懶惰人的腦筋裡在那裡不相干的搗玄虛來了！做人就是做人，重在這做字上。你天性喜歡工業，你去找工程事情做去就得。你愛談整理國故，你尋你的國故整理去就得。工作，更多的工作，是唯一的福音。\n\n把你的腦力精神一齊放在你願意做的工作上，你就不會輕易發揮感傷主義，你就不會無病呻吟，你只要盡力去工作，什麼問題都沒有了。\n\n這話初聽倒是又生辣又幹脆的，本來末，有什麼問題，做你的工好了，何必自尋煩惱J但是你仔細一想的時候，這明白曉暢的福音還是有漏洞的。固然這時代很多的呻吟只是懶鬼的裝病，或是虛幻的想象，但我們因此就能說這時代本來是健全的，所謂病痛所謂煩惱無非是心理作用了嗎？固然當初德國有一個大詩人，他的偉大的天才使他在什麼心智的活動中都找到趣味，他在科學實驗室裡工作得厭倦了，他就跑出來帶住一個女性就發迷，西洋人說的“跌進了戀愛”；回頭他又厭倦了或是失戀了，只一感到煩惱，或悲哀的壓迫，他又趕快飛進了他的實驗室，關上了門，也關上了他自己的感情的門，又潛心他的科學研究去了。在他，所謂工作確是一種救濟，一種關欄，一種調劑，但我們怎能比得？我們一班青年感情和理智還不能分清的時候，如何能有這樣偉大的剋制的工夫？所以我們還得來研究我們自身的病痛，想法可能的補救。\n\n並且這工作論是實際上不可能的。因為假如社會的組織，果然能容得我們各人從各人的心願選定各人的工作並且有機會繼續從事這部分的工作，那還不是一個黃金時代？“民各其業，安其生”。還有什麼問題可談的？現代是這樣一個時候嗎？商人能安心做他的生意，學生能安心讀他的書，文學家能安心做他的文學嗎？正因為。這時代從思想起，什麼事情都顛倒了，混亂了，所以才會發生這普通的煩悶病，所以才有問題，否則認真吃飽了飯沒有事做，大家甘心自尋煩惱不成。\n\n我們來看看我們的病症。\n\n第一個顯明的症候是混亂。一個人群社會的存在與進行是有條件的。這條件是種種體力與智力的活動的和諧的合作，在這諸種活動中的匯流排索，總指揮，是無形跡可尋的思想，我們簡直可以說哲理的思想，它順著時代或領著時代規定人類努力的方面，並且在可能時給它一種解釋，一種價值的估定與意義的發見。思想是一個使命，是引導人類從非意識的以至無意識的活動進化到有意識的活動，這點子意識性的認識與覺悟，是人類文化史上最光榮的一種勝利，也是最透徹的一種快樂。果然是這部分哲理的思想，統轄得往這人群社會全體的活動，這社會就上了正軌；反面說，這部分思想要是失去了它那總指揮的地位，那就壞了，種種體力和智力的活動，就隨時隨地有發生衝突的可能，這重心的抽去是種種不平衡現象主要的原因。\n\n現在的中國就吃虧在沒有了這個重心，結果什麼都豁了邊，都不合式了。我們這老大國家，說也可慘，在這百年來，根本就沒有思想可說。從安逸到寬鬆，從怠惰到著忙，從著忙到瞎闖，從瞎闖到混亂，這幾個形容詞我想可以概括近百年來中國的思想史，——簡單說，它完全放棄了總指揮的地位，沒有了統系，沒有了目標，沒有了和諧，結果是現代的中國：一團混亂。\n\n混亂，混亂，哪兒都是的。因為思想的無能，所以引起種種混亂的現象，這是一步。再從這種種的混亂，更影響到思想本體，使它也傳染了這混亂。好比一個人因為身體軟弱才受外感，得了種種的病，這病的蔓延又回過來銷蝕病人有限的精力，使他變成更軟弱了，這是第二步。經濟，政治，社會，哪兒不是蹊蹺，哪兒不是混亂？這影響到個人方面是理智與感情的不平衡，感情不受理智的節制就是意氣，意氣永遠是浮的，淺的，無結果的；因為意氣佔了上風，結果是錯誤的活動。為了不曾辨認清楚的目標，我們的文人變成了政客，研究科學的，做了非科學的官，學生拋棄了學問的尋求，工人做了野心家的犧牲。這種種混亂現象影響到我們青年是造成煩悶心理的原因的一個。\n\n這一個徵候——混亂——又過渡到第二個徵候——變態。\n\n什麼是人群社會的常態？人群是感情的結合。雖則盡有好奇的思想家告訴我們人是互殺互害的，或是人的團結是基本於怕懼的本能，雖則就在有秩序上軌道的社會裡，我們也看得見惡性的表現，我們還是相信社會的紀綱是靠著積極的感情來維繫的。\n\n這是說在一常態社會天平上，愛情的分量一定超過仇恨的分量，互助的精神一定超過互害互殺的現象。但在一個社會沒有了負有指導使命的思想的中心的情形之下，種種離奇的變態的現象，都是可能的產生了。\n\n一個社會不能供給正常的職業時，它即使有嚴厲的法令，也不能禁止盜匪的橫行。一個社會不能保障安全，獎勵恆業恆心，結果原來正當的商人，都變成了拿妻子生命財產來做買空賣空的投機家。我們只要翻開我們的日報：就可以知道這現代的社會是常態是變態。攏統一點說，他們現在只有兩個階級可分，一個是執行恐怖的主體，強盜、軍隊、土匪、綁匪、政客、野心的政治家，所有得勢的投機家都是的，他們實行的，不論明的暗的，直接間接都是一種恐怖主義。還有一個是被恐怖的。\n\n前一階級永遠拿著殺人的利器或是類似的東西在威嚇著，壓迫著，要求滿足他們的私慾，後一階級永遠在地上爬著，發著抖，喊救命，這不是變態嗎？這變態的現象表現在思想上就是種種荒謬的主義離奇的主張。攏統說，我們現在聽得見的主義主張，除了平庸不足道的，大就是計算領著我們向死路上走的。這不是變態嗎？\n\n這種種的變態現象影響到我們青年，又是造成煩悶心理的原因的一個。\n\n這混亂與變態的觀眾又協同造成了第三種的現象——一切標準的顛倒。人類的生活的條件，不僅僅是衣食住：“人之異於禽獸者幾希”，我們一講到人道，就不能脫離相當的道德觀念。這比是無形的空氣，他的清鮮是我們健康生活的必要條件。我們不能沒有理想，沒有信念，我們真生命的寄託決不在單純的衣食間。我們崇拜英雄——廣義的英雄——因為在他們事業上表現的品性裡，我們可以感到精神的滿足與靈感，鼓舞我們更高尚的天性，勇敢的發揮人道的偉大。你崇拜你的愛人，因為她代表的是女性的美德。你崇拜當代的政治家，因為他們代表的是無私心的努力。你崇拜思想家，因為他們代表的是尋求真理的勇敢。這崇拜的涵義就是標準。時代的風尚儘管變遷，但道義的標準是永遠不動搖的。這些道義的準則，我們向時代要求的是隨時給我們這些道義準則的具體的表現。彷彿是在渺茫的人生道上給懸著幾顆照路的明星。但現在給我們的是什麼？我們何嘗沒有熱烈的崇拜心？我們何嘗不在這一件那一件事上，或是這一個人物那一個人物的身上安放過我們迫切的期望。但是，但是，還用我說嗎！有哪一件事不使我們重大的迷惑，失望，悲傷？說到人的方面，哪有比普通的人格的破產更可悲悼的？在不知哪一種魔鬼主義的秋風裡，我們眼見我們心目中的偶像敗葉似的一個個全掉了下來！眼見一個個道義的標準，都叫醜惡的人格給沾上了不可清洗的汙穢！標準是沒有了的。這種種道德方面人格方面顛倒的現象，影響到我們青年，又是造成煩悶心理的原因的一個。\n\n跟著這種種症候還有一個驚心的現象，是一般創作活動的消沉，這也是當然的結果。因為文藝創作活動的條件是和平有秩序的社會狀態，常態的生活，以及理想主義的根據。我們現在卻只有混亂、變態，以及精神生活的破產。這彷彿是拿毒藥放進了人生的泉源，從這裡流出來的思想，哪還有什麼真善美的表現？\n\n這時代病的症候是說不盡的，這是最複雜的一種病，但單就我們上面說到的幾點看來，我們似乎已經可以採得一點訊息，至少我個人是這麼想。——那一點訊息就是生命的枯窘，或是活力的衰耗。我們所以得病是為我們生活的組織上缺少了思想的重心，它的使命是領導與指揮。但這又為什麼呢？我的解釋，是我們這民族已經到了一個活力枯窘的時期。生命之流的本身，已經是近於乾涸了：再加之我們現得的病，又是直接克伐生命本體的致命症候，我們怎能受得住？這話可又講遠了，但又不能不從本原上講起。我們第一要記得我們這民族是老得不堪的一個民族。我們知道什麼東西都有它天限的壽命；一種樹只能青多少年，過了這期限就得衰，一種花也只能開幾度花，過此就為死（雖則從另一種看法，它們都是永生的，因為它們本身雖得死，它們的種子還是有機會繼續髮長）。我們這棵樹在人類的樹林裡，已經算得是壽命極長的了。我們的血統比較又是純粹的，就連我們的近鄰西藏滿蒙的民族都等於不和我們混合。還有一個特點是我們歷來因為四民制的結果，士之子恆為士，商之子恆為商，思想這任務完全為士民階級的專利，又因為經濟制度的關係，活力最充足的農民簡直沒有機會讀書，因為士民階級形成了一種孤單的地位。我們要知道知識是一種墮落，尤其從活力的觀點看，這士民階級是特別墮落的一個階級，再加之我們舊教育觀念的偏窄，單就知識論，我們思想本能活動的範圍簡直是荒謬的狹小。我們只有幾本書，一套無生命的陳腐的文學，是我們唯一的工具。這情形就比是本來是一個海灣，和大海是相通的，但後來因為沙地的脹起，這一灣水漸漸隔離它所從來的海，而更成了湖。這湖原先也許還承受得著幾股山水的來源，但後來又經過陵谷的變遷，這部分的來源也斷絕了，結果這湖又幹成一隻小潭，乃至一小潭的止水，長滿了青苔與萍梗，純遲遲的眼看得見就可以完全乾涸了去的一個東西。這是我們受教育的士民階級的相仿情形。現在所謂知識亦無非是這潭死水裡的比較泥草鬆動些風來還多少吹得縐的一窪臭水，別瞧它矜矜自喜，可憐它能有多少前程？還能有多少生命？\n\n所以我們這病，雖則症候不止一種，雖然看來複雜，歸根只是中醫所謂氣血兩虧的一種本原病。我們現在所感覺的煩悶，也只見沉浸在這一窪離死不遠的臭水裡的氣悶，還有什麼可說的？水因為不流所以滋生了草，這水草的脹性，又幫助浸幹這有限的水。同樣的，我們的活力因為斷絕了來源，所以發生了種種本原性的病症，這些病又回過來侵蝕本源，幫助消盡這點僅存的活力。\n\n病性既是如此，那不是完全絕望了嗎？\n\n那也不是這麼容易。一棵大樹的凋零，一個民族的衰歇，也不是一朝一夕的事兒。我們當然還是要命。只是怎麼要法，是我們的問題。我說過我們的病根是在失去于思想的重心，那又是原因於活力的單薄。在事實上，我們這讀書階級形成了一種極孤單的狀況，一來因為階級關係它和民族裡活力最充足的農民階級完全隔絕了，二來因為畸形教育以及社會的風尚的結果，它在生活方面是極端的城市化、腐化、奢侈化、惰化，完全脫離了大自然健全的影響變成自蝕的一種蛀蟲，在智力活動方面，只偏向於纖巧的淺薄的詭辯的乃至於程式化的一道，再沒有創造的力量的表示，漸次的完全失去了它自身的尊嚴以及統轄領導全社會活動的無上的權威。這一沒有了統帥，種種紊亂的現象就都跟著來了。\n\n這畸形的發展是值得尋味的。一方面你有你的讀書階級，中了過度文明的毒，一天一天往腐化僵化的方向走，但你卻不能否認它智力的發達，只因為道義標準的顛倒以及理想主義的缺乏，它的活動也全不是在正理上。就說這一堂的翩翩年少——尤其是文化最發旺的江浙的青年，十個慮有九個是弱不禁風的。但問題還不：全在體力的單薄，尤其是智力活動本身是有了病，它只有毒性的戟刺，沒有健全的來源，沒有天然的資養。\n\n纖巧的新奇的思想不是我們需要的，我們要的是從豐滿的生命與強健的活力裡流露出來純正的健全的思想，那才是有力量的思想。\n\n同時我們再看看佔我們民族十分之八九的農民階級。他們生活的簡單，腦筋的簡單，感情的簡單，意識的疏淺，文化的定位，幾於使他們形成一種僅僅有生物作用的人類。他們的肌肉是發達的，他們是能工作的，但因為教育的不普及，他們智力的活動簡直的沒有機會，結果按照生物學的公例，因無用而退化，他們的腦筋簡直不行的了。鄉下的孩子當然比城市的孩子不靈，粗人的子弟當然比上不書香人的子弟，這是一定的。\n\n但我們現在為救這文化的性命，非得趕快就有健全的活力來補充我們受足了過度文明的毒的讀書階級不可。也有人說這讀書階級是不可救藥的了，希望如其有，是在我們民族裡還未經開化的農民階級。我的意思是我們應得利用這部分未開鑿的精力來補充我們開鑿過分的士民階級。講到實施，第一得先打破這無形的階級界限以及省分界限。通婚和婚是必要的，比較的說，廣東、湖南乃至北方人比江浙人健全得多，鄉下人比城裡人健全得多，所以江浙人和北方人非得儘量的通婚，城市人非得與農人儘量的通婚不可。但是這話說著容易，實際上是極困難的。\n\n講到結婚，誰願意放棄自身的豔福，為的是渺茫的民族的前途上，哪一個翩翩的少年甘心放著窈窕風流的江南女郎不要，而去鄉村找粗蠢的大姑娘作配，誰肯不就近結識血統逼近的姨妹表妹乃至於同學妹，而肯遠去異鄉到口音不相通的外省人中間去尋配偶？這是難的，我知道。但希望並不見完全沒有——這希望完全是在教育上。第一我們得趕快認清這時代病無非是一種本原病，什麼混亂的變態的現象，都無非是顯示生命的缺乏。這種種病，又都就是直接克伐生命的，所以我們為要文化與思想的健全，不能不想方法開通路子，使這幾窪孤立的呆定的死水重複得到天然泉水的接濟，重複靈活起來，一切的障礙與淤塞自然會得消滅——思想非得直接從生命的本體裡熱烈的迸裂出來才有力量，才是力量。這過度文明的人種非得帶它回到生命的本源上去不可，它非得重新生過根不可。按著這個目標，我們在教育上就不能不極力推廣教育的機會到健全的農民階級裡去，同時獎勵階級間的通婚。假如國家的力量可以干涉到個人婚姻的話，我們僅可以用強迫的方法叫你們這些翩翩的少年都去娶鄉下大姑娘子，而同時把我們窈窕風流的女郎去嫁給農民做媳婦。況且誰都知道，我們現在擇偶的標準本身就是不健全的。女人要嫁給金錢、奢侈、虛榮、女性的男子；男人的口味也是同樣的不妥當。什麼都是不健全的，喔，這毒氣充塞的文明社會！在我們理想實現的那一天，我們這文化如其有救的話，將來的青年男女一定可以兼有士民與農民的特長，體力與智力得到均平的發展，從這類健全的生命樹上，我們可以盼望吃得著美麗鮮甜的思想的果子！\n\n至於我們個人方面，我也有一部分的意見，只是今天時光侷促了怕沒有機會發揮，但總結一句話，我們要認清我們是什麼病，這病毒是在我們一個個你我的身體上，血液裡，無容諱言的。只要我們不認錯了病多少總有辦法。我的意見是要多多接近自然，因為自然是健全的純正的影響，這裡面有無窮盡性靈的資養與啟發與靈感。這完全靠我們各個自覺的修養。我們先得要立志不做時代和時光的奴隸，我們要做我們思想和生命的主人，這暫時的沉悶決不能壓倒我們的理想，我們正應得感謝這深刻的沉悶，因為在這裡，我們才感悟著一些自度的訊息，如我方才說的，我們還是得努力，我們還是得堅持，我們的態度是積極的。正如我兩年前《落葉》的結束是喊一聲Everla- sting Yea，我今天還是要你們跟著我來喊一聲Everlasting Yea."
		},
		{
			"章節": "吸菸與文化（牛津）",
			"章節名稱": "吸菸與文化（牛津）",
			"章節內容": "一\n\n\n\n牛津是世界上名聲壓得倒人的一個學府。牛津的祕密是它的導師制。導師的祕密，按利卡剋剋教授說，是“對準了他的徒弟們抽菸”。真的，在牛津或康橋地方要找一個不吸菸的學生是很費事的——先生更不用提。學會抽菸，學會沙發上古怪的坐法，學會半吞半吐的談話——大學教育就夠格兒了。“牛津人”、“康橋人”：還不彀中嗎？我如其有錢辦學堂的話，利卡克說，第一件事情我要做的是造一間吸菸室，其次造宿舍，再次造圖書室；真要到了有錢沒地方花的時候再來造課堂。\n\n\n\n\n\n二\n\n\n\n怪不得有人就會說，原來英國學生就會吃煙，就會懶惰。\n\n臭紳士的架子！臭架子的紳士！難怪我們這年頭背心上刺刺的老不舒服，原來我們中間也來了幾個叫土巴菰煙臭薰出來的破紳士！\n\n這年頭說話得謹慎些。提起英國就犯嫌疑。貴族主義！帝國主義！走狗！挖個坑埋了他！\n\n實際上事情可不這麼簡單。侵略、壓迫，該咒是一件事，別的事情可不跟著走。至少我們得承認英國，就它本身說，是一個站得住的國家，英國人是有出息的民族。它的是有組織的生活，它的是有活氣的文化。我們也得承認牛津或是康橋至少是一個十分可羨慕的學府，它們是英國文化生活的孃胎。多少偉大的政治家、學者、詩人、藝術家、科學家，是這兩個學府的產兒——煙味兒給薰出來的。\n\n\n\n\n\n三\n\n\n\n利卡克的話不完全是俏皮話。“抽菸主義”是值得研究的。\n\n但吸菸室究竟是怎麼一回事？菸斗裡如何抽得出文化真髓來？\n\n對準了學生抽菸怎樣是英國教育的祕密？利卡克先生沒有描寫牛津、康橋生活的真相；他只這麼說，他不曾說出一個所以然來。許有人願意聽聽的，我想。我也叫名在英國念過兩年書，大部分的時間在康橋。但嚴格的說，我還是不夠資格的。我當初並不是像我的朋友溫源寧先生似的出了大金鎊正式去請教薰煙的：我只是個，比方說，烤小半熟的白薯，離著焦味兒透香還正遠哪。但我在康橋的日子可真是享福，深怕這輩子再也得不到那樣蜜甜的機會了。我不敢說康橋給了我多少學問或是教會了我什麼。我不敢說受了康橋的洗禮，一個人就會變氣息，脫凡胎。我敢說的只是——就我個人說，我的眼是康橋教我睜的，我的求知慾是康橋給我撥動的，我的自我的意識是康橋給我胚胎的。我在美國有整兩年，在英國也算是整兩年。在美國我忙的是上課，聽講，寫考卷，齦橡皮糖，看電影，賭咒，在康橋我忙的是散步，划船，騎自轉車，抽菸，閒談，吃五點鐘茶，牛油烤餅，看閒書。如其我到美國的時候是一個不含糊的草包，我離開自由神的時候也還是那原封沒有動；但如其我在美國時候不曾通竅，我在康橋的日子至少自己明白了原先只是一肚子顢頇。這分別不能算小。\n\n我早想談談康橋，對它我有的是無限的柔情。但我又怕褻瀆了它似的始終不曾出口。這年頭！只要“貴族教育”一個無意識的口號就可以把牛頓、達爾文、米爾頓、拜倫、華茨華斯、阿諾爾德、紐門、羅剎蒂、格蘭士頓等等所從來的母校一下抹煞。再說年來交通便利了，各式各種日新月異的教育原理教育新制翩翩的從各方向的外洋飛到中華，哪還容得廚房老過四百年牆壁上爬滿騷鬍髭一類藤蘿的老書院一起來上講壇？\n\n\n\n\n\n四\n\n\n\n但另換一個方向看去，我們也見到少數有見地的人再也看不過國內高等教育的混沌現象，想跳開了蹂爛的道兒，回頭另尋新路走去。向外望去，現成有牛津、康橋青藤繚繞的學院招著你微笑；回頭望去，五老峰下飛泉聲中白鹿洞一類的書院瞅著你惆悵。這浪漫的思鄉病跟著現代教育醜化的程度在少數人的心中一天深似一天。這機械性、買賣性的教育夠膩煩了，我們說。我們也要幾間滿沿著爬山虎的高雪克屋子來安息我們的靈性，我們說。我們也要一個絕對閒暇的環境好容我們的心智自由的發展去，我們說。\n\n林玉堂先生在《現代評論》登過一篇文章談他的教育的理想。新近任叔永先生與他的夫人陳衡哲女士也發表了他們的教育的理想。林先生的意思約莫記得是相仿效牛津一類學府；陳、任兩位是要恢復書院制的精神。這兩篇文章我認為是很重要的，尤其是陳、任兩位的具體提議，但因為開倒車走回頭路分明是不合時宜，他們幾位的意思並不曾得到期望的迴響。想來現在的學者們大忙了，尋飯吃的、做官的，當革命領袖的，誰都不得閒，誰都不願閒，結果當然沒有人來關心什麼純粹教育（不含任何動機的學問）或是人格教育。這是個可憾的現象。\n\n我自己也是深感這浪漫的思鄉病的一個；我只要\n\n\n\n草青人遠，一流冷澗……\n\n\n\n但我們這想望的境界有容我們達到的一天嗎？\n\n\n\n十五年一月十四日"
		},
		{
			"章節": "我們病了怎麼辦",
			"章節名稱": "我們病了怎麼辦",
			"章節內容": "“在理想的社會中，我想，”西瀅。在閒話裡說“醫生的進款應當與人們的康健做正比例。他們應當像保險公司一樣，保證他們的顧客的健全，一有了病就應當罰金或賠償的。”在撒牟勃德臘（Samuel Butler）的烏托邦裡，生病只當作犯罪看待，療治的場所是監獄，不是醫院，那是留著伺候犯罪人的。真的為什麼人們要生病，自己不受用，旁人也麻煩？我有時看了不知病痛的貓狗們的快樂自在，便不禁回想到我們這造孽的文明的人類，且不說那尾巴不曾蛻化的遠祖，就說湘西的苗子，太平洋群島上的保立尼新人之類，他們所知道所受用的健康與安逸，已不是我們所謂文明人所能夢想。咳，墮落的人們，病痛變了你們的本分，至於健康，那是例外的例外了！\n\n不妨事，你說，病了有醫，有藥，怕什麼的？看近代的醫學、藥學夠多麼飛快的進步？就北京說吧，頂體面頂費錢的屋子是什麼？醫院！頂體面頂賺錢的職業是什麼？醫生！裝置、手術、調理、取費，沒一樣不是上乘！病，病怕什麼的——只要你有錢，更好你兼有勢！\n\n是的，我們對科學，尤其是對醫學的信仰，是無涯涘的；我們對外國人，尤其是對西醫的信仰，是無邊際的。中國大夫其實是太難了，開口是玄學，閉口也還是玄學，什麼脾氣侵肺，肺氣侵肝，肝氣侵腎，腎氣又回侵脾，有誰，凡是有哀皮西腦筋的，聽得慣這一套廢話？衝他們那寸把長烏木鑲邊的指甲，鴉片煙帶牙汙的口氣，就不能叫你放心，不說信任！同樣穿洋服的大夫們夠多漂亮，說話夠多有把握，什麼病就是什麼病，該吃黃丸子的就不該吃黑丸子，這夠多幹脆，單衝他們那身上收拾的乾淨，臉上表情的鎮定與威權，病人就覺得爽氣得多！\n\n“醫者意也”是一句古話；但得進了現代的大醫院，我們才懂得那話的意思。\n\n多謝那些平均算一秒鐘滾進一隻金元寶之類的大大王們，他們有了錢設法用就想“留芳”，正如做皇帝的想成仙，拿了無數的錢分到苦惱的半開化的民族的國度裡，造教堂推廣福音來救度他們的病痛。而且這也不是白來；他們往回收的不是名，就是利，很多時候是名利雙收。為什麼不，我有了錢也這麼來。\n\n我個人向來也是無條件信仰西洋醫學，崇拜外國醫院的，但新近接連聽著許多話不由我不開始疑問了。我只說疑問，不說停止崇拜，那還遠著哪。在北京有的醫院別號是“高等臺基”，有的雅稱是某大學分院，這已夠新鮮，但還不妨事，醫院是醫院的機關，只要它這一點能名副其實的做到，你管得它其他附帶的作用。但在事實上可巧它們往往是在最主要的功用上使我們失望，那是我們為全社會計，為它們自身名譽計，有時不得不出聲來提醒它們一聲。我們只說提醒，決不敢用忠告甚至警告責備一類的字樣；因為我們怎能不感念他們在這裡方便我們的好意？\n\n我們提另來說協和。因為協和，就我所知道的，豈不是在本城的醫院中算是資本最雄厚，裝置最豐富，人才最濟濟的一個機關？並且它也是在辦事上最認真的一個地方，我們可以相信。它一年所花的錢，一年所醫治的人，雖則我不知實在，想來一定是可驚的數目。但我們要看看它的成績。說來也怪，也許原因是人們的本性是忘恩，也許它的“人緣”特別不佳，凡是請教過協和的病人，就我所知，簡直可說是一致，也許多少不一，有怨言。這怨言的性質卻不一致，綜了說有這幾種：\n\n\n\n（一）種族界限\n\n\n\n這是說看病先看你臉皮是白是黃：凡是外國人，說句公平話，他們所得的待遇就應有盡有，一點也不含糊，但要是不幸你是黃臉的，那就得趁大夫們的高興了，他們愛怎麼樣理你就怎麼樣理你。據說院內僱用的中國人，上自助手下至打掃的，都在說這話——中外國病人的分別大著哪！原來是，這是有根據的，諾狄克民優勝的謬見一天不打破，我們就得一天忍受這類不平等的待遇。外國醫院設在中國的，第一個目的當然是伺候外國人，輪得著你們，已算是好了，誰叫你們自不爭氣，有病人自己不會醫！\n\n\n\n（二）勢力分別\n\n\n\n同是中國人，還有分別；但這分別又是理由極充分的；有錢有勢的病人照例得著上等的待遇，普通乃至貧苦的病人只當得病人看。這是人類的通性什麼地方什麼時候都有表見的，誰來低哆誰就沒有幽默，雖則在理論上說，至少醫院似乎應分是“一視同仁”的。我們聽見過進院的產婦放在屋子裡沒有人顧問，到時候小孩子自己下來了，醫生還不到一類的故事！\n\n\n\n（三）科學精神\n\n\n\n這是說拿病人當試驗晶，或當標本看。你去看你的眼，一個大夫或是學生來檢看了一下出去了；二、一個大夫或是學生又來檢視了一下出去了；三、一個大夫或是學生再來一次，但究竟誰負責看這病，你得繞大彎兒才找得出來，即使你能的話。\n\n他們也許是為他們自己看病來了，但很不像是替病人看病。那也有理，但在這類情形之下，西瀅在他的閒話說得趣，付錢的應分是醫院，不該是病人！\n\n\n\n（四）大意疏忽\n\n\n\n一般人的邏輯是不準確的，他們往往因為一個醫生偶爾的疏忽便斷定他所代表的學理與方法是要不得的。很多人從極細小題外的原因推定科學的不成立。這是危險的。就醫病說，從新醫術跳回黨蔘、黃岐，從黨蔘黃岐跳回祝由科符水，從符水到請豬頭燒紙，是常見的事；我們憂心文明，期望“進步”的不該獎勵這類“開倒車”的趨向。但同時不幸對科學有責任的新派大夫們，偏容易大意，結果是多少誤事。查驗的疏忽，診斷的錯誤，手術的馬虎，在在是使病人失望的原因。但醫院是何等事，一舉措間的分別可以交關人命，我們即使大量，也不能忍受無謂的災殃。\n\n最近一個農業大學學生的死，據報載是：（一）原因於不及時醫治；（二）原因於手術時不慎致病菌入血。這類的情形我們如何能不抗議？\n\n再如梁任公先生這次的白丟腰子，幾乎是太笑話了。樑先生受手術之前，見著他的知道，精神夠多健旺，面色夠光采。\n\n協和最能幹的大夫替他下了不容疑義的診斷，說割了一個腰子病就去根。腰子割了，病沒有割。那麼病原在牙；再割牙，從一根割起割到七根，病還是沒有割。那麼病在胃吧；餓癟了試試——人癟了，病還是沒有癟！那究竟為什麼出血呢？最後的答話其實是太妙了，說是無原因的出血：Essential Hoematuria.所以鬧了半天的發見是既不是腎臟腫瘍（Kidney Farmour），又不是齒牙一類的作祟；原因是無原因的！我們是完全外行，怎懂得這其中的玄妙，內行錯了也只許內行批評，哪輪著外行多嘴！但這是協和的責任心。這是他們的見解，他們的本領手段J後面附著樑仲策先生的筆記，關於這次醫治的始末，尤其是當事人的態度，記述甚詳，不少耐人尋味的地方，你們自己看去，我不來多加案語。但一點是分明的，協和當事人免不了診斷疏忽的責備。我們並不完全因為樑先生是樑先生所以特別提出討論，但這次因為是樑先生在協和已經是特別賣力氣，結果尚不免幾乎出大亂子，我們對於協和的信仰，至少我個人的，多少不免有修正的必要了。“盡信醫則不如無醫”，誠哉是言也！但我們卻不願一班人因此而發生出軌的感想：就是對醫學乃至科學本身懷疑，那是錯了，當事人也許有時沒交代，但近代醫學是有交代的，我們決不能混為一談。並且外行終究是外行，難說樑先生這次的經過，在當事人自有一種折服人的說法，我們也不得而知。但假如有理可說的話，我們為協和計，為替樑先生割腰子的大夫計，為社會上一般人對協和乃至西醫的態度計，正巧樑先生的醫案已經幾於盡人皆知，我們即不敢要求，也想望協和當事人能給我們一個相當的解說。讓我們外行藉此長長見識也是好的！\n\n要不然我們此後豈不個個人都得躊躇著：我們病了怎麼辦？"
		},
		{
			"章節": "叔本華與叔本華的《婦女論》",
			"章節名稱": "叔本華與叔本華的《婦女論》",
			"章節內容": "我們又來犯大不韙了！叔本華的婦女論是一篇無忌憚的“毀文”，他的古怪脾氣，他的偏僻性，他的厭世觀，他的打破偶像主義，都在這篇短文裡得到了盡情的發洩。哲學家的頭腦不是平常人的頭腦；他的視覺，比如詩人與藝術家的，也不止是平常人的視覺。在我們肉眼看來，椅子只是椅子，一隻貓就是一隻貓；在哲學家看來，椅子卻不僅是椅子，他要問他自己關於椅子同時又絕對不關椅子種種古怪問題，在不能得到滿意答覆以前他是不曾舒服的。“什麼是椅子？”“為什麼一隻椅子不是一隻貓，一隻貓又不是一隻狗？”這還是比較簡單的。哲學家就比是頂頑皮的孩子，什麼東西一到他的手就保不周全，雖則他把東西拆爛了心裡還不一定痛快，不過總比不拆好些就是。偌大一個宇宙，這樣複雜的生的現象，都經不起那哲學家大孩子的拆，要不了幾分鐘，整體的宇宙與人生都沒了；很多次他自己懷疑到正在運思中的腦袋，他得往牆上碰出口裡一聲啊唷來才能無條件的相信他自身的存在。但他們的頑皮還不止單純的破壞；他們還想來把他們拆爛了的斷片按著自己意思重新給造起來，那才是我們覺得哲學家們真正麻煩討人厭的地方。\n\n白馬就是白馬，白玉就是白玉好了；即使你說騎在胯下的那匹白馬實在是在你自己的心裡，實在沒有這樣東西，那也還不要緊；不，他偏要來無中生有的從白馬與白玉與白什麼的句裡面抽出一個白的性來，叫做白性。這來就是無窮麻煩的開場。因此就有了種種的人生觀、宇宙觀，你的放不進我的裡面去，他的也放不進你的裡面去，你說他的沒有上底，他說我的漏了縫盛不了水，彼此誰都不肯讓誰，大家擠在怪作祟的文字的暗弄裡巴望發現發亮。中國哲學家離不了他的性與道，西洋的玄學家離不了他的什麼實在論與認識論。我們凡人頭腦簡單的實在是摸不清這個有趣的麻煩，跟不上這熱鬧。有一天我在洋車上與一個朋友無意中說洋話，卻不道惱了拉車的那位先生，他扯過頭來說：“先生，你們說的是什麼話呀？我們真的聽不懂啊！”我想我們也很想扯過頭去對哲學家們說一樣的話：“先生，你們說的是什麼話呀？我們真的聽不懂啊！”但同時我們卻不疑惑他們的確是比我們聰明，他們的話裡不能完全沒有道理，猶之拉車的對著坐車的也總有相當的佩服。所以每回一個哲學家的腔調能夠放平我我們平常人聽得懂的時候，我們一定不肯失掉機會的。\n\n叔本華就是這樣一個哲學家。他的話至少有時不至於過分的高深，他居然能體諒我們的淺陋，不來成天嘛咪叭咪哄的嚇訶我們鄉曲。並且他不僅用比較明顯的文字來說明他的“系統”。他居然大講討論過女人來的。\n\n尼采說他不能設想一個有太太的哲學家。不，我們簡直不能設想一個與任何女人發生任何關係的哲學家。至少在這一點他得“超人”。他是單身站在一個高峰的頂上，男女性的雲霞卻在山腰裡湧著，永遠沾不著地。蘇格拉底斯過了性慾年紀，有人去弔唁他的不幸，他回答說假如一個人在老虎的利爪下逃了命，你們吊他還是賀他。英國的邊沁活到八十多，只學會了鬥著小貓玩。康得，盧梭叫他“寇尼市貝格的老太監”不用說，更是一輩子碰不到女人。斯賓塞也是一個老童男。尼采自己也只會擊劍與喝啤酒。叔本華更寒傖，整天在法郎克福德城裡帶著一隻小狗（人家叫它“小叔本華”）飛快的走路。哲學家有太太的當然也不少，比如海格爾、休謨，但都是循規蹈矩的，我們很少聽見正宗的哲學家有什麼豔跡，除非你也算上從前的盧騷，那是到處碰釘子的，與現在的盧梭，他是出名的Lady ki- ller哲學家很少直接討論女人的。希臘人論戀愛，永遠是同性戀，不關女人的事。中世紀的哲學家都是和尚，他們怕女人搶他們的靈魂正如他們怕老虎吃他們的肉。女人，在古代，在中世紀，只當得是女人；山裡有老虎，草裡有蛇，世界上有女人，再沒有討論的餘地。羅馬的屋維特，不錯，講過女人，但他在這裡也只是個唯實主義者，他的Amores是與葉德輝先生編的“雙梅景闇叢書”同性質的著述，並且屋維特是詩人的分類多。\n\n女性好像是詩人們的專利，哲學家是沒分的。他們因為缺乏經驗，也就沒得話說。在他們有相當經驗的時候，他們看作不夠重要，不值得認真的討論。叔本華第一個破例。並且也不是因為他的女性的經驗，一定比那“寇尼市貝格的老太監”高明多少，他比眾不同的只是他的壞脾氣；也算是女性該晦氣，叫他消化不良時做的一篇短文罵一個透徹。叔本華是悲觀哲學的近祖（什麼哲學的遠祖都得到希臘去尋）；他只認痛苦是實在，快樂只是痛苦的缺席；他獎勵自殺，這是從印度來的，從身體的毀滅中求靈的解脫；女人，不消說，他當然看作一種必要的惡業，有人說他的悲觀哲學是完全從他早年戀愛失敗裡來的，我卻不曾查考過他是否有過任何的戀愛經驗。他的宇宙的中心是他自己，周圍也是他自己；他只有他自己。他的虛榮是磅礴的。他一輩子沒有密切的朋友，男女都沒有，自己的娘與妹子都與他吵斷到死不見面的。誰都跟他合不上，除了他的小狗。他就會怪人，前半世不曾出名的時候。他就成天抱怨社會不認識他的天才，後半世還是成天抱怨，怨社會對他的恭維不夠過他的癮。他咒詛生命，同時他自己最最怕死，一小點子危險的影子就可以趕他遠遠的逃命。他的同行嫉妒是不能信的；他罵海格爾、菲希德諸家的話，永遠是他自身的大汙點。\n\n為了小小的事情他有一次發了大脾氣，把一個女人從屋子裡直摔出去，成了殘疾，結果招了好幾年的官司，還得養老她終身。\n\n像盧騷一樣，他也叫“自餒隱組”（Inferiority complex，我隨便翻的）追了他一輩子。\n\n這是我們的哲學家，肆意毀謗女性的哲學家，我們不能不佩服他的大膽。我不知道當時的反響怎樣。反正他的腦袋沒有叫女權論者打扁；德國的婦女終究還是溫和的。不；叔本華倒反因此得了讀者們的殊寵，到如今還是的，西歐哪一個有知識的女子不曾笑吟吟朗誦過他的大文。尼采說，每回你去接近女人，不要忘了帶一根鞭子。有地方男人不打女人是沒有感情的確證。英國愛看蕭伯納的戲也是同一心理作用——罵得舒服。但這也不全是的，叔本華與蕭伯納會得寫文章是真的。\n\n在他的意志論，他的康得哲學批評，一類文章再沒有人請教的時候，他的婦女論還是可誦的，但這並不是我們今天把它譯登的本意。慰慈的譯文並不怎樣仔細，他本來自己加上一段道歉的話，並且警告缺少幽默的讀者不必冒生氣的險。但高等教育的一個憑據，騫司特登說，是不僅捱人家不生氣，並且會得自罵自己不生氣。我們盼望我們的男女讀者都有某程度的幽默，不至於對六十年前的死老兒鬧不實際的意義。\n\n叔本華的女性觀察，當然不僅十分的過火，並且有地方是不對的。但他在他那時期，在他那一級社會裡的婦女，我們可以推想的確是給他罵苦了——全罵著了。我是相信進化原則的，人類不論男女當然不是完全的，但他是可進化的，並且歷史的看的確是進化的，我們現有的文化，不容諱言，確是完全男性的事業。女性是叫男性壓著的，全世界都是的，不僅中國。但這近百年卻大大的換樣了。不僅在學理上我們對女性的根本觀念完全的改變了，不僅婦女在社會上的地位改變了，不僅她的人格在人類所有活動裡取得了與男子同等的認識，並且女子們實際上已經給了我們可驚的成績，在學識上，在事業上，甚至於在創作的藝術界裡（一個嘴巴給我們的哲學家，他說女子不但不能創作並且不能領會藝術）。我們已經眼見著偉大的女科學家、女學問家、女音樂家、女畫家、女雕刻家、女詩人、女小說家，甚至女政治家、女法律家，在任何智力與創造力的活動裡，她們已經充分證明她們的能耐，在一切壓迫的勢力讓步的時候。跟著這智力的增加與靈性的擴大，她們原先在不平等甚至野蠻的社會狀況底下養成的習慣與性情，也當然經受了極大的變化。所以叔本華那篇文章可以當作一篇節帳看，他這裡結束了歐洲封建遺蛻的社會裡的婦女——不負責任，沒有公德心，孩子氣，欺騙，作偽，見識淺薄，奢華，瑣碎，虛榮心，嫉妒等等——此後卻開始了一個新的光榮的婦女的紀元。這也是我們中國現代社會可以借鏡的一篇文章，我們不妨拿我們在北京看得見的社交婦女去比較叔本華當初罵而完全罵著的歐洲婦女，看是否在他們已經僵成化石的在我們還是亭亭的鮮豔的花草，看是否在他們已經漸次完全脫離的缺陷的女性在我們正在盡情的仿製；同時我們也應得想想在他們已經實現的女性的尊嚴與天才在我們這裡有影子見著了沒有；在他們女性新得的權利是她們應得的權利，能耐與成績公正的報酬，在我們是否還不免是不應分的要求。\n\n新近盧梭夫人勃蘭克女士出了一本小冊子叫《哈哀貝希亞》（Hypatia，中世紀一個被判異端燒死的一個女學者），總結這百年來女性的成績與此後的希望（許已見中譯，如未頗值得譯）。\n\n提倡女權的小說家喬治（W.L 1 George）也出一書單叫《女人》，極同情極精湛的一篇論文，講尼采哲學的魯屠維基（Ludovlci），也有論婦女將來的新書，比較的有“反革命性”。又有一個奧國怪人叫Otto Weininger，十九歲（他二十三歲就死了）寫的一本《性與品》Sex and Character）聽說見解極怪，那又是罵女人的，一點是說女人是沒有靈魂的（他是天主教）。但這一點並不新奇，百年前悲觀派詩人理巴第（Leopardi）早就說過，他說因此男子最高的精神性戀愛，比如丹德的，女子就永遠不能領會。"
		},
		{
			"章節": "關於女子",
			"章節名稱": "關於女子",
			"章節內容": "蘇州！誰能想象第二個地名有同樣清脆的聲音，能喚起同樣美麗的聯想，除是南歐的威尼市或翡冷翠，那是遠在異邦，要不然我們就得迫想到六朝時代的金陵廣陵或許可以彷彿？當然不是杭州，雖則蘇杭是常常聯著說到的；杭州即使有幾分美秀，不幸都教山水給佔了去，更不幸就那一點兒也成了問題：你們不聽說雷峰塔已經教什麼國術大力士給打個粉碎，西湖的一汪水也教大什麼會的電燈給照幹了嗎？不，不是杭州；說到杭州我們不由的覺得舌尖上有些兒發鏽。所以只剩了一個蘇州准許我們放膽的說出口，放心的拿上手。比是樂器中的笙簫，有的是嫋嫋的餘韻。比是青青的柏子，有的是沁人心脾的留香。\n\n在這裡，不比別的地處，人與地，是相對無愧的；是交相輝映的；寒山寺的鐘聲與吳儂的軟語一般的令人神往；虎丘的衰草與玄妙觀的香菸同樣的勾人留戀。\n\n但是蘇州——說也慚愧，我這還是第二次到，初次來時只匆匆的過了一宵，帶走的只有採芝齋的幾罐糖果和一些模糊的印象。就這次來也不得容易。要不是陳淑先生相請的殷勤。——聰明的陳淑先生，她知道一個詩人的軟弱，她來信只淡淡的說你再不來時天平山經霜的楓葉都要凋謝了——要不是她的相請的殷勤，我說，我真不知道幾時才得偷閒到此地來，雖則我這半年來因為往返滬寧間每星期得經過兩次，每星期都得感到可望而不可即的惆悵。為再到蘇州來我得感謝她。但陳先生的來信卻不單單提到天平山的霜楓，她的下文是我這半月來的憂愁：她要我來說話——到蘇州來向女同學們說話！我如何能不憂愁？當然不是愁見諸位同學，我愁的是我現在這相兒，一個人孤伶伶的站在臺上說話！我們這坐慣冷板凳日常說廢話的所謂教授們最厭煩的，不瞞諸位說，這是我們自己這無可奈何的職務——說話（我再不敢說講演，那樣粗蠢的字樣在蘇州地方是說不出口的）。\n\n就說談話吧，再讓一步，說隨便談話吧，我不能想象更使人窘的事情！要你說話，可不指定要你說什麼，“隨便說些什麼都行”，那天陳先生在電話裡說。你拿豔麗的朝陽給一隻芙蓉或是一支百靈，它就對你說一番極美麗動聽的話，即使它說過了你冒失的恭維它說你這“講演”真不錯，它也不會生氣，也不會慚愧，但不幸我不是芙蓉更不是百靈。我們鄉里有一句俗話說寧願聽蘇州人吵架，不願聽杭州人談話。我的家鄉又不幸是在浙江，距著杭州近，離著蘇州遠的地處。隨便說話，隨你說什麼，果然我依了陳先生扯上我的鄉談，恐怕要不到三分鐘你們都得想念你們房間裡備著的八封丹或是別的止頭痛的藥片了！\n\n但陳先生非得逼我到，逼我獻醜，寫了信不夠，還親自到上海來邀。我不能不答應來。“但是我去說些什麼呢，蘇州，又是女同學們？”那天我放下陳先生的電話心頭就開始躊躇。\n\n不要忙，我自己安慰自己說，在上海不得空閒，到南京去有一個下午可以想一想。那天在車上倒是有福氣看到鎮江以西，尤其是棲霞山一帶的雪葉。雖則那早上是霧茫茫的，但雪總是好東西，它蓋住地面的不平和醜陋，它也拓開你心頭更清涼的境界，山變了銀山，樹成了玉樹，窗以外是徹骨的涼，徹骨的靜，不見一個生物，鳥雀們不知藏躲在哪裡，雪花密團團的在半空裡轉。棲霞那一帶的大石獅子，雄踞在草畝裡張著大口向著天的怪東西，在雪地裡更顯得白，更顯得壯，更見得精神。在那邊相近還有一座塔，建築雕刻，都是第一流的美術，最使人想見六朝的風流，六朝的閒暇。在那時政治上沒有統一的野心家，江以南，江以北，各自成家，漢也有，胡也有，各造各的文化。\n\n且不說龍門，且不說雲岡，就這棲霞的一些遺蹟，就這雄踞在草畝裡的大石獅，已夠使我們想見當時生活的從容，氣魄的偉大，情緒的俊秀。\n\n我們在現代感到的只是侷促與匆忙。我們真是忙，誰都是忙。忙到倦，忙到厭。但忙的是什麼？為什麼忙？我們的子孫在一千年後，如其我們的民族再活得到一千年，回看我們的時代，他們能不能瞭解我們的匆忙？我們有什麼東西遺留給他們可以使他們驕傲，寶貴，值得他們儲存，證見我們的存在，認識我們的價值，可以使他們永久停留他們愛慕的紀念——如同那一隻雄踞在草畝裡的大石獅？我們的詩人文人貢獻了些什麼偉大的詩篇與文章？我們的建築與雕刻，且不說別的，有哪樣可以留存到一百年乃至十五年而還值得一看的？我們的畫家怎樣描寫宇宙的神奇？我們哪一個音樂家是在解釋我們民族的性靈的奧妙？但這時候我眼望著的江邊的雪地已經戲幕似的變形成為北方赤地幾千裡的災區，黃沙天與黃土地的中間只有慘澹的風雲，不見人煙的村莊以及這裡那裡枝條上不留一張枯葉的林木。我也望得見幾千萬已死的將死的未死的人民，在不可名狀的苦難中為造物主的地面上留下永久的羞恥。在他們遲鈍的眼光中，他們分明說他們的心臟即使還在跳動他們已經失去感覺乃至知覺的能力，求生或將死的呼號早已逼死在他們枯竭的咽喉裡；他們分明說生活、生命，乃至單純的生存已經到了絕對的絕境，前途只是沙漠似的浩瀚的虛無與寂滅，期待著他們，引誘著他們，如同春光，如同微笑，如同美。我也望見鉤結在連環戰禍中的區域與民生；為了誰都不明白的高深的主義或什麼的相互的屠殺，我也望見那少數的妖魔，踞坐在蹕衛森嚴的魔窟中計較下一幕的佈景與情節，為表現他們的貪，他們的毒，他們的野心，他們的威靈，他們手擎著全體民族的命運當作一擲的孤注。我也望見這時代的煩悶毒氣似的在半空裡沒遮攔的往下蓋，被犧牲的是無量數春花似的青年。這憧憬中的種種都指點著一個歸宿，一個結局——沙漠似的浩瀚的虛無與寂滅，不分疆界永不見光明的死。\n\n我方才不還在眷戀著文化的消沉嗎？文化，文化，這呼聲在這可怖的憧憬前，正如災民苦痛的呼聲，早已逼死在枯竭的咽喉裡，再也透不出聲音。但就這無聲的叫喊已經在我的周圍引起怪異的迴響，像是哭，像是笑，像是鴟梟，像是鬼……\n\n但這聲響來源是我坐位鄰近一位肥胖的旅伴的雄偉的呵欠。\n\n在這呵欠聲中消失了我重疊的幻夢似的憧憬，我又見到了窗外的雪，聽到車輪的響動。下關的車站已經到了。\n\n我能把我這一路的感想拉雜來充當我去蘇州的談話資料嗎，我在從下關進城時心裡計較。秀麗的蘇州，天真的女同學們，能容受這類荒傖，即使不至怪誕的思想嗎？她們許因為我是教文學的想從我聽一些文學掌故或文學常識。但教書是無可奈何，我最厭煩的是說奉行話。他們又許因為我曾經寫過一些詩是在期望一個詩人的談話，那就得滿綴著明月和明星的光彩，透著鮮花與鮮草的馨香，要不然她們竟許期待著雪萊的雲雀或是濟慈的夜鶯。我的倒像是鴟梟的夜啼，不是太煞盡了風景？\n\n這我轉念，或許是我的過慮，他們等著我去談話正如他們每月或每星期等著別人去談話一樣，無非想聽幾句可樂的插科與詼諧，（如其有的話，那算是好的，）一篇，長或是短，勉勵或訓誨的陳腐（那是你們打呵欠乃至瞌睡的機會），或是關於某項專門知識的講解（那你們先生們示意你們應得掏出鉛筆在小本子上記下的）寫了幾句自己謙讓道歉不曾預備得好的話，在這末尾與他鞠躬下臺時你們多少間酬報他一些鼓掌，就算完事一宗，但事實上他講的話，正如講的人，不能希望（他自己也不希望）\n\n在你們的腦筋裡留有僅僅隔夜的印象，某人不是到你們這裡來講過的嗎，隔幾天許有人間。嗄，不錯是有的，他講些什麼了？\n\n誰知道他講什麼來了，我一句也沒有聽進去；不是你提起，我忘都忘了我聽過他講哪！\n\n這是一班到處應酬講演人的下場頭。他們事實上也只配得這樣的下場頭。窮、窘、枯、幹，同學們，是現代人們的生活。\n\n幹、枯、窘、窮，同學們，是現代人們的思想。不要把，佔有名氣或地位的人們看太高了，他們的苦衷只有他們上年紀的人自家得知，這年頭的荒歉是一般的。\n\n也不知怎的我想起來說些關於女子的雜話。不是女子問題。\n\n我不懂得科學，沒有方法來解剖“女子”這個不可思議的現象。\n\n我也不是一個社會學家，搬弄著一套現成的名詞來清理戀愛，改良婚姻或家庭。我也沒有一個道學家的權威，來督責女子們去做良妻賢母，或獎勵她們去做不良的妻不賢的母。我沒有任何解決或解答的能力。我自己所知道的只是我的意識的流動，就那個我也沒有支配的力量。就比是隔著雨霧望遠山的景物，你只能辨認一個大概。也不知是哪裡來的光照亮了我意識的一角，給我一個辨認的機會，我的困難是在想用粗笨的語言來傳達原來極微纖的印象，像是想用粗笨的鐵針來繡描細緻的圖案。\n\n我今天所要查考的，所以，不是女子，更不是什麼女子問題，而是我自己的意識的一個片段。\n\n\n\n我說也不知怎的我的思想轉上了關於女子的一路。最顯淺的原由，我想，當然是為我到一個女子學校裡來說話。但此外也還有別的給我暗示的機會。有一天我在一家書店門首見著某某女士的一本新書的廣告，書名是“蠹魚生活”。這倒是新鮮，我想，這年頭有甘心做書蟲的女子。三百年來女子中多的是良妻賢母，多的是詩人詞人，但出名的書蟲不就是一位郝夫人王照圓女士嗎？這是一件事，再有是我看到一篇文章，英國一位名小說家做的，她說婦女們想從事著述至少得有兩個條件：一是她得有她自己的一間屋子，這她隨時有關上或鎖上的自由；二是她得有五百一年（那合華銀有六千元）的進益。她說的是外國情形，當然和我們的相差得遠，但原則還不一樣是相通的？\n\n你們或許要說外國女人當然比我們強，我們怎好跟她們比；她們的環境要比我們的好多少，她們的自由要比我們的大多少；好，外國女人，先讓我們的男人比上了外國的男人再說女人吧！\n\n可是你們先彆氣餒，你們來聽聽外國女人的苦處。在Que- enAnne的時候，不說更早，那就是我們清朝乾隆的時候，有天才的貴族女子們（平民更不必說了）實在忍不住寫下了些詩文就許往抽屜裡堆著給蛀蟲們享受，哪敢拿著作公開給莊嚴偉大的男子們看，那不讓他們笑掉了牙。男人是女人的“反對黨”\n\n（Theo pposefaction），Lady Winchilsea說。趁早，女人，誰敢賣弄誰活該遭殃，才學哪是你們的分！一個女人拿起筆就像是在做賊，誰受得了男人們的譏笑。別看英國人開通，他們中間多的是寫《婦學篇》的章實齋。倒是章先生那板起道學面孔公然反對女人弄筆墨還好受些。他們的蒲伯，他們的John Gay，他們管愛文學有才情的女人叫做“藍襪子”，說她們放著家務不管，“癢癢的就愛亂塗。”Margaret of Newcastle另一位才學的女子，也憤憤的說“女人像蝙蝠或貓頭鷹似的活著，牲口似的工作，蟲子似的死……”且不說男人的態度，女性自己的謙卑也是可以的。Dorothy Osburne那位清麗的書翰家一寫到那位有文才的爵夫人就生氣，她說，“那可憐的女人準是有點兒偏心的，她什麼傻事不做到來寫什麼書，又況是詩，那不太可笑了，要是我就算我半個月不睡覺我也到不了那個。”奧斯朋自己可沒有想到自己的書翰在千百年後還有人當作寶貴的文學作品念著，反比那“有點兒偏心膽敢寫書的女人”風頭出得更大，更久！\n\n再說近一點，一百年前英國出一位女小說家，她的地位，有一個批評家說，是離著莎士比亞不遠的Jane Austen——她的環境也不見得比你們的強。實際上她更不如我們現代的女子。\n\n再說她也沒有一間她自己可以開關的屋子，也沒有每年多少固定的收入。她從不出門，也見不到什麼有學問的人；她是一位在家裡養老的姑娘，看到有限幾本書，每天就在一間永遠不得清靜的公共起坐間裡裝作寫信似的起草她的不朽的作品。“女人從沒有半個鐘頭”，Florence Nightingale說，“女人從沒有半個鐘頭可以說是她們自己的”。再說近一點，白龍德（Brontё）姊妹們，也何嘗有什麼安逸的生活。在鄉間，在一個牧師家裡，她們生，她們長，她們死。她們至多站在露臺上望望野景，在霧茫茫的天邊幻想大千世界的形形色色，幻想她們無顏色無波浪的生活中所不能的經驗。要不是她們卓絕的天才，蓬勃的熱情與超越的想象，逼著她們不得不寫，她們也無非是三個平常的鄉間女子，鬱死在無歡的家裡，有誰想得到她們——光明的十九世紀於她們有什麼相干，她們得到了些什麼好處？\n\n說起來還是我們的情形比他們的見強哪。清朝的大文人王漁洋、袁子才、畢秋帆、陳碧城都是提倡婦女文學最大的功臣。\n\n要不是他們幾位間接與直接的女弟子的貢獻，清朝一代的婦女文學還有什麼可述的？要不是他們那時對於女子做詩文做學問的鋪張揚厲，我們那位文吏通義先生也不至於破口大罵自失身份到這樣可笑的地步。他在《婦學》裡面說：\n\n\n\n近有無恥文人，以風流自命，蠱惑士女，大率以優伶雜劇所演才子佳人惑人。長江以南名門大家閨閣，多為所誘，徵詩刻稿，標榜聲名，無復男女之嫌，殆忘其身之雌矣。此等閨娃，婦學不修，豈有真才可取，而為邪人播弄，浸成風俗，人心世道，大可憂也。\n\n\n\n章先生要是活到今天看見女子上學堂，甚至和男子同學，上衙門公司店鋪工作和男子同事，進這個那個的黨和男子同志，還不把他老人家活活的給氣癟了！\n\n所以你們得記得就在英國，女權最發達的一個民族，女子的解放，不論哪一方面，都還是近時的事情。女子教育算不上一百年的歷史。女子的財產權是五十年來才有法律保障的。\n\n女子的政治權還不到十年。但這百年來女性方面的努力與成績不能不說是驚人的。在百年以前的人類的文化可說完全是男性的成績，女性即使有貢獻是極有限的或至多是間接的，女子中當然也不少奇才異能，歷史上不少出名的女子，尤其是文藝方面。希臘的沙浮至今還是個奇蹟。中世紀的Hypatia，Heloise是無可比的。英國的依利薩伯，唐朝的武則天，她們的雄才大略，哪一個男子敢不低頭？十八世紀法國的沙龍夫人們是多少天才和名著的保姆。在中國，我們只要記起曹大家的漢書，蘇若蘭的迴文，徐淑、蔡文姬、左九嬪的詞藻，武明曌的昇仙太子碑，李若蘭、魚玄機的詩，李清照、朱淑真的詞，明文氏的九騷——哪一個不是照耀百世的奇才異稟。\n\n這固然是，但就人類更寬更大的活動方面看，女性有什麼可以自傲的？有女莎士比亞女司馬遷嗎？有女牛頓女倍根嗎？\n\n有女柏拉圖女但丁嗎？就說到狹義的文藝，女性的成績比到男性的還不是培螻比到泰山嗎？你怪得男性傲慢，女性氣餒嗎？\n\n在英國乃至在全歐洲，奧斯丁以前可以說女性沒有一個成家的作者。從依利薩伯到法國革命查考得到的女子作品只是小詩與故事。就中國論，清朝一代相近三百年間的女作家，按新近錢單夫人的《清閨秀藝文略》看，可查考的有二千三百十二人之多，但這數目，按胡適之先生的統計，只有百分之一的作品是關於學問，例如考據歷史、算學、醫術，就那也說不上有什麼重要的貢獻，此外百分之九十九都是詩詞一類的文學，而且妙的地方是這些詩集詩卷的題名，除了風花雪月一類的風雅，都是帶著虛心道歉的意味，彷彿她們都不敢自信女子有公然著作成書的特權似的，都得宣告這是她們正業以外的閒情，本算不上什麼似的，因之不是繡餘，就是爨餘，不是紅餘，就是針餘，不是脂餘梭餘，就是織餘綺餘（陳圓圓的職業特別些，她的詞集叫《舞餘詞》），要不然就是焚餘燼餘未焚未燒未定一類的通套，再不然就是斷腸淚稿一流的悲苦字樣。（除了秋瑾的口氣那是不同些）情形是如此，你怪得男性的自美，女性的氣短嗎？\n\n但這文化史上女性遠不如男性的情形自有種種的解釋，自然的趨勢，男性當然不能借此來證明女子的能力根本不如男子，女性也不能完成推託到男性有意的壓迫。誰要奇怪女性的遲緩，要問何以女權論要等到瑪麗烏爾夫頓克辣夫德方有具體的陳詞，只須記得人權論本身也要到相差不遠的日子才出世。人的思想的能力是奇怪的，有時他連竄帶跳的在短時期內發見了很多，例如希臘黃金時代與近一百五十年來的歐洲，有時睡夢迷糊的在長時期一無新鮮，例如歐洲的中世紀或中國的明代。它不動的時候就像是冬天，一切都是靜定的無生氣的，就像是生命再不會回來，但它一動的時候那就比是春雷的一震，轉眼間就是蓬勃絢爛的春時。在歐洲從亞理斯多德直到盧梭乃至叔本華，沒有一個思想家不承認男女的不平等是當然的，絕對不值得並且也無從研究的；即使偶有幾個天才不容自掩的女子，在中國我們叫作才女，那還是客氣的，如同叫長花毛的鴨作錦雞，在歐洲百年前叫做藍襪子，那就不免有嘲笑的意思。但自從約翰彌勒純正通達論婦女論的大文出世以來，在理論上所有女性不如男性或是女性不能和男性享受平等機會以及共同負責文化社會的生存與進步的種種謬見、偏見與迷信都一齊從此失去了根據，在事實上在這百年來女性自強的努力也已經顯明的證明，女性只要有同等的機會不論在哪樣事情上都不能比男性不如；人類的前途展開了一個偉大的新的希望，就是此後文化的發展是兩性共同的企業，不再是以前似的單性的活動。在這百年來雖則在別的方面人類依然不免繼續他們的謬誤、愚蠢、固執、迷信，但這百餘年是可紀念的因為這至少是一個女性開始光榮的世紀。在政治上，在社會上，在法律與道德上，在理論方面，至少女性已經爭得與男性完全平等的地位。在事實上，女子的職業一天增多一天，我們現在不易想象一種職業男性可以勝任而女性不能的——也許除了實際的上戰場去打仗，但這項職業我們都希望將來有完全淘汰的一天，我們決不希望溫柔的女性在任何情形下轉變成善鬥殺的凶惡。文學與藝術不用說，女子是早就佔有地位的，但近百年來的擴大也是夠驚人的。詩人就說白郎寧夫人、羅剎蒂小姐、梅耐兒夫人三個名字已經是夠輝煌的。小說更不用說，英美的出版界已有女作家超過男作家的趨勢，在品質方面一如數量。I.A.George Eliot，George Sand，BrontёSisters，近時如曼殊斐兒、薇金娜吳爾夫等等都是卓成家為文學史上增加光彩的作者。演劇方面如沙拉貝娜，Duse，Ellen Terry，都是人類永久不可磨滅的記憶。論跳舞，女子的貢獻更分明的超過男子，我們不能想象一個男性的Isadora Duncan.音樂、畫、雕刻，女子的出人頭地的也在天天的加多，科學與哲學，向來是男性的專業，但跟著教育的發展女子的貢獻也在日漸的繼長增高。你們只須記起M adame Curie就可以無愧。講到學問，現在有哪一門女子提不起來的。\n\n但這情形，就按最先進幾國說，至多也不過一百年來的事，然而成績已有如此的可觀。再過了兩千年，我想，男子多半再不敢對女子表示性的傲慢。將來的女子自會有她們的莎士比亞、倍根、亞理斯多德、盧梭，正如她們在帝王中有過依利薩伯、武則天，在詩人中有過白郎寧、羅剎蒂，在小說家中有過奧斯丁與白龍德姊妹。我們雖則不敢預言女性竟可以有完全超越男性的一天，但我們很可以放心的相信此後女性對文化的貢獻比現在總可以超過無量倍數，倒男子要擔心到他的權威有搖動的危險的一天。\n\n但這當然是說得很遠的話。按目前情形，尤其是中國的，我們一方面固然感到女子在學問事業日漸進步的興奮與快慰，但同時我們也深刻的感覺到種種阻礙的勢力，還是很活動的在著。我們在東方几乎事事是落後的，尤其是女子，因為歷史長，所以習慣深，習慣深所以解放更覺費力。不說別的，中國女子先就忍就了幾千年身體方面絕無理性可說的束縛，所以人家的解放是從思想作起點，我們先得從身體解放起。我們的腳還是昨天放開的，我們的胸還是正在開放中。事實上固然這一代的青年已經不至感受身體方面的束縛，但不幸長時期的壓迫或束縛是要影響到血液與神經的組織的本體的。即如說腳，你們現有的固然是極秀美的天足，但你們的血液與纖維中，難免還留著幾十代纏足的鬼影。又如你們的胸部雖已在解放中，但我知道有的年輕姑娘們還不免感到這解放是一種可羞的不便。所以單說身體，恐怕也得至少到你們的再下去三四代才能完全實現解放，恢復自然髮長的愉快與美。身體方面已然如此，別的更不用說了。再說一個女子當然還不免做妻做母，單就生產一件事說，男性就可以無忌憚的對女性說“這你總逃不了，總不能叫我來替代你吧”！事實上的確有無數本來在學問或事業上已經走上路的女子，為了做妻做母的不可避免臨了只能自願或不自願的犧牲光榮的成就的希望。這層的阻礙說要能完全去除，當然是不可能，但按現今種種的發明與社會組織與制度逐漸趨向合理的情形看，我們很可以設想這天然阻礙的不方便性消解到最低限度的一天。有了節育的方法，比如說，你就不必有生育，除了你自願，如此一個女子很容易在她幾十年的生活中勻出幾個短期間來盡她對人類的責任。還有將來家庭的組織也一定與現在的不同，趨勢是在去除種種不必要精力的消耗（如同美國就有新法的合作家庭，女子管家的擔負不定比男子的重，彼此一樣可以進行各人的事業）。所以問題倒不在這方面。成問題的是女子心理上母性的牢不可破，那與男子的父性是相差得太遠了。我來舉一個例。近代最有名的跳舞家Isadora Duncan在她的自傳裡說她初次生產時的心理，我覺得她說得非常的真。\n\n在初懷孕時她覺得處處的不方便，她本是把她的藝術——舞——看得比她的生命都更重要的，她覺得這生產的犧牲是太無謂了。尤其是在生產時感到極度的痛苦時（她的是難產）她是恨極了上帝叫女人擔負這慘毒的義務；她差一點死了。但等到她的孩子一下地，等到看護把一個稀小的噴香的小東西偎到她身旁去吃奶時，她的快樂，她的感激，她的興奮，她的母愛的激發，她說，簡直是不可名狀。在那時間她覺得生命的神奇與意義——這無上的創造——是絕對蓋倒一切的，這一相比她原來看作比生命更重要的藝術頓時顯得又小又淺，幾於是無所謂的了。\n\n在那時間把性的意識完全蓋沒了後天的藝術家的意識。上帝得了勝了！這，我說，才真是成問題，倒不在事實上三兩個月的身體的不便。這根蒂深而力道強的母性當然是人生的神祕與美的一個重要成分，但它多少總不免阻礙女子個人事業的進展。\n\n所以按理論說男女的機會是實在不易說成完全平等的，天生不是一個樣子你有什麼辦法？但我們也只能說到此因為在一個女子，母的人格，母性的實現，按理是不應得與她個人的人格、個性的實現相沖突的。除了在不合理的或迷信打底的社會組織裡，一個女子做了妻母再不能兼顧別的，她儘可以同時兼顧兩種以上的資格，正如一個男子的父性並不妨害他的個性。\n\n就說Duncan，她不能不說是一個母性特強（因為情感富強）的一個女子，但她事實上並不曾為戀愛與生育而至放棄她的藝術的追求。她一樣完成了她的藝術。此外做女子的不方便當然比男子的多，但那些都是比較不重要的。\n\n我們國內的新女子是在一天天可辨認的長成，從數千年來有形與無形的束縛與壓迫中漸次透出性靈與身體的美與力，像一支在籜裡中透露著的新筍。有形的阻礙，雖則多，雖則強有力，還是比較容易克除的，無形的阻礙，心理上，意識與潛意識的阻礙，倒反需要更長時間與努力方有解脫的可能。分析的說，現社會的種種都還是不適宜於我們新女子的長成的。我再說一個例，比如演戲，你認識戲的重要，知道它的力量。你也知道你有舞臺表演的天賦。那為你自己，為社會，你就得上舞臺演戲去不是？這時候你就逢到了阻力。積極的或許你家庭的守舊與固執。消極的或許你覓不到相當的同志與機會。這些就算都讓你過去，你現在到了另一個難關。有一個戲非你充不可，比如說，那碰巧是個壞人，那是說按人事上習慣的評判，在表現藝術上是沒有這種區分的，藝術須要你做，但你開始躊躇了。\n\n說一個例項，新近南國社演的《沙樂美》，那不是一個貞女，也不是一個節婦。有一位俞女士，她是名門世家的一位小姐，去擔任主角。她只知道她當前表現的責任。事實上她居然排除了不少的阻難而登臺演那戲了。有一晚她正演到要熱慕的叫著“約翰我要親你的嘴”，她瞥見她的母親坐在池子裡前排瞪著怒眼望著她，她頓時萎了，原來有熱有力的音聲與詩句幾於囁嚅的勉強說過了算完事。她覺得她再也鼓不住她為藝術的一往的勇氣，在她母親怒目的一視中，藝術家的她又萎成了名門世家事事依傍著愛母的小姐——藝術失敗了！習慣勝利了！\n\n所以我說這類無形的阻礙力量有時更比有形的大。方才說的無非是現成的一個例。在今日一個女子向前走一個步都得有極大的決心和用力，要不然你非但不上前，你難說還向後退——根性、習慣、環境的勢力，種種都牽掣著你，阻攔著你。但你們各個人的成就或敗於未來完全性的新女子的實現都有關係。你多用一分力，多打破一個阻礙，你就多幫助一分，多便利一分新女子的產生。簡單說，新女子與舊女子的不同是一個程度，不定是種類的不同。要做一個新女子，做一個藝術家或事業家，要充分發展你的天賦，實現你的個性，你並沒有必要不做你父母的好女兒，你丈夫的好妻子，或是你兒女的好母親——這並不一定相沖突的（我說不一定因為在這發軔時期難免有各種犧牲的必要，那全在你自己判清了利弊來下決斷）。\n\n分別是在舊觀念是要求你做一個扁人，紙剪似的沒有厚度沒有血脈流通的活性，新觀念是要你做一個真的活人，有血有氣有肌肉有生命有完全性的！這有完全性要緊——的一個個人。這分別是夠大的，雖則話聽來不出奇。舊觀念叫你準備做妻做母，新觀念並不不叫你準備做妻做母，但在此外先要你準備做人，做你自己。從這個觀點出發，別的事情當然都換了透視。我看古代留傳下來的女作家有一個有趣味的現象。她們多半會寫詩，就是說拿她們的心思寫成可誦的文句。按傳說說，至少一個女子的文才多半是有一種防身作用，比如現在上海有錢人穿的鐵馬甲。從《周南》的蔡人妻作的“茀菅三章”，《召南》申人女“行露三章”《衛》共姜“柏舟詩”，《陳風》“墓門”，陶嬰“黃鵠歌”，宋韓憑妻“南山有烏”句乃至羅敷女“陌上桑”，都是全憑編了幾句詩歌，而得幸免男性的侵淩的。還有卓文君寫了“白頭吟”，司馬相如即不娶姨太太，蘇若蘭制了迴文詩，扶風竇滔也就送掉他的寵妾。唐朝有幾個宮妃在紅葉上題了詩從御溝裡放流出外因而得到夫婿的。（“一入深宮裡，無由得見春。題詩花葉上，寄與接流人。”）此外更有多少女子作品不是慕就是怨。如是看來文學之於古代婦女多少都是於她們婚姻問題發生密切關係的。這本來是，有人或許說，就現在女子唸書的還不是都為寫情書的準備，許多人家把女孩送進學校的意思還不無非是為了抬高她在婚姻市場上的賣價？這類情形當然應得書篇似的翻閱過去，如其我們盼望新女子及早可以出世。\n\n這態度與目標的轉變是重要的。舊女子的弄文墨多少是一種不必要的裝飾；新女子的求學問應分是一種發見個性必要的過程。舊女子的寫詩詞多少是抒寫她們私人遭際與偶爾的情感；新女子的志向應分是與男子共同繼承並且繼續生產人類全部的文化產業。舊女子的字業是承認女子無才便是德的大條件而後紅著臉做的事情，因而繡餘炊餘一流的道歉；新女子的志願是要為報復那一句促狹的造孽格言而努力給男性一個不容否認的反證。舊女子有才學的理想是李易安的早年的生涯——當然不一定指她的“被翻紅浪，起來慵自梳頭”一類的豔思——嫁一個風流跌宕一如趙明誠公子的夫婿（“賴有閨房如學舍，一編橫放兩人看”）過一些風流而兼風雅的日子，新女子——我們當然不能不許她私下期望一個風流的有情郎（“易求無價寶，難得有情郎”），但我們卻同時期望她雖則身體與心腸的溫柔都給了她的郎，她的天才她的能力卻得貢獻給社會與人類。\n\n\n\n十二月十五日"
		},
		{
			"章節": "盧梭與幼稚教育",
			"章節名稱": "盧梭與幼稚教育",
			"章節內容": "我去年七月初到康華爾（Cornwall英倫最南一省）去看盧梭夫婦。他們住在離潘讓市九英里沿海設無線電臺處的一個小村落，望得見“地角”（Land‘s End）的“壁虎”尖凸出在大西洋裡，那是英倫島最南的一點，康華爾沿海的“紅巖”\n\n（Red Cliffs）是有名的，但我在那一帶見著的卻遠沒有想象中的紅巖的壯豔。因為熱流故，這沿海一帶的氣候幾乎接近熱帶性，聽說冬天是極難得冷雪的。這地段卻頗露荒涼的景象，不比中部的一片平蕪，樹木也不多，荒草地裡只見起伏的巨牛；濱海尤其是磽确的巖地，有地方壁立萬仞，下瞰白羽的海島在洶湧的海濤間出沒。盧梭的家，一所淺灰色方形的三層樓屋，有矮牆圍著，屋後身凸出一小方的雨廊，兩根廊柱是黃漆的，算是紀念中國的意思。——是矗峙在一片荒原的中間，遠望去這淺嫩的顏色與呆木的神情，使你想起十八世紀趣劇中的村姑子，發上歇著一隻怪鳥似的緞結，手叉著腰，直挺挺的站著發愣。屋子後面是一塊草地，一邊是門，一邊抄過去滿種著各色的草花不下二三十種，在一個牆角里他們打算造一爿中國涼亭式的小臺，我當時給寫了一塊好像“聽風”還不知“臨風”的匾題，現在想早該造得了。這小小的家園是我們的哲學家教育他的新愛彌兒山的場地。\n\n盧梭那天趕了一個破汽車到潘讓市車站上來接我的時候，我差一點不認識他。簡直是一個鄉下人！一頂草帽子是開花的，褂子是爛的，領帶，如其有，是像一根稻草在胸前飄著，鞋，不用說，當然有資格與賈波林的那雙拜弟兄！他手裡擒著一隻深醬色的菸斗，調和他的面板的顏色。但他那一雙眼，多敏銳，多集中，多光亮——鄉下人的外廓掩不住哲學家的靈智！\n\n那天是禮拜，我從“Exeter”下去就只這趟奇慢的車。盧梭先生開口就是警句，他說“薩拜司的休息日是耶教與工團聯合會的唯一共同信條”！車到了門前，那邊過來一個光著“腳鴨子”手提著浴布的女人，膚色叫太陽晒得比盧梭的紫醬，笑著招呼我，可不是勃蘭克女士，現在盧梭夫人，我怎麼也認不出來，要是她不笑不開口。進門去他們給介紹他們的一對小寶貝，大的是男，四歲，有個中國名字叫金鈴，小的是女，叫愷弟。我問他們為什麼到這極南地方來做隱士，盧梭說一來為要靜心寫書，二來（這是更重要的理由）為顧管他們兩小孩子的德育（to look after the moral education of our kids）。\n\n我在他們家住了兩晚。聽盧梭談話正比是看德國煙火，種種眩目的神奇，不可思議的在半空裡爆發，一胎孕一胎的，一彩綰一彩的，不由你不訝異，不由你不歡喜。但我不來追記他的談話，那困難就比是想描寫空中的銀花火樹；我此時想起的就只我當時眼見的所謂“看顧孩子們的德育”的一斑。\n\n這講過了，下回再講他新出論教育的書——\n\n\n\nOn Education！Especially in Early Childhood，By Bertrand Russell，Published：London，George Allen and Unwin.\n\n\n\n金鈴與愷弟有他們的保姆，有他們的奶房（Nursery）白天他們爹媽工作的時候保姆領著他們。每餐後他們照例到屋背後草地上玩，騎木馬，弄熊，看花，跑，這時候他們的爹媽總來參加他們的遊戲。有人說大人物都是有孩子氣的，這話許有一部分近情。有一次我在威爾思家看他跟他的兩個孩子在一間“倉間”裡打“行軍球”玩，他那高興真使人看了詫異，簡直是一個孩子——跑，踢，搶，爭，笑，嚷，算輸贏，一雙晶亮的小藍眼珠裡活躍著不可抑遏的快活，滿臉紅紅的亮著汗光，氣吁吁的一點也不放過，正如一個活潑的孩子，誰想到他是年近六十“在英語國裡最偉大的一個智力”（法郎士評語）\n\n的一個作者！盧梭也是的，雖則他沒有威爾思那樣徹底的忘形，也許是為他孩子還太小不夠合夥玩的緣故。這身體上（不止思想——與心情上）不失童真，在我看是西方文化成功的一個大祕密；回想我們十六字聯“蟠蟠老成，尸居餘氣；翩翩年少，弱不禁風”！的漢族，不由得脊骨裡不打寒噤。\n\n我們全站在草地上。盧梭對大孩子說，來，我們練習。他手抓住了一雙小手，口唱著“我們到桑園裡去，我們到桑園裡去”那個兒歌，提空了小身子一高一低的打旋。同時愷弟那不滿三歲的就去找媽給她一個同哥哥一樣。再來就騎馬。爸爸做馬頭，媽媽做馬尾巴，兩孩夾在中間做馬身子，得兒兒跑，得兒兒跑，繞著草地跑，跑個氣喘才住。有一次兄妹倆搶騎木馬，鬧了，爸爸過去說約翰（男的名）你先來，來過了讓妹妹，愷弟就一邊站著等輪著她。但約翰來過了還不肯讓愷弟要哭了，爸媽吩咐他也不聽，這回老哲學家惱了，一把拿他合撲著抱了起來往屋子裡跑，約翰就哭，聽他們上樓去了。但等不到五分鐘，父子倆攜著手笑吟吟走了出來，再也不鬧了。\n\n媽叫約翰領徐先生看花去，這真太可愛了，園裡花不止三十種，慚愧我這老大認不到三種，四歲的約翰卻沒一樣不知名，並且很多種還是他小手親自栽的，看著他最愛的他就蹲下去摸摸親親，他還知道各種花開的遲早，哪幾樣蝴蝶們頂喜歡，哪幾樣開頂茂盛，他全知道，他得意極了。愷弟雖則走路還勉強，她也來學樣，輕輕的摸摸嗅嗅，那神氣太好玩了。\n\n吃茶的時候孩子們也下來。約翰捧了一本大書來，那是他的，給客人看。書裡是各地不同的火車頭，他每樣講給我聽；這綠的是南非洲從哪裡到哪裡的，這長的是加拿大那裡的，這黃的是倫敦帶我們到潘讓市來的，到哪一站換車，這是過西伯利亞到中國去的，爸爸媽媽頂喜歡的中國，約翰大起來一定得去看長城吃大鴨子；這是橫穿美洲過落機山的，過多少山洞，頂長的有多長——喔，約翰全知道，一看就認識！盧梭說他不僅認識知道火車，他還知道輪船，他認好幾十個大輪船，知道它們走的航線，從哪裡到哪裡——他的地理知識早就超過他保姆的，這學全是誘著他好奇的本能，漸漸由他自己一道一道摸出來的；現在你可以問他從倫敦到上海，或是由西特尼到利物浦，或是更復雜的航路，他都可以從地圖上指給你看，過什麼地方，有什麼好東西看好東西吃，他全知道！\n\n但最使我受深印的是這一件事。盧梭告訴我他們早到時，約翰還不滿三歲，他們到海里去洗澡，他還是初次見海，他覺得怕，要他進水去他哭，這來我們的哲學家發惱了：“什麼，盧梭的兒子可以怕什麼的！可以見什麼覺得膽怯的！那不成！”\n\n他們夫妻倆簡直把不滿三歲的兒子，不管他哭鬧，一把撳進了海里去，來了一回再來，盡他哭！好，過了三五天，你不叫他進水去玩他都不依，一定要去了！現在他進海水去就比在平地上走一樣的不以為奇了。東方做父母的一定不能下這樣手段不是？我也懂得，但勇敢，膽力，無畏的精神，是一切德性的起源，品格的基礎，這地方決不可含糊；別的都還可以，懦怯，怕，最不成的，這一關你不趁早替他打破，他竟許會害了他一輩子的。盧梭每回說勇敢（Gourage）這字時，他聲音來得特別的沉著，他眼裡光異樣的閃亮，竟彷彿這是他的宗教的第一個信條，做人唯一的憑證！\n\n我們誰沒有做過小孩子？我們常聽說孩子時代是人生最樂的時光。孩子是一片天真沒有煩惱，沒有憂慮，一天只道玩，肢體是靈活的，精神是活潑的。有父母的孩子尤其是享福，誰家父母不疼愛孩子，家裡添了一個男的，屋子裡頂奧僻的基角都會叫喜氣的光彩給照亮了的。誰不想回去再過一道甜蜜的孩子生活，在媽的軟兜裡窩裡，向爹要果子糖吃，晚上睡的時候有人替你換衣服，低低的唱著歌哄你閉上眼，做你甜蜜的小夢去？年歲是煩惱，年歲是苦惱，年歲是懊惱：咒它的，為什麼亮亮的童心一定得叫人事的知識給塗黯了的？我們要老是那七八十來歲，永遠不長成，永遠有爹孃疼著我們；比如那林子裡的鶯兒，永遠在歡欣的歌聲中自醉，永遠不知道：\n\n\n\nThe weariness，the fever，and the fret here，where men sit and hear each other groan……\n\n\n\n那夠多美！\n\n這是我們理想中的孩子時代，我們每回覺得吃不住生活的負擔時往往惘悵光陰太匆匆的捲走了我們那一段最耐尋味的痕跡。但我們不要太受詩人們的催眠了，既然過去的已經是過去；我們知道有意識的人生自有它的尊嚴，我們經受的煩惱與痛苦，只要我們能受得住不叫它們壓倒，也自有它們的意義與價值；過分耽想做孩子時輕易的日子，只是洩漏你對人生欠缺認識，猶之過分傷悼老年同是一種知識上的淺陋，不，我們得把人生看成一個整的；正如樹木有根有幹有枝葉有花果，完全的一生當然得具備童年與壯年與老年三個時期；童年是播種與栽培期，壯年是開花成蔭期，老年是結果收成期，童年期的重要，正在它是一個偉大的未來工作的預備，這部工夫做不認真不透徹時將來的花果就得代付這筆價錢——\n\n\n\nThe child is father of the man.\n\n\n\n真的我們很少自省到我們的缺陷，意志缺乏堅定，身體與心智不夠健全，種種習慣的障礙使我們隨時不自覺的走上墮落的方向，這裡面有多少情形是可以追源到我們當初栽培與營養時期的忽略與過失。根心裡的病傷難治；在弁髦時代種下的斑點，可以到斑白的毛發上去尋痕跡，在這裡因果的鐵律是絲毫不鬆放的。並且我們說的孩子時期還不單指早年時狹義的教育，實際上一個人品格的養成是在六歲以前，不是以後；這裡說的孩子期可以說是從在孃胎時起到學齡期止的徑程——別看那初出孃胎黃毛吐沫的小囝囝正如小貓小狗似的不懂事，它們官感開始活動的時辰，就是它來人生這學校上學的憑證。\n\n不，胎教家還得進一步主張做父母的在懷胎期內就該開始檢點他們自身的作為，開始擔負他們養育的責任。這道理是對的；正如在地面上僅透乃至未透一點青芽的花木，不自主的感受風露的影響，稟承父母氣血的胎兒，當然也同樣可以吸收他們思想與行為的氣息，不論怎樣的微細。\n\n但孩子它自己是無能力的，這責任當然完全落在做父母的與及其他管理人的身上。但我們一方面看了現代沒有具備做父母資格的男女們儘自機械性的活動著他們生產的本能，沒遮攔的替社會增加廢物乃至毒性物的負擔，無顧戀的糟蹋血肉與靈性——我們不能不覺著怕懼與憂心；再一方面我們又見著應分有資格的父母們因為缺乏相當的知識或是缺乏打破不良習慣的勇氣，不替他們的兒女準備下適當環境，不給他們適當的營養，結果上好的材料至少不免遭受部分的殘廢——我們又不能不覺著可惜與可憐。因為養育兒女，就算單顧身體一事，僅僅憑一點本能的愛心還是不夠的；要期望一個完全的兒童，我們得先假定一雙完全的父母，身體、知識、思想，一般的重要。人類因為文明的結果，就這軀體的組織也比一切生物更復雜，更柔纖，更不易培養；它那受病的機會以及病的種類也比別的動物差得遠了。因此在貓、狗、牛、馬是一個不成問題的現象，在今日的人類就變了最費周章的問題了。\n\n帶一個生靈到世界上來，養育一個孩子成人，做父母的責任夠多重大；但實際上做父母的——尤其是我們中國人——夠多糊塗！中國民族是叫“不孝有三，無後為大”一句話給咒定了的：“生兒子”是人生第一件大事情，多少的罪惡，什麼醜惡的家庭現象，都是從這上頭髮生出來的。影響到個人，影響到社會，同樣的不健康。摘下來的果子，比方說，全是這半青不熟的，毛刺刺的一張皮包著鬆鬆的一個核，上口是一味苦澀，做醬都嫌單薄，難怪結果是十六字的大聯“蟠蟠老成，尸居餘氣；翩翩年少，弱不禁風屍尤其是所謂”士“的階級，那應分是社會的核心，最受儒家”孝“說的流毒，一代促一代的釀成世界上唯一的弱種；誰說今日中國社會發生病態與離心渙散的現象（原先閉關時代，不與外族競爭，所以病象不能自見，雖則這病根已有幾千年的老），不能歸咎到我們最荒謬的”唯生男主義“？先天所以是弱定了的，後天又沒有補救的力量；中國人管孩子還不是絕無知識絕對迷信固執惡習的老媽子們的專門任務？管孩子是閫以內的事情，丈夫們管不著，除了出名請三朝滿月週歲或是孩子死了出名報喪！家庭又是我們民族惡劣根性的結晶，比牢獄還來得慘酷，黑暗，比豬圈還來得不講衛生；但這是我們小安琪們命定長成的環境，什麼奇才異稟敵得過這重重”反生命“的勢力？這情形想起都叫人發抖，我不是說我們的父母就沒有人性，不愛惜他們子女；不，實際上我們是愛得太過了。但不幸天下事情單憑原始的感情是萬萬不夠的，何況中國人所謂愛兒子的愛的背後還耽著一個不可說的最自私的動機——”傳種“：有了兒子盼孫子，有了孫子望曾孫，管他是生瘡生癬，做賊做強盜，只要到年紀娶媳婦傳種就得！生育與繁殖固然是造物的旨意，但人類的尊嚴就在能用心的力量超出自然法的範圍，另創一種別的生物所不能的生活概念，像我們這樣原始性的人生觀不是太挖苦了嗎？就為我們生子女的唯一目標是為替祖先傳命脈，所以兒童本身的利益是絕對沒有地位的。喔，我知道你要駁說中國人家何嘗不想栽培子弟，要他有出息，”有出息“，是的！舊的人家想子弟做官發財。；新的人家想子弟發財做官（現在因為欠薪的悲慘做父母的漸漸覺得做官是乏味的，除了做兵官，那是一種新的行業）動機還不是一樣為要滿足老朽們的虛榮與實惠，有幾家父母曾經替子弟們自身做人的使命（非功利的）費一半分鐘的考量躊躇？再沒有一種反嘲（愛倫內）能比說”中國是精神文明“來得更惡毒，更鮮豔，更深刻！我們現在有人已經學會了嘲笑英國維多利亞時代所代表的理想與習俗。嘸，這也是愛倫內；我們的開化程度正還遠不如那所謂”菲力士挺“哪！我們從這近幾十年來的經驗，至少得了一個教訓，就是新的絕對不能與舊的妥協，正如科學不能妥協迷信，真理不能妥協錯誤。我們革新的工作得從根底做起；一切的價值得重新估定，生活的基本觀念得重新確定，一切教育的方針得按照前者重新籌劃——否則我們的民族就沒有更新的希望。\n\n是的，希望就在教育。但教育是一個最泛的泛詞，重要的核心就在教育的目標是什麼。古代斯巴達獎勵兒童做賊，為的是要造成做間諜的技巧；中世紀的教育是為訓練教會的奴隸；近代帝國主義的教育是為侵略弱小民族；中國人舊式的教育是為維持懶惰的生活。但西方的教育，雖則自有它的錯誤與荒謬情形，但它對於人的個性總還有相當的尊敬與計算，這是不容否認的。所以我們當前第一個觀念得確定的是人是個人，他對他自身的生命負有直接的責任；人的生命不是一種工具，可以供當權階級任意的利用與支配。教育的問題是在怎樣幫助一個受教育人合理的做人。在這裡我們得假定幾個重要的前提：（一）\n\n人是可以為善的；（二）合理的生活是可能的；（三）教育是有造成品格的力量的。我在這篇裡說的教育幾乎是限於養成品格一義，因為灌輸智識只是極狹義的教育並且是一個實際問題，比較的明顯簡單。近代關於人生科學的進步，給了我們在教育上很多的發見與啟示，一點是使我們對於兒童教育特別注意，因為品格的養成期最重要的是在孩子出孃胎到學齡年的期間。在人類的智力還不能實現“優生”的理想以前，我們只能盡我們教育的能力引導孩子們逼近準備“理想人”的方向走去。這才真是革命的工作——革除人類已成乃至防範未成的惡劣根性，指望實現一個合理的群體生活的將來。手把著革命權威的不是散傳單的學生，不是有槍彈的大兵，也不是講道的牧師或講學的教師；他們是有子女的父母，在孩子們學語學步吃奶玩耍最關緊要的日常生活間，我們期望真正革命工作的活動！\n\n關於這革命工作的性質、原則，以及實行的方法，盧梭在他新出《論教育》的書裡給了我們極大的光亮與希望。那本書聽說陳寶鍔先生已經著手翻譯，那是一個極好的訊息，我們盼望那書得到最大可能的宣傳，真愛子女的父母們都應得接近那書裡的智慧，因為在適當的兒童教育裡隱有改造社會最不可錯誤的訊息。我下次也許再續寫一篇，略述盧梭那本書的大意與我自己的感想。"
		},
		{
			"章節": "再談管孩子",
			"章節名稱": "再談管孩子",
			"章節內容": "你做小孩時候快活不？我，不快活。至少我在回憶中想不起來。你滿意你現在的情況不？你覺不覺得有地方習慣成了自然，明知是做自己習慣的奴隸卻又沒法擺脫這束縛，沒法回覆原來的自由？不但是實際生活上，思想、意志、性情也一樣有受習慣拘執的可能。習慣都是養成的；我們很少想到我們這時候覺著的混身的鐐銬，大半是小時候就套上的——記著一歲到六歲是品格與習慣的養成的最重要時期。我小時候的受業師袁花查桐蓀先生，因為他出世時父母怕孩子遭涼沒有給洗澡，他就帶了這不洗澡習慣到棺材裡去——從生到死五十幾年一次都沒有洗過身體！他也不刷牙，不洗頭，很少洗臉。髒得叫人聽了都膩心不是？我們很少想到我們品格上，性情上，乃至思想上的不潔多半是原因於小時候做父母的姑息與顢頇。中國人口頭上常講率真，實際上我們是假到自己都不覺得。講信義，你一天在社會上不說一兩句謊話能過日子嗎？講廉講潔，有比我們更貪更齷齪的民族沒有？講氣節——這更不容說了！\n\n這是實際情形，不容掩諱的。我們用不著歸咎這樣，歸咎那樣，說來很簡單，只是一個教育問題；可不是，上學以後，而是上學以前的教育問題。品格教育，不是知識教育。我們不敢說合理的養育就可以消滅所有的敗類；但我們確信（借近代科學研究的光）環境與有意識的訓練在十次裡至少有八九次可以變化氣質，養成品格。什麼事只要基礎打好就有辦法：屋漏了容易修，牆壞於可以補，基礎不堅實時可麻煩。管好你的孩子，幫他開好方向，以後他就會自己尋路走。\n\n但是你說誰家父母不想管好他們的孩子？原是的。但我們要問問仔細，一般父母心目中的“好孩子”究竟是不是好孩子。\n\n究竟他們的管法是不是，我在上篇裡說過。（一）替孩子本身的利益；（二）替全社會著想。我的觀察是老派父母養育的觀念整個兒是不對的。他們的意思是愛，他們的實效是害。我敢斷定現代大多數的父母是對他們的子女負罪的。養花是多簡單的一件事，但有的花不能多晒，有的不能多澆水，還有土性的關係，一不小心，花就種死，或是開得寒傖，辜負了它的種性。管孩子至少比養花更難些。很多的孩子是晒太多澆太勤給鬧壞的。\n\n這幾乎完全是一個科學問題，感情的地位，如其有，很是有限，單靠愛是不夠的。單憑成法也是不夠的。養花得識花性，什麼花怎麼養法；管孩子得明白孩子性質，什麼孩子怎麼管法——每朝每晚都得用心看著，差不得一點。打起了底子，以後就好辦。\n\n這話聽得太平常了，誰不知道不是？讓我們來看看實際情形。我們不講無知識階級的父母，實際鄉下人的管孩子倒是合理得多，他們比較的“接近自然”。最可痛的是所謂有知識階級乃至於“知識階級”的育兒情形。別笑話做母親的在人前拖出奶來喂孩子，這是應得獎勵的。有錢人家有了孩子就交給奶媽，誰耐煩抱孩子，高興的時候要過來逗逗親親叫幾聲乖，一下就喊奶媽抱了去，多心煩！結果我們中上等人家的孩子運定是老媽乃至丫頭們的玩物！有好多孩子身上聞著老媽的臭味，臉上看出老媽的傻相！\n\n單看我們孩子的衣著先就可笑。渾身全給裹得緊緊，胳、脛、腿，也不叫露在外面，怕著涼。怕著涼，不錯；可是褲子是開襠的，孩子一往下蹲，屁股就往外露，肚子也就連帶通風——這倒不怕著涼了！孩子是不能常洗澡的，洗澡又容易著涼，我們家鄉地方終年不洗澡的孩子並不出奇，我不知道我自己小時候平均每年洗幾回澡，冬天不用說，因為屋子不生火，當然不洗，夏天有時不得不洗，但只淺淺的一隻小腳桶，水又是滾湯，（不滾容易著涼！）結果孩子們也就不愛洗。我記得孩子時候頂怕兩件事：一件是剃頭；一件是洗澡。“今天我總得‘捉牢’他來剃頭”，“今天我總得‘捉牢’他來洗澡”，我媽總是這麼說；他們可不對我講一個人一定得洗澡的理由，他們也不想法把洗的方法給弄適意些。這影響深極了，我到這老大年紀每回洗澡雖不至厭惡：總不見得熱心；看作一種必要的麻煩，不是愉快的練習。泅水也沒有學會，猜想也是從小對洗身沒有感情的緣故。我的孩子更可笑了。跟我一樣，他也不熱心洗澡。有一次我在家裡（他是祖母管大的），好容易拉了他一起洗，他倒也沒有什麼，明天再洗，成績很好，再來幾次就可以引起他的興趣的希望。可是他第二天碰巧有了發熱，家裡人對他說：你看，都是你爸爸不好，硬拖你洗，又著涼了，下回再不要聽他的！他們說這話也許一半是好玩，但孩子可是認了真，下回他再也不跟爸爸洗澡了！\n\n像這類的情形真是舉不勝舉；但單純關於身體的習慣，比較還容易改。最壞是一般父母心目中的“好孩子”觀念。再沒有比父母更專制的；他們命令，他們強制，他們罵，他們打；他們卻從不對孩子講理——好像孩子比他們自己欠聰明懂不得理似的！他們用種種的方法教孩子學大人樣——簡單說，愈不像孩子的孩子在他們看是愈好的孩子。孩子得聽話，不許鬧——中國父母頂得意的是他們的孩子聽人家吩咐規規矩矩的叫人，絕對機械性的叫人——“伯伯”、“媽媽”。我有時看孩子們哭喪著臉聽話叫人的時候，真覺得難受！所以叫人是孩子聰明乖的唯一標準。因為要強制孩子聽大人話（孩子最不願意聽大人話！）大人們有時就得用種種謊騙恫嚇的方法。多少在成人後作偽與懦怯的品性是“別哭，老虎來了”，“別嚷，老太太來了”，“不許吃，吃了要長瘡的”，一類話給養成的，孩子一定得膽小怕事，這又是中國父母的得意文章。“我們的阿大真不好，膽子大極了”，或是“你們的寶寶多好，他一個人走路都不敢的”。我記得我小的時候，家裡人常拿鬼來嚇我，結果我膽小極了，從來不敢一個人進屋子或是單身睡一個床——說來太可笑，你們不信，我到結親以前還是常常同媽媽睡一床的！這怕黑暗怕鬼的影響到如今還有痕跡。我那時候實在膽子並不小，什麼事有機會都想試試，後來他們發明了一個特別的恐嚇，騙我是我不是我媽生的，是“網船”（即漁船）\n\n上抱來的，每天頭上包著藍布走進天井來問要蝦不要的那個漁婆就是我的親孃，每回我鬧凶了，膽子“太大了”，他們就說：“再鬧叫你網船上的娘來抱回去，”那靈極了，一說我就癟，再也不敢強了。這也是極壞的影響。我的孩子因為在老家裡生長，他們還是如法炮製，每回我一回家，就獎勵他走路上山，甚至爬石頭，他也是頂喜歡的，有一次我帶他在山上住，天天爬山，樂得很，隔一天他回家了，碰巧有點發熱，家裡人又有了機會來破壞爸爸的威信了：“你看都是你爸，領你到山上去亂跑，著了涼發熱，下回再不要聽他了！”當然他再也不聽信爸爸了！\n\n但是孩子們的習慣，趕早想法轉移，也是很容易的事。就我的孩子說，因為生長在老式家庭裡的緣故，所有已經將次養成的習慣多半是我們認為不對的，我們認為應分訓練的習慣卻一點不顧著，這由於：（一）“好孩子”觀念的錯誤；（二）拘執成法，再沒有比我的父母再愛孫兒的，他病了我母親整天整晚的抱著，有幾次在夏天發熱簡直是一個火爐，晚上我母親同他睡，在冬天常常通宵握住他的冷腳給窩暖；但愛是一件事，得法不得法又是一件事。這回好了，他自己的媽（張幼儀女士，不久來京，想專辦蒙養教育）從德國研究蒙養教育畢業回來了。孩子一歸她管，不到兩個月工夫，整個兒變化了，至少在看得見的習慣上。他本來晚上上床早上起身沒有定時的，現在十點鐘一定睡，早上也一定時候起，聽說每晚到了十點鐘他自己覺得大人不理他了，他就看一看鐘，站起來說，明天會，自己去睡了。\n\n本來他晚上睡不但不換睡衣，有時天涼連棉襖都穿了睡的，現在自己每晚穿衣換衣，早上穿衣起身再也不叫旁人幫忙。本來最不願意唸書寫字，現在到了一定時候，就會自動寫字唸書，本來走一點路就叫肚疼或腿痠的，現在長路散步成了習慣。洗澡什麼當然也看作當然了。最好是他現在也學會了認真刷牙（他在德國死的弟弟兩歲起就自己刷牙了），舀水滿臉洗，洗過用乾布擦，一點也不含糊了！在知識上也一樣的有進步，原先在他念書寫字因為上面含有強迫性質看作一種苦惱，現在得了相當的引誘與指導，自動的興趣也慢慢的來了。這種地方雖則小，卻未始不是想認真做父母的一個啟示。不要怪你們孩子性情強不好，或是愁他們身子不好，實際只要你們肯費一點心思，花一點工夫，認清了孩子本能的傾向，治水似的耐心的去疏導它，原來不好的地方很容易變好，性情、身體，都可以立刻見效的。\n\n“性相近，習相遠”，這話是真理；我們或許有一天可以進一步相信“人之初，性本善”哪！沒有工作比創造的工作更愉快更偉大的；做父母的都有一個創作的機會，把你們的孩子養成一個健康、活潑、靈敏、慈愛的成人，替社會造一個有用的人才，替自然完成一個有意識的工作，同時也增你們自己的光，添你們的歡喜——這機會還不夠大嗎？看看現代的成人，為什麼都是這懶，這髒（尤其在品格上與思想），這蠢，這醜，這破爛；看看現代的青年，為什麼這弱，這忌心重，這多愁多悲哀，這種種的不健康——多半是做爹孃的當初不曾盡他們應盡的責任，一半是愚闇，一半是懶怠，結果對不起社會，對不起孩子們自身，自己也沒有好處，這真是何苦來！\n\n現在盧梭先生給了我們一部關於養成品格問題極光亮的書，綜合近代理論與實施所得的有價值的研究與結論，明白的父母們看了可以更增育兒的興味，在尋求知識中的父母們看了更有莫大的利益；相信我，這部書是一個不滅的亮燈，誰家能利用的就不愁再遭黑暗的悲慘了！但我說了這半天，本題還是沒有講到，時候已經不早了，只好再等下回了。"
		},
		{
			"章節": "泰戈爾來華",
			"章節名稱": "泰戈爾來華",
			"章節內容": "泰戈爾在中國，不僅已得普遍的知名，竟是受普遍的景仰。\n\n問他愛念誰的英文詩，十餘歲的小學生，就自信不疑的答說泰戈爾。在新詩界中，除了幾位最有名神形畢肖的泰戈爾的私淑弟子以外，十首作品裡至少有八九首是受他直接或間接的影響的。這是可驚的狀況，一個外國的詩人，能有這樣普及的引力。\n\n現在他快到中國來了，在他青年的崇拜者聽了，不消說，當然是最可喜的訊息，他們不僅天天豎耳企踵的在盼望，就是他們夢裡的顏色，我猜想，也一定多增了幾分嫵媚。現世界是個墮落沉寂的世界；我們往常要求一二偉大聖潔的人格，給我們精神的慰安時，每每不得已上溯已往的歷史，與神化的學士藝才，結想象的因緣，哲士、詩人與藝術家，代表一民族一時代特具的天才；可憐華族，千年來只在精神窮窶中度活，真生命只是個追憶不全的夢境，真人格亦只似昏夜池水裡的花草映影，在有無虛實之間，誰不想念春秋戰國才智之盛，誰不永慕屈子之悲歌，司馬之大聲，李白之仙音；誰不長念莊生之逍遙，東坡之風流，淵明之沖淡？我每想及過去的光榮、不禁疑問現時人荒心死的現象，莫非是噩夢的虛景，否則何以我們民族的靈海中，曾經有過偌大的潮跡，如今何至於沉寂如此？孔陵前子貢手植的楷樹，聖廟中孔子手植的檜樹，如其傳話是可信的，過了二千幾百年，經了幾度的災劫，到現在還不時有新枝從舊根上生髮；我們華族天才的活力，難道還不如此檜此楷？\n\n什麼是自由？自由是不絕的心靈活動之表現。斯拉夫民族自開國起直至十九世紀中期，只是個龐大喑啞的無光的空氣中苟活的怪物，但近六七十年來天才累出，突發大聲，不但驚醒了自身，並且驚醒了所有迷夢的鄰居。斯拉夫偉奧可怖的靈魂之發現，是百年來人類史上最偉大的一件事蹟。華族往往以睡獅自比，這又洩漏我們想象力之墮落；期望一民族回覆或取得吃人噬獸的暴力者，只是最下流“富國強兵教”的信徒，我們希望以後文化的意義與人類的目的明定以後，這類的謬見可以漸漸的銷匿。\n\n精神的自由，決不有待於政治或經濟或社會制度之妥協，我們且看印度。印度不是我們所謂已亡之國嗎？我們常以印度、朝鮮、波蘭並稱，以為亡國的前例。我敢說我們見了印度人，不是發心憐憫，是意存鄙蔑（我想印度是最受一班人誤解的民族，雖同在亞洲；大部分人以為印度人與馬路上的紅頭阿三是一樣同樣的東西！）就政治看來，說我們比他們比較的有自由，這話勉強還可以說。但要論精神的自由，我們只似從前的俄國，是個寵大暗啞在無光的氣圈中苟活的怪物，他們（印度）卻有心靈活動的成績，證明他們表面政治的奴縛非但不曾壓倒，而且激動了他們潛伏的天才。在這時期他們連出了一個宗教性質的政治領袖——甘地——一個實行的托爾斯泰；兩個大詩人，伽利達撤（Kalidasa）與泰戈爾。單是甘地與泰戈爾的名字，就是印度民族不死的鐵證。\n\n東方人能以人格與作為，取得普通的崇拜與榮名者，不出在“國富兵強”的日本，不出在政權獨立的中國，而出於亡國民族之印度——這不是應發人猛省的事實嗎？\n\n泰戈爾在世界文學中，究佔如何位置，我們此時還不能定，他的詩是否可算獨立的貢獻，他的思想是否可以代表印族復興之潛流，他的哲學（如其他有哲學）是否有獨到的境界——這些問題，我們沒有回答的能力。但有一事我們敢斷言肯定的。就是他不朽的人格。他的詩歌，他的思想，他的一切，都有遭遺忘與失時之可能，但他一生熱奮的生涯所養成的人格，卻是我們不易磨翳的紀念。［泰戈爾生平的經過，我總覺得非是東方的，也許印度原不能算東方（陳寅恪君在海外常常大放厥詞，辯印度之為非東方的。）］所以他這回來華，我個人最大的盼望，不在他更推廣他詩藝的影響，不在傳說他宗教的哲學的乃至於玄學的思想，而在他可愛的人格，給我們見得到他的青年，一個偉大深入的神感。他一生所走的路，正是我們現代努力於文藝的青年不可免的方向。他一生只是個不斷的熱烈的努力，向內開豁他天賦的才智，自然吸收應有的營養。\n\n他境遇雖則一流順利，但物質生活的平易，並不反射他精神生活之不艱險。我們知道詩人、藝術家的生活，集中在外人捉摸不到的內心境界。歷史上也許有大名人一生不受物質的苦難，但決沒有不經心靈界的狂風暴雨與沈鬱黑暗時期者。葛德是一生不愁衣食的顯例，但他在七十六歲那年對他的友人說他一生不曾有過四星期的幸福，一生只是在煩惱痛苦勞力中。泰戈爾是東方的一個顯例，他的傷痕也都在奧密的靈府中的。\n\n我們所以加倍的歡迎泰戈爾來華，因為他那高超和諧的人格，可以給我們不可計量的慰安，可以開發我們原來淤塞的心靈泉源，可以指示我們努力的方向與標準，可以糾正現代狂放恣縱的反常行為，可以摩挲我們想見古人的憂心，可以消平我們過渡時期張皇的意義，可以使我們擴大同情與愛心，可以引導我們入完全的夢境。\n\n\n\n如其一時期的問題，可以綜合成一個現代的問題，就只是“怎樣做一個人？”泰戈爾在與我們所處相仿的境地中，已經很高尚的解決了他個人的問題，所以他是我們的導師、榜樣。\n\n他是個詩人，尤其是一個男子，一個純粹的人；他最偉大的作品就是他的人格。這話是極普通的話，我所以要在此重複的說，為的是怕誤解。人不怕受人崇拜，但最怕受誤解的崇拜。葛德說，最使人難受的是無意識的崇拜。泰戈爾自己也常說及。他最初最後只是個詩人——藝術家如其你願意——他即使有宗教的或哲理的思想，也只是他詩心偶然的流露，決不為哲學家談哲學，或為宗教而訓宗教的。有人喜歡拿他的思想比這個那個西洋的哲學，以為他是表現東方一部的時代精神與西方合流的；或是研究他究竟有幾分的耶穌教幾分是印度教——這類的比較學也許在性質偏愛的人覺得有意思，但於泰戈爾之為泰戈爾，是絕對無所發明的。譬如有人見了他在山氏尼開頓（San tiniketan）學校裡所用的晨禱：\n\n\n\nThou art our Father.Do you help us to know thee as Father.We bow down to Thee.Do thou never afflict us，O Father，by causing a separation between Thee and us.O thou selfrevealing one，O Thou Parent of the universe，purge away the multude of our sins，and send unto us whatever is good and noble.TO Thee，from whom spring jcy and goodness nay，who art all goodness thyself，to Thee we bow down now and for ever.\n\n\n\n耶教人見了這段禱告一定拉本家，說泰戈爾準是皈依基督的，但回頭又聽見他們的晚禱：\n\n\n\nThe Deity who is in fire and water，nay，who pervades the Universe through，and through，and makes His abode in tiny plants and towering forests-to such a Deity we bow down for ever and ever.\n\n\n\n這不最明顯的泛神論嗎？這裡也許有Lucretius也許有S- plnoza也許有Uparoshads但決不是天父云云的一神教，誰都看得出來。回頭在揭檀迦利的詩裡，又發現什麼Lia既不是耶教的，又不是泛神論。結果把一般專好拿封條拿題簽來支配一切的，絕對的糊塗住了，他們一看這事不易辦，就說泰戈爾是詩人，不是宗教家。也不是專門的哲學家。管他神是一個或是兩個或是無數或是沒有，詩人的標準，只是詩的境界之真；在一般人看來是不相容納的衝突（因為他們只見字面）他看來只是一體的諧合（因為他能超文字而悟實在）。\n\n同樣的在哲理方面，也就有人分別研究，說他的人格論是近於訛的，說他的藝術論是受訛影響的……這也是勞而無功的。\n\n自從有了大學教授以來，尤其是美國的教授，學生忙的是：比較哲學，比較憲法學，比較人種學，比較宗教學，比較教育學，比較這樣，比較那樣，結果他們意想把最高粹的思想藝術，也用比較的方法來研究——我看倒不如來一門比較大學教授學還有趣些！\n\n思想之不是糟粕，藝術之不是凡品，就在他們本身有完全、獨立、純粹不可分析的性質。類不同便沒有可比較性，拿西洋現成的宗教哲學的派別去比湊一個創造的藝術家，猶之拿唐採芝或王玉峰去比附真純創造的音樂家一樣的可笑，一樣的隔著靴子搔癢。\n\n我們只要能夠體會泰戈爾詩化的人格，與領略他充滿人格的詩文，已經儘夠的了，此外的事自有專門的書呆子去顧管，不勞我們費心。\n\n我乘便又想起一件事，一九一三年泰戈爾被選得諾貝爾獎金的電報到印度時，印度人聽了立即發瘋一般的狂喜，滿街上小孩大人一齊呼慶祝，但詩人在家裡，非但不樂，而且嘆道：“我從此沒有安閒日子過了！”接著下年英政府又封他為爵士，從此，真的，他不曾有過安閒時日。他的山氏尼開頓竟變了朝拜的中心，他出遊歐美時，到處受無上的歡迎，瑞典、丹麥幾處學生，好像都為他舉行火把會與提燈會，在德國聽他講演的往往累萬，美國招待他的盛況，恐怕不在英國皇太子之下。但這是詩人所心願的幸福嗎，固然我不敢說詩人便能完全免除虛榮心，但這類群眾的鬨動，大部分只是葛德所謂無意識的崇拜，真詩人決不會豔羨的，最可厭是西洋一般社交太太們，她們的宗教照例是英雄崇拜；英雄愈新奇，她們愈樂意，泰戈爾那樣的道貌岸然，寬袍布帽，當然加倍的搔癢了她們的好奇心，大家要來和這遠東的詩聖，握握手，親熱親熱，說幾句照例的肉麻話……這是近代享盛名的一點小報應，我想性愛恬淡的泰戈爾先生，臨到這種情形，真也是說不出的苦。據他的英友恩厚之告訴我們說他近來愈發厭煩嘈雜了，又且他身體也不十分能耐勞，但他就使不願意，卻也很少顯示於外，所以他這次來華，雖則不至受社交太太們之窘，但我們有機會瞻仰他言論丰采的人，應該格外的體諒他，談論時不過分去勞乏他，演講能節省處節省，使他和我們能如家人一般的相與，能如在家鄉一般的舒服，那才對得他高年跋涉的一番至意。\n\n\n\n七月六日"
		},
		{
			"章節": "羅素又來說話了",
			"章節名稱": "羅素又來說話了",
			"章節內容": "一\n\n\n\n每次我念羅素的著作或是記起他的聲音笑貌，我就聯想起紐約城，尤其是吳爾吳斯五十八層的高樓。羅素的思想言論，彷彿是夏天海上的黃昏，紫黑雲中不時有金蛇似的電火在冷酷地料峭地猛閃，在你的頭頂眼前隱現！\n\n矗入雲際的高樓，不危險嗎？一半個的霹靂，便可將他錘成粉屑——震的赫真江邊的青林綠草都兢兢的搖動！但是不然！\n\n電火盡閃著，霹靂卻始終不到，高樓依舊在層雲中矗著，純金的電光，只是照出他的傲慢，增加他的輝煌！\n\n羅素最近在他一篇論文叫做：《餘閒與機械主義》（見Dial，For August，1923）又放射了一次他智力的電閃，威嚇那五十八層的高樓。\n\n我們是踮起腳跟，在旁邊看熱鬧的人；我們感到電閃之迅與光與勁，亦看見高樓之牢固與倔強。\n\n\n\n\n\n二\n\n\n\n一二百年前，法國有一個怪人，名叫凡爾太的，他是羅素的前身，羅素是他的後影；他當時也同羅素在今日一樣，放射了最敏銳的智力的光電，威嚇當時的制度習慣，當時的五十八層高樓。他放了半世紀冷酷的、料峭的閃電，結成一個大霹靂，到一七八九那年，把全歐的政治，連著比士梯亞的大牢城，一起的打成粉屑。羅素還有一個前身，這個是他同種的，就是大詩人雪萊的丈人，著《女權論》的吳爾頓克辣夫脫的丈夫，威廉古德溫，他也是個崇拜智力，崇拜理性的，他也憑著智理的神光，抨擊英國當時的制度習慣，他是近代各種社會主義的一個始祖，他的霹靂，雖則沒有法國革命那個的猛烈，卻也打翻了不少的偶像，打倒了不少的高樓。\n\n羅素的霹靂，要到什麼時候才能轟出，不是容易可以按定的；但這不住的閃電，至少證明空中涵有蒸熱的悶氣，遲早總得有個發洩，疾電暴雨的種子，已經滿布在雲中。\n\n\n\n\n\n三\n\n\n\n他近年來最厭惡的物件，最要轟成粉屑的東西，是近代文明所產生的一種特別現象，與這現象所養成的一種特別心理。\n\n不錯，他對於所謂西方文明，有極嚴重的抗議；但他卻不是印度的甘地，他只反對部分，不反對全體。\n\n他依然是未能忘情的，雖則他獎勵中國人的懶惰，讚歎中國人的懦怯，慕羨中國人的窮苦——他未能忘情於歐洲真正的文化。“我願意到中國去做一個窮苦的農夫，吃粗米，穿布衣，不願意在歐美的文明社會裡，做賣靈魂，吃人肉的事業”。這樣的意思，他表示過好幾次。但研究數理，大膽的批評人類；卻不是賣靈魂，更不是吃人肉；所以素雖則愛極了中國，卻還願意留在歐洲，儲存他：Honorable的高貴，這並不算言行的不一致，除非我們故意的講蠻不講理。\n\n\n\nWhen I am tempted to wish the human race wiped out by some passing comet Ithink of scientific knowledge and of art；those two things seem to make our existence not wholly futile.\n\n\n\n\n\n四\n\n\n\n羅素先生經過了這幾年紅塵的生活——在戰時主張和平，壓抗戰爭；與執政者鬥，與群眾鬥，與癲狂的心理鬥，失敗，屈辱褫奪教職，坐監，講社會主義，讚揚蘇維埃革命，入勞工黨，遊鮑爾雪微克之邦，離婚，遊中國，回英國，再結婚，生子，賣文為生——他對他人生的觀察與揣摹，已經到了似乎成熟的（所以平和的）結論。\n\n他對於人生並不失望；人類並不是根本要不得的，也並不是無可救度的，而且救度的方法，決計是平和的，不是暴烈的：暴烈只能產生暴烈，他看來人生本是鑠亮的鏡子。現在就只被灰塵蓋住了；所以我們只要說擦了灰塵，人生便可回覆光明的。\n\n\n\n他以為只要有四個基本條件之存在，人生便是光明的。\n\n第一是生命的樂趣——天然的幸福。\n\n第二是友誼的情感。\n\n第三是愛美與欣賞藝術的能力。\n\n第四是愛純粹的學問與知識。\n\n這四個條件只要能推及平民——他相信是可以普遍的——天下就會太平，人生就有顏色。\n\n\n\n\n\n五\n\n\n\n怎樣可以得到生命的樂趣？他答，所有人生的現象本來是欣喜的，不是愁苦的；只有妨礙幸福的原因存在時，生命方始失去他本有的活潑的韻節。小貓追趕她自己的尾巴，鵲之噪，水之流，松鼠與野兔在青草中徵逐：自然界與生物界只是一個整個的歡喜。人類亦不是例外；街上襤褸的小孩，哪一個不是快樂的。人生種種苦痛的原因，是人為的，不是天然的；可移去的，不是生根的；痛苦是不自然的現象。只要彰明的與潛伏的原始本能，能有相當的滿足與調和，生活便不至於發生變態。\n\n社會的制度是負責任的。從前的學者論政治或論社會，亦未嘗不假定一分心理的基礎；但心理學是個最較發達的科學，功利主義的心理假定是過於淺陋。近代心理學尤其是心理分析對於社會科學是大的貢獻，就在證明人是根本的自私的動物。利他主義者只見了個表面，所以利他主義的倫理只能強人作偽，不能使人自然的為善。幾個大宗教成功的祕密，就在認明這重要的一點：耶穌教說你行善你的靈魂便可昇天；佛教說你修行結果你可證菩提；道教說你保全你的精氣你可成仙。什麼事都沒有自己實在的利益徹底；什麼事都起源於自覺的或不自覺的利己的動機。但同時人又是善於假借的；他往往穿著極體面的衣裳，掩蓋他醜陋的原形。現在的新心理學，彷彿是一座照妖鏡；不論芭蕉裹的怎樣的緊結，他總耐心的去剝。現在雖然剝近，也許竟已剝到蕉心了。\n\n所以，人類是利己的，這實在是現代政治家與社會改良家所最應認明與認定的。這個真理的暴露，並不有損人類的尊嚴，如其還有人未能忘情於此；並且亦不妨礙全社會享受和平與幸福的實現。認明瞭事實與實在，就不怕沒有辦法，危險就在隱匿或詭辯實在與事實。病人諱病時，便有良醫也是無法可施的。\n\n現代與往代的分別，就在自覺與非自覺；社會科學的希望，就在發現從前所忽略的，誤解的，或隱祕的病候。理清了病情，開明瞭脈案，然後可以盼望對症的藥方；否則即使有偶逢的僥倖。決不能祛除病根的。\n\n\n\n\n\n六\n\n\n\n實際的說，身體的健康當然是生命的樂趣的第一個條件；有病的與肝旺的人，當然不能領略生命自然的意味。所以體育是重要的。但這重要也是相對的，我們如其側重了軀體，也許因而妨礙智力的發展，像我們幾個專誠尊崇運動學校的產品，蔡孑民先生曾經說到過，也是危險的。肌肉與腦筋應受同等的注意。如果男女都有了最低限度的健康，自然的幸福便有了基礎，此外只要社會制度有相當的寬緊性，不阻礙男女個人本能相當的滿足，消極的不使發生壓迫狀態致有變態與反常之產生。\n\n工作是不可免的，但相當的餘閒也是必要的；羅素以為將來的社會不容不工作的分子，亦不容偏重的工作，據經濟學家計算，每人每日只需三四小時工作，社會即可充裕的過去，現有的生產率，一半是原因於競爭制度的糜費。\n\n\n\n\n\n七\n\n\n\n工業主義的一個大目標是“成功”（Success），本質是競爭，競爭所要求的是“捷效”（Efficiency）。成功，競爭，捷效，所合成的心理或人生觀，便是造成工業主義，日趨自殺現象，使人道日趨機械化的原因。我們要回復生命的自然與樂趣，只有一個方法，就在打破經濟社會競爭的基礎，消滅成功與捷效的迷信——簡言之，切近我們中國自身的問題說，就在排斥太平洋那岸過來的主義，與青年會所代表的道德。我前天會見一個有名的報館經理，他說，報的事情，如其你要辦他個發達，真不是人做的事！又有一個忠慎勤勞的銀行經理，與一個忠慎勤勞的紗廠經理，也同聲的說生意真不是人做的，整天的忙不算，晚上夢裡的心思都不得個安穩，究竟為的是什麼，我們自己都不知道。這是實情。競爭的商業社會，只是蕭伯納所謂零賣靈魂的市場。我們快快的回頭，也許可以超脫；再不是迷信開紗廠。此如說，發大財——要知道蘊藻濱華麗巨集大的大中華的煙囪，已經好幾時不出煙。我們與其崇拜新近死的北巖公爵（他最大的功績，就在造成同類相殘的心理，摧殘了數百萬的生靈，他卻取得了威望與金錢與不朽的榮譽）與美國的十大富豪，不如去聽聶雲臺先生的仟悔談，去講他演說托爾斯泰與甘地的真諦吧！\n\n羅素說他自從看過中國以後，他才覺悟“累進”（Progress）\n\n與“捷效”的信仰是近代西方的大不幸。他也悟到固定的社會的好處——這是進步的反面——與惰性，或懶惰主義的妙處——這是捷效的反面——。他說：“I have hopes of laziness as a gospel.”\n\n懶惰是濟世的福音！我們知道羅素所謂“懶惰”的反面不是我們農業社會之所謂勤——私人治己治家的勤是美德，永遠應受獎勵的——而是現代機械式的工商社會所產生無謂的慌忙與擾攘，滅絕性靈的慌忙與擾攘。這就是說，現代的社會趨向於侵蝕，終於完全剝奪合理的人生應有的餘閒，這是極大的危險與悲慘。勞力的工人不必說，就是中等社會，亦都在這不幸的旋渦中急轉。羅素以為，譬如就英國說，中級社會之頑，愚，嫉妒，偏執，迷信，勞工社會之殘忍，愚闇，酗酒的習慣，等等，都是生活的狀態失了自然的和諧的結果。\n\n\n\n\n\n八\n\n\n\n所以現代社會的狀況，與生命自然的樂趣，是根本不能相容的。友誼的情感，是人與人，或國與國相處的必需原素，而競爭主義又是阻礙真純同情心發展的原因。又次，譬如愛美的風尚，與普遍的藝術的欣賞，例如當年雅典或初期的羅馬曾經實現過的，又不是工商社會所能容恕的。從前的技士與工人，對於他們自己獨出心裁所造成的作品，有親切真純的興趣；但現在伺候機器的工作，只能僵癟人的心靈，決不能獎勵創作的本能。我們只要想起英國的孟騫斯德、利物浦；美國的芝加哥、畢次保格、紐約；中國的上海、天津；就知道工業主義只孕育醜惡，庸俗，齷齪，罪惡，囂厄，高煙囪與大腹賈。\n\n又次，我們常以為科學與工業文明有不可分離的關係。是的，關係是有的；但卻不是不可分離的。沒有科學，就沒有現代的文明；但科學有兩種意義，我們應得認明：一是純粹的科學，例如自然現象的研究，這是人類憑著智力與耐心積累所得的，羅素所謂“The most god-like thing that men can do.”\n\n一是科學的應用，這才是工業文明的主因。真純的科學家，只有純粹的知識是他的物件，他絕對不是功利主義的，絕對不問他尋求與人生有何實際的關係。孟代爾（Mendel）當初在他清靜的寺院培養他的豆苗，何嘗想到今日農畜資本家的利用他的發明？法蘭岱Faraday）與麥克士惠爾（Maxwell）亦何嘗想到現代的電氣事業？\n\n當初的先生們，竭盡他們一生精力，開拓人類知識的疆土，何嘗料想到，照現在的狀況看來，他們倒似乎變了人類的罪人；因為應用科學的成績，就只（一）倍增了貨物的產品，促成資本主義之集中；（二）製造殺人的利器；獎勵同類自殘的劣性；（三）裝置機械性的娛樂，卻掩沒了美術的本能。我們再看，應用科學最發達的所在是美國；資本主義最不易搖動的所在，是美國；純粹科學最不發達的，亦是美國；他們現在所利用的科學的發現，都不是美國人的成績。所以功利主義的傾向，最是不利於少數的聰明才智，尋求純粹智識的努力。我們中國近來很討論科學是否人生的福音，一般人竟有誤科學為實際的工商業，以為我們若然反抗工業主義，即是反對科學本體，這是錯誤的。科學無非是有系統的學術與思想，這如何可以排斥；至於反抗機械主義與提高精神生活，卻又是一件事了。\n\n所以合理的人生，應有的幾種原素——自然的幸福，友誼的情感，愛美與創作的獎勵，純粹知識——科學——的尋求——都是與機械式的社會狀況根本不能並存的。除非轉變機械主義的傾向，人生很難有希望。\n\n\n\n\n\n九\n\n\n\n這是我們也都看得分明的；我們亦未嘗不想轉變方向，但卻從哪裡做起呢？這才是難處。羅素先生卻並不悲觀。他以為這是個心理——倫理的問題，舊式的倫理，分別善惡與是非的，大都不曾認明心理的實在，而且往往側重個人的。羅素的主張，就在認明心理的實在，而以社會的利與弊，為判定行為善惡的標準。羅素看來，人的行為只是習慣，無所謂先天的善與惡。凡是趨向於產生好社會的習慣，不論是心的或體的，就是善；反之，產生劣社會的習慣，就是惡。羅素所謂好的社會，就是上面講的具有四種條件的社會；他所謂劣社會就是反面，因本能壓迫而生的苦痛（替代自然的快樂），恨與嫉忌（替代友誼與同情）；庸俗少創作，不知愛美，與心智的好奇心之薄弱。要獎勵有利全體的習慣，可以利用新心理學的發現。我們既然明白了人是根本自私自利的，就可以利用人們愛誇獎惡責罰的心理，造成一種絕對的道德（Positive Morality），就是某種的行為應受獎掖，某種的行為應受責辱。但只是折衷於社會的利益，而不是先天的假定某種行為為善，某種行為為惡。從前臺灣土人有一種風俗：一個男子想要娶妻，至少須殺下一個人頭，帶到結婚場上；我們文明社會獎勵同類自殘，叫做勇敢，算是美德，豈非一樣可笑？\n\n這樣以結果判別行為的倫理，就性質說，與邊沁及穆勒父子所代表的倫理學，無甚分別；羅素自己亦說他的主張並不是新奇的，不過不論怎樣平常的一個原則，若然全社會認定了他的重要，著力的實行去，就會發生可驚的功效。以公眾的利益判別行為之善惡：這個原則一定，我們的教育，刑律，我們獎與責的標準，當然就有極重要的轉變。\n\n\n\n\n\n十\n\n\n\n歸根的說，現有的工業主義，機械主義，競爭制度，與這些現象所造成的迷信心理與習慣，都是我們理想社會的仇敵，合理的人生的障礙。現在，就中國說，唯一的希望，就在領袖社會的人，早早的覺悟，利用他們表率的地位，排斥外來的引誘，轉變自殺的方向，否則前途只是黑暗與陷阱。羅素說中國人比較的入魔道最淺，在地面上可算是最有希望的民族。他說這話，是在故意的打誑，哄騙我們呢，還是的確是他觀察現代文明的真知灼見？——但吳稚暉先生曾叮囑我們，說羅素只當我們是小孩子，他是個大滑頭騙子！"
		}
	]
}