{
	"人生随感": [
		{
			"章节": "“就使打破了头，也还要保持我灵魂的自由”",
			"章节名称": "“就使打破了头，也还要保持我灵魂的自由”",
			"章节内容": "照群众行为看起来，中国人是最残忍的民族。\n\n照个人行为看起来，中国人大多数是最无耻的个人。慈悲的真义是感觉人类应感觉的感觉，和有胆量来表现内动的同情。\n\n中国人只会在杀人场上听小热昏，决不会在法庭上贺喜判决无罪的刑犯；只想把洁白的人齐拉入混浊的水里，不会原谅拿人格的头颅去撞开地狱门的牺牲精神。只是“幸灾乐祸”、“投井下石”，不会冒一点子险去分肩他人为正义而奋斗的负担。\n\n从前在历史上，我们似乎听见过有什么义呀侠呀，什么当仁不让，见义勇为的榜样呀，气节呀，廉洁呀，等等。如今呢，只听见神圣的职业者接受蜜甜的“冰炭敬”，磕拜寿祝福的响头，到处只见拍卖人格“贱卖灵魂”的招贴。这是革命最彰明的成绩，这是华族民国最动人的广告！\n\n“无理想的民族必亡”，是一句不刊的真言。我们目前的社会政治走的只是卑污苟且的路，最不能容许的是理想，因为理想好比一面大镜子，若然摆在面前，一定照出魑魅魍魉的丑迹。\n\n莎士比亚的丑鬼卡立朋（Caliban）有时在海水里照出自己的尊容，总是老羞成怒的。\n\n所以每次有理想主义的行为或人格出现，这卑污苟且的社会一定不能容忍；不是拳打脚踢，也总是冷嘲热讽，总要把那三闾大夫硬推入汨罗江底，他们方才放心。\n\n我们从前是儒教国，所以从前理想人格的标准是智仁勇。\n\n现在不知道变成了什么国了，但目前最普通人格的通性，明明是愚暗残忍懦怯，正得一个反面。但是真理正义是永生不灭的圣火；也许有时遭被蒙盖掩翳罢了。大多数的人一天二十四点钟的时间内，何尝没有一刹那清明之气的回复？但是谁有胆量来想他自己的想，感觉他内动的感觉，表现他正义的冲动呢？\n\n蔡元培所以是个南边人说的“戆大”，愚不可及的一个书呆子，卑污苟且社会里的一个最不合时宜的理想者。所以他的话是没有人能懂的；他的行为是极少数人——如真有——敢表同情的；他的主张，他的理想，尤其是一盆飞旺的炭火，大家怕炙手，如何敢去抓呢？\n\n\n\n“小人知进而不知退，”\n\n\n\n“不忍为同流合污之苟安，”\n\n\n\n“不合作主义，”\n\n\n\n“为保持人格起见……”\n\n\n\n“生平仅知是非公道，从不以人为单位。”\n\n\n\n这些话有多少人能懂，有多少人敢懂？\n\n这样的一个理想者，非失败不可；因为理想者总是失败的。\n\n若然理想胜利，那就是卑污苟且的社会政治失败——那是一个过于奢侈的希望了。有知识有胆量能感觉的男女同志，应该认明此番风潮是个道德问题；随便彭允彝京津各报如何淆感，如何谣传，如何去牵涉政党，总不能掩没这风潮里面一点子理想的火星。要保全这点子小小的火星不灭，是我们的责任，是我们良心上的负担；我们应该积极同情这番拿人格头颅去撞开地狱门的精神。"
		},
		{
			"章节": "我过的端阳节",
			"章节名称": "我过的端阳节",
			"章节内容": "我方才从南口回来。天是真热，朝南的屋子里都到九十度以上，两小时的火车竟如在火窖中受刑，坐起一样的难受。我们今天一早在野鸟开唱以前就起身，不到六时就骑骡出发，除了在永陵休息半小时以外，一直到下午一时余，只是在高度的日光下赶路。我一到家，只觉得四肢的筋肉里像用细麻绳扎紧似的难受，头里的血，像沸水似的急流，神经受了烈性的压迫，仿佛无数烧红的铁条蛇盘似的绞紧在一起……\n\n一进阴凉的屋子，只觉得一阵眩晕从头顶直至踵底，不仅眼前望不清楚，连身子也有些支援不住。我就向着最近的藤椅上瘫了下去，两手按住急颤的前胸，紧闭着眼，纵容内心的浑沌，一片暗黄，一片茶青，一片墨绿，影片似的在倦绝的眼膜上扯过……\n\n直到洗过了澡，神志方才回复清醒，身子也觉得异常的爽快，我就想了……\n\n人啊，你不自己惭愧吗？\n\n野兽，自然的，强悍的，活泼的，美丽的；我只是羡慕你。\n\n什么是文明：只是腐败了的野兽！你若是拿住一个文明惯了的人类，剥了他的衣服装饰，夺了他作伪的工具——语言文字，把他赤裸裸的放在荒野里看看——多么“寒村”的一个畜生呀！恐怕连长耳朵的小骡儿，都瞧他不起哪！\n\n白天，狼虎放平在丛林里睡觉，他躲在树荫底下发痧；晚上清风在树林中演奏轻微的妙乐，鸟雀儿在巢里做好梦，他倒在一块石上发烧咳嗽——着了凉！\n\n也不等狼虎去商量他有限的皮肉。也不必小雀儿去嘲笑他的懦弱；单是他平常歌颂的艳阳与凉风，甘霖与朝露，已够他的受用：在几小时之内可使他脑子里消灭了金钱、名誉、经济、主义等等的虚景，在一半天之内，可使他心窝里消灭了人生的情感悲乐种种的幻象，在三两天之内——如其那时还不曾受淘汰—一可使他整个的超出了文明人的丑态，那时就叫他放下两支手来替脚子分走路的负担，他也不以为离奇，抵拚撕破皮肉爬上树去采果子吃，也不会感觉到体面的观念……\n\n平常见了活泼可爱的野兽，就想起红烧野味之美。现在你失去了文明的保障，但求彼此平等待遇两不相犯，已是万分的侥幸……\n\n文明只是个荒谬的状况；文明人只是个凄惨的现象，——我骑在骡上嚷累叫热，跟着哑巴的骡夫，比手势告诉我他整天的跑路，天还不算顶热，他一路很快活的不时采一朵野花，拆一茎麦穗，笑他古怪的笑，唱他哑巴的歌；我们到了客寓喝冰汽水喘息，他路过一条小涧时，扑下去喝一个贴面饱，同行的有一位说：“真的，他们这样的胡喝，就不会害病，真贱！”\n\n回头上了头等车坐在皮倚上嚷累叫热，又是一瓶两瓶的冰水，还怪嫌车里不安电扇；同时前面火车头里司机的加煤的，在一百四五十度的高温里笑他们的笑，谈他们的谈……\n\n田里刈麦的农夫拱着棕黑色的裸背在工作，从早起已经做了八九时的工，热烈的阳光在他们的皮上像在打出火星来似的，但他们却不曾嚷腰酸叫头痛……\n\n我们不敢否认人是万物之灵；我们却能断定人是万物之淫；什么是现代的文明；只是一个淫的现象。\n\n淫的代价是活力之腐败与人道之丑化。\n\n前面是什么，没有别的，只是一张黑沉沉的大口，在我们运定的道上张上张开等着，时候到了把我们整个的吞了下去完事！"
		},
		{
			"章节": "一封信（给抱怨生活干燥的朋友）",
			"章节名称": "一封信（给抱怨生活干燥的朋友）",
			"章节内容": "得到你的信，像是掘到了地下的珍藏，一样的希罕，一样的宝贵。\n\n看你的信，像是看古代的残碑，表面是模糊的，意致却是深微的。\n\n又像是在尼罗河旁边幕夜，在月亮正照着金字塔的时候，梦见一个穿黄金袍服的帝王，对着我作谜语，我知道他的意思，他说：“我无非是一个体面的木乃伊；”\n\n又像是我在这重山脚下半夜梦醒时，听见松林里夜鹰的So prano可怜的遭人厌毁的鸟，他虽则没有子规那样天赋的妙舌，但我却懂得他的怨愤，他的理想，他的急调是他的嘲讽与咒诅；我知道他怎样的鄙蔑一切，鄙蔑光明，鄙蔑烦嚣的燕雀，也鄙弃自喜的画眉；又像是我在普陀山发现的一个奇景；外面看是一大块岩石，但里面却早被海水蚀空，只剩罗汉头似的一个脑壳，每次海涛向这岛身搂抱时，发出极奥妙的音响，像是情话，像是咒诅，像是祈祷，在雕空的石笋、钟乳间呜咽，像大和琴的谐音在皋雪格的古寺的花椽、石楹间回荡——但除非你有耐心与勇气，攀下几重的石岩，俯身下去凝神的察看与倾听，你也许永远不会想象，不必说发现这样的秘密；又像是……但是我知道，朋友，你已经听够了我的比喻。也许你愿意听我自然的嗓音与不做作的语调，不愿意收受用幻想的亮箔包裹着的话，虽则，我不能不补一句，你自己就是最喜欢从一个弯曲的白银喇叭里，吹弄你的古怪的调子。\n\n你说：“风大土大，生活干燥。”这话仿佛是一阵奇怪的凉风，使我感觉一个恐怖的战栗；像一团飘零的秋叶，使我的灵魂里掉下一滴悲悯的清泪。\n\n我的记忆里，我似乎自信，并不是没有葡萄酒的颜色与香味，并不是没有妩媚的微笑的痕迹，我想我总可以抵抗你那句灰色的语调的影响——是的，昨天下午我在田里散步的时候，我不是分明看见两块凶恶的黑云消灭在太阳猛烈的光焰里，五只小山羊，兔子一样的白净，听着她们妈的吩咐在路旁寻草吃，三个捉草的小孩在一个稻屯前抛掷镰刀；自然的活泼给我不少的鼓舞，我对着白云里矗着的宝塔喊说我知道生命是有意趣的。\n\n今天太阳不曾出来。一捆捆的云在空中紧紧的挨着，你的那句话碰巧又添—亡了几重云蒙，我又疑惑我昨天的宣言丁。\n\n我也觉得奇怪，朋友，何以你那句话在我的心里，竟像白垩涂在玻璃上，这半透明的沉闷是一种很巧妙的刑罚；我差不多要喊痛了。\n\n我向我的窗外望，暗沉沉的一片，也没有月亮，也没有星光，日光更不必想，他早巳离别了，那边黑蔚蔚的是林子，树上，我知道，是夜鹗的寓处，树下累累的在初夜的微芒中排列着，我也知道。是坟墓，僵的白骨埋在硬的泥里，磷火也不见一星，这样的静，这样的惨，黑夜的胜利是完全的了。\n\n我闭着眼向我的灵府里问讯，呀，我竟寻不到一个与干燥脱离的生活的意象，干燥像一个影子，永远跟着生活的脚后，又像是葱头的葱管，永远附着在生活的头顶，这是一件奇事。\n\n朋友，我抱歉，我不能答复你的话，虽则我很想，我不是爽恺的西风，吹不散天上的云罗，我手里只有一把粗拙的泥锹，如其有美丽的理想或是希望要埋葬，我的工作倒是现成的——我也有过我的经验。\n\n朋友，我并且恐怕，说到最后，我只得收受你的影响，因为你那句话已经凶狠的咬入我的心里，像一个有毒的蝎子，已经沉沉的压在我的心上，像一块盘陀石，我只能忍耐，我只能忍耐……"
		},
		{
			"章节": "落叶",
			"章节名称": "落叶",
			"章节内容": "前天你们查先生来电话要我讲演，我说但是我没有什么话讲，并且我又是最不耐烦讲演的。他说：你来吧，随你讲，随你自由的讲，你爱说什么就说什么。我们这里你知道这次开学情形很困难，我们学生的生活很枯燥很闷，我们要你来给我们一点活命的水。这话打动了我。枯燥、闷，这我懂得。虽则我与你们诸君是不相熟的，但这一件事实，你们感觉生活枯闷的事实，却立即在我与诸君无形的关系间，发生厂一种真的深切的同情。我知道烦闷是怎么样一个不成形不讲情理的怪物，他来的时候，我们的全身防佛被一个大蜘蛛网盖住了，好容易挣出了这条手臂，那条又叫粘住了。那是一个可怕的网子。\n\n我也认识生活枯燥，他那可厌的面目，我想你们也都很认识他。他是无所不在的，他附在各个人的身上，他现在各个人的脸上。你望望你的朋友去，他们的脸上有他，你自己照镜子去，你的脸上，我想，也有他，可怕的枯燥，好比是一种毒剂，他一进了我们的血液，我们的性情，我们的皮肤就变了颜色，而且我怕是离着生命远，离着坟墓近的颜色。\n\n我是一个信仰感情的人，也许我自己天生就是一个感情性的人。比如前几天西风到了，那天早上我醒的时候是冻着才醒过来的，我看着纸窗上的颜色比往常的淡了，我被窝里的肢体像是浸在冷水里似的，我也听见窗外的风声，吹着一棵枣树上的枯叶，一阵一阵的掉下来，在地上卷着，沙沙的发响，有的飞出了外院去，有的留在墙角边转着，那声响真像是叹气。我因此就想起这西风，冷醒了我的梦，吹散了树上的叶子，他那成绩在一般饥荒贫苦的社会里一定格外的可惨。那天我出门的时候，果然见街上的情景比往常不同了；穷苦的老头、小孩全躲在街角上发抖；他们迟早免不了树上枯叶子的命运。那一天我就觉得特别的闷，差不多发愁了。\n\n因此我听着查先生说你们生活怎样的烦闷，怎样的干枯，我就很懂得，我就愿意来对你们说一番话。我的思想——如其我有思想—一永远不是成系统的。我没有那样的天才。我的心灵的活动是冲动性的，简直可以说痉挛性的。思想不来的时候，我不能要他来，他来的时候，就比如穿上一件湿衣，难受极了，只能想法子把他脱下。我有一个比喻，我方才说起秋风里的枯叶；我可以把我的思想比作树上的叶子，时期没有到，他们是不很会掉下来的；但是到时期了，再要有风的力量，他们就只能一片一片的往下落；大多数也许是已经没有生命了的，枯了的，焦了的，但其中也许有几张还留着一点秋天的颜色，比如枫叶就是红的，海棠叶就是五彩的。这叶子实用是绝对没有的；但有人，比如我自己，就有爱落叶的癖好。他们初下来时颜色有很鲜艳的，但时候久了，颜色也变，除非你保存得好。所以我的话，那就是我的思想，也是与落叶一样的无用，至多有时有几痕生命的颜色就是了。你们不爱的尽可以随意的踩过，绝对不必理会；但也许有少数人有缘分的，不责备他们的无用，竟许会把他们捡起来揣在怀里，间在书里，想延留他们幽淡的颜色。感情，真的感情，是难得的，是名贵的，是应当共有的；我们不应得拒绝感情，或是压迫感情，那是犯罪的行为，与压住泉眼不让上冲，或是掐住小孩不让喘气一样的犯罪。人在社会里本来是不相连续的个体。感情，先天的与后天的，是一种线索，一种经纬，把原来分散的个体织成有文章的整体。但有时线索也有破烂与涣散的时候。所以一个社会里必须有新的线索继续的产出，有破烂的地方去补，有涣散的地方去拉紧，才可以维持这组织大体的匀整，有时生产力特别加增时，我们就有机会或是推广，或是加添我们现有的面积，或是加密，像网球板穿双线似的，我们现成的组织，因为我们知道创造的势力与破坏的势力，建设与溃败的势力，上帝与撒但的势力，是同时存在的。这两种势力是在一架天平上比着；他们很少平衡的时候，不是这头沈，就是那头沈，是的，人类的命运是在一架大天平上比着，一个巨大的黑影，那是我们集合的化身，在那里看着，他的手里满拿着分两的砝码，一会往这头送，一会又往那头送，地球尽转着，太阳、月亮、星，轮流的照着，我们的运命永远是在天平上称着。\n\n我方才说网球拍，不错，球拍是一个好比喻。你们打球的知道网拍上哪里几根线是最吃重最要紧，哪几根线要是特别有劲的时候，不仅你对敌时拉球、抽球、拍球格外来的有力，出色，并且你的拍子也就格外的经用，少数特强的分子保持了全体的匀整。这一条原则应用到人道上，就是说，假如我们有力量加密，加强我们最普通的同情线，那线如其穿连得到所有跳动的人心时，那时我们的大网子就坚实耐用，天津人说的，就有根。不问天时怎样的坏，管他雨也罢，云也罢，霜也罢，风也罢，管他水流怎样的急，我们假如有这样一个强有力的大网子，哪怕不能在时间无尽的洪流里——早晚网起无价的珍品，哪怕不能在我们运命的天平上重重的加下创造的生命的分量？\n\n所以我说真的感情，真的人情，是难能可贵的，那是社会组织的基本成分。初起也许只是一个人心灵里偶然的震动，但这震动，不论怎样的微弱，就产生了及远的波纹；这波纹要是唤得起同情的反应时，原来细的便拼成了粗的，原来弱的便合成了强的原来脆性的便结成了韧性的，像一缕缕的苎麻打成了粗绳似的；原来只是微波，现在掀成了大浪，原来只是山罅里的一股细水，现在流成了滚滚的大河，向着无边的海洋里流着。\n\n比如耶稣在山头上的训道（Sermon on the mount）还不是有限的几句话，但这一篇短短的演说，却制定了人类想望的止境，建设了绝对的价值的标准，创造了一个纯粹的完全的宗教。那是一件大事实，人类历史上一件最伟大的事实。再比如释迦牟尼感悟了生老、病死的究竟，发大慈悲心，发大勇猛心，发大无畏心，抛弃了他人间的地位，富与贵，家庭与妻子，直到深山里去修道，结果他也替苦闷的人间打开了一条解放的大道，为东方民族的天才下一个最光华的定义。那又是人类历史上的一件奇迹。但这样大事的起源还不止是一个人的心灵里偶然的震动，可不仅仅是一滴最透明的真挚的感情滴落在黑沉沉的宇宙间？\n\n感情是力量，不是知识。人的心是力量的府库，不是他的逻辑。有真感情的表现，不论是诗是文是音乐是雕刻或是画，好比是一块石子掷在平面的湖心里，你站着就看得见他引起的变化。没有生命的理论，不论他论的是什么理，只是拿石块扔在沙漠里，无非在干枯的地面上添一颗干枯的分子，也许掷下去时便听得出一些干枯的声响，但此外只是一大片死一般的沈寂了。所以感情才是成江成河的水泉，感情才是织成大网的线索。\n\n但是我们自己的网子又是怎么样呢？现在时候到了，我们应当张大了我们的眼睛，认明白我们周围事实的真相。我们已经含糊了好久，现在再不容含糊的了。让我们来大声的宣布我们的网子是坏了的，破了的，烂了的；让我们痛快的宣告我们民族的破产，道德、政治、社会、宗教、文艺，一切都是破产了的。我们的心窝变成了蠹虫的家，我们的灵魂里住着一个可怕的大谎！那天平上沉着的一头是破坏的重量，不是创造的重量；是溃败的势力，不是建设的势力；是撒但的魔力，不是上帝的神灵。霎时间这边路上长满了荆棘，那边道上涌起了洪水，我们头顶有骇人的声音，是雷霆还是炮火呢？我们周围有一哭声与笑声，哭是我们的灵魂受污辱的悲声，笑是活着的人们疯魔了的狞笑，那比鬼哭更听的可怕，更凄惨。我们张开眼来看时，差不多更没有一块于净的土地，哪一处不是叫鲜血与眼泪冲毁了的；更没有平安的所在，因为你即使忘却了外面的世界，你还是躲不了你自身的烦闷与苦痛。不要以为这样混沌的现象是原因于经济的不平等，或是政治的不安定，或是少数人的放肆的野心。这种种都是空虚的，欺人自欺的理论，说着容易，听着中听，因为我们只盼望脱卸我们自身的责任，只要不是我的分，我就有权利骂人。但这是，我着重的说，懦怯的行为；这正是我说的我们各个人灵魂里躲着的大谎！你说少数的政客，少数的军人，或是少数的富翁，是现在变乱的原因吗？我现在对你说：先生，你错了，你很大的错了，你太恭维了那少数人，你太瞧不起你自己。让我们一致的来承认，在太阳普遍的光亮底下承认，我们各个人的罪恶，各个人的不洁净，各个人的苟且与懦怯与卑鄙！我们是与最肮脏的一样的肮脏，与最丑陋的一般的丑陋，我们自身就是我们运命的原因。\n\n除非我们能起拔了我们灵魂里的大谎，我们就没有救度；我们要把祈祷的火焰把那鬼烧净了去，我们要把忏悔的眼泪把那鬼冲洗了去，我们要有勇敢来承当罪恶；有了勇敢来承当罪恶，方有胆量来决斗罪恶。再没有第二条路走。如其你们可以容恕我的厚颜，我想念我自己近作的一首诗给你们听，因为那首诗，正是我今天讲的话的更集中的表现."
		},
		{
			"章节": "毒药",
			"章节名称": "毒药",
			"章节内容": "今天不是我歌唱的日子，我口边涎着狞恶的微笑，不是我说笑的日子，我胸怀间插着发冷光的利刃；相信我，我的思想是恶毒的因为这世界是恶毒的。我的灵魂是黑暗的因为太阳已经灭绝丁光彩，我的声调是像坟堆里的夜鸮因为人间已经杀尽了一切的和谐，我的口音像是冤鬼责问他的仇人因为一切的恩已经让路给一切的怨；但是相信我。真理是在我的话里虽则我的话像是毒药。真理是永远不含糊的虽则我的话里仿佛有两头蛇的舌，蝎子的尾尖，蜈蚣的触须；只因为我的心里充满着比毒药更强烈，比咒诅更狠毒，比火焰更倡狂，比死更深奥的不忍心与怜悯心与爱心，所以我说的话是毒性的，咒诅的。燎灼的，虚无的；相信我，我们—切的准绳已经埋没在珊瑚土打紧的墓宫里，最劲冽的祭肴的香味也穿不透这严封的地层：一切的准则是死了的；我们一切的信心像是顶烂在树枝上的风筝，我们手里擎着这迸断了的鹞线：一切的信心是烂了的；相信我，猜疑的巨大的黑影，像一块乌云似的，已经笼盖着人间一切的关系：人子不再悲哭他新死的亲娘，兄弟不再来携着他姊妹的手。朋友变成了寇仇，看家的狗回头来咬他主人的腿：是的，猜疑淹没厂一切；在路旁坐着啼哭的，在街心里站着的，在你窗前探望的，都是被奸污的处女：池潭里只见些烂破的鲜艳的荷花；在人道恶浊的涧水里流着，浮荇似的，五具残缺的尸体，它们是仁义礼智信，向着时间无尽的海澜里流去；这海是一个不安靖的海，波涛猖撅的翻着，在每个浪头的小白帽上分明的写着人欲与兽性；到处是奸淫的现象：贪心搂抱着正义，猜忌逼迫着同情，懦怯狎亵着勇敢，肉欲侮弄着恋爱，暴力侵淩着人道，黑暗践踏着光明；听呀，这一片淫猥的声响，听呀，这一片残暴的声响；虎狼在热闹的市街里，强盗在你们妻子的床上，罪恶在你们深奥的灵魂里……"
		},
		{
			"章节": "白旗",
			"章节名称": "白旗",
			"章节内容": "来，跟着我来，拿一面白旗在你们的手里——不是上面写着激动怨毒，鼓励残杀字样的白旗，也不是涂着不洁净血液的标记的白旗，也不是画着忏悔与咒语的白旗（把忏悔画在你们的心里）；你们排列着，噤声的，严肃的，像送丧的行列，不容许脸上留存一丝的颜色，一毫的笑容，严肃的，噤声的，像一队决死的兵士；现在时辰到了，一齐举起你们手里的白旗，像举起你们的心一样，仰看着你们头顶的青天，不转瞬的，恐惶的，像看着你们自己的灵魂一样；现在时辰到了，你们让你们熬着、壅着，迸裂着，滚沸着的眼泪流，直流，狂流，自由的流，痛快的流，尽性的流，像山水出峡似的流，像暴雨倾盆似的流……\n\n现在时辰到了，你们让你们咽着，压迫着，挣扎着，汹涌着的声音嚎，直嚎，狂嚎，放肆的嚎，凶狠的嚎，像飓风在大海波涛间的嚎，像你们丧失了最亲爱的骨肉时的嚎……\n\n现在时辰到了，你们让你们回复了的天性忏悔，让眼泪的滚油煎净了的，让嚎恸的雷霆震醒了的天性忏悔，默默的忏悔，悠久的忏悔，沈彻的忏悔，像冷峭的星光照落在一个寂寞的山谷里，像一个黑衣的尼僧匐伏在一座金漆的神龛前；……　　　　　　　　　　　　　　　　　\n\n在眼泪的沸腾里，在嚎恸的酣彻里，在忏悔的沉寂里，你们望见了上帝永久的威严。"
		},
		{
			"章节": "婴儿",
			"章节名称": "婴儿",
			"章节内容": "我们要盼望——个伟大的事实出现，我们要守候一个馨香的婴儿出世：——你看他那母亲在她生产的床上受罪！\n\n她那少妇的安详，柔和，端丽，现在在剧烈的阵痛里变形成不可信的丑恶：你看她那遍体的筋络都在她薄嫩的皮肤底里暴涨着，可怕的青色与紫色，像受惊的水青蛇在田沟里急泅似的，汗珠站在她的前额上像一颗颗的黄豆，她的四肢与身体猛烈的抽搐着，畸屈着，奋挺着，纠旋着，仿佛她垫着的席子是用针尖编成的，仿佛她的帐围是用火焰织成的；一个安详的，镇定的，端庄的，美丽的少妇，现在在阵痛的惨酷里变形成魔鬼似的可怖：她的眼，一时紧紧的阖着，一时巨大的睁着，她那眼，原来像冬夜池潭里反映着的明星，现在吐露着青黄色的凶焰，眼珠像是烧红的炭火，映射出她灵魂最后的奋斗，她的原来朱红色的口唇，现在像是炉底的冷灰，她的口颤着，撅着，扭着，死神的热烈的亲吻不容许她一息的平安，她的发是散披着，横在口边，漫在胸前，像揪乱的麻丝，她的手指间紧抓着几穗拧下来的乱发；这母亲在她生产的床上受罪：——但她还不曾绝望，她的生命挣扎着血与肉与骨与肢体的纤微，在危崖的边沿上，抵抗着，搏斗着，死神的逼迫；她还不曾放手，因为她知道（她的灵魂知道！）这苦痛不是无因的，因为她知道她的胎宫里孕育着一点比她自己更伟大的生命的种子，包涵着一个比一切更永久的婴儿；因为她知道这苦痛是婴儿要求出世的征候，是种子在泥土里爆裂成美丽的生命的消息，是她完成她自己生命的使命的时机；因为她知道这忍耐是有结果的，在她剧痛的昏瞀中她仿佛听着上帝准许人间祈祷的声音，她仿佛听着天使们赞美未来的光明的声音；因此她忍耐着，抵抗着，奋斗着……她抵拼绷断她统体的纤微，她要赎出在她那胎宫里动荡着的生命，在她一个完全，美丽的婴儿出世的盼望中，最锐利。最沉酣的痛感逼成了最锐利最沉酣的快感……\n\n这也许是无聊的希冀，但是谁不愿意活命，就使到了绝望最后的边沿，我们也还要妄想希望的手臂从黑暗里伸出来挽着我们。我们不能不想望这苦痛的现在，只是准备着一个更光荣的将来，我们要盼望一个洁白的肥胖的活泼的婴儿出世！\n\n新近有两件事实，使我得到很深的感触。让我来说给你们听听。\n\n前几时有一天俄国公使馆挂旗，我也去看了。加拉罕站在台上，微微的笑着，他的脸上发出一种严肃的青光，他侧仰着他的头看旗上升时，我觉着了他的人格的尊严，他至少是一个有胆有略的男子，他有为主义牺牲的决心，他的脸上至少没有苟且的痕迹，同时屋顶那根旗杆上，冉冉的升上了一片的红光，背着窈远没有一斑云彩的青天。那面簇新的红旗在风前料峭的袅荡个不定。这异样的彩色与声响引起了我异样的感想。是靦腆，是骄傲，还是鄙夷，如今这红旗初次面对着我们偌大的民族？在场人也有拍掌的，但只是断续的拍掌，这就算是我想我们初次见红旗的敬意；但这又是鄙夷，骄傲，还是惭愧呢？那红色是一个伟大的象征，代表人类吏里最伟大的一个时期；不仅标示俄国民族流血的成绩，却也为人类立下了一个勇敢尝试的榜样。在那旗子抖动的声响里我不仅仿佛听出了这近十年来那斯拉夫民族失败与胜利的呼声，我也想象到百数十年前法国革命时的狂热，一七八九年七月四日那天巴黎市民攻破巴士梯亚牢狱时的疯癫。自由，平等，友爱！友爱，千等，自由！你们听呀，在这呼声里人类理想的火焰一直从地面上直冲破天顶，历史上再没有更重要更强烈的转变的时期。卡莱尔，（Carlyle）在他的法国革命史里形容这件大事有三句名句，他说，“To describe this scene trtanscends the talent of mortals.After four hours of worldbedlam it surrenders.The Bastille is down！”他说：“要形容这一景超过了凡人的力量。过了四小时的疯狂他（那大牢）投降了。巴士梯亚是下了！”打破一个政治犯的牢狱不算是了不得的大事，但这事实里有一个象征。巴士梯亚是代表阻碍自由的势力，巴黎士民的攻击是代表全人类争自由的势力，巴士梯亚的“下”是人类理想胜利的凭证。自由，平等，友爱！\n\n友爱，平等，自由！法国人在百几十年前倡狂的叫着。这叫声还在人类的性灵里荡着。我们不好像听见吗，虽则隔着百几十年光阴的旷野。如今凶恶的巴士梯亚又在我们的面前堵着；我们如其再不发疯，他那牢门上的铁钉，一个个都快刺透我们的心胸了！\n\n这是一件事。还有一件是我六月间伴着泰戈尔到日本时的感想。早七年我过太平洋时曾经到东京去玩过几个钟头，我记得到上野公园去，上一座小山去下望东京的市场，只见连绵的高楼大厦，一派富盛繁华的景象。这回我又到上野去了，我又登山去望东京城了，那分别可太大了！房子，不错，原是有的；但从前是几层楼的高房，还有不少有名的建筑，比如帝国剧场、帝国大学等等，这次看见的，说也可怜，只是薄皮松板暂时支着应用的鱼鳞似的屋子，白松松的像一个烂发的花头，再没有从前那样富盛与繁华的气象。十九的城子都是叫那大地震吞了去烧了去的。我们站着的地面平常看是再坚实不过的，但是等到他起兴时小小的翻一个身，或是微微的张一张口，我们脆弱的文明与脆弱的生命就够受。我们在中国的差不多是不能想着世界上，在醒着的不是梦里的世界上，竟可以有那样的大灾难。\n\n我们中国人是在灾难里讨生活的，水、旱、刀兵、盗劫，哪一样没有，但是我敢说我们所有的灾难合起来，也抵不上我们邻居一年前遭受的大难。那事情的可怕，我敢说是超过了人类忍受力的止境。我们国内居然有人以日本人这次大灾为可喜的，说他们活该，我真要请协和医院大夫用X光检查一下他们那几位，究竟他们是有没有心肝的。因为在可怕的运命的面前，我们人类的全体只是一群在山里逢着雷霆风雨时的绵羊，哪里还能容什么种族、政治等等的偏见与意气？我来说一点情形给你们听听，因为虽则你们在报上看过极详细的记载，不曾亲自察看过的总不免有多少距离的隔膜。我自己未到日本前与看过日本后，见解就完全的不同。你们试想假定我们今天在这里集会，我讲的，你们听的，假如日本那把戏轮着我们头上来时，要不了的搭的搭的搭的三秒钟我与你们与讲台与屋子就永远诀别了地面，像变戏法似的，影踪都没了。那是事实，横滨有好几所五六层高的大楼，全是在三四秒时间内整个儿与地面拉一个平，全没了。你们知道圣书里面形容天降大难的时候，不要说本来脆弱的人类完全放弃了一切的虚荣，就是最猛鸷的野兽与飞禽也会在刹时间变化了性质，老虎会来小猫似的挨着你躲着，利喙的鹰鹞会得躲入鸡棚里去窝着，比鸡还要驯服。在那样非常的变动时，他们也好似觉悟了这彼此同是生物的亲属关系，在天怒的跟前同是剥夺了抵抗力的小虫子，这里面就发生了同命运的同情。你们试想就东京一地说，二三百万的人口，几十百年辛勤的成绩，突然的面对着最后审判的实在，就在今天我们回想起当时他们全城子像一个滚沸的油锅时的情景，原来热闹的市场变成了光焰万丈的火盆，在这里面人类最集中的心力与体力的成绩全变了燃料，在这里面艺术、教育、政治、社会人的骨与肉与血都化成了灰烬，还有百十万男女老小的哭嚷声，这哭声本体就可以摇动天地，——我们不要说亲身经历，就是坐在椅子上想象这样不可信的情景时，也不免觉得害怕不是？\n\n那可不是顽儿的事情。单只描写那样的大变，恐怕至少就须要荷马或是莎士比亚的天才。你们试想在那时候，假如你们亲身经历时，你的心理该是怎么样？你还恨你的仇人吗？你还不饶恕你的朋友吗？你还沾恋你个人的私有吗？你还有欺哄人的机会吗？你还有什么希望吗？你还不搂住你身旁的生物，管他是你的妻子，你的老子，你的听差。你的妈，你的冤家，你的老妈子，你的猫，你的狗，把你灵魂里还剩下的光明一齐放射出来，和着你同难的同胞在这普遍的黑暗里来一个最后的结合吗？\n\n但运命的手段还不是那样的简单。他要是把你的一切都扫灭了，那倒也是一个痛快的结束；他可不然。他还让你活着，他还有更苛刻的试验给你。大难过了，你还喘着气；你的家，你的财产，都变了你脚下的灰，你的爱亲与妻与儿女的骨肉还有烧不烂的在火堆里燃着，你没有了一切；但是太阳又在你的头上光亮的照着，你还是好好的在平定的地面上站着，你疑心这一定是梦，可又不是梦，因为不久你就发现与你同难的人们，他们也一样的疑心他们身受的是梦。可真不是梦；是真的。你还活着，你还喘着气，你得重新来过，根本的完全的重新来过。除非是你自愿放手，你的灵魂里再没有勇敢的分子。\n\n那才是你的真试验的时候。这考卷可不容易交了，要到那时候你才知道你自己究竟有多大能耐，值多少，有多少价值。\n\n我们邻居日本人在灾后的实际就是这样。全完了，要来就得完全来过，尽你自身的力量不够，加上你儿子的，你孙子的，你孙子的儿子的儿子的孙子的努力，也许可以重新撑起这份家私，但在这努力的经程中，谁也保不定天与地不再捣乱；你的几十年只要他的几秒钟。问题所以是你干不干？就只干脆的一句话，你干不干，是或否？同时也许无情的运命，扭着他那丑陋可怕的脸子在你的身旁冷笑，等着你最后的回话。你干不干，他仿佛也涎着他的怪脸问着你！\n\n我们勇敢的邻居们已经交了他们的考卷；他们回答了一个干脆的干字，我们不能不佩服。我们不能不尊敬他们精神的人格。不等那大震灾的火焰缓和下去，我们邻居们第二次的奋斗已经庄严的开始了。不等运命的残酷的手臂松放，他们已经宣言他们积极的态度对运命宣战。这是精神的胜利，这是伟大，这是证明他们有不可摇的信心，不可动的自信力；证明他们是有道德的与精神的准备的，有最坚强的毅力与忍耐力的，有内心潜在着的精力的，有充分的后备军的，好比说，虽则前敌一起在炮火里毁了，这只是给他们一个出马的机会。他们不但不悲观，不但不消极，不但不绝望，不但不低着嗓子乞怜，不但不倒在地下等救，在他们看来这大灾难，只是一个伟大的激刺，伟大的鼓励，伟大的灵感，一个应有的试验，因此他们新来的态度只是双倍的积极，双倍的勇猛，双倍的兴奋，双倍的有希望；他们仿佛是经过大战的大将，战阵愈急迫愈危险，战鼓愈打得响亮，他的胆量愈大，往前冲的步子愈紧，必胜的决心愈强。这，我说，真是精神的胜利，一种道德的强制力，伟大的，难能的，可尊敬的，可佩服的。泰戈尔说的，国家的灾难，个人的灾难，都是一种试验：除是灾难的结果压倒了你的意志与勇敢，那才是真的灾难，因为你更没有翻身的希望。\n\n这也并不是说他们不感觉灾难的实际的难受，他们也是人，他们虽勇，心究竟不是铁打的。但他们表现他们痛苦的状态是可注意的；他们不来零碎的呼叫，他们采用一种雄伟的庄严的仪式。此次震灾的周年纪念时；他们选定一个时间，举行他们全国的悲哀；在不知是几秒或几分钟的期间内，他们全国的国民一致的静默了，全国民的心灵在那短时间内融合在一阵忏悔的，祈祷的，普遍的肃静里；（那是何等的凄伟！）然后，一个信号打破了全国的静默，那千百万人民又一致的高声悲号，悲悼他们曾经遭受的惨运；在这一声弥漫的哀号里，他们国民，不仅发泄了蓄积着的悲哀，这一声长号，也表明他们一致重新来过的伟大的决心。（这又是何等的凄伟！）\n\n这是教训，我们最切题的教训。我个人从这两件事情——俄国革命与日本地震——感到极深刻的感想；一件是告诉我们什么是有意义有价值的牺牲，那表面紊乱的背后坚定的站着某种主义或是某种理想，激动人类潜伏着一种普遍的想望，为要达到那想望的境界，他们就不顾冒怎样剧烈的险与难，拉倒已成的建设，踏平现有的基础，抛却生活的习惯，尝试最不可测量的路子。这是一种疯癫，但是有目的的疯癫；单独的看，局部的看，我们尽可以下种种非难与责备的批评，但全部的看，历史的看时，那原来纷乱的就有了条理，原来散漫的就成了片段，甚至于在经程中一切反理性的分明残暴的事实都有了他们相当的应有的位置，在这部大悲剧完成时，在这无形的理想“物化”成事即时，在人类历史清理节帐时，所得便超过所出，赢余至少是盖得过损失的。我们现在自己的悲惨就在问题不集中，不清楚，不一贯；我们缺少，用一个现成的比喻——那一面半空里升起来的彩色旗，（我不是主张红旗我不过比喻罢了！）\n\n使我们有眼睛能看的人都不由的不仰着头望；缺少那青天里的一个霹雳，使我们有耳朵能听的不由的惊心。正因为缺乏这样一个一贯的理想与标准（能够表现我们潜在意识所想望的），我们有的那一部疯癫性——历史上所有的大运动都脱不了疯癫性的成分——就没有机会充分的外现，我们物质生活的累赘与沾恋，便有力量压迫住我们精神性的奋斗；不是我们天生不肯牺牲，也不是天生懦怯，我们在这时期内的确不曾寻着值得或是强迫我们牺牲的那件理想的大事，结果是精力的散漫，志气的怠惰，苟且心理的普遍，悲观主义的盛行，一切道德标准与一切价值的毁灭与埋葬。\n\n人原来是行为的动物，尤其是富有集合行为力的，他有向上的能力，但他也是最容易堕落的，在他眼前没有正当的方向时，比如猛兽监禁在铁笼子里。在他的行为力没有发展的机会时，他就会随地躺了下来，管他是水潭是泥潭，过他不黑不白的猪奴的生活。这是最可惨的现象，最可悲的趋向。如其我们容忍这种状态继续存在时，那时每一对父母每次生下一个洁净的小孩，只是为这卑劣的社会多添一个堕落的分子，那是莫大的亵渎的罪业；所有的教育与训练也就根本的失去了意义，我们还不如盼望一个大雷霆下来毁尽了这三江或四江流域的人类的痕迹！\n\n再看日本人天灾后的勇猛与毅力，我们就不由的不惭愧我们的穷，我们的乏，我们的寒伧。这精神的穷乏才是真可耻的，不是物质的穷乏。我们所受的苦难都还不是我们应有的试验的本身，那还差得远着哪；但是我们的丑态已经恰好与人家的从容成一个对照。我们的精神生活没有充分的涵养，所以临着稀小的纷扰便没有了主意，像一个耗子似的，他的天才只是害怕，他的伎俩只是小偷；又因为我们的生活没有深刻的精神的要求，所以我们合群生活的大网子就缺少最吃分量最经用的那几条普遍的同情线，再加之原来的经纬已经到了完全破烂的状态，这网子根本就没有了联结，不受外物侵损时已有溃败的可能，哪里还能在时代的急流里，捞起什么有价值的东西？说也奇怪，这几千年历史的传统精神非但不曾供给我们社会一个顽固的基础，我们现在到了再不容隐讳的时候，谁知道发现我们的桩子，只是在黄河里造桥，打在流沙里的！\n\n难怪悲观主义变成了流行的时髦！但我们年轻人，我们的身体里还有生命跳动，脉管里多少还有鲜血的年轻人，却不应当沾染这最致命的时髦，不应当学那随地躺得下去的猪，不应当学那苟且专家的耗子，现在时候逼迫了，再不容我们刹那的含糊。我们要负我们应负的责任，我们要来补织我们已经破烂的大网子，我们要在我们各个人的生活里抽出人道的同情的纤维来合成强有力的绳索，我们应当发现那适当的象征，像半空里那面大旗似的，引起普遍的注意；我们要修养我们精神的与道德的人格，预备忍受将来最难堪的试验。简单的一句话，我们应当在今天——过了今天就再没有那一天了——宣传我们对于生活基本的态度。是是还是否；是积极还是消极；是生道还是死道；是向上还是堕落？在我们年轻人一个字的答案上就挂着我们全社会的运命的决定。我盼望我至少可以代表大多数青年，在这篇讲演的末尾，高叫一声——用两个有力量的外国字——“Everlasting yea！”"
		},
		{
			"章节": "守旧与“玩”旧",
			"章节名称": "守旧与“玩”旧",
			"章节内容": "一\n\n\n\n走路有两个走法：一个是跟前面人走，信任他是认识路的；一个是走自己的路，相信你自己有能力认识路的。谨慎的人往往太不信任他自己；有胆量的人往往过分信任他自己。为便利计，我们不妨把第一种办法叫作古典派或旧派；第二种办法叫作浪漫派或新派。在文学上，在艺术上，在一般思想上，在一般做人的态度上，我们都可以看出这样一个分别，这两种办法的本身，在我看来，并没有什么好坏；这只是个先天性情上或后天嗜好上的一个区别；你也许夸他自己寻路的有勇气，但同时就有人骂他狂妄；你也许骂跟在人家背后的人寒伧，但同时就有人夸他稳健。应得留神的就只一点：就只那个“信”字是少不得的，古典派或旧派就得相信——完全相信——领他路的那个人是对的，浪漫派或新派就得相信——完全相信——他自己是对的，没有这点子原始的信心，不论你跟人走，或是你自己领自己，走出道理来的机会就不见得多，因为你随时有叫你心里的怀疑打断兴会的可能；并且即使你走着了也不算希奇，因为那是碰巧，与打中白鸽票的差不多。\n\n\n\n\n\n二\n\n\n\n在思想上抱住古代直下来的几根大柱子的，我们叫作旧派。\n\n这手势本身并不怎样的可笑，但我们却盼望他自己确凿的信得过那几条柱子是不会倒的。并且我们不妨进一步假定上代传下来的确有几根靠得住的柱子，随你叫它纲，叫它常，礼或是教，爱什么就什么，但同时因为在事实上有了真的便有假的，那几根真靠得住的柱子的中间就夹着了加倍加倍的幻柱子，不生根的，靠不住的，假的。你要是抱错了柱子，把假的认作真的，结果你就不免伊索寓言里那条笨狗的命运：他把肉骨头在水里的影子认是真的，差一点叫水淹了它的狗命。但就是那狗，虽则笨，虽则可笑，至少还有它诚实的德性：它的确相信那河里的骨头影子是一条真骨头：假如，譬方说，伊索那条狗曾经受过现代文明教育，那就是说学会了骗人上当，明知道水里的不是真骨头，却偏偏装出正经而且大量的样子，示意与他一同站在桥上的狗朋友们，他们碰巧是不受教育的，因此容易上人当，叫他们跳下水去吃肉骨头影子，它自己倒反站在旁边看趣剧作乐，那时我们对它的举动能否拍掌，对它的态度与存心能否容许？\n\n\n\n\n\n三\n\n\n\n寓言是给有想象力并且有天生幽默的人们看的，它内中的比喻是“不伤道”的；在寓言与童话里——我们竟不妨加一句在事实上——就有许多畜生比普通人们——如其我们没有一个时候忘得了人是宇宙的中心与一切的标准——更有道德，更诚实，更有义气，更有趣味，更像人！\n\n\n\n\n\n四\n\n\n\n上面说完了原则，使用了比方，现在要应用了。在应用之先，我得介绍我说这番话的缘由。孤桐在他的《再疏解輑义》——甲寅周刊第十七期——里有下面几节文章——……凡一社会能同维秩序。各长养子孙，利害不同，而游刃有余，贤不肖浑淆而无过不及之大差，雍容演化，即于繁祉，共游一藩，不为天下裂，必有共同信念以为之基，基立而构兴，则相与饮食焉，男女焉，教化焉，事为焉，涂虽万殊，要归于一者也。兹信念者，亦期于有而已，固不必持绝对之念，本逻辑之律，以绳其为善为恶，或衷于理与否也。……（圈是原有的也是我要特加的。摩。）\n\n……此诚世道之大忧，而深识怀仁之士所难熟视无睹者也。\n\n笃而沦之，如耶教者，其罅陋焉得言无，然天下之大。大抵上智少而中才多，宇宙之谜，既未可以尽明。因葆其不可明者，养人敬畏之心，取使彝伦之叙，乃为忧世者意念之所必至，故神道设教，圣人不得已而为之。固不容于其义理，详加论议也。\n\n……过此以往，稍稍还醇返朴，乃情势之所必然；此为群化消长之常，甲无所渭进化，乙亦无所谓退化，与愚曩举释义，盖有合焉。夫吾国亦苦社会公同信念之摇落也甚矣，旧者悉毁而新者未生，后生徒恃己意所能判断者，自立准裁，大道之忧，孰甚于是，愚此为惧。论入怀己，趣申本义，昧时之讥，所不敢辞。\n\n\n\n\n\n五\n\n\n\n孤桐这次论的是美国田芮西州新近喧传的那件大案；与他的“輑义有合”的是判决那案件的法官们所代表的态度，就是特举的说，不承认我们人的祖宗与猴子的祖宗是同源的，因为圣经上不是这么说，并且这是最污辱人类尊严的一种邪说。关于孤桐先生论这件事的批评，我这里暂且不管，虽则我盼望有人管，因为他那文里叙述兼论断的一段话并不给我他对于任何一造有真切了解的印象。我现在要管的是孤桐在这篇文章里泄露给我们他自己思想的基本态度。\n\n自分是“根器浅薄之流”，我向来不敢对现代“思想界的权威者”的思想存挑战的妄念，甲寅记者先生的议论与主张，就我见得到看得懂的说，很多是我不敢苟同的，但我这一晌只是忍着不说话。\n\n同时我对于现代言论界里有孤桐这样——位人物的事实，我到如今为止，认为不仅有趣味，而且值得欢迎的。因为在努实上得着得力的朋友固然不是偶然；寻着相当的敌手也是极难得的机会。前几年的所谓新思潮只是在无抵抗性的空间里流着；这不是“新人们”的幸运，这应分是他们的悲哀，因为打架大部分的乐趣，认真的说，就在与你相当的对敌切实较量身手的事实里：你揪他的头发，他回揪你的头毛，你腾空再去扼他的咽喉，制他的死命，那才是引起你酣兴的办法；这暴烈的冲突是快乐，假如你的力量都化在无反应性的空气里，那有什么意思？早年国内旧派的思想太没有它的保护人了，太没有战—斗的准备，退让得太荒谬了；林琴南只比了一个尹势就叫敌营的叫嚣吓了回去。新派的拳头始终不曾打着重实的物件；我个人一时间还猜想旧派竟许永远不会有对垒的能耐。但是不，甲寅周刊出世了，它那势力，至少就销数论，似乎超过了现行任何同性质的期刊物。我对于孤桐一向就存十二分敬意的，虽则明知在思想上他与我——如其我配与他对称这一次——完全是不同道的。这敬仰他因为他是个合格的敌人。在他身上，我常常想，我们至少认识了一个不苟且、负责任的作者，在他的文字里，我们至少看着了旧派思想部分的表现。有组织的根据论辩的表现。有肉有筋有骨的拳头，不再是林琴南一流棉花般的拳头子；在他的思想里，我们看了一个中国传统精神的秉承者，牢牢的抱住几条大纲，几则经义，决心在“邪说横行”的时代里替往古争回一个地盘；在他严刻的批评里新派觉悟了许多一向不曾省察到的虚陷与弱点。不，我们没有权利，没有推托，来蔑视这样一个认真的敌人，我常常这么想，即使我们有时在他卖弄他的整套家数时，看出不少可笑的台步与累赘的空架。\n\n每回我想着子安诺尔德说牛津是“败绩的主义的老家”，我便想象到一轮同样自傲的彩晕围绕在甲寅周刊的头顶；这一比量下来，我们这方倚仗人多的势力倒反吃了一个幽默上的亏输！\n\n不，假如我的祈祷有效力时，我第一就希冀甲寅周刊所代表的精神“亿万斯年”！\n\n\n\n\n\n六\n\n\n\n因为两极端往往有碰头的可能。在哲学上，最新的唯实主义与最老的唯心主义发现了彼此是紧邻的密切；在文学上，最极端的浪漫派作家往往暗合古典派的模型；在一般思想上，最激进的也往往与最保守的有联合防御的时候。这不是偶然；这里面有深刻的消息。“时代有不同”，诗人勃兰克。说，“但天才永远站在时代的上面”。“运动有不同”，英国一个艺术批评家说，“但传统精神是绵延的”。正因为所有思想最后的目的就在发见根本的评价标源，最漫浪（那就是最向个性里来）的心灵的冒险往往只是发见真理的一个新式的方式，虽则它那本质与最旧的方式所包容的不能有可称量的分别。一个时代的特征，虽则有，毕竟是暂时的，浮面的；这只是大海里波浪的动荡，它那渊深的本体是不受影响的；只要你有胆量与力量没透这时代的掀涌的上层你就淹入了静定的传统的底质，要能探险得到这变的底里的不变，那才是攫着了骊龙的颔下珠，那才是勇敢的思想者最后的荣耀，旧派人不离口的那个“道”字，依我浅见，应从这样的讲法，才说得通，说得懂。\n\n\n\n\n\n七\n\n\n\n孤桐这回还是顶谨慎的捧出他的“大道”的字样来作他文章的后镇，“大道之忧，孰甚于是？”但是这回我自认我对于孤桐，不仅他的大道，并且他思想的基本态度，根本的失望了！\n\n而且这失望在我是一种深刻的幻灭的苦痛。美丽的安琪儿的腿，这样看来，原来是泥做的！请看下文。\n\n我举发孤桐先生思想上没有基本信念。我再重复我上面引语加圈的几句：“……兹信念者亦期于有而已，固不必持绝对之念，本逻辑之律，以绳其为善为恶，或衷于理与否也。”所有唯心主义或理想主义的力量与灵感就在肯定它那基本信念的绝对性；历史上所有殉道、殉教、殉主义的往例，无非那几个个人在确信他们那信仰的绝对性的真切与热奋中，他们的考量便完全超轶了小己的利益观念，欣欣的为他们各人心目中特定的“恋爱”上十字架，进火焰，登断头台，服毒剂，尝刀锋，假如他们——不论是耶稣，是圣保罗，是贞德、勃罗诺，罗兰夫人，或是甚至苏格腊底斯——假如他们各个人当初曾经有刹那间会悟到孤桐的达观：“固不必持绝对之念”：那在他们就等于彻底的怀疑，如何还能有勇气来完成他们各人的使命？\n\n但孤桐已经自认他只是一个“实际政家”，他的职司，用他自己的辞令，是在“操剥复之机，妙调和之用”，这来我们其实“又何能深怪”？上当只是我自己。“我的腿是泥塑的”，安琪儿自己在那里说，本来用不着我们去发见。一个“实际政家”\n\n往往就是一个“投机政家”，正因他所见的只是当时与暂时的利害，在他的口里与笔下，一切主义与原则都失却了根本的与绝对的意义与价值，却只是为某种特定作用而姑妄言之的一套，背后本来没有什么思想的诚实，面前也没有什么理想的光彩。\n\n“作者手里的题目”，阿诺尔德说，“如其没有贯彻他的，他一定做不好：谁要不能独立的运思，他就不会被一个题目所贯彻。”\n\n（Matthew Arnold：Preface to Merope）如今在孤桐的文章里，我们凭良心说，能否寻出些微“贯彻”的痕迹，能否发见些微思想的独立？\n\n\n\n\n\n八\n\n\n\n一个自己没有基本信仰的人，不论他是新是旧，不但没权利充任思想的领袖，并且不能在思想界里占任何的位置；正因为思想本身是独立的，纯粹性的，不含任何作用的，他那动机，我前面说过，是在重新审定，劈去时代的浮动性，一切评价的标准。与孤桐所谓第二者（即实际政家）之用心：“操剥复之机，妙调和之用”，根本没有关连。一个“实际政家”的言论只能当作一个“实际政家”的言论看他所浮泅的地域，只在时代浮动性的上层！他的维新，如其他是维新，并不是根基于独见的信念，为的只是实际的便利；他的守旧，如其他是守旧，他也不是根基于传统精神的贯彻，为的也只是实际的便利。这样一个人的态度实际上说不上“维”，也说不上“守”，他只是“玩”！一个人的弊病往往是在夸张过分；一个“实际政家”也自有他的地位，自有他言论的领域，他就不该侵入纯粹思想的范围，他尤其不该指着他自己明知是不定靠得住的柱子说“这是靠得住的，你们尽管抱去”，或是——再引喻伊索的狗——明知水里的肉骨头是虚影——因为他自己没有信念——却还怂恿桥上的狗友去跳水，那时他的态度与存心，我想，我们决不能轻易容许了吧！"
		},
		{
			"章节": "“迎上前去”",
			"章节名称": "“迎上前去”",
			"章节内容": "这回我不撒谎，不打隐谜，不唱反调，不来烘托；我要说几句至少我自己信得过的话，我要痛快的招认我自己的虚实，我愿意把我的花押画在这张供状的末尾。\n\n我要求你们大量的容许，准我在我第一天接手《晨报副刊》的时候，介绍我自己，解释我自己，鼓励我自己。\n\n我相信真的理想主义者是受得住眼看他往常保持着的理想煨成灰，碎成断片，烂成泥，在这灰、这断片、这泥的底里，他再来发现他更伟大、更光明的理想。我就是这样的一个。\n\n只有信生病是荣耀的人们才来不知耻的高声嚷痛；这时候他听著有脚步声，他以为有帮助他的人向着他来，谁知是他自己的灵性离了他去！真有志气的病人，在不能自己豁脱苦痛的时候，宁可死休，不来忍受医药与慈善的侮辱。我又是这样的一个。\n\n我们在这生命里到处碰头失望，连续遭逢“幻灭”，头顶只见乌云，地下满是黑影；同时我们的年岁、病痛、工作、习惯，恶狠狠的压上我们的肩背，一天重似一天，在无形中嘲讽的呼喝着，“倒，倒，你这不量力的蠢材！”因此你看这满路的倒尸，有全死的，有半死的，有爬着挣扎的，有默无声息的……\n\n嘿！生命这十字架，有几个人抗得起来？\n\n但生命还不是顶重的担负，比生命更重实更压得死人的是思想那十字架。人类心灵的历史里能有几个天成的孟贲乌育？\n\n在思想可怕的战场上我们就只有数得清有限的几具光荣的尸体。\n\n我不敢非分的自夸；我不够狂，不够妄。我认识我自己力量的止境，但我却不能制止我看了这时候国内思想界萎瘪现象的愤懑与羞恶。我要一把抓住这时代的脑袋，问它要一点真思想的精神给我看看——不是借来的税来的冒来的描来的东西，不是纸糊的老虎，摇头的傀儡，蜘蛛网幕面的偶像；我要的是筋骨里迸出来，血液里激出来，性灵里跳出来，生命里震荡出来的真纯的思想。我不来问他要，是我的懦怯；他拿不出来给我看，是他的耻辱。朋友，我要你选定一边，假如你不能站在我的对面，拿出我要的东西来给我看，你就得站在我这一边，帮着我对这时代挑战。\n\n我预料有人笑骂我的大话。是的，大话。我正嫌这年头的话太小了，我们得造一个比小更小的字来形容这年头听着的说话，写下印成的文字；我们得请一个想象力细致如史魏夫脱（Dean Swift）的来描写那些说小话的小口，说尖话的尖嘴。一大群的食蚁兽！他们最大的快乐是忙着他们的尖喙在泥士里垦寻细微的蚂蚁。蚂蚁是吃不完的，同时这可笑的尖嘴却益发不住的向尖的方向进化，小心再隔几代连蚂蚁这食料都显太大了！\n\n我不来谈学问，我不配，我书本的知识是真的十二分的有限。年轻的时候我念过几本极普通的中国书，这几年不但没有知新，温故都说不上，我实在是孤陋，但我却抱定孔子的一句话“知之为知之，不知为不知，是知也”，决不来强不知为知；我并不看不起国学与研究国学的学者，我十二分尊敬他们，只是这部分的工作我只能艳羡的看他们去做，我自己恐怕不但今天，竟许这辈子都没希望参加的了。外国书呢？看过的书虽则有几本，但是真说得上“我看过的”能有多少，说多一点，三两篇戏，十来首诗五六篇文章，不过这样罢了。\n\n科学我是不懂的，我不曾受过正式的训练，最简单的物理化学，都说不明白，我要是不预备就去考中学校，十分里有九分是落第，你信不信！天上我只认识几颗大星，地上几棵大树！\n\n这也不是先生教我的；从先生那里学来的，十几年学校教育给我的，究竟有些什么，我实在想不起，说不上，我记得的只是几个教授可笑的嘴脸与课堂里强烈的催眠的空气。\n\n我人事的经验与知识也是同样的有限，我不曾做过工；我不曾尝味过生活的艰难，我不曾打过仗，不曾坐过监，不曾进过什么秘密党，不曾杀过人，不曾做过买卖，发过一个大的财。\n\n所以你看，我只是个极平常的人，没有出人头地的学问，更没有非常的经验。但同时我自信我也有我与人不同的地方。\n\n我不曾投降这世界。这不受它的拘束。\n\n我是一只没笼头的野马，我从来不曾站定过。我人是在这社会里活着，我却不是这社会里的一个，像是有离魂病似的，我这躯壳的动静是一件事，我那梦魂的去处又是一件事。我是一个傻子，我曾经妄想在这流动的生里发现一些不变的价值，在这打谎的世上寻出一些不磨灭的真，在我这灵魂的冒险是生命核心里的意义；我永远在无形的经验的峻岩上爬着。\n\n冒险——痛苦——失败——失望，是跟着来的，存心冒险的人就得打算他最后的失望；但失望却不是绝望，这分别很大。\n\n我是曾经遭受失望的打击，我的头是流着血，但我的脖子还是硬的；我不能让绝望的重量压住我的呼吸，不能让悲观的慢性病侵蚀我的精神，更不能让厌世的恶质染黑我的血液。厌世观与生命是不可并存的；我是一个生命的信徒，起初是的，今天还是的，将来我敢说也是的。我决不容忍性灵的颓唐，那是最不可救药的堕落，同时却继续躯壳的存在；在我，单这开口说话，提笔写字的事实，就表示后背有一个基本的信仰，完全的没破绽的信仰；否则我何必再做什么文章，办什么报刊？\n\n但这并不是说我不感受人生遭遇的痛创；我决不是那童呆性的乐观主义者；我决不来指着黑影说这是阳光，指着云雾说这是青天，指着分明的恶说这是善；我并不否认黑影、云雾和恶，我只是不怀疑阳光与青天与善的实在；暂时的掩蔽与侵蚀，不能使我们绝望，这正应得加倍的激动我们寻求光明的决心。\n\n前几天我觉着异常懊丧的时候无意中翻着尼采的一句话，极简单的几个字却涵有无穷的意义与强悍的力量，正如天上星斗的纵横与川的经纬，在无声中暗示你人生的奥义，祛除你的迷惘，照亮你的思路，他说“受苦的人没有悲观的权利”（The suff- erer has no right to pessimism），我那时感受一种异样的惊心，一种异样的澈悟：——我不辞痛苦，因为我要认识你，上帝；我甘心，甘心在火焰里存身，到最后那时辰见我的真，见我的真，我定了主意，上帝，再个迟疑！\n\n\n\n所以我这次从南边回来，决意改变我对人生的态度，我写信给朋友说这来要来认真做一点“人的事业”了。——\n\n\n\n我再不想成仙，蓬莱不是我的份；我只要这地面，情愿安分的做人。\n\n\n\n在我这“决心做人，决心做一点认真的事业”，是一个思想的大转变；因为先前我对这人生只是不调和不承认的态度，因此我与这现世界并没有什么相互的关系，我是我，它是它，它不能责备我，我也不来批评它。但这来我决心做人的宣言却就把我放进了一个有关系，负责任的地位，我再不能张着眼睛做梦，从今起得把现实当现实看：我要来察看，我要来检查，我要来清除，我要来颠扑，我要来挑战，我要来破坏。\n\n人生到底是什么？我得先对我自己给一个相当的答案。人生究竟是什么？为什么这形形色色的，纷扰不清的现象——宗教、政治、社会、道德、艺术、男女、经济？我来是来了，可还是一肚子的不明白，我得慢慢的看古玩似的，一件件拿在手里看一个清切再来说话，我不敢保证我的话一定在行，我敢担保的只是我自己思想的忠实，我前面说过我的学识是极浅陋的，但我却并不因此自馁，有时学问是一种束缚，知识是一层障碍，我只要能信得过我能看的眼，能感受的心，我就有我的话说；至于我说的话有没有人听，有没有人懂，那是另外一件事我管不着了——“有的人身死了才出世的”，谁知道一个人有没有真的出世那一天？\n\n是的，我从今起要迎上前去！生命第一个消息是活动，第二个消息是搏斗，第三个消息是决定；思想也是的，活动的下文就是搏斗。搏斗就包含一个搏斗的物件，许是人，许是问题，许是现象，许是思想本体。一个武士最大的期望是寻着一个相当的敌手，思想家也是的，他也要一个可以较量他充分的力量的物件，“攻击是我的本性，”一个哲学家说，“要与你的对手相当——这是一个正直的决斗的第一个条件。你心存鄙夷的时候你不能搏斗。你占上风，你认定对手无能的时候你不应当搏斗。我的战略可以约成四个原则：——第一，我专打正占胜利的物件——在必要时我暂缓我的攻击，等他胜利于再开手；第二，我专打没有人打的物件，我这边不会有助手，我单独的站定一边——在这搏斗中我难为的只是我自己；第三，我永远不来对人的攻击——在必要时我只拿一个人格当显微镜用，借它来显出某种普遍的，但却隐遁不易踪迹的恶性；第四，我攻击某事物的动机，不包含私人嫌隙的关系，在我攻击是一个善意的，而且在某种情况下，感恩的凭证。”\n\n这位哲学家的战略，我现在僭引作我自己的战略，我盼望我将来不至于在搏斗的沉酣中忽略了预定的规律，万一疏忽时我恳求你们随时提醒。我现在戴我的手套去！"
		},
		{
			"章节": "想飞",
			"章节名称": "想飞",
			"章节内容": "假如这时候窗子外有雪——街上，城墙上，屋脊上，都是雪，胡同口一家屋檐下偎着一个戴黑兜帽的巡警，半拢着睡眼，看棉团似的雪花在半空中跳着玩……假如这夜是一个深极了的啊，不是壁上挂钟的时针指示给我们看的深夜，这深就比是一个山洞的深，一个往下钻螺旋形的山洞的深……\n\n假如我能有这样一个深夜，它那无底的阴森捻起我遍体的毫管；再能有窗子外不住往下筛的雪，筛淡了远近间扬动的市谣；筛泯了在泥道上挣扎的车轮；筛灭了脑壳中不妥协的潜流……\n\n我要那深，我要那静。那在树荫浓密处躲着的夜鹰，轻易不敢在天光还在照亮时出来睁眼。思想：它也得等。\n\n青天里有一点子黑的。正冲着太阳耀眼，望不真，你把手遮着眼，对着那两株树缝里瞧，黑的，有榧子来大，不，有桃子来大——嘿，又移着往西了！\n\n我们吃了中饭出来到海边去。（这是英国康槐尔极南的一角，三面是大西洋）。勖丽丽的叫响从我们的脚底下匀匀的往上颤，齐着腰，到了肩高，过了头顶，高入了云，高出了云。啊！\n\n你能不能把一种急震的乐音想象成一阵光明的细雨，从蓝天里冲着这平铺着青绿的地面不住的下？不，那雨点都是跳舞的小脚，安琪儿的。云雀们也吃过了饭，离开了它们卑微的地巢飞往高处做工去。上帝给它们的工作，替上帝做的工作。瞧着，这儿一只，那边又起了两！一起就冲着天顶飞，小翅膀活动的多快活，圆圆的，不踌躇的飞，——它们就认识青天。一起就开口唱，小嗓子活动的多快活，一颗颗小精圆珠子直往外唾，亮亮的唾，脆脆的唾，——它们赞美的是青天。瞧着，这飞得多高，有豆子大，有芝麻大，黑刺刺的一屑，直顶着无底的天顶细细的摇，——这全看不见了，影子都没了！但这光明的细雨还是不住的下着……\n\n飞。“其翼若垂天之云……背负苍天，而莫之夭阏者；”那不容易见着。我们镇上东关厢外有一座黄泥山，山顶上有一座七层的塔，塔尖顶着天。塔院里常常打钟，钟声响动时，那在太阳西晒的时候多，一枝艳艳的大红花贴在西山的鬓边回照着塔山上的云彩，——钟声响动时，绕着塔顶尖，摩着塔顶天，穿着塔顶云，有一只两只，有时三只四只有时五只六只蜷着爪往地面瞧的“饿老鹰”，撑开了它们灰苍苍的大翅膀没挂恋似的在盘旋，在半空中浮着，在晚风中泅着，仿佛是按着塔院钟的波荡来练习圆舞似的。那是我做孩子时的“大鹏”。有时好天擡头不见一瓣云的时候听着惚忧忧的叫响，我们就知道那是宝塔上的饿老鹰寻食吃来了，这一想象半天里秃顶圆睛的英雄，我们背上的小翅膀骨上就仿佛豁出了一锉锉铁刷似的羽毛，摇起来呼呼响的，只一摆就冲出了书房门，钻入了玳瑁镶边的白云里玩儿去，谁耐烦站在先生书桌前晃着身子背早上上的多难背的书！阿飞！不是那在树枝上矮矮的跳着的麻雀儿的飞；不是那凑天黑从堂匾后背冲出来赶蚊子吃的蝙蝠的飞；也不是那软尾巴软嗓子做窠在堂檐上的燕子的飞。要飞就得满天飞，风拦不住云挡不住的飞，一翅膀就跳过一座山头，影子下来遮得阴二十亩稻田的飞，到天晚飞倦了就来绕着那塔顶尖顺着风向打圆圈做梦……听说饿老鹰会抓小鸡！\n\n飞。人们原来都是会飞的。天使们有翅膀，会飞，我们初来时也有翅膀，会飞。我们最初来就是飞了来的，有的做完了事还是飞了去，他们是可羡慕的。但大多数人是忘了飞的，有的翅膀上掉了毛不长再也飞不起来，有的翅膀叫胶水给胶住了，再也拉不开，有的羽毛叫人给修短丁像鸽子似的只会在地上跳，有的拿背上一对翅膀上当铺去典钱使过了期再也赎不回……真的，我们一过了做孩子的日子就掉了飞的本领。但没了翅膀或是翅膀坏了不能用是一件可怕的事。因为你再也飞不回去，你蹲在地上呆望着飞不上去的天，看旁人有福气的一程一程的在青云里逍遥，那多可怜。而且翅膀又不比是你脚上的鞋，穿烂了可以再问妈要一双去，翅膀可不成，折了一根毛就是一根，没法给补的。还有，单顾着你翅膀也还不定规到时候能飞，你这身子要是不谨慎养太肥了，翅膀力量小再也拖不起，也是一样难不是？一对小翅膀驮不起一个胖肚子，那情形多可笑！到时候你听人家高声的招呼说，朋友，回去吧，趁这天还有紫色的光，你听他们的翅膀在半空中沙沙的摇响，朵朵的春云跳过来拥着他们的肩背，望着最光明的来处翩翩的，冉冉的，轻烟似的化出了你的视域，像云雀似的只留下一泻光明的骤雨——“Thou art unseen but yetI hear thy shrill delight”——那你，独自在泥涂里淹着，够多难受，够多懊恼，够多寒伧！，趁早留神你的翅膀，朋友？\n\n是人没有不想飞的。老是在这地面上爬着够多厌烦，不说别的。飞出这圈子，飞出这圈子！到云端里去，到云端里去！\n\n哪个心里不成天千百遍的这么想？飞上天空去浮着，看地球这弹丸在大空里滚着，从陆地看到海，从海再看回陆地。淩空去看一个明白——这才是做人的趣味，做人的权威，做人的交代。\n\n这皮囊要是太重挪不动，就掷了它，可能的话，飞出这圈子，飞出这圈子！\n\n人类初发明用石器的时候，已经想长翅膀。想飞。原人洞壁上画的四不像，它的背上掮着翅膀；拿着弓箭赶野兽的，他那肩背上也给安了翅膀。小爱神是有一对粉嫩的肉翅的。挨开拉斯（Icarus）是人类飞行吏里第一个英雄，第一次牺牲。安琪儿（那是理想化的人）第一个标记是帮助他们飞行的翅膀。那也有沿革——你看西洋画上的表现。最初像是一对小精致的令旗，蝴蝶似的粘在安琪儿们的背上，像真的，不灵动的。渐渐的翅膀长大了，地位安准了，毛羽丰满了。画图上的天使们长上了真的可能的翅膀。人类初次实现了翅膀的观念，彻悟了飞行的意义。挨开拉斯闪不死的灵魂，回来投生又投生。人类最大的使命，是制造翅膀；最大的成功是飞！理想的极度，想象的止境，从人到神！诗是翅膀上出世的；哲理是在空中盘旋的。飞：超脱一切，笼盖一切，扫荡一切，吞吐一切。\n\n你上那边山峰顶上试去，要是度不到这边山峰上，你就得到这万丈的深渊里去找你的葬身地！“这人形的鸟会有一天试他第一次的飞行，给这世界惊骇，使所有的著作赞美，给他所从来的栖息处永久的光荣。”啊达文謇！\n\n但是飞？自从挨开拉斯以来，人类的工作是制造翅膀，还是束缚翅膀？这翅膀，承上了文明的重量，还能飞吗？都是飞了来的，还都能飞了回去吗？钳住了，烙住了，压住了，——这人形的鸟会有试他第一次飞行的一天吗？……\n\n同时天上那一点子黑的已经迫近在我的头顶，形成了一架鸟形的机器，忽的机沿一侧，一球光直往下注，硼的一声炸响，——炸碎了我在飞行中的幻想，青天里平添了几堆破碎的浮云。"
		},
		{
			"章节": "“话”",
			"章节名称": "“话”",
			"章节内容": "绝对的值得一听的话，是从不曾经人口说过的；比较的值得一听的话，都在偶然的低声细语中；相对的不值得一听的话，是有规律有组织的文字结构；绝对不值得一听的话，是用不经修练，又粗又蠢的嗓音所发表的语言。比如：正式集会的演说，不论是运动、女子参政或是宣传色彩鲜明的主义；学校里讲台上的演讲，不论是山西乡村里训阎阉圣人用民主主义的冬烘先生的法宝，或是穿了前红后白道袍方巾的博士衣的瞎扯；或是充满了烟士披里纯开口天父闭口阿门的讲道——都是属于我所说最后的一类：都是无条件的根本的绝对的不值得一听的话。\n\n历代传下来的经典，大部分的文学书，小部分的哲学书，都是末了第二类——相对的不值得一听的话。至于相对的可听的话，我说大概都在偶然的低声细语中：例如真诗人梦境最深——诗人们除了做梦再没有正当的职业——神魂远在祥云缥缈之间那时候随意吐露出来的零句断片，英国大诗人宛茨渥士所谓茶壶煮沸时嗤嗤的微音；最可以象征入神的诗境——例如李太白的“我醉欲眠卿且去，明朝有意抱琴来”，或是开茨的“There I shut her wild，wild eyes with kissesfour”，你们知道宛茨渥士和雪莱他们不朽的诗歌，大都是在田野间，海滩边，树林里，独自徘徊着像离魂病似的自言自语的成绩；法国的波特莱亚、凡尔仑他们精美无比的妙句，很多是受了烈性的麻醉剂——大麻或是鸦片——影响的结果。这种话比较的很值得一听。\n\n还有青年男女初次受了顽皮的小爱神箭伤以后，心跳肉颤面红耳赤的在花荫间在课室内，或在月凉如洗的墓园里，含着一包眼泪吞吐出来的——不问怎样的不成片段，怎样的违反文法——往往都是一颗颗希有的珍珠，真情真理的凝晶。但诸君要听明白了，我说值得一听的话大都是在偶然的低声和语中，不是说凡是低声和语都是值得一听的，要不然外交厅屏风后的交头接耳，家里太太月底月初枕头边的小噜苏，都有了诗的价值了！\n\n绝对的值得一听的话，是从不曾经人口道过的。整个的宇宙，只是不断的创造；所有的生命，只是个性的表现。真消息，真意义，内蕴在万物的本质里，好像一条大河，网路似的支流，随地形的结构，四方错综着，由大而小，由小而微，由微而隐，由有形至无形，由可数至无限，但这看来极复杂的组织所表明的只是一个单纯的意义，所表现的只是一体活泼的精神；这精神是完全的，整个的，实在的；唯其因为是完全整个实在而我们人的心力智力所能运用的语言文字，只是不完全非整个的，类比的，象征的工具，所以人类几千年来文化的成绩，也只是想猜透这大迷谜似是而非的各种的尝试。人是好奇的动物；我们的心智，便是好奇心活动的表现。这心智的好奇性便是知识的起源。一部知识史，只是历尽了九九八十一大难却始终没有望见极乐世界求到大藏真经的一部西游记。说是快乐吧，明明是劫难相承的苦恼，说是苦恼，苦恼中又分明有无限的安慰。\n\n我们各个人的一生便是人类全史的缩小，虽则不敢说我们都是寻求真理的合格者，但至少我们的胸中，在现在生命的出发时期，总应该培养一点寻求真理的诚心，点起一盏寻求真理的明灯，不至于在生命蚵道上只是暗中摸索，不至于盲目的走到了生命的尽头，什么发见都没有。\n\n但虽则真消息与真意义是不可以人类智力所能运用的工具——就是语言文字——来完全表现，同时我们又感觉内心寻真求知的冲动，想侦探出这伟大的秘密，想把宇宙与人生的究竟，当作一朵盛开的大红玫瑰，一把抓在手掌中心，狠劲的紧挤，把花的色、香、灵肉，和我们自己爱美、爱色、爱香的烈情，绞和在一起，实现一个彻底的痛快；我们初上生命和知识舞台的人，谁没有，也许多少深浅不同，浮士德的大野心，他想“discover the force that binds the world and guides its course”谁不想在知识界里，做一个笼卷一切的拿破仑？\n\n这种想为王为霸的雄心，都是生命原力内动的征象，也是所有的大诗人、大艺术家最后成功的预兆；我们的问题就在怎样能替这一腔还在潜伏状态中的活泼的蓬勃的心力心能，开辟一条或几条可以尽情发展的方向，使这一盏心灵的神灯，一度点着以后，不但继续的有燃料的供给，而且能在狂风暴雨的境地里，益发的光焰神明；使这初出山的流泉，渐渐的汇成活泼的小涧，沿路再并合了四方来会的支流，虽则初起经过崎岖的山路，不免辛苦，但一到了平原，便可以放怀的奔流，成河成江，自有无限的前途了。\n\n真伟大的消息都蕴伏在万事万物的本体里，要听真值得一听的话，只有请教两位最伟大的先生。\n\n现放在我们面前的两位大教授，不是别的，就是生活本体与大自然。生命的现象，就是一个伟大不过的神秘：墙角的草兰，岩石上的苔藓，北冰洋冰天雪地里的极熊水獭，城河边咶咶叫夜的水蛙，赤道上火焰似沙漠里的爬虫，乃至于弥漫在大气中的霉菌，大海底最微妙的生物；总之太阳热照到或能透到的地域，就有生命现象。我们若然再看深一层，不必有菩萨的慧眼，也不必有神秘诗人的直觉，但凭科学的常识，便可以知道这整个的宇宙，只是一团活泼的呼吸，一体普遍的生命，一个奥妙灵动的整体。一块极粗极丑的石子，看来像是全无意义毫无生命，但在显微镜底下看时，你就在这又粗又丑的石块里，发现一个神奇的宇宙，因为你那时所见的，只是千变万化颜色花样各各不同的种种结晶体，组成艺术家所不能想象的一种排列；若然再进一层研究，这无量数的凝晶各个的本体，又是无量数更神奇不可思议的电子所组成：这里面又是一个Cosmos，仿佛灿烂的星空，无量数的星球同时在放光辉在自由地呼吸着。\n\n但我们决不可以为单凭科学的进步就能看破宇宙结构的秘密。这是不可能的。我们打开了一处知识的门，无非又发现更多还是关得紧紧的，猜中了一个小迷谜，无非从这猜中里又引起一个更大更难猜的迷谜，爬上了一个山峰，无非又发现前面还有更高更远的山峰。\n\n这无穷尽性便是生命与宇宙的通性。知识的寻求固然不能到底，生命的感觉也有同样无限的境界。我们在地面上做人这场把戏里，虽则是霎那间的幻象，却是有的是好玩，只怕我们的精力不够，不曾学得怎样玩法，不怕没有相当的趣味与报酬。\n\n所以重要的在于养成与保持一个活泼无碍的心灵境地，利用天赋的身与心的能力，自觉的尽量发展生活的可能性。活泼无碍的心灵境界：比如一张绷紧的弦琴，挂在松林的中间，感受大气小大快慢的动荡，发出高低缓急同情的音调。我们不是最爱自由最恶奴从吗？但我们向生命的前途看时，恐怕不易使我们乐观，除了我们一点无形无踪的心灵以外，种种的势力只是强迫我们做奴做隶的努力：种种对人的心与责任，社会的习惯，机械的教育，沾染的偏见，都像沙漠的狂风一样，卷起满天的砂土，不时可以把我们可怜的旅行人整个儿给埋了！\n\n这就是宗教家出世主义的大原因，但出世者所能实现的至多无非是消极的自由，我们所要的却不止此。我们明知向前是奋斗，但我们却不肯做逃兵，我们情愿将所有的精液，一齐发泄成奋斗的汗，与奋斗的血，只要能得最后的胜利，那时尽量的痛苦便是尽量的快乐。我们果然能从生命的现象与事实里，体验到生命的实在与意义；能从自然界的现象与事实里，领会到造化的实在与意义，那时随我们付多大的价钱，也是值得的了。\n\n要使生命成为自觉的生活，不是机械的生存，是我们的理想。要从我们的日常经验里，得到培保心灵扩大人格的资养，是我们的理想。要使我们的心灵，不但消极的不受外物的拘束与压迫，并且永远在继续的自动，趋向创作，活泼无碍的境界，是我们的理想。使我们的精神生活，取得不可否认的实在，使我们生命的自觉心，像大雪天滚雪球一般的愈滚愈大，不但在生活里能同化极伟大极深沉与极隐奥的情感，并且能领悟到大自然一草一木的精神，是我们的理想。使天赋我们灵肉两部的势力，尽性的发展，趋向最后的平衡与和谐，是我们的理想。\n\n理想就是我们的信仰，努力的标准，果然我们能运用想象力为我们自己悬拟一个理想的人格，同时运用理智的机能，认定了目标努力去实现那理想，那时我们在奋斗的经程中，一定可以得到加倍的勇气，遇见了困难，也不至于失望，因为明知是题中应有的文章，我们的立身行事，也不必迁就社会已成的习惯与法律的范围，而自能折中于超出寻常所谓善恶的一种更高的道德标准；我们那时便可以借用李太白当时躲在山里自得其乐时答复俗客的妙句，“落花流水遝然去，别有天地非人间！”\n\n我们也明知这不是可以偶然做到的境界；但问题是在我们能否见到这境界，大多数人只是不黑不白的生，不黑不白的死，耗费了不少的食料与饮料，耗费了不少的时间与空间，结果连自己的臭皮囊都收拾不了，还要连累旁人；能见到的人已经不少，见到而能尽力做去的人当然更少，但这极少数人却是文化的创造者，便能在梁任公先生说的那把宜兴茶壶里留下一些不磨的痕迹。\n\n我个人也许见言太偏僻了，但我实在不敢信人为的教育，他动的训练，能有多大的价值：我最初最后的一句话，只是“自身体验去”，真学问、真知识决不是在教室中书本里所能求得的。\n\n大自然才是一大本绝纱的奇书，每张上都写有无穷无尽的意义，我们只要学会了研究这一大本书的方法，多少能够了解他内容的奥义，我们的精神生活就不怕没有资养，我们理想的人格就不怕没有基础。但这本无字的天书，决不是没有相当的准备就能一目了然的：我们初识字的时候，打开书本子来，只见白纸上画的许多黑影，哪里懂得什么意义。我们现有的道德教育里哪一条训条，我们不能在自然界感到更深彻的意味，更亲切的解释？每天太阳从东方的地平上升，渐渐的放光，渐渐的放彩，渐渐的驱散了黑夜，扫荡了满天沉闷的云雾，霎刻间临照四方，光满大地；这是何等的景象？夏夜的星空，张着无量数光芒闪烁的神眼，衬出浩渺无极的穹苍，这是何等的伟大景象？大海的涛声不住的在呼啸起落，这是何等伟大奥妙的景象？高山顶上一体的纯白，不见一些杂色，只有天气飞舞着，云彩变幻着，这又是何等高尚纯粹的景象？小而言之，就是地上一棵极贱的草花，他在春风与艳阳中摇曳着，自有一种庄严愉快的神情，无怪诗人见了，甚至内感“非涕泪所能宣泄的情绪”。宛茨渥士说的自然“大力回容，有镇驯矫饬之功”，这是我们的真教育。但自然最大的教训，尤在“凡物各尽其性”的现象。玫瑰是玫瑰，海棠是海棠，鱼是鱼，鸟是鸟，野草是野草，流水是流水；各有各的特性，各有各的效用，各有各的意义。仔细的观察与悉心体会的结果，不由你不感觉万物造作之神奇，不由你不相信万物的底里是有一致的精神流贯其间，宇宙是合理的组织，人生也无非这大系统的一个关节。因此我们也感想到人类也许是最无出息的一类。一茎草有他的妩媚，一块石子也有他的特点，独有人反只是庸生庸死，大多数非但终身不能发挥他们可能的个性，而且遗下或是丑陋或是罪恶一类不洁净的踪迹，这难道也是造物主的本意吗？\n\n我面前说过所有的生命只是个性的表现。只要在有生的期间内，将天赋可能的个性尽量的实现，就是造化旨意的完成。\n\n我这几天在留心我们馆里的月季花，看他们结苞，看他们开放，看他们逐渐的盛开，看他们逐渐的憔悴，逐渐的零落。\n\n我初动的感情觉得是可悲，何以美的幻象这样的易灭，但转念却觉得不但不必为花悲，而且感悟了自然生生不已的妙意。花的责任，就在集中他春来所吸受阳光雨露的精神，开成色香两绝的好花，精力完了便自落地成泥，圆满功德，明年再来过。\n\n只有不自然的被摧残了，不能实现他自傲色香的一两天，那才是可伤的耗费。\n\n不自然的杀灭了发长的机会，才是可惜，才是违反天意。\n\n我们青年人应该时时刻刻把这个原则放在心里。不能在我生命里实现人之所以为人，我对不起自己。在为人的生活里不能实现我之所以为我，我对不起生命；这个原则我们也应该时时放在心里。\n\n我们人类最大的幸福与权力，就是在生活里有相当的自由活动，我们可以自觉的调剂，整理，修饰，训练我们生活的态度，我们既然了解了生活只是个性的表现，只是一种艺术，就应得利用这一点特权将生活看作艺术品，谨慎小心的做去。运命论我们是不相信的，但就是相面算命先生也还承认心有改相致命的力量。环境论的一部分我们不得不承认，但是心灵支配环境的可能，至少也与环境支配生活的可能相等，除非我们自愿让物质的势力整个儿扑灭了心灵的发展，那才是生活里最大的悲惨。\n\n我们的一生不成材不碍事：材是有用的意思；不成器也不碍事，器也是有用的意思。生活却不可不成品，不成格，品格就是个性的外现，是对于生命本体，不是对于其余的标准，例如社会家庭——直接担负的责任；橡树不是榆树，翠鸟不是鸽子，各有各的特异的品格。在造化的观点看来，橡树不是为柜子衣架而生，鸽子也不是为我们爱吃五香鸽子而存，这是他们偶然的用或被利用，物之所以为物的本义是在实现他天赋的品性，实现内部精力所要求的特异的格调。我们生命里所包涵的活力，也不问你在世上做将，做相，做资本家，做劳动者，做国会议员，做大学教授，而只要求一种特异品格的表现，独一的，自成一体的，不可以第二类相比称的，犹之一树上没有两张绝对相同的叶子，我们四万万人里也没有两个相同的鼻子。\n\n而要实现我们真纯的个性，决不是仅仅在外表的行为上务为新奇务为怪僻——这是变性不是个性——真纯的个性是心灵的权力能够统制与调和身体，理智、情感、精神，种种造成人格的机能以后自然流露的状态，在内不受外物的障碍，像分光镜似的灵敏，不论是地下的泥砂，不论是远在万万里外的星辰，只要光路一对准，就能分出他光浪的特性；一次经验便是一次发明，因为是新的结合，新的变化。有了这样的内心生活，发之于外，当然能超于人为的条例而能与更深奥却更实在的自然规律相呼应，当然能实现一种特异的品与格，当然能在这大自然的系统里尽他特异的贡献，证明他自身的价值。\n\n懂了物各尽其性的意义再来观察宇宙的事物，实在没有一件东西不是美的，一叶一花是美的不必说，就是毒性的虫，比如蝎子，比如蚂蚁，都是美的。只有人，造化期望最深的人，却是最辜负的，最使人失望的，因为一般的人，都是自暴自弃，非但不能尽性，而且到底总是糟蹋了原来可以为美可以为善的本质。\n\n惭愧呀，人！好好一张可以做好文章的题目，却被你写做一篇一窍不通的滥调；好好一个画题，好好一张帆布，好好的颜色，都被你涂成奇丑不堪的滥画；好好的雕刀与花岗石，却被你斫成荒谬恶劣的怪像！好好的富有灵性可以超脱物质与普遍的精神共化永生的生命，却被你糟蹋亵渎成了一种丑陋庸俗卑鄙龌龊的废物！\n\n生活是艺术。我们的问题就在怎样的运用我们现成的材料，实现我们理想的作品；怎样的可以像密仡郎其罗一样，取到了一大块矿山里初开出来的白石，一眼望过去，就看出他想象中的造像，已经整个的嵌稳着，以后只要下打开石子把他不受损伤的取了出来的工夫就是。所以我们再也不要抱怨环境不好不适宜，阻碍我们自由的发展，或是教育不好不适宜，不能奖励我们自由的发展。发展或是压灭，自由或是奴从，真生命或是苟活，成品或是无格——一切都在我们自己，全看我们在青年时期有否生命的觉悟，能否培养与保持心灵的自由，能否自觉的努力，能否把生活当作艺术，一笔不苟的做去。我所以回返重复的说明真消息、真意义、真教育决非人口或书本子可以宣传的，只有集中了我们的灵感性直接的一面向生命本体，一面向大自然耐心去研究，体验，审察，省悟，方才可以多少了解生活的趣味与价值与他的神圣。\n\n因为思想与意念，都起于心灵与外象的接触：创造是活动与变化的结果。真纯的思想是一种想象的实在，有他自身的品格与美，是心灵境界的彩虹，是活着的胎儿。但我们同时有智力的活动，感动于内的往往有表现于外的倾向——大画家米莱氏说深刻的印象往往自求外现，而且自然的会寻出最强有力的方法来表现——结果无形的意念便化成有形可见的文字或是有声可闻的语言，但文字语言最高的功用就在能象征我们原来的意念，他的价值也止于凭借符号的外形，暗示他们所代表的当时的意念。而意念自身又无非是我们心灵的照海灯偶然照到实在的海里的一波一浪或一岛一屿。文字语言本身又是不完善的工具，再加之我们运用驾驭力的薄弱，所以文字的表现很难得是勉强可以满足的。我们随便翻开哪一本书，随便听人讲话，就可以发现各式各样的文字障，与语言习惯障，所以既然我们自己用语言文字来表现内心的现象已经至多不过勉强的适用，我们如何可以期望满心只是文字障与语言习惯障的他人，能从呆板的符号里领悟到我们一时神感的意念。佛教所以有禅宗一派，以不言传道，是很可寻味的——达摩面壁十年，就在解脱文字障直接明心见道的工夫。现在的所谓教育尤其是离本更远，即使教育的材料最初是有多少活的成分，但经了几度的转换，无意识的传授，只能变成死的训条——穆勒约翰说的“Dead dogma”不是“living idea”。我个人所以根本不信任人为的教育能有多大的价值，对于人生少有影响不用说，就是认为灌输知识的方法，照现有的教育看来，也免不了硬而且蠢的机械性。\n\n但反过来说，既然人生只是表现，而语言文字又是人类进化到现在比较的最适用的工具，我们明知语言文字如同政府与结婚一样是一件不可免的没奈何事，或如尼采说的是“人心的牢狱”，我们还是免不了他。我们只能想法使他增加适用性，不能抛弃了不管。我们只能做两部分的工夫：一方面消极的防止文字障语言习惯障的影响；一方面积极的体验心灵的活动，极谨慎的极严格的在我们能运用的字类里选出比较的最确切最明了最无疑义的代表。\n\n这就是我们应该应用“自觉的努力”的一个方向。你们知道法国有个大文学家弗洛贝尔，他有一个信仰，以为一个特异的意念只有一个特异的字或字句可以表现，所以他一辈子艰苦卓绝的从事文学的日子，只是在寻求唯一适当的字句来代表唯一相当的意念。他往往不吃饭不睡，呆呆的独自坐着，绞着脑筋的想，想寻出他称心惬意的表现，有时他烦恼极了，甚至想自杀，往往想出了神，几天写不成一句句子。试想象他那样伟大的天才，那样丰富的学识，尚且要下这样的苦工，方才制成不朽的文学，我们看了他的榜样术应该感动吗？\n\n不要说下笔写，就是平常说话，我们也应有相当的用心——一句话可以泄露你心灵的浅薄，一句话可以证明你自觉的努力，一句话可以表示你思想的糊涂，一句话可以留下永久的印象。这不是说说话要漂亮，要流利，要有修词的工夫，那都是不重要的：最重要的是对内心意念的忠实，与适当的表现。\n\n固然有了清明的思想，方能有清明的语言，但表现的忠实，与不苟且运用文字的决心，也就有纠正松懈的思想与惊醒心灵的功效。\n\n我们知道说话是表现个性极重要的方法，生活既然是一个整体的艺术，说话当然是这艺术里的重要部分。极高的工夫往往可以从极小的起点做去，我们实现生命的理想，也未始不可从注意说话做起。"
		},
		{
			"章节": "海滩上种花",
			"章节名称": "海滩上种花",
			"章节内容": "朋友是一种奢华：且不说酒肉势利，那是说不上朋友，真朋友是相知，但相知谈何容易，你要打开人家的心，你先得打开你自己的，你要在你的心里容纳人家的心，你先得把你的心推放到人家的心里去；这真心或真性情的相互的流转，是朋友的秘密，是朋友的快乐。但这是说你内心的力量够得到，性灵的活动有富余，可以随时开放，随时往外流，像山里的泉水，流向容得住你的同情的沟槽；有时你得冒险，你得花本钱，你得抵拚在扬岈的乱石间，触刺的草缝里耐心的寻路，那时候艰难，苦痛，消耗，在在是可能的，在你这水一般灵动，水一般柔顺的寻求同情的心能找到平安欣快以前。\n\n我所以说朋友是奢华，“相知”是宝贝，但得拿真性情的血本去换，去拚。因此我不敢轻易说话，因为我自己知道我的来源有限，十分的谨慎尚且不时有破产的恐惧；我不能随便“花”。前天有几位小朋友来邀我跟你们讲话，他们的恳切折服了我，使我不得不从命，但是小朋友们，说也惭愧，我拿什么来给你们呢？\n\n我最先想来对你们说些孩子话，因为你们都还是孩子。但是那孩子的我到哪里去了？仿佛昨天我还是个孩子，今天不知怎的就变了样。什么是孩子要不为一点活泼的天真，但天真就比是泥土里的嫩芽，天冷泥土硬就压住了它的生机——这年头问谁去要和暖的春风？\n\n孩子是没了。你记得的只是一个不清切的影子，模糊得很，我这时候想起就像是一个瞎子追念他自己的容貌，一样的记不周全；他即使想急了拿一双手到脸上去印下一个模子来，那模子也是个死的。真的没了。一个在公园里见一个小朋友不提多么活动，一忽儿上山，一忽儿爬树，一忽儿溜冰，一忽儿干草里打滚，要不然就跳着憨笑；我看着羡慕，也想学样，跟他一起玩，但是不能，我是一个大人，身上穿着长袍，心里存着体面，怕招人笑，天生的灵活换来矜持的存心——孩子，孩子是没有的了，有的只是一个年岁与教育蛀空了的躯壳，死僵僵的，不自然的。\n\n我又想找回我们天性里的野人来对你们说话。因为野人也是接近自然的；我前几年过印度时得到极刻心的感想，那里的街道房屋以及土人的体肤容貌，生活的习惯，虽则简，虽则陋，虽则不夸张，却处处与大自然——上面碧蓝的天，火热的阳光，地下焦黄的泥土，高矗的椰树——相调谐，情调，色彩，结构，看来有一种意义的一致，就比是一件完美的艺术的作品。也不知怎的，那天看了他们的街，街上的牛车，赶车的老头露着他的赤光的头颅与此紫姜色的圆肚，他们的庙，庙里的圣像与神座前的花，我心里只是不自在，就仿佛这情景是一个熟悉的声音的叫唤，叫你去跟着他，你的灵魂也何尝不活跳跳的想答应一声“好，我来了，”但是不能，又有碍路的挡着你，不许你回复这叫唤声启示给你的自由。困着你的是你的教育；我那时的难受就比是一条蛇摆脱不了困住他的一个硬性的外壳——野人也给压住了，永远出不来。\n\n所以今天站在你们上面的我不再是融会自然的野人，也不是天机活灵的孩子：我只是一个“文明人”，我能说的只是“文明话”。但什么是文明只是堕落？文明人的心里只是种种虚荣的念头，他到处忙不算，到处都得计较成败。我怎么能对着你们不感觉惭愧？不了解自然不仅是我的心，我的话也是的。并且我即使有话说也没法表现，即使有思想也不能使你们了解；内里那点子性灵就比是在一座石壁里牢牢的砌住，一丝光亮都不透，就凭这双眼望见你们，但有什么法子可以传达我的意思给你们，我已经忘却了原来的语言，还有什么话可说的？\n\n但我的小朋友们还是逼着我来说谎（没有话说而勉强说话便是谎）。知识，我不能给；要知识你们得请教教育家去，我这里是没有的。智慧，更没有了：智慧是地狱里的花果，能进地狱更能出地狱的才采得着智慧，不去地狱的便没有智慧——我是没有的。\n\n我正发窘的时候，来了一个救星——就是我手里这一小幅画，等我来讲道理给你们听。这张画是我的拜年片，一个朋友替我制的。你们看这个小孩子在海边沙滩上独自的玩，赤脚穿着草鞋，右手提着一枝花，使劲把它往沙里栽，左手提着一把浇花的水壶，壶里水点一滴滴的往下掉着。离着小孩不远看得见海里翻动着的波澜。\n\n你们看出了这画的意思没有？\n\n在海砂里种花。在海砂里种花！那小孩这一番种花的热心怕是白费的了。砂碛是养不活鲜花的，这几点淡水是不能帮忙的；也许等不到小孩转身，这一朵小花已经支不住阳光的逼迫，就得交卸他有限的生命，枯萎了去。况且那海水的浪头也快打过来了，海浪冲来时不说这朵小小的花，就是大根的树也怕站不住——所以这花落在海边上是绝望的了，小孩这番力量准是白化的了。\n\n你们一定很能明白这个意思。我的朋友是很聪明的，他拿这画意来比我们一群呆子，乐意在白天里做梦的呆子，满心想在海砂里种花的傻子。画里的小孩拿著有限的几滴淡水想维持花的生命，我们一群梦人也想在现在比沙漠还要干枯比沙滩更没有生命的社会里，凭着最有限的力量，想下几颗文艺与思想的种子，这不是一样的绝望，一样的傻？想在海砂里种花，想在海砂里种花，多可笑呀！但我的聪明的朋友说，这幅小小画里的意思还不止此；讽刺不是她的目的。她要我们更深一层看。\n\n在我们看来海砂里种花是傻气，但在那小孩自己却不觉得。他的思想是单纯的，他的信仰也是单纯的。他知道的是什么？他知道花是可爱的，可爱的东西应得帮助他发长；他平常看见花草都是从地土里长出来的，他看来海砂也只是地，为什么海砂里不能长花他没有想到，也不必想到，他就知道拿花来栽，拿水去浇，只要那花在地上站直了他就欢喜，他就乐，他就会跳他的跳，唱他的唱，来赞美这美丽的生命，以后怎么样，海砂的性质，花的运命，他全管不着！我们知道小孩们怎样的崇拜自然，他的身体虽则小，他的灵魂却是大著，他的衣服也许脏，他的心可是洁净的。这里还有一幅画，这是自然的崇拜，你们看这孩子在月光下跪着拜一朵低头的百合花，这时候他的心与月光一般的清洁与花一般的美丽，与夜一般的安静。我们可以知道到海边上来种花那孩子的思想与这月下拜花的孩子的思想会得跪下的——单纯、清洁，我们可以想象那一个孩子把花栽好了也是一样来对着花膜拜祈祷——他能把花暂时栽了起来便是他的成功，此外以后怎么样不是他的事情了。\n\n你们看这个象征不仅美，并且有力量；因为它告诉我们单纯的信心是创作的泉源——这单纯的烂漫的天真是最永久最有力量的东西，阳光烧不焦他，狂风吹不倒他，海水冲不了他，黑暗掩不了他——地面上的花朵有被摧残有消灭的时候，但小孩爱花种花这一点：“真”却有的是永久的生命。\n\n我们来放远一点看。我们现有的文化只是人类在历史上努力与牺牲的成绩。为什么人们肯努力肯牺牲？因为他们有天生的信心；他们的灵魂认识什么是真什么是善什么是美，虽则他们的肉体与智识有时候会诱惑他们反着方向走路；但只要他们认明一件事情是有永久价值的时候，他们就自然的会得兴奋，不期然的自己牺牲，要在这忽忽变动的声色的世界里，赎出几个永久不变的原则的凭证来。耶稣为什么不怕上十字架？密尔顿何以瞎了眼还要做诗，贝德花芬何以聋了还要制音乐，密仡郎其罗为什么肯积受几个月的潮湿不顾自己的皮肉与靴子连成一片的用心思，为的只是要解决一个小小的美术问题？为什么永远有人到冰洋尽头雪山顶上去探险？为什么科学家肯在显微镜底下或是数目字中间研究一般人眼看不到心想不通的道理消磨他一生的光阴？\n\n为的是这些人道的英雄都有他们不可摇动的信心；像我们在海砂里种花的孩子一样，他们的思想是单纯的——宗教家为善的原则牺牲，科学家为真的原则牺牲，艺术家为美的原则牺牲——这一切牺牲的结果便是我们现有的有限的文化。\n\n你们想想在这地面上做事难道还不是一样的傻气——这地面还不与海砂一样不容你生根，在这里的事业还不是与鲜花一样的娇嫩？——潮水过来可以冲掉，狂风吹来可以折坏，阳光晒来可以熏焦我们小孩子手里拿着往砂里栽的鲜花，同样的，我们文化的全体还不一样有随时可以冲掉、折坏、熏焦的可能吗？巴比伦的文明现在哪里？嘭湃城曾经在地下埋过千百年，克利脱的文明直到最近五六十年间才完全发见。并且有时一件事实体的存在并不能证明他生命的继续。这区区地球的本体就有一千万个毁灭的可能。人们怕死不错，我们怕死人，但最可怕的不是死的死人，是活的死人，单有躯壳生命没有灵性生活是莫大的悲惨；文化也有这种情形，死的文化倒也罢了，最可怜的是勉强喘着气的半死的文化。你们如其问我要例子，我就不迟疑的回答你说，朋友们，贵国的文化便是一个喘着气的活死人！时候已经很久的了，自从我们最后的几个祖宗为了不变的原则牺牲他们的呼吸与血液，为了不死的生命牺牲他们有限的存在，为了单纯的信心遭受当时人的讪笑与侮辱。时候已经很久的了，自从我们最后听见普遍的声音像潮水似的充满着地面。时候已经很久的了，自从我们最后看见强烈的光明像彗星似的扫掠过地面，时候已经很久的了，自从我们最后为某种主义流过火热的鲜血，时候已经很久的了，自从我们的骨髓里有胆量，我们的说话里有分量。这是一个极伤心的反省！我真不知道这时代犯了什么不可赦的大罪，上帝竟狠心的赏给我们这样恶毒的刑罚？你看看去这年头到哪里去找一个完全的男子或是一个完全的女子——你们去看去，这年头哪一个男子不是阳痿，哪一个女子不是鼓胀！要形容我们现在受罪的时期，我们得发明一个比丑更丑比脏更脏比下流更下流比苟且更苟且比懦怯更懦怯的一类生字去！朋友们，真的我心里常常害怕，害怕下回东风带来的不是我们盼望中的春天，不是鲜花青草蝴蝶飞鸟，我怕他带来一个比冬天更枯槁更凄惨更寂寞的死天——因为丑陋的脸子不配穿漂亮的衣服，我们这样丑陋的变态的人心与社会凭什么权利可以问青天要阳光，问地面要青草，问飞鸟要音乐，问花朵要颜色？你问我明天天会不会放亮？我回答说我不知道，竟许不！\n\n归根是我们失去了我们灵性努力的重心，那就是一个单纯的信仰，一点烂漫的童真！不要说到海滩去种花——我们都是聪明人谁愿意做傻瓜去——就是在你自己院子里种花你都懒怕动手哪！最可怕的怀疑的鬼与厌世的黑影已经占住了我们的灵魂！\n\n所以朋友们，你们都是青年，都是春雷声响不曾停止时破绽出来的鲜花，你们再不可堕落了——虽则陷阱的大口满张在你的跟前，你不要怕，你把你的烂漫的天真倒下去，填平了它，再往前走——你们要保持那一点的信心，这里面连着来的就是精力与勇敢与灵感——你们再不怕做小傻瓜，尽量在这人道的海滩边种你的鲜花去——花也许会消灭，但这种花的精神是不烂的！"
		},
		{
			"章节": "自剖",
			"章节名称": "自剖",
			"章节内容": "我是个好动的人；每回我身体行动的时候，我的思想也仿佛就跟着跳荡。我做的诗，不论它们是怎样的“无聊”，有不少是在行旅期中想起的。我爱动，爱看动的事物，爱活泼的人，爱水，爱空中的飞鸟，爱车窗外掣过的田野山水。星光的闪动，草叶上露珠的颤动，花须在微风中的摇动，雷雨时云空的变动，大海中波涛的汹涌，都是在在触动我感兴的情景。是动，不论是什么性质，就是我的兴趣，我的灵感。是动就会催快我的呼吸，加添我的生命。\n\n近来却大大的变样了。第一我自身的肢体，已不如原先灵活；我的心也同样的感受了不知是年岁还是什么的拘絷。动的现象再不能给我欢喜，给我启示。先前我看着在阳光中闪烁的金波，就仿佛看见了神仙宫阙——什么荒诞美丽的幻觉，不在我的脑中一闪闪的掠过；现在不同了，阳光只是阳光，流波只是流波，任凭景色怎样的灿烂，再也照不化我的呆木的心灵。\n\n我的思想，如其偶尔有，也只似岩石上的藤萝，贴着枯干的粗糙的石面，极困难的蜒着；颜色是苍黑的，姿态是崛强的。\n\n我自己也不懂得何以这变迁来得这样的兀突，这样的深彻。\n\n原先我在人前自觉竟是一注的流泉，在在有飞沫，在在有闪光；现在这泉眼，如其还在，仿佛是叫一块石板不留余隙的给镇住了。我再没有先前那样蓬勃的情趣，每回我想说话的时候，就觉着那石块的重压，怎么也掀不动，怎么也推不开，结果只能自安沉默！“你再不用想什么了，你再没有什么可想的了”：“你再不用开口了，你再没有什么话可说的了”，我常觉得我沉闷的心府里有这样半嘲讽半吊唁的谆嘱。\n\n说来我思想上或经验上也并不曾经受什么过分剧烈的戟刺。\n\n我处境是向来顺的，现在如其有不同，只是更顺了的。那么为什么这变迁？远的不说，就比如我年前到欧洲去时的心境：啊！我那时还不是一只初长毛角的野鹿？什么颜色不激动我的视觉，什么香味不奋兴我的嗅觉？我记得我在义大利写游记的时候，情绪是何等的活泼，兴趣何等的醇厚，一路来眼见耳听心感的种种，哪一样不活栩栩的业集在我的笔端，争求充分的表现！如今呢？我这次到南方去，来回也有一个多月的光景，这期内眼见耳听心感的事物也该有不少。我未动身前，又何尝不自喜此去又可以有机会饱餐西湖的风色，邓尉的梅香——单提一两件最合我脾胃的事。有好多朋友也曾期望我在这闲暇的假期中采集一点江南风趣，归来时，至少也该带回一两篇爽口的诗文，给在北京泥土的空气中活命的朋友们一些清醒的消遣。\n\n但在事实上不但在南中时我白瞪着大眼，看天亮换天昏，又闭上了眼，拼天昏换天亮，一枝秃笔跟着我涉海去，又跟着我涉海回来，正如岩洞里的一根石笋，压根儿就没一点摇动的消息；就在我回京后这十来天，任凭朋友们怎样的催促，自己良心怎样的责备，我的笔尖上还是滴不出一点墨沈来。我也曾勉强想想，勉强想写，但到底还是白费！可怕是这心灵骤然的呆顿。\n\n完全死了不成？我自己在疑惑。\n\n说来是时局也许有关系。我到京几天就逢着空前的血案。\n\n五卅事件发生时我正在义大利山中，采茉莉花编花篮儿玩，翡冷翠山中只见明星与流萤的交唤，花香与山色的温存，俗氛是吹不到的。直到七月间到了伦敦，我才理会国内风光的惨澹，等得我赶回来时，设想中的激昂，又早变成了明日黄花，看得见的痕迹只有满城黄墙上墨彩斑斓的“泣告”。\n\n这回却不同。屠杀的事实不仅是在我住的城子里发见，我有时竟觉得是我自己的灵府里的一个惨像。杀死的不仅是青年们的生命，我自己的思想也仿佛遭着了致命的打击，比是国务院前的断脰残肢，再也不能回复生动与连贯。但这深刻的难受在我是无名的，是不能完全解释的。这回事变的奇惨性引起愤慨与悲切是一件事，但同时我们也知道在这根本起变态作用的社会里，什么怪诞的情形都是可能的。屠杀无辜，还不是年来最平常的现象。自从内战纠结以来，在受战祸的区域内，哪一处村落不曾分到过遭奸污的女性，屠残的骨肉，供牺牲的生命财产？这无非是给冤氛团结的地面上多添一团更集中更鲜艳的怨毒。再说哪一个民族的解放吏能不浓浓的染着Manyrs的腔血？俄国革命的开幕就是二十年前冬宫的血景。只要我们有识力认定，有胆量实行，我们理想中的革命，这回羔羊的血就不会是白涂的。所以我个人的沉闷决不完全是这回惨案引起的感情作用。\n\n爱和平是我的生性。在怨毒、猜忌、残杀的空气中，我的神经每每感受一种不可名状的压迫。记得前年奉直战争时我过的那日子简直是一团黑漆，每晚更深时，独自抱着脑壳伏在书桌上受罪，仿佛整个时代的沉闷盖在我的头顶——直到写下了“毒药”那几首不成形的咒诅诗以后，我心头的紧张才渐渐的缓和下去。这回又有同样的情形；只觉着烦，只觉着闷，感想来时只是破碎，笔头只是笨滞。结果身体也不舒畅，像是蜡油涂抹住了全身毛窍似的难过，一天过去了又是一天，我这里又在重演更深独坐箍紧脑壳的姿势，窗外皎洁的月光，分明是在嘲讽我内心的枯窘！\n\n不，我还得往更深处挖。我不能叫这时局来替我思想骤然的呆顿负责，我得往我自己生活的底里找去。\n\n平常有几种原因可以影响我们的心灵活动。实际生活的牵掣可以劫去我们心灵所需要的闲暇，积成一种压迫。在某种热烈的想望不曾得满足时，我们感觉精神上的烦闷与焦躁，失望更是颠覆内心平衡的一个大原因；较剧烈的种类可以麻痹我们的灵智，淹没我们的理性。但这些都合不上我的病源；因为我在实际生活里已经得到十分的幸运，我的潜在意识里，我敢说不该有什么压着的欲望在作怪。\n\n但是在实际上反过来看另有一种情形可以阻塞或是减少你心灵的活动。我们知道舒服、健康、幸福，是人生的目标，我们因此推想我们痛苦的起点是在望见那些目标而得不到的时候。我们常听人说“假如我像某人那样生活无忧我一定可以好好的做事，不比现在整天的精神全花在琐碎的烦恼上。”我们又听说“我不能做事就为身体太坏，若是精神来得，那就……”\n\n我们又常常设想幸福的境界，我们想：“只要有一个意中人在跟前那我一定奋发，什么事做不到？”但是不，在事实上，舒服、健康、幸福，不但不一定是帮助或奖励心灵生活的条件，它们有时正得相反的效果。我们看不起有钱人，在社会上得意人，肌肉过分发展的运动家，也正在此；至于年少人幻想中的美满幸福，我敢说等得当真有了红袖添香，你的书也就读不出所以然来，且不说什么在学问上或艺术上更认真的工作。\n\n那末生活的满足是我的病源吗？\n\n“在先前的日子”，一个真知我的朋友，就说：“正为是你生活不得平衡，正为你有欲望不得满足，你的压在内里的Libido就形成一种升华的现象，结果你就借文学来发泄你生理上的郁结（你不常说你从事文学是一件不预期的事吗？）这情形又容易在你的意识里形成一种虚幻的希望，因为你的写作得到一部分赞许，你就自以为确有相当创作的天赋以及独立思想的能力。\n\n但你只是自冤自，实在你并没有什么超人一等的天赋，你的设想多半是虚荣，你的以前的成绩只是升华的结果。所以现在等得你生活换了样，感情上有了安顿，你就发见你向来写作的来源顿呈萎缩甚至枯竭的现象；而你又不愿意承认这情形的实在，妄想到你身子以外去找你思想枯窘的原因，所以你就不由的感到深刻的烦闷。你只是对你自己生气，不甘心承认你自己的本相。不，你原来并没有三头六臂的！\n\n“你对文艺并没有真兴趣，对学问并没有真热心。你本来没有什么更高的志愿，除了相当合理的生活，你只配安分做一个平常人，享你命里铸定的‘幸福’；在事业界，在文艺创作界，在学问界内，全没有你的位置，你真的没有那能耐。不信你只要自问在你心里的心里有没有那无形的‘推力’，整天整夜的恼着你，逼着你，督着你，放开实际生活的全部，单望着不可捉摸的创作境界里去冒险？是的，顶明显的关键就是那无形的推力或是冲动（The Impulse），没有它人类就没有科学，没有文学，没有艺术，没有一切超越功利实用性质的创作。\n\n你知道在国外（国内当然也有，许没那样多）有多少人被这无形的推力驱使着，在实际生活上变成一种离魂病性质的变态动物，不但人间所有的虚荣永远沾不上他们的思想，就连维持生命的睡眠饮食，在他们都失丁重要，他们全部的心力只是在他们那无形的推力所指示的特殊方向上集中应用。怪不得有人说天才是疯癫；我们在巴黎、伦敦不就到处碰得着这类怪人？如其他是一个美术家，恼着他的就只怎样可以完全表现他那理想中的形体；一个线条的准确，某种色彩的调谐，在他会得比他生身父母的生死与国家的存亡更重要，更迫切，更要求注意。我们知道专门学者有终身掘坟墓的，研究蚊虫生理的，观察亿万万里外一个星的动定的。并且他们决不问社会对于他们的劳力有否任何的认识，那就是虚荣的进路；他们是被一点无形的推力的魔鬼蛊定了的。\n\n“这是关于文艺创作的话。你自问有没有这种情形。你也许经验过什么‘灵感’，那也许有，但你却不要把刹那误认作永久的，虚幻认作真实。至于说思想与真实学问的话，那也得背后有一种推力，方向许不同，性质还是不变。做学问你得有原动的好奇心，得有天然热情的态度去做求知识的工夫。真思想家的准备，除了特强的理智，还得有一种原动的信仰；信仰或寻求信仰，是一切思想的出发点：极端的怀疑派思想也只是期望重新位置信仰的一种努力。从古来没有一个思想家不是宗教性的。在他们，各按各的倾向，一切人生的和理智的问题是实在有的；神的有无，善与恶，本体问题，认识问题，意志自由问题，在他们看来都是含逼迫性的现象，要求合理的解答——比山岭的崇高，水的流动，爱的甜蜜更真，更实在，更耸动。\n\n他们的一点心灵，就永远在他们设想的一种或多种问题的周围飞舞、旋绕，正如灯蛾之于火焰：牺牲自身来贯彻火焰中心的秘密，是他们共有的决心。\n\n“这种惨烈的情形，你怕也没有吧？我不说你的心幕上就没有思想的影子；但它们怕只是虚影，像水面上的云影，云过影子就跟着消散，不是石上的霤痕越日久越深刻。\n\n“这样说下来，你倒可以安心了！因为个人最大的悲剧是设想一个虚无的境界来谎骗你自己；骗不到底的时候你就得忍受‘幻灭’的莫大的苦痛。与其那样，还不如及早认清自己的深浅，不要把不必要的负担，放上支撑不住的肩背，压坏你自己，还难免旁人的笑话！朋友，不要迷了，定下心来享你现成的福分吧；思想不是你的分，文艺创作不是你的分，独立的事业更不是你的分！天生抗了重担来的那也没法想（哪一个天才不是活受罪！）你是原来轻松的，这是多可羡慕，多可贺喜的一个发见！算了吧，朋友！”"
		},
		{
			"章节": "再剖",
			"章节名称": "再剖",
			"章节内容": "你们知道喝醉了想吐吐不出或是吐不爽快的难受不是？这就是我现在的苦恼；肠胃里一阵阵的作恶，腥腻从食道里往上泛，但这喉关偏跟你别扭，它捏住你，逼住你，逗着你——不，它且不给你痛快哪！前天那篇“自剖”，就比是哇出来的几口苦水，过后只是更难受，更觉着往上冒。我告你我想要怎么样。\n\n我要孤寂：要一个静极了的地方——森林的中心，山洞里，牢狱的暗室里——再没有外界的影响来逼迫或引诱你的分心，再不须计较旁人的意见，喝彩或是嘲笑；当前唯一的物件是你自己：你的思想，你的感情，你的本性。\n\n那时它们再不会躲避，不曾隐遁，不曾装作；赤裸裸的听凭你察看、检验审问。你可以放胆解去你最后的一缕遮盖，袒露你最自怜的创伤，最掩讳的私亵。那才是你痛快一吐的机会。\n\n但我现在的生活情形不容我有那样一个时机。白天太忙（在人前一个人的灵性永远是蜷缩在壳内的蜗牛），到夜间，比如此刻，静是静了，人可又倦了，惦着明天的事情又不得不早些休息。啊，我真羡慕我台上放着那块唐砖上的佛像，他在他的莲台上瞑目坐着，什么都摇不动他那入定的圆澄。我们只是在烦恼网里过日子的众生，怎敢企望那光明无碍的境界！有鞭子下来，我们躲；见好吃的，我们唾涎；听声响，我们着忙；逢着痛痒，我们着恼。我们是鼠、是狗、是刺猬、是天上星星与地上泥土间爬着的虫。哪里有工夫，即使你有心想亲近你自己？哪里有机会，即使你想痛快的一吐？\n\n前几天也不知无形中经过几度挣扎，才呕出那几口苦水，这在我虽则难受还是照旧，但多少总算是发泄。事后我私下觉得愧悔，因为我不该拿我一己苦闷的骨鲠，强读者们陪着我吞咽。是苦水就不免熏蒸的恶味。我承认这完全是我自私的行为，不敢望恕的。我唯一的解嘲是这几口苦水的确是从我自己的肠胃里呕出——不是去脏水桶里舀来的。我不曾期望同情，我只要朋友们认识我的深浅——（我的浅？）我最怕朋友们的容宠容易形成一种虚拟的期望；我这操刀自剖的一个目的，就在及早解卸我本不该扛上的担负。\n\n是的，我还得往底里挖，往更深处剖。\n\n最初我宋编辑副刊，我有一个愿心。我想把我自己整个儿交给能容纳我的读者们，我心目中的读者们，说实话，就只这时代的青年。我觉着只有青年们的心窝里有容我的空隙，我要偎着他们的热血，听他们的脉搏。我要在我自己的情感里发见他们的情感，在我自己的思想里反映他们的思想。假如编辑的意义只是选稿、配版、付印、拉稿，那还不如去做银行的伙计——有出息得多。我接受编辑晨副的机会，就为这不单是机械性的一种任务。（感谢晨报主人的信任与容忍），晨报变了我的喇叭，从这管口里我有自由吹弄我古怪的不调谐的音调，它是我的镜子，在这平面上描画出我古怪的不调谐的形状。我也决不掩讳我的原形；我就是我。记得我第一次与读者们相见，就是一篇供状。我的经过，我的深浅，我的偏见，我的希望，我都曾经再三的声明，怕是你们早听厌了。但初起我有一种期望是真的——期望我自己。也不知那时间为什么原因我竟有那活棱棱的一副勇气。我宣言我自己跳进了这现实的世界，存心想来对准人生的面目认他一个仔细。我信我自己的热心（不是知识）多少可以给我一些对敌力量的。我想拚这一天，把我的血肉与灵魂，放进这现实世界的磨盘里去捱，锯齿下去拉，——我就要尝那味儿！只有这样，我想才可以期望我主办的刊物多少是一个有生命气息的东西；才可以期望在作者与读者间发生一种活的关系；才可以期望读者们觉着这一长条报纸与黑的字印的背后，的确至少有一个活着的人与一个动着的心，他的把握是在你的腕上，他的呼吸吹在你的脸上，他的欢喜，他的惆怅，他的迷惑，他的伤悲，就比是你自己的，的确是从一个可认识的主体上发出来的变化——是站在台上人的姿态，——不是投射在白幕上的虚影。\n\n并且我当初也并不是没有我的信念与理想。有我崇拜的德性，有我信仰的原则。有我爱护的事物，也有我痛疾的事物。\n\n往理性的方向走，往爱心与同情的方向走，往光明的方向走，往真的方向走，往健康快乐的方向走，往生命，更多更大更高的生命方向走——这是我那时的一点“赤子之心”。我恨的是这时代的病象，什么都是病象：猜忌、诡诈、小巧、倾轧、挑拨、残杀、互杀、自杀、忧愁、作伪、肮脏。我不是医生，不会治病；我就有一双手，趁它们活灵的时候，我想，或许可以替这时代打开几扇窗，多少让空气流通些，浊的毒性的出去，清醒的洁净的进来。\n\n但紧接着我的狂妄的招摇，我最敬畏的一个前辈（看了我的吊刘叔和文）就给我当头一棒：……既立意来办报而且郑重宣言“决意改变我对人的态度”，那么自己的思想就得先磨冶—番，不能单凭主觉，随便说了就算完事。迎上前去，不要又退了回来！一时的兴奋，是无用的，说话越觉得响亮起劲，跳踯有力，其实即是内心的虚弱，何况说出衰颓懊丧的浯气，教一般青年看了，更给他们以可怕的影响，似乎不是志摩这番挺身出马的本意！……\n\n迎上前去，不要又退了回来！这一喝这几个月来就没有一天不在我“虚弱的内心”里回响。实际上自从我喊出“迎上前去”以后，即使不曾撑开了往后退，至少我自己觉不得我的脚步曾经向前挪动。今天我再不能容我自己这梦梦的下去。算清亏欠，在还算得清的时候，总比窝着混着强。我不能不自剖。\n\n冒着“说出衰颓懊丧的语气”的危险，我不能不利用这反省的锋刃，劈去纠着我心身的累赘、淤积，或许这来倒有自我真得解放的希望？\n\n想来这做人真是奥妙。我信我们的生活至少是复性的。看得见，觉得着的生活是我们的显明的生活，但同时另有一种生活，跟着知识的开豁逐渐胚胎、成形、活动，最后支配前一种的生活比是我们投在地上的身影，跟着光亮的增加渐渐由模糊化成清晰，形体是不可捉的，但它自有它的奥妙的存在，你动它跟着动，你不动它跟着不动。在实际生活的匆遽中，我们不易辨认另一种无形的生活的并存，正如我们在阴地里不见我们的影子；但到了某时候某境地忽的发见了它，不容否认的踵接着你的脚跟，比如你晚间步月时发见你自己的身影。它是你的性灵的或精神的生活。你觉到你有超实际生活的性灵生活的俄顷，是你一生的一个大关键！你许到极迟才觉悟（有人一辈子不得机会），但你实际生活中的经历、动作、思想，没有一丝一屑不同时在你那跟着长成的性灵生活中留着“对号的存根”，正如你的影子不放过你的一举一动，虽则你不注意到或看不见。\n\n我这时候就比是一个人初次发见他有影子的情形。惊骇、讶异、迷惑、耸悚、猜疑、恍惚同时并起，在这辨认你自身另有一个存在的时候。我这辈子只是在生活的道上盲目的前冲，一时踹入一个泥潭，一时踏折一支草花，只是这无目的的宾士；从哪里来，向哪里去，现在在那里，该怎么走，这些根本的问题却从不曾到我的心上。但这时候突然的，恍然的我惊觉了。\n\n仿佛是一向跟着我形体奔波的影子忽然阻住了我的前路，责问我这匆匆的究竟是为什么！\n\n一种新意识的诞生。这来我再不能盲冲，我至少得认明来踪与去迹，该怎样走法如其有目的地，该怎样准备如其前程还在遥远？\n\n啊，我何尝愿意吞这果子，早知有这多的麻烦！现在我第一要考查明白的是这“我”究竟是怎么一回事；然后再决定掉落在这生活道上的“我”的赶路方法。以前种种动作是没有这新意识作主宰的；此后，什么都是由它。"
		},
		{
			"章节": "这是风刮的",
			"章节名称": "这是风刮的",
			"章节内容": "本来还想“剖”下去，但大风刮得人眉眼不得清静，别想出门，家里坐着温温旧情吧。今天（四月八日）是泰戈尔先生的生日，两年前今晚此时，阿琼达的臂膀正当着乡村的晚钟声里把契玦腊围抱进热恋的中心去，——多静穆多热烈的光景呀！\n\n但那晚台上与台下的人物都已星散，两年内的变动真数得上！\n\n那晚脸上搽着脂粉头顶着颤巍巍的纸金帽装“春之神”的五十老人林宗孟，此时变了辽河边无骸可托无家可归的一个野鬼；我们的“契玦腊”在万里外过心碎难堪的日子；银须紫袍的竺震旦在他的老家里病床上呻吟衰老（他上月二十三来电给我说病好些）；扮跑龙套一类的蒋百里将军在湘汉间亡命似的奔波，我们的“阿琼达”又似乎回复了他十二年“独身禁欲”的誓约，每晚对着西天的暮霭发他神秘的梦想；就这不长进的“爱之神”\n\n依旧在这京尘里悠悠自得，但在这大风夜默念光阴无情的痕迹，也不免滴泪怅触！\n\n“这是风刮的！”风刮散了天上的云，刮乱了地上的土，刮烂了树上的花——它怎能不同时刮灭光阴的痕迹，惆怅是人生，人生是惆怅。\n\n啊，还有那四年前彭德街十号的一晚。\n\n美如仙慧如仙的曼殊斐儿，她也完了；她的骨肉此时有芳丹薄罗林子里的红嘴虫儿在徐徐的消受！麦雷，她的丈夫，早就另娶，还能记得她吗？\n\n这是风刮的！曼殊斐儿是在澳洲雪德尼地方生长的，她有个弟弟，她最心爱的，在第一年欧战时从军不到一星期就死了，这是她生时最伤心的一件事。她的日记里有很多记念他爱弟极沉痛的记载。她的小说大半是追写她早年在家乡时的情景；她的弟弟的影子，常常在她的故喜里摇晃着。那篇《刮风》里的“宝健”就是，我信。\n\n曼殊斐儿文笔的可爱，就在轻妙——和风一般的轻妙，不是大风像今天似的，是远处林子里吹来的微喟，蛱蝶似的掠过我们的鬓发，撩动我们的轻衣，又落在初蕊的丁香林中小憩，绕了几个弯，不提防的又在烂漫的迎春花堆里飞了出来，又到我们口角边惹刺一下，翘着尾巴歇在屋檐上的喜鹊“怯”的一声叫了，风儿它已经没了影踪。不，它去是去了，它的余痕还在着，许永远会留着：丁香花枝上的微颤，你心弦上的微颤。\n\n但是你得留神，难得这点子轻妙的，别又叫这年生的风给刮了去！"
		},
		{
			"章节": "求医",
			"章节名称": "求医",
			"章节内容": "To understand that the sky is everywhere blue，it Is not necessary to have travelled all round the world——Gonthe\n\n\n\n新近有一个老朋友来看我，在我寓里住了好几天。彼此好久没有机会谈天，偶尔通信也只泛泛的；他只从旁人的传说中听到我生活的梗概，又从他所听到的推想及我更深一义的生活的大致。他早把我看作“丢了”。谁说空闲时间不能离间朋友间的相知？但这一次彼此又捡起了，理清了早年息息相通的线索，这是一个愉快！单说一件事：他看看我四月间副刊上的两篇“自剖”，他说他也有文章做了，他要写一篇“剖志摩的自剖”。\n\n他却不曾写：我几次逼问他，他说一定在离京前交卷。有一天他居然谢绝了约会，躲在房子里装病，想试他那柄解剖的刀。\n\n晚上见他的时候，他文章不曾做起，脸上倒真的有了病容！“不成功”；他说，“不要说剖，我这把月，即使有，早就在刀鞘里锈住了，我怎么也拉它不出来！我倒自己发生了恐怖，这回回去非发奋不可。”打了全军覆没的大败仗回来的，也没有他那晚谈话时的沮丧！\n\n但他这来还是帮了我的忙；我们俩连着四五晚通宵的谈话，在我至少感到了莫大的安慰。我的朋友正是那一类人，说话是绝对不敏捷的，他那永远茫然的神情与偶尔激出来的几句话，在当时极易招笑，但在事后往往透出极深刻的意义，在听着的人的心上不易磨灭的：别看他说话的外貌乱石似的粗糙，它那核心里往往藏着直觉的纯璞。他是那一类的朋友，他那不浮夸的同情心在无形中启发你思想的活动，叫逗你心灵深处的“解严”：“你尽量披露你自己”，他仿佛混“在这里你没有被误解的恐怖”。我们俩的谈话是极不平等的；，十分里有九分半的时光是我占据的，他只贡献简短的评语，有时修正，有时赞许，有时引申我的意思；但他是一个理想的“听者”，他能尽量的容受，不论对面来的是细流或是大水。\n\n我的自剖文不是解嘲体的闲文，那是我个人真的感到绝望的呼声。“这篇文章是值得写的”，我的朋友说，“因为你这来冷酷的操刀，无顾恋的劈剖你自己的思想，你至少摸着了现代的意识的一角；你剖的不仅是你，我也叫你剖着了，正如葛德说的‘要知道天到处是碧蓝，并用不着到全世界去绕行一周’。\n\n你还得往更深处剖，难得你有勇气下手；你还得如你说的，犯着恶心呕苦水似的呕，这时代的意识是完全叫种种相冲突的价值的尖刺给交占住，支离了缠昏了的，你希冀回复清醒与健康先得清理你的外邪与内热。至于你自己，因为发见病象而就放弃希望，当然是不对的；我可以替你开方。你现在需要的没有别的，你只要多多的睡！休息、休养，到时候你自会强壮。我是开口就会牵到葛德的，你不要笑；葛德就是懂得睡的秘密的一个，他每回觉得他的创作活动有退潮的趋向，他就上床去睡，真的放平了身子的睡，不是喻言，直睡到精神回复了，一线新来的波澜逼着他再来一次发疯似的创作。你近来的沉闷，在我看，也只是内心需要休息的符号。正如潮水有涨落的现象，我们劳心的也不免同样受这自然律的支配。你怎么也不该挫气，你正应得利用这时期；休息不是工作的断绝，它是消极的活动；这正是你吸新营养取得新生机的机会。听凭地面上风吹的怎样尖厉，霜盖得怎么严密，你只要安心在泥土里等着，不愁到时候没有再来一次爆发的惊喜。“\n\n这是他开给我的药方。后来他又跟别的朋友谈起，他说我的病——如其是病——有两味药可医，一是“隐居”，一是“上帝”。烦闷是起原于精神不得充分的怡养；烦嚣的生活是劳心人最致命的伤，离开了就有办法，最好是去山林静僻处躲起。但这环境的改变，虽则重要，还只是消极的一面；为要启发性灵，一个人还得积极的寻求。比性爱更超越更不可摇动的一个精神的寄托——他得自动去发见他的上帝。\n\n上帝这味药是不易配得的，我们姑且放开在一边（虽则我们不能因他字面的兀突就忽略他的深刻的涵养，那就是说这时代的苦闷现象隐示一种渐次形成宗教性大运动的趋向）；暂时脱离现社会去另谋隐居生活那味药，在我不但在事实上有要得到的可能，并且正合我新近一天迫似一天的私愿，我不能不计较一下。\n\n我们都是在生活的蜘网中胶住了的细虫，有的还在勉强挣扎，大多数是早已没了生气，只当着风来吹动网丝的时候顶可怜相的晃动着，多经历一天人事，做人不自由的感觉也跟着真似一天。人事上的关连一天加密一天，理想的生活上的依据反而一天远似一天，仅是这飘忽忽的，仿佛是一块石子在一个无底的深潭中无穷尽的往下坠着似的——有到底的一天吗，天知道！实际的生活逼得越紧，理想的生活宕得越空，你这空手仆仆的不“丢”怎么着？你睁开眼来看看，见着的只是一个悲惨的世界，我们这倒运的民族眼下只有两种人可分，一种是在死的边沿过活的，又一种简直是在死里面过活的：你不能不发悲心不是，可是你有什么能耐能抵挡这普遍“死化”的凶潮，太凄惨了呀这“人道的幽微的悲切的音乐”！那么你闭上眼吧，你只是发见另一个悲惨的世界：你的感情，你的思想，你的意志，你的经验，你的理想，有哪一样调谐的，有哪一样容许你安舒的？你想要攀援，但是你的力量？你仿佛是掉落在一个井里，四边全是光油油不可攀援的陡壁，你怎么想上得来？就我个人说，所谓教育只是“画皮”的勾当，我何尝得到一点真的知识？说经验吧；不错，我也曾进货似的运得一部分的经验，但这都是硬性的，杂乱的，不经受意识渗透的；经验自经验，我自我，这一屋子满满的生客只使主人觉得迷惑、慌张、害怕。\n\n不，我不但不曾“找到”我自己；我竟疑心我是“丢”定了的。\n\n曼殊斐儿在她的日记里写——我不是晶莹的透彻。\n\n我什么都不愿意的。全是灰色的；重的、闷的。……我要生活，这话怎么讲？单说是太易了。可是你有什么法子？\n\n所有我写下的，所有我的生活，全是在海水的边沿上。这仿佛是一种玩艺。我想把我所有的力量全给放上去，但不知怎的我做不到。\n\n前这几天，最使人注意的是蓝的色彩。蓝的天，蓝的山，——一切都是神异的蓝！……但深黄昏的时刻才真是时光的时光。当着那时候，面前放着非人间的美景，你不难领会到你应分走的道儿有多远。珍重你的笔，得不辜负那上升的明月，那白的天光。你得够“简洁”的。正如你在上帝跟前得简洁。\n\n我方才细心的刷净收拾我的水笔。下回它再要是漏，那它就不够格儿。\n\n我觉得我总不能给我自己一个沉思的机会，我正需要那个。\n\n我觉得我的心地不够清白，不识卑，不兴。这底里的渣子新近又漾了起来。我对着山看，我见着的就是山。说实话？我念不相干的书……不经心，随意？是的，就是这情形。心思乱，含糊，不积极，尤其是躲懒，不够用工。——白费时光。我早就这么喊着——现在还是这呼声。为什么这阑珊的，你？啊，究竟为什么？\n\n我一定得再发心一次，我得重新来过。我再来写一定得简洁的、充实的、自由的写，从我心坎里出来的。平心静气的，不问成功或是失败，就这往前去做去。但是这回得下决心了！\n\n尤其得跟生活接近。跟这天、这月、这些星、这些冷落的坦白的高山。\n\n“我要是身体健”，曼殊斐儿在又一处写，“我就一个跑到一个地方去，在一株树下坐着去”。她这苦痛的企求内心的莹澈与生活的调谐，哪一个字不在我此时比她更“散漫、含糊、不积极”的心境里引起同情的回响！啊，谁不这样想：我要是能，我一定跑到一个地方在一株树下坐着去。但是你能吗？"
		},
		{
			"章节": "论自杀",
			"章节名称": "论自杀",
			"章节内容": "一读桂林梁巨川先生遗书\n\n\n\n前七前也是这秋叶初焦的日子，在城北积水潭边一家临湖的小阁上伏处着一个六十老人；到深夜里邻家还望得见他独自挑着荧荧的灯火，在那小楼上伏案疾书。\n\n有一天破晓时他独自开门出去，投入净业湖的波心里淹死了。那位自杀的老先生就是桂林梁巨川先生，他的遗书新近由他的哲嗣焕鼐与漱冥两先生印成六卷共四册，分送各公共阅览机关与他们的亲友。\n\n遗书第一卷是“遗笔汇存”，就是巨川先生成仁前分致亲友的绝笔，共有十七缄，原迹现存彭冀仲先生别墅楼中（我想一部分应归京师图书馆或将来国立古物院保存），这里有影印的十五缄；遗书第二卷是先生少时自勉的日记（“感呚山房日记”节钞一卷）；第三卷“侍疾日记”是先生侍疾他的老太太时的笔录；第四卷是辛亥年的奏疏与民国初年的公牍；第五卷“伏卵录”是先生从学的劄记；末第六卷“别竹辞花记”是先生决心就义前在缨子胡同手建的本宅里回念身世的杂记二十余则，有以“而今不可得矣”句作束的多条。\n\n梁巨川先生的自杀在当时就震动社会的注意。这是昌言打破偶像主义与打破礼教束缚的新青年，也表示对死者相当的敬意，不完全驳斥他的自杀行为。陈独秀先生说他“总算是为救济社会而牺牲自己的生命，在旧历史上真是有数人物……言行一致的……身殉了他的主义”，陶孟和先生在那篇《论自杀》是完全一个社会学者的看法；他的态度是严格批评的。陶先生分明是不赞成他自杀的；他说他“政治观念不清，竟至误送性命，够怎样的危险啊！”陶先生把性命看得很重。“自杀的结果是损失一个生命，并且使死者之亲族陷于穷困……影响是及于社会的。”一个社会学家分明不能容许连累社会的自杀行为。\n\n“但是梁先生深信自杀可以唤起国民的爱国心”：“为唤醒国民的自杀”，陶先生那篇论文的结句说，“是借着断绝生命的手段做增加生命的事，岂能有效力吗？”\n\n“岂能有效力吗”？巨川先生去世以来整整有七年了。我敢说我们都还记得曾经有这么一回事。他为什么要自杀？一般人的答话，我猜想，一定说他是尽忠清室，再没有别的了。清室！什么清室！今天故宫博物院展览，你去了没有？坤寿宫里有溥仪太太的相片，长得真不错，还有她的亲笔英文，你都看了没有？那老头多傻！这二十世纪还来尽忠！白白的淹死了一条老命！\n\n同时让我们来听听巨川自表的话：——我身值清朝之末，故云殉清；其实非以清朝为本位，而以幼年所学为本位。……幼年所闻以对于世道有责任为主义，此主义深印于吾脑中，即以此主义为本位故不容不殉。\n\n殉清又何言非本位？曰义者天地间不可歇绝之物，所以保全自身之人格，培补社会之元气，当引为自身当行之事，非因外势之牵迫而为也……诸君试思今日世局因何故而败坏至于此极。正由朝三暮四，反复无常，既卖旧君，复卖良友，又卖主帅，背弃平时之要约，假托爱国之美名，受金钱收买，受私人嗾使，买刺客以坏长城，因个人而破大局，转移无定，面目靦然。由此推行，势将全国人不知信义为何物，无一毫拥护公理之心，则人既不成为人。国焉能成为国……此鄙人所以自不量力，明知大势难救，而捐此区区，聊为国性一线之存也。\n\n……辛亥之役无捐躯者为历史缺憾，数年默审于心，今更得正确理由，曰不实行共和爱民之政（口言平民主义之官僚锦衣玉食威福自雄视人民皆为奴隶民德堕落民生蹙穷南北分裂实在不成事体），辜负清廷禅让之心。遂于戊午年十月初六夜或初七晨赴积水潭南岸大柳根一带身死……\n\n由这几节里，我们可以看出巨川先生的自杀，决不是单纯的“尽忠”；即使是尽忠，也是尽忠于世道（他自己说）。换句话说，他老先生实在再也看不过革命以来实行的，也最流行的不要脸主义；他活着没法子帮忙，所以决意牺牲自己的性命，给这时代一个警告，一个抗议。“所欲有甚于生者”，是他总结他的决心的一句话。\n\n这里面有消息，巨川先生的学力、智力，在他的遗著里可以看出，决不是寻常的；他的思想也绝对不能说叫旧礼教的迷信束缚住了的。不，甚至他的政治观念，虽则不怎样精密，怎样高深，却不能说他（像陶先生说他）是“不清”，因而“误送了命”。不；如其曾经有一个人分析他自己的情感与思路的究竟，得到不可避免自杀的结论，因而从容的死去，那个人就是梁巨川先生。他并不曾“误送了”他的命。我们可以相信即使梁先生当时暂缓他的自杀，去进大学校的法科，理清他所有的政治观念（我敢说梁先生就在老年，他的理智摄收力也决不比一个普通法科学生差）；——结果积水潭大柳根一带还是他的葬身地。\n\n这因为他全体思想的背后还闪亮着一点不可错误的什么——随你叫他“天理”、“养”、信念、理想，或是康得的道德范畴——就是孟子说的“甚于生”的那一点，在无形中制定了他最后的惨死，这无形的一点什么，决不是教科书知识所可淹没，更不是寻常教育所能启发的。前天我正在讲起一民族的国民性，我说“到了非常的时候它的伟大的不灭的部分，就在少数或是甚至一二人的人格里，要求最集中最不可错误的表现……因此在一个最无耻的时代里往往诞生出一两个最知耻的个人，例如宋末有文天祥，明末有黄梨洲一流人。在他们几位先贤，不比当代看得见的一群遗老与新少，忠君爱国一类的观念脱卸了肤浅字面的意义，却取得了一种永久的象征的意义，……他们是为他们的民族争人格，争‘人之所以为人’……在他们性灵的不朽里呼吸着民族更大的性灵”。我写那一段的时候并不曾想起梁巨川先生的烈迹，却不意今天在他的言行里（我还是初次拜读他的遗著）找到了一个完全的现成的例证。因此我觉得我们不能不尊敬梁巨川自杀的那件事实，正因为我们尊敬的不是他的单纯自杀行为的本体，而是那事实所表现的一点子精神。“为唤醒国民的自杀”，陶孟和先生说，“是借着断绝生命的手段做增加生命的事”；粗看这话似乎很对，但是话里有语病，就是陶先生拢统的拿生命一个字代表截然不同的两件事：他那话里的第一个生命里指个人躯壳的生存，那是迟早有止境的，他的第二个生命是指民族或社会全体灵性的或精神的生命，那是没有寄居的躯壳同时却是永生不灭的。至于实际上有效力没有效力，那是另外一件事又当别论的。但在社会学家科学的立场看来，他竟许根本否认有精神生命这回事，他批评一切行为的标准，只是它影响社会肉眼看得见暂时的效果；我们不能不羡慕他的人生观的简单、舒服、便利，同时却不敢随声附和。当年钱牧斋也曾立定主意殉国，他雇了一只小船，满载着他的亲友，摇到河身宽阔处死去，但当他走上船头先用手探入河水的时候他忽然发明“水原来是这样冷的”的一个真理，他就赶快缩回了温暖的船舱，原船摇了回去。他的常识多充足，他的头脑多清明！还有吴梅村也曾在梁上挂好上吊的绳子，自己爬上了一张桌子正要把脖子套进绳圈去的时候，他的妻子家人跪在地下的哭声居然把他生生的救了下来。那时候吴老先生的念头，我想竟许与陶先生那篇论文里的一个见解完全吻合：“自杀的结果是损失一个生命，并且使死者的亲属陷于穷困之影响是及于社会的”，还是收拾起梁上的绳子好好伴太太吃饭去吧。这来社会学者的头脑真的完全占了实际的胜利，不曾误送人命哩！\n\n固然像钱吴一流人本来就没有高尚的品格与独立的思想，他们的行为也只是陶先生所谓方式的，即使当时钱老先生没有怪嫌水冷居然淹了进去，或是吴先生硬得过妻子们的哭声，居然把他的脖子套进了绳圈去勒死了——他们的自杀也只当得自杀，只当得与殉夫殉贞节一例看，本身就没有多大精神的价值，更说不上增加民族的精神的生命。但他们这要死又缩回来不死，可真成了笑话——不论它怎样暗合现代社会学家合理的论断。\n\n顺便我倒又想起一个近例。就比如蔡孑民先生在彭允彝时代宣言，并且实行他的不合作主义，退出了混浊的北京，到今天还淹留在外国。当初有人批评他那是消极的行为。胡适之先生就在《努力》上发表了一篇极有精彩的文章——《蔡元培是消极吗？》——说明蔡先生的态度正是在那时情况下可能的积极态度，涵有进取的，抗议的精神，正是昏朦时代的一声警钟。\n\n就实际看，蔡先生这走的确并不曾发生怎样看得见的效力；现在的政治能比彭允彝时期清明多少是问题，现在的大学能比蔡先生在时干净多少是问题。不，蔡先生的不合作行为并不曾发生什么社会的效果。但是因此我们就能断定蔡先生的出走，就比如梁巨川先生的自杀，是错误吗？不，至少我一个人不这么想。我当时也在《努力》上说了话，我说“蔡元培所以是个南边人说的‘戆大’，愚不可及的一个书呆子，卑污苟且社会里的一个最不合时宜的理想者。所以他的话是没有人能懂的；他的行为只有极少数人——如真有——敢表同情的；他的主张，他的理想，尤其是一盆飞旺的炭火，大家怕炙手，如何敢去抓呢？”“小人知进而不知退”“不忍为同流合污之苟安”“不合作”，“为保持人格起见”，“生平仅知是非公道，从不以人为单位”——这些话有多少人能懂，有多少人敢懂？这样的一个理想主义者非失败不可，因为理想主义者总是失败的。若然理想胜利，那就是卑污苟且的社会政治失败——那是一个过于奢侈的希望了。\n\n我先前这样想，现在还是这样想。归根一句话，人的行为是不可以一概论的；有的，例如梁巨川先生的自杀，甚至蔡先生的不合作，是精神性的行为，它的起源与所能发生的效果，决不是我们常识所能测量，更不是什么社会的或是科学的评价标准所能批判的。在我们一班信仰（你可以说迷信）精神生命的痴人，在我们还有寸土可守的日子，决不能让实利主义的重量完全压倒人的性灵的表现，更不能容忍某时代迷信（在中世是宗教，现代是科学）的黑影完全淹没了宇宙间不变的价值。\n\n\n\n\n\n二再论梁巨川先生的自杀\n\n\n\n志摩：\n\n\n\n你未免太挖苦社会学的看法了。我的那篇没有什么价值的旧作是不是社会学的或科学的看法，且不必管，但是你若说社会学家科学的人生观是“简单”、“舒服”、“便利”，我却不敢随声附和，我有点替社会科学抱不平。我现在还没有工夫替社会科学做辨护人，我且先替我自己说几句吧。\n\n在我读你的在今日（十月十二日）《晨报副刊》的大作之先，我也正读了梁漱冥先生送给我的那部遗书。我这次读了巨川先生的年谱，辛壬类稿的跋语、伏卵录、别竹辞花记几种以后，我对于巨川先生坚强不拔的品格，谨慎廉洁的操行，忠于戚友的热诚，益加佩服。在现在一切事物都商业化的时代里，竟有巨川先生这样的人，实在是稀有的现象。我虽然十分的敬重巨川先生，我虽然希望自己还有旁人都能像巨川先生那样的律己，对于父母、家庭、朋友、国家或主义那样的忠诚，但是我总觉得自杀不应该是他老先生所采的办法。\n\n志摩，你将来对于自杀或者还有什么深微奥妙的见解，像我这样浅见的人，总以为自杀并不是挽救世道人心的手段。我所不赞成的是消极的自杀，不是死。假使一个人为了一个信仰，被世人杀死，那是一个奋斗的殉道者的光荣的死，这是我所钦佩的。假使一个人因为自己的信仰，不为世人所信从，竟自己将自己的生命断送，这是一种消极的行为，是失败后的愤激的手段，虽然自杀者自己常声明说这个死是为的要唤醒同胞。假使一个医生因为设法支配微生物，反为微生物侵入身体内部而死，这是科学家牺牲的精神，这是最可景仰的行为。假使一个军官因为他的军人都不听从他的命令，他想要用他的自己的死感化他们，叫他们听从，这未免有点方法错误。我觉得巨川先生的死是这一类。\n\n为唤醒一个人，一个与自己极有关系的人，用“尸谏”或者可以一时的有效。至于挽回世道人心总不是尸谏所能奏功的。\n\n世界上曾有一个大教主是用死完成他的大功业的，他就是耶稣。但是耶稣并不是自杀。他的在十字架上的死，是证明他的卫道的忠心，而他的徒弟们采用唯理的解释法说他是为人类赎罪孽。\n\n—般的说宋，物理的生命是心理的生命的一个主要条件。\n\n没有身体哪里还有理想呢？诚然的，在世界上也常有身体消灭反能使理想生存的时候。苏格拉底饮鸩而哲学的思想大昌。文天祥遇害而忠气亘古今。但是所谓“杀身成仁”只限于杀身是奋斗的必不可免的结果的时候。杀身有种种的情形，有种种的方法，绝不是凡是杀身都是成仁的，更不是成仁必须杀身的。\n\n但是，志摩：你千万不要以为这个见解就是爱惜生命，而不爱惜主义或理想。爱惜生命正是因为爱惜一种主义。志摩：假使你有一个理想是你认为在你的生命的价值以上无数倍的，你怎样想得到那个理想？你用自杀的方法去得到那个理想呢？\n\n你还是活着用种种的方法去得到那个理想呢？假使你——或随便一个男子恋爱了一个女子，好像丹梯的爱毗亚特里斯，或哥德小说中少年维持的爱夏罗特（我举这个例，但是不要忘记维特的苦恼不过是一本小说，并且他的恋爱又有复杂的情形），这个男子用自杀的方法赢取那女子的爱呢，还是用种种恋爱的行为与表示去赢取那女子的爱呢？这个男子在有的时候或者以为即使他自己失去了生命，果然那女子能对于他有爱意，他也情愿，他也就达到了他的理想，但是像我这样的俗人，你或者称为——个功利主义者，总觉得这不过是失望者的自己安慰自己，与恋爱的本意不同。\n\n我也并不是根本的反对自杀，我承认各人有自杀的自由，但是如以改良社会，挽回世道人心或忠于一种主义、信仰，或精神的生命为志愿，便不应该自杀，因为自杀与这些种志愿是相矛盾的。凡是志愿必须活着的人努力才有达到的希望，如巨川先生一生高洁的救世的行为尚不能唤起多入的注意与摹仿，他老先生的一死会可以唤醒全世人吗？即使他老先生的自杀一时的可以警醒了许多人，那也不过是一般人一时的感情的表现，人类本能的爱惜生命的感情的表现，又于世道人心有什么关系呢？无论巨川先生的志愿是救世，或是醒世，都必须积极努力，以本人为始，联合无数人努力的做去。救世或醒世没有捷径的，只有持久不懈的努力。我钦佩巨川先生之余还不得不说他老先生的自杀实是一个遗憾。这或者是因为我曾进过大学法科的缘故！\n\n\n\n孟和十月十二日\n\n\n\n陶孟和先生是我们朋辈中的一位隐士：他的家远在北新桥的北面；要不是我前天无意中从尘封的书堆里检出他的旧文来与他挑衅，他的矜贵的墨沈是不易滴落到宣武门外来的。我想我们都很乐意有机会得读陶先生的文章，他的思路的清澈与他文体的从容永远是读者们的一个有利益的愉快。这里再用不着我的不识趣的蛇足。我也不须答辩；陶先生大部分的见解都是我最同意的。活着努力，活着奋斗，陶先生这样说，我也这样说。我又不是干傻子，谁来提倡死了再去奋斗？——除非地下的世界与地上的世界同样的不完全。不，陶先生不要误会，我并不曾说自杀是“改良社会，挽回世道人心”的一个合理办法。\n\n我只说梁巨川先生见到了一点，使他不得不自杀；并且在他，这消极的手段的确表现了他的积极的目的；至于实际社会的效果，不但陶先生看不见，就我同情他自杀的一个也是一样的看不见。我的信仰，我也不怕陶先生与读者们笑话，我自认永远在虚无缥缈间。\n\n\n\n志摩附言"
		},
		{
			"章节": "再论自杀",
			"章节名称": "再论自杀",
			"章节内容": "陈衡哲女士来信：\n\n\n\n志摩：到京后尚不曾以只字奉助，惭愧得很。但你们的副刊真不错，我读了叔本华的《妇女论》，张陈两先生的苏俄论辩，以及你和孟和先生的论自杀，都感觉到一种激刺，觉得非也说两句话不行。这三个题目岂不都是很值得讨论的吗？但苏俄及妇女论的两个题目太大了；虽然他们都在逼着我讲话，但我却尚只得忍耐着。现在且抄一首关于自杀的旧作给你和副刊的读者看看。你我当记得，叔永的兄弟任季彭，是为袁世凯要作皇帝，投入西湖的葛洪井而死的。这首诗是我对于这件事的一点意见；这个意思至今还不曾改变。请你注意，我的着眼处，乃在自杀的愿念；因为自杀的愿念，未必定等于自杀的行为。比如无此愿念而愿效此行为，则结果便不免要如钱牧斋的闹笑话；有此愿念而暂时无此行为，则结果即不能杀身成仁，至少也能增加不少无畏的精神，至少可以不怕死。此意不知你与孟和先生以为何如？原诗附后。衡哲谨白吾闻任子，愤世自裁。任子如未死，今日此生当属谁？浏阳谭子昔有言：“吾死者屡今幸存，此生不应复我有。”生非我有无我相，何汤不赴火不走？\n\n呜呼！自杀之行不足羡，自杀之愿乃可念：譬如人人皆能怀愿如任子，世又安有畏葸之细士？\n\n我不很明白陈女士这里“自杀的愿念”的意义。乡下人家的养媳妇叫婆婆咒了一顿就想跳河死去；这算不算自杀的愿念？\n\n做生意破了产没面目见人想服毒自尽；这是不是自杀的愿念？\n\n有印度人赤着身子去喂恒河里的鳄鱼；有在普渡山舍身岩上跳下去粉身碎骨的；有跟着皇帝死为了丈夫死的各种尽忠与殉节；有文学里维特的自杀；奥赛洛误杀了玳思玳蒙娜的自杀，露米欧殉情的自杀，玖丽亚从棺材里醒过来后的自杀……如其自杀的意义只是自动的生命的舍弃，那上面约举的各种全是自杀，从养媳妇跳河起到玖丽亚服毒止，全是的。但这中间的分别多大：乡下死了一个养媳妇我们至多觉着她死得可怜，或是我们听得某处出了节烈，我们不仅觉得怜，并且觉得愤：“呒，礼教又吃了一条命！”但我们在莎士比亚戏里看到玖丽亚的自杀或是在葛德的小说里看到维特的自杀，我们受感动（天生永远不会受感动的人那就没法想，而且这类快活人世上也不少！）\n\n的部分不是我们浮面的情感，更不是我们的理智，而是我们轻易不露面的一点子性灵。在这种境地一切纯理的准绳与判断完全失却了效用，像山脚下的矮树永远够不到山顶上吞吐的白云。\n\n玖丽亚也许痴。但她不得不死，假如玖丽亚从棺材里醒回来见露米欧毒死在她的身旁她要是爬了起来回家另听父母替她择配去，你看客答应不答应？虽则你明知道（在想象中）那样可爱一个女孩白白死了是怪可惜的——社会的损失！再比如维特也许傻，真傻，但他，缚住在他的热情的逻辑内，也不得不死，假如维特是孟和先生理想的合理的爱者而不是葛德把他写成那样热情的爱者，他在得到了夏洛德真爱他的凭据（一度亲吻）以后，就该堂皇的要求她的丈夫正式离婚，或是想法叫夏洛德跟他私奔，成全她们俩在地面上的恋爱——你答应不答应？办法当然是办法，但维特却不成“维特”丁，葛德那本小书，假如换一个更“合理”的结局，我们可以断言，当年就不会轰动全欧，此时也决不会牢牢的留传在人的记忆中了。\n\n所以自杀照我看是决不可以一概论的，虽则它那行为结果只是断绝一个身体的生命。自杀的动机与性质太不同了，有的是完全愚暗，有的是部分思想不清，有的是纯感情作用，有的殉教，有的殉礼，有的殉懦怯，有的殉主义。有的我们绝对鄙薄，有的我们怜悯，有的使我们悲愤，有的使我们崇拜。有的连累自杀者的家庭或社会；有的形成人类永久的灵感。“死有轻于鸿毛，有重于泰山”，这一句话概括尽了。\n\n但是我们还不曾讨论出我们应得拿什么标准去评判自杀。\n\n陶孟和先生似乎主张以自杀能否感化社会为标准（消极的自杀当然是单纯懦怯，不成问题）。陈衡哲女士似乎主张自杀的发愿或发心在当事人有提高品格的影响。我答陶先生的话是社会是根本不能感化的，圣人早已死完了，我们活着都无能为力。何况断气以后，陶先生的话对的。陈女士的发愿说亦似不尽然。\n\n你说曾经想自杀而不能实行的人，就会比从没有想过自杀的人不怕死，更有胆量？我说不敢肯定这一说。就说我自己，并且我想在这时代十个里至少九个半的青年，曾经不但想而且实际准备过自杀，还不止一次；但却不敢自信我们因此就在道德上升了格。不再是“畏葸的细士”。不，我想单这发愿是不够的，并且我们还得看为什么发愿。要不然乡下养媳妇几乎没有不想寻死过的，这也是发愿，可有什么价值？反面说，玖丽亚与维特事前并不存心死，他们都要认真的活，但他们所处的境地连着他们特有的思想的逻辑逼迫他们最后的舍生，他们也就不沾恋，我们旁观人感受的是一种纯精神性的感奋，道德性的你也可以说，但在这里你就说不上发愿不发愿。热恋中人思想的逻辑是最简单不过的：我到生命里来求爱，现在我在某人身上发见了一生的大愿，但为某种不可克胜的阻力我不能在活着时实现我的心愿，因此我勉强活着是痛苦，不如到死的境界里去求平安，我就自杀吧。他死因为他到了某时候某境地在他是不得不死。同样的，你一生的大愿如其是忠君或是爱国，或是别的什么，你事实上思想上找不到出路时你就望最消极或是最积极的方向——死——走去完事。\n\n这里我想我们得到了一点评判的消息。就是自杀不仅必得是有意识的，而且在自杀者必定得在他的思想上达到一个“不得不”的境界，然后这自杀才值得我们同情的考量。这有意识的涵义就是自杀动机相对的纯粹性，就是自杀者是否凭借自杀的手段去达到他要的“有甚于生”的那一点。我同‘隋梁巨川先生的自杀就为在他的遗集里我发见他的自杀不仅是有意识的，而且在他的思想上的确达到了一个“不得不”的境界。此外愤世类的自杀，乃至存心感化类的自杀我都看不出许可的理由，而且我怕我们只能看作一种消极的自杀，借口头的饰词自掩背后或许不可告人的动机——因为老实说，活比死难得多，我们不能轻易奖励避难就易的行为，这一点我与孟和先生完全同意。"
		},
		{
			"章节": "秋",
			"章节名称": "秋",
			"章节内容": "两年前，在北京，有一次，也是这么一个秋风生动的日子，我把一个人的感想比作落叶，从生命那树上掉下来的叶子。落叶，不错，是衰败和凋零的象征，它的情调几乎是悲哀的。但是那些在半空里飘摇，在街道上颠倒的小树叶儿，也未尝没有它们的妩媚，它们的颜色，它们的意味，在少数有心人看来，它们在这宇宙间并不是完全没有地位的。“多谢你们的摧残，使我们得到解放，得到自由。”它们仿佛对无情的秋风说：“劳驾你们了，把我们踹成粉，蹂成泥，使我们得到解脱，实现消灭，”它们又仿佛对不经心的人们这么说。因为看着，在春风回来的那一天，这叫卑微的生命的种子又会从冰封的泥土里翻成一个新鲜的世界。它们的力量，虽则是看不见，可是不容疑惑的。\n\n我那是感着的沉闷，真是一种不可形容的沉闷。它仿佛是一座大山，我整个的生命叫它压在底下。我那是的思想简直是毒的，我有一首诗，题目就叫《毒药》，开头的两行是——\n\n\n\n今天不是，我唱歌的日子，我口边涎着狞恶的冷笑，不是我说笑的日子，我胸怀间插着发冷光的刀剑；相信我，我的思想是恶毒的，因为这世界是恶毒的，我的灵魂是黑暗的，因为太阳已经灭绝了光彩，我的声调，像是坟堆里的夜枭，因为人间巳经杀尽了一切的和谐，我的口音，像是冤鬼责问他的仇人，因为一切的恩已经让路一切的怨。\n\n\n\n我借这一首不成形的咒诅的诗，发泄了成一腔的闷气，但我却并不绝望，并不悲观，在极深刻的沉闷的底里，我那时还摸着了希望。所以我在《婴儿》——那首不成形诗的最后一节——那诗的后段，在描写一个产妇在她生产的受罪中，还能含有希望的句子。\n\n在我那时带有预言性的想象中，我想望着一个伟大的革命。\n\n因此我在那篇《落叶》的末尾，我还有勇气来对待人生的挑战，郑重地宣告一个态度，高声的喊一声“Ever lasting Yea”。\n\n“Everlasting Yea”：“Everlasting Yea”一年，一年，又过去了两年。这两年间我那时的想望实现了没有？那伟大的“婴儿”有出世了没有？我们的受罪取得了认识与价值没有？\n\n我不知道，我不知道。我知道的还只是那一大堆丑陋的蛮肿的沉闷，压得瘪人的沉闷，笼盖着我的思想，我的生命。它在我经络里，在我的血液里。我不能抵抗，我再没有力量。\n\n我们靠着维持我们生命的不仅是面包。不仅是饭，我们靠着活命的，是一个诗人的话，是情爱、敬仰心、希望。“We Live by love，admiration and hope”这话又包涵一个条件，就是说这世界这人类能承受我们的爱，值得我们的敬仰，容许我们的希望的。但现代是什么光景？人性的表现，我们看得见听得到的，到底是怎么回事？我想我们都不是外人，用不着掩饰，实在也无从掩饰，这里没有什么人性的表现，除了丑恶、下流、黑暗。太丑恶了，我们火热的胸膛里有爱不能爱，太下流了，我们有敬仰心不能敬仰，太黑暗了，我们要希望也无从希望。\n\n太阳给天狗吃了去，我们只能在无边的黑暗中沉默着，永远的沉默着！这仿佛是经过一次强烈的地震的。悲惨，思想、感情、人格，全给震成了无可收拾的断片，也不成系统，再也不得连贯，再也没有发现。但你们在这个时候要我来讲话，这使我感着一种异样的难受。难受，因为我自身的悲惨。难受，尤其因为我感到你们的邀请不止是一个寻常讲话的邀请，你们来邀我，当然不是要什么现成的主义，那我是外行，也不为什么专门的学识，那我是草包，你们明知我是一个诗人，他的家当，除了几座空中的楼阁，至多只是一颗热烈的心。你们邀我来也许在你们中间也有同我一样感到这时代的悲哀，一种不可解脱不能摆脱的况味，所以要我这同是这悲哀沉闷中的同志来，希冀万一，可以给你们打几个幽默的比喻，说一点笑话，给一点子安慰，有这么小小的一半个时辰，彼此可以在同情的温暖中忘却了时间的冷酷。因此我踌躇，我来怕没有什么交代，不来又于心不安。我也曾想选几个离着实际的人生较远些的事儿来和你们谈谈，但是相信我，朋友们，这念头是枉然的，因为不论你思想的起点是星光是月是蝴蝶，只一转身，又逢着了人生的基本问题，冷森森的竖着像是几座拦路的墓碑。\n\n不，我们躲不了它们：关于这时代人生的问号，小的、大的、歪的、正的，像蝴蝶的绕满了我们的周遭。正如在两年前它们逼迫我宣告一个坚决的态度，今天它们还是逼迫着要我来表示一个坚决的态度。也好，我想，这是我再来清理一次我的思想的机会，在我们完全没有能力解决人生问题时，我们只能承认失败。但我们当前的问题究竟是些什么？如其它们有力量压倒我们，我们至少也得擡起头来认一认我们敌人的面目。再说譬如医病，我们先得看清是什么病而后用药，才可以有希望治病。说我们是有病，那是无可置疑的。但病在哪一部，最重要的征候是什么，我们却不一定答得上。至少，各人有各人的答案，决不会一致的。就说这时代的烦闷：烦闷也不能凭空来的不是？它也得有种种造成它的原因，它到底是怎么回事、我们也得查个明白。换句话说，我们先得确定我们的问题，然后再试第二步的解决。也许在分析我们病症的研究中，某种对症的医法，就会不期然的显现。我们来试试看。\n\n说到这里，我们可以想象一班乐观派的先生们冷眼的看着我们好笑。他们笑我们无事忙，谈什么人生，谈什么根本问题。\n\n人生根本就没有问题，这都那玄学鬼钻进了懒惰人的脑筋里在那里不相干的捣玄虚来了！做人就是做人，重在这做字上。你天性喜欢工业，你去找工程事情做去就得。你爱谈整理国故，你寻你的国故整理去就得。工作，更多的工作，是唯一的福音。\n\n把你的脑力精神一齐放在你愿意做的工作上，你就不会轻易发挥感伤主义，你就不会无病呻吟，你只要尽力去工作，什么问题都没有了。\n\n这话初听倒是又生辣又干脆的，本来末，有什么问题，做你的工好了，何必自寻烦恼J但是你仔细一想的时候，这明白晓畅的福音还是有漏洞的。固然这时代很多的呻吟只是懒鬼的装病，或是虚幻的想象，但我们因此就能说这时代本来是健全的，所谓病痛所谓烦恼无非是心理作用了吗？固然当初德国有一个大诗人，他的伟大的天才使他在什么心智的活动中都找到趣味，他在科学实验室里工作得厌倦了，他就跑出来带住一个女性就发迷，西洋人说的“跌进了恋爱”；回头他又厌倦了或是失恋了，只一感到烦恼，或悲哀的压迫，他又赶快飞进了他的实验室，关上了门，也关上了他自己的感情的门，又潜心他的科学研究去了。在他，所谓工作确是一种救济，一种关栏，一种调剂，但我们怎能比得？我们一班青年感情和理智还不能分清的时候，如何能有这样伟大的克制的工夫？所以我们还得来研究我们自身的病痛，想法可能的补救。\n\n并且这工作论是实际上不可能的。因为假如社会的组织，果然能容得我们各人从各人的心愿选定各人的工作并且有机会继续从事这部分的工作，那还不是一个黄金时代？“民各其业，安其生”。还有什么问题可谈的？现代是这样一个时候吗？商人能安心做他的生意，学生能安心读他的书，文学家能安心做他的文学吗？正因为。这时代从思想起，什么事情都颠倒了，混乱了，所以才会发生这普通的烦闷病，所以才有问题，否则认真吃饱了饭没有事做，大家甘心自寻烦恼不成。\n\n我们来看看我们的病症。\n\n第一个显明的症候是混乱。一个人群社会的存在与进行是有条件的。这条件是种种体力与智力的活动的和谐的合作，在这诸种活动中的总线索，总指挥，是无形迹可寻的思想，我们简直可以说哲理的思想，它顺着时代或领着时代规定人类努力的方面，并且在可能时给它一种解释，一种价值的估定与意义的发见。思想是一个使命，是引导人类从非意识的以至无意识的活动进化到有意识的活动，这点子意识性的认识与觉悟，是人类文化史上最光荣的一种胜利，也是最透彻的一种快乐。果然是这部分哲理的思想，统辖得往这人群社会全体的活动，这社会就上了正轨；反面说，这部分思想要是失去了它那总指挥的地位，那就坏了，种种体力和智力的活动，就随时随地有发生冲突的可能，这重心的抽去是种种不平衡现象主要的原因。\n\n现在的中国就吃亏在没有了这个重心，结果什么都豁了边，都不合式了。我们这老大国家，说也可惨，在这百年来，根本就没有思想可说。从安逸到宽松，从怠惰到着忙，从着忙到瞎闯，从瞎闯到混乱，这几个形容词我想可以概括近百年来中国的思想史，——简单说，它完全放弃了总指挥的地位，没有了统系，没有了目标，没有了和谐，结果是现代的中国：一团混乱。\n\n混乱，混乱，哪儿都是的。因为思想的无能，所以引起种种混乱的现象，这是一步。再从这种种的混乱，更影响到思想本体，使它也传染了这混乱。好比一个人因为身体软弱才受外感，得了种种的病，这病的蔓延又回过来销蚀病人有限的精力，使他变成更软弱了，这是第二步。经济，政治，社会，哪儿不是蹊跷，哪儿不是混乱？这影响到个人方面是理智与感情的不平衡，感情不受理智的节制就是意气，意气永远是浮的，浅的，无结果的；因为意气占了上风，结果是错误的活动。为了不曾辨认清楚的目标，我们的文人变成了政客，研究科学的，做了非科学的官，学生抛弃了学问的寻求，工人做了野心家的牺牲。这种种混乱现象影响到我们青年是造成烦闷心理的原因的一个。\n\n这一个征候——混乱——又过渡到第二个征候——变态。\n\n什么是人群社会的常态？人群是感情的结合。虽则尽有好奇的思想家告诉我们人是互杀互害的，或是人的团结是基本于怕惧的本能，虽则就在有秩序上轨道的社会里，我们也看得见恶性的表现，我们还是相信社会的纪纲是靠著积极的感情来维系的。\n\n这是说在一常态社会天平上，爱情的分量一定超过仇恨的分量，互助的精神一定超过互害互杀的现象。但在一个社会没有了负有指导使命的思想的中心的情形之下，种种离奇的变态的现象，都是可能的产生了。\n\n一个社会不能供给正常的职业时，它即使有严厉的法令，也不能禁止盗匪的横行。一个社会不能保障安全，奖励恒业恒心，结果原来正当的商人，都变成了拿妻子生命财产来做买空卖空的投机家。我们只要翻开我们的日报：就可以知道这现代的社会是常态是变态。拢统一点说，他们现在只有两个阶级可分，一个是执行恐怖的主体，强盗、军队、土匪、绑匪、政客、野心的政治家，所有得势的投机家都是的，他们实行的，不论明的暗的，直接间接都是一种恐怖主义。还有一个是被恐怖的。\n\n前一阶级永远拿着杀人的利器或是类似的东西在威吓着，压迫着，要求满足他们的私欲，后一阶级永远在地上爬着，发着抖，喊救命，这不是变态吗？这变态的现象表现在思想上就是种种荒谬的主义离奇的主张。拢统说，我们现在听得见的主义主张，除了平庸不足道的，大就是计算领着我们向死路上走的。这不是变态吗？\n\n这种种的变态现象影响到我们青年，又是造成烦闷心理的原因的一个。\n\n这混乱与变态的观众又协同造成了第三种的现象——一切标准的颠倒。人类的生活的条件，不仅仅是衣食住：“人之异于禽兽者几希”，我们一讲到人道，就不能脱离相当的道德观念。这比是无形的空气，他的清鲜是我们健康生活的必要条件。我们不能没有理想，没有信念，我们真生命的寄托决不在单纯的衣食间。我们崇拜英雄——广义的英雄——因为在他们事业上表现的品性里，我们可以感到精神的满足与灵感，鼓舞我们更高尚的天性，勇敢的发挥人道的伟大。你崇拜你的爱人，因为她代表的是女性的美德。你崇拜当代的政治家，因为他们代表的是无私心的努力。你崇拜思想家，因为他们代表的是寻求真理的勇敢。这崇拜的涵义就是标准。时代的风尚尽管变迁，但道义的标准是永远不动摇的。这些道义的准则，我们向时代要求的是随时给我们这些道义准则的具体的表现。仿佛是在渺茫的人生道上给悬着几颗照路的明星。但现在给我们的是什么？我们何尝没有热烈的崇拜心？我们何尝不在这一件那一件事上，或是这一个人物那一个人物的身上安放过我们迫切的期望。但是，但是，还用我说吗！有哪一件事不使我们重大的迷惑，失望，悲伤？说到人的方面，哪有比普通的人格的破产更可悲悼的？在不知哪一种魔鬼主义的秋风里，我们眼见我们心目中的偶像败叶似的一个个全掉了下来！眼见一个个道义的标准，都叫丑恶的人格给沾上了不可清洗的污秽！标准是没有了的。这种种道德方面人格方面颠倒的现象，影响到我们青年，又是造成烦闷心理的原因的一个。\n\n跟着这种种症候还有一个惊心的现象，是一般创作活动的消沉，这也是当然的结果。因为文艺创作活动的条件是和平有秩序的社会状态，常态的生活，以及理想主义的根据。我们现在却只有混乱、变态，以及精神生活的破产。这仿佛是拿毒药放进了人生的泉源，从这里流出来的思想，哪还有什么真善美的表现？\n\n这时代病的症候是说不尽的，这是最复杂的一种病，但单就我们上面说到的几点看来，我们似乎已经可以采得一点消息，至少我个人是这么想。——那一点消息就是生命的枯窘，或是活力的衰耗。我们所以得病是为我们生活的组织上缺少了思想的重心，它的使命是领导与指挥。但这又为什么呢？我的解释，是我们这民族已经到了一个活力枯窘的时期。生命之流的本身，已经是近于干涸了：再加之我们现得的病，又是直接克伐生命本体的致命症候，我们怎能受得住？这话可又讲远了，但又不能不从本原上讲起。我们第一要记得我们这民族是老得不堪的一个民族。我们知道什么东西都有它天限的寿命；一种树只能青多少年，过了这期限就得衰，一种花也只能开几度花，过此就为死（虽则从另一种看法，它们都是永生的，因为它们本身虽得死，它们的种子还是有机会继续发长）。我们这棵树在人类的树林里，已经算得是寿命极长的了。我们的血统比较又是纯粹的，就连我们的近邻西藏满蒙的民族都等于不和我们混合。还有一个特点是我们历来因为四民制的结果，士之子恒为士，商之子恒为商，思想这任务完全为士民阶级的专利，又因为经济制度的关系，活力最充足的农民简直没有机会读书，因为士民阶级形成了一种孤单的地位。我们要知道知识是一种堕落，尤其从活力的观点看，这士民阶级是特别堕落的一个阶级，再加之我们旧教育观念的偏窄，单就知识论，我们思想本能活动的范围简直是荒谬的狭小。我们只有几本书，一套无生命的陈腐的文学，是我们唯一的工具。这情形就比是本来是一个海湾，和大海是相通的，但后来因为沙地的胀起，这一湾水渐渐隔离它所从来的海，而更成了湖。这湖原先也许还承受得着几股山水的来源，但后来又经过陵谷的变迁，这部分的来源也断绝了，结果这湖又干成一只小潭，乃至一小潭的止水，长满了青苔与萍梗，纯迟迟的眼看得见就可以完全干涸了去的一个东西。这是我们受教育的士民阶级的相仿情形。现在所谓知识亦无非是这潭死水里的比较泥草松动些风来还多少吹得绉的一洼臭水，别瞧它矜矜自喜，可怜它能有多少前程？还能有多少生命？\n\n所以我们这病，虽则症候不止一种，虽然看来复杂，归根只是中医所谓气血两亏的一种本原病。我们现在所感觉的烦闷，也只见沉浸在这一洼离死不远的臭水里的气闷，还有什么可说的？水因为不流所以滋生了草，这水草的胀性，又帮助浸干这有限的水。同样的，我们的活力因为断绝了来源，所以发生了种种本原性的病症，这些病又回过来侵蚀本源，帮助消尽这点仅存的活力。\n\n病性既是如此，那不是完全绝望了吗？\n\n那也不是这么容易。一棵大树的凋零，一个民族的衰歇，也不是一朝一夕的事儿。我们当然还是要命。只是怎么要法，是我们的问题。我说过我们的病根是在失去于思想的重心，那又是原因于活力的单薄。在事实上，我们这读书阶级形成了一种极孤单的状况，一来因为阶级关系它和民族里活力最充足的农民阶级完全隔绝了，二来因为畸形教育以及社会的风尚的结果，它在生活方面是极端的城市化、腐化、奢侈化、惰化，完全脱离了大自然健全的影响变成自蚀的一种蛀虫，在智力活动方面，只偏向于纤巧的浅薄的诡辩的乃至于程式化的一道，再没有创造的力量的表示，渐次的完全失去了它自身的尊严以及统辖领导全社会活动的无上的权威。这一没有了统帅，种种紊乱的现象就都跟着来了。\n\n这畸形的发展是值得寻味的。一方面你有你的读书阶级，中了过度文明的毒，一天一天往腐化僵化的方向走，但你却不能否认它智力的发达，只因为道义标准的颠倒以及理想主义的缺乏，它的活动也全不是在正理上。就说这一堂的翩翩年少——尤其是文化最发旺的江浙的青年，十个虑有九个是弱不禁风的。但问题还不：全在体力的单薄，尤其是智力活动本身是有了病，它只有毒性的戟刺，没有健全的来源，没有天然的资养。\n\n纤巧的新奇的思想不是我们需要的，我们要的是从丰满的生命与强健的活力里流露出来纯正的健全的思想，那才是有力量的思想。\n\n同时我们再看看占我们民族十分之八九的农民阶级。他们生活的简单，脑筋的简单，感情的简单，意识的疏浅，文化的定位，几于使他们形成一种仅仅有生物作用的人类。他们的肌肉是发达的，他们是能工作的，但因为教育的不普及，他们智力的活动简直的没有机会，结果按照生物学的公例，因无用而退化，他们的脑筋简直不行的了。乡下的孩子当然比城市的孩子不灵，粗人的子弟当然比上不书香人的子弟，这是一定的。\n\n但我们现在为救这文化的性命，非得赶快就有健全的活力来补充我们受足了过度文明的毒的读书阶级不可。也有人说这读书阶级是不可救药的了，希望如其有，是在我们民族里还未经开化的农民阶级。我的意思是我们应得利用这部分未开凿的精力来补充我们开凿过分的士民阶级。讲到实施，第一得先打破这无形的阶级界限以及省分界限。通婚和婚是必要的，比较的说，广东、湖南乃至北方人比江浙人健全得多，乡下人比城里人健全得多，所以江浙人和北方人非得尽量的通婚，城市人非得与农人尽量的通婚不可。但是这话说着容易，实际上是极困难的。\n\n讲到结婚，谁愿意放弃自身的艳福，为的是渺茫的民族的前途上，哪一个翩翩的少年甘心放着窈窕风流的江南女郎不要，而去乡村找粗蠢的大姑娘作配，谁肯不就近结识血统逼近的姨妹表妹乃至于同学妹，而肯远去异乡到口音不相通的外省人中间去寻配偶？这是难的，我知道。但希望并不见完全没有——这希望完全是在教育上。第一我们得赶快认清这时代病无非是一种本原病，什么混乱的变态的现象，都无非是显示生命的缺乏。这种种病，又都就是直接克伐生命的，所以我们为要文化与思想的健全，不能不想方法开通路子，使这几洼孤立的呆定的死水重复得到天然泉水的接济，重复灵活起来，一切的障碍与淤塞自然会得消灭——思想非得直接从生命的本体里热烈的迸裂出来才有力量，才是力量。这过度文明的人种非得带它回到生命的本源上去不可，它非得重新生过根不可。按着这个目标，我们在教育上就不能不极力推广教育的机会到健全的农民阶级里去，同时奖励阶级间的通婚。假如国家的力量可以干涉到个人婚姻的话，我们仅可以用强迫的方法叫你们这些翩翩的少年都去娶乡下大姑娘子，而同时把我们窈窕风流的女郎去嫁给农民做媳妇。况且谁都知道，我们现在择偶的标准本身就是不健全的。女人要嫁给金钱、奢侈、虚荣、女性的男子；男人的口味也是同样的不妥当。什么都是不健全的，喔，这毒气充塞的文明社会！在我们理想实现的那一天，我们这文化如其有救的话，将来的青年男女一定可以兼有士民与农民的特长，体力与智力得到均平的发展，从这类健全的生命树上，我们可以盼望吃得着美丽鲜甜的思想的果子！\n\n至于我们个人方面，我也有一部分的意见，只是今天时光局促了怕没有机会发挥，但总结一句话，我们要认清我们是什么病，这病毒是在我们一个个你我的身体上，血液里，无容讳言的。只要我们不认错了病多少总有办法。我的意见是要多多接近自然，因为自然是健全的纯正的影响，这里面有无穷尽性灵的资养与启发与灵感。这完全靠我们各个自觉的修养。我们先得要立志不做时代和时光的奴隶，我们要做我们思想和生命的主人，这暂时的沉闷决不能压倒我们的理想，我们正应得感谢这深刻的沉闷，因为在这里，我们才感悟着一些自度的消息，如我方才说的，我们还是得努力，我们还是得坚持，我们的态度是积极的。正如我两年前《落叶》的结束是喊一声Everla- sting Yea，我今天还是要你们跟着我来喊一声Everlasting Yea."
		},
		{
			"章节": "吸烟与文化（牛津）",
			"章节名称": "吸烟与文化（牛津）",
			"章节内容": "一\n\n\n\n牛津是世界上名声压得倒人的一个学府。牛津的秘密是它的导师制。导师的秘密，按利卡克克教授说，是“对准了他的徒弟们抽烟”。真的，在牛津或康桥地方要找一个不吸烟的学生是很费事的——先生更不用提。学会抽烟，学会沙发上古怪的坐法，学会半吞半吐的谈话——大学教育就够格儿了。“牛津人”、“康桥人”：还不彀中吗？我如其有钱办学堂的话，利卡克说，第一件事情我要做的是造一间吸烟室，其次造宿舍，再次造图书室；真要到了有钱没地方花的时候再来造课堂。\n\n\n\n\n\n二\n\n\n\n怪不得有人就会说，原来英国学生就会吃烟，就会懒惰。\n\n臭绅士的架子！臭架子的绅士！难怪我们这年头背心上刺刺的老不舒服，原来我们中间也来了几个叫土巴菰烟臭熏出来的破绅士！\n\n这年头说话得谨慎些。提起英国就犯嫌疑。贵族主义！帝国主义！走狗！挖个坑埋了他！\n\n实际上事情可不这么简单。侵略、压迫，该咒是一件事，别的事情可不跟着走。至少我们得承认英国，就它本身说，是一个站得住的国家，英国人是有出息的民族。它的是有组织的生活，它的是有活气的文化。我们也得承认牛津或是康桥至少是一个十分可羡慕的学府，它们是英国文化生活的娘胎。多少伟大的政治家、学者、诗人、艺术家、科学家，是这两个学府的产儿——烟味儿给熏出来的。\n\n\n\n\n\n三\n\n\n\n利卡克的话不完全是俏皮话。“抽烟主义”是值得研究的。\n\n但吸烟室究竟是怎么一回事？烟斗里如何抽得出文化真髓来？\n\n对准了学生抽烟怎样是英国教育的秘密？利卡克先生没有描写牛津、康桥生活的真相；他只这么说，他不曾说出一个所以然来。许有人愿意听听的，我想。我也叫名在英国念过两年书，大部分的时间在康桥。但严格的说，我还是不够资格的。我当初并不是像我的朋友温源宁先生似的出了大金镑正式去请教熏烟的：我只是个，比方说，烤小半熟的白薯，离着焦味儿透香还正远哪。但我在康桥的日子可真是享福，深怕这辈子再也得不到那样蜜甜的机会了。我不敢说康桥给了我多少学问或是教会了我什么。我不敢说受了康桥的洗礼，一个人就会变气息，脱凡胎。我敢说的只是——就我个人说，我的眼是康桥教我睁的，我的求知欲是康桥给我拨动的，我的自我的意识是康桥给我胚胎的。我在美国有整两年，在英国也算是整两年。在美国我忙的是上课，听讲，写考卷，龈橡皮糖，看电影，赌咒，在康桥我忙的是散步，划船，骑自转车，抽烟，闲谈，吃五点钟茶，牛油烤饼，看闲书。如其我到美国的时候是一个不含糊的草包，我离开自由神的时候也还是那原封没有动；但如其我在美国时候不曾通窍，我在康桥的日子至少自己明白了原先只是一肚子颟顸。这分别不能算小。\n\n我早想谈谈康桥，对它我有的是无限的柔情。但我又怕亵渎了它似的始终不曾出口。这年头！只要“贵族教育”一个无意识的口号就可以把牛顿、达尔文、米尔顿、拜伦、华茨华斯、阿诺尔德、纽门、罗刹蒂、格兰士顿等等所从来的母校一下抹煞。再说年来交通便利了，各式各种日新月异的教育原理教育新制翩翩的从各方向的外洋飞到中华，哪还容得厨房老过四百年墙壁上爬满骚胡髭一类藤萝的老书院一起来上讲坛？\n\n\n\n\n\n四\n\n\n\n但另换一个方向看去，我们也见到少数有见地的人再也看不过国内高等教育的混沌现象，想跳开了蹂烂的道儿，回头另寻新路走去。向外望去，现成有牛津、康桥青藤缭绕的学院招着你微笑；回头望去，五老峰下飞泉声中白鹿洞一类的书院瞅着你惆怅。这浪漫的思乡病跟着现代教育丑化的程度在少数人的心中一天深似一天。这机械性、买卖性的教育够腻烦了，我们说。我们也要几间满沿着爬山虎的高雪克屋子来安息我们的灵性，我们说。我们也要一个绝对闲暇的环境好容我们的心智自由的发展去，我们说。\n\n林玉堂先生在《现代评论》登过一篇文章谈他的教育的理想。新近任叔永先生与他的夫人陈衡哲女士也发表了他们的教育的理想。林先生的意思约莫记得是相仿效牛津一类学府；陈、任两位是要恢复书院制的精神。这两篇文章我认为是很重要的，尤其是陈、任两位的具体提议，但因为开倒车走回头路分明是不合时宜，他们几位的意思并不曾得到期望的回响。想来现在的学者们大忙了，寻饭吃的、做官的，当革命领袖的，谁都不得闲，谁都不愿闲，结果当然没有人来关心什么纯粹教育（不含任何动机的学问）或是人格教育。这是个可憾的现象。\n\n我自己也是深感这浪漫的思乡病的一个；我只要\n\n\n\n草青人远，一流冷涧……\n\n\n\n但我们这想望的境界有容我们达到的一天吗？\n\n\n\n十五年一月十四日"
		},
		{
			"章节": "我们病了怎么办",
			"章节名称": "我们病了怎么办",
			"章节内容": "“在理想的社会中，我想，”西滢。在闲话里说“医生的进款应当与人们的康健做正比例。他们应当像保险公司一样，保证他们的顾客的健全，一有了病就应当罚金或赔偿的。”在撒牟勃德腊（Samuel Butler）的乌托邦里，生病只当作犯罪看待，疗治的场所是监狱，不是医院，那是留着伺候犯罪人的。真的为什么人们要生病，自己不受用，旁人也麻烦？我有时看了不知病痛的猫狗们的快乐自在，便不禁回想到我们这造孽的文明的人类，且不说那尾巴不曾蜕化的远祖，就说湘西的苗子，太平洋群岛上的保立尼新人之类，他们所知道所受用的健康与安逸，已不是我们所谓文明人所能梦想。咳，堕落的人们，病痛变了你们的本分，至于健康，那是例外的例外了！\n\n不妨事，你说，病了有医，有药，怕什么的？看近代的医学、药学够多么飞快的进步？就北京说吧，顶体面顶费钱的屋子是什么？医院！顶体面顶赚钱的职业是什么？医生！设备、手术、调理、取费，没一样不是上乘！病，病怕什么的——只要你有钱，更好你兼有势！\n\n是的，我们对科学，尤其是对医学的信仰，是无涯涘的；我们对外国人，尤其是对西医的信仰，是无边际的。中国大夫其实是太难了，开口是玄学，闭口也还是玄学，什么脾气侵肺，肺气侵肝，肝气侵肾，肾气又回侵脾，有谁，凡是有哀皮西脑筋的，听得惯这一套废话？冲他们那寸把长乌木镶边的指甲，鸦片烟带牙污的口气，就不能叫你放心，不说信任！同样穿洋服的大夫们够多漂亮，说话够多有把握，什么病就是什么病，该吃黄丸子的就不该吃黑丸子，这够多干脆，单冲他们那身上收拾的干净，脸上表情的镇定与威权，病人就觉得爽气得多！\n\n“医者意也”是一句古话；但得进了现代的大医院，我们才懂得那话的意思。\n\n多谢那些平均算一秒钟滚进一只金元宝之类的大大王们，他们有了钱设法用就想“留芳”，正如做皇帝的想成仙，拿了无数的钱分到苦恼的半开化的民族的国度里，造教堂推广福音来救度他们的病痛。而且这也不是白来；他们往回收的不是名，就是利，很多时候是名利双收。为什么不，我有了钱也这么来。\n\n我个人向来也是无条件信仰西洋医学，崇拜外国医院的，但新近接连听着许多话不由我不开始疑问了。我只说疑问，不说停止崇拜，那还远着哪。在北京有的医院别号是“高等台基”，有的雅称是某大学分院，这已够新鲜，但还不妨事，医院是医院的机关，只要它这一点能名副其实的做到，你管得它其他附带的作用。但在事实上可巧它们往往是在最主要的功用上使我们失望，那是我们为全社会计，为它们自身名誉计，有时不得不出声来提醒它们一声。我们只说提醒，决不敢用忠告甚至警告责备一类的字样；因为我们怎能不感念他们在这里方便我们的好意？\n\n我们提另来说协和。因为协和，就我所知道的，岂不是在本城的医院中算是资本最雄厚，设备最丰富，人才最济济的一个机关？并且它也是在办事上最认真的一个地方，我们可以相信。它一年所花的钱，一年所医治的人，虽则我不知实在，想来一定是可惊的数目。但我们要看看它的成绩。说来也怪，也许原因是人们的本性是忘恩，也许它的“人缘”特别不佳，凡是请教过协和的病人，就我所知，简直可说是一致，也许多少不一，有怨言。这怨言的性质却不一致，综了说有这几种：\n\n\n\n（一）种族界限\n\n\n\n这是说看病先看你脸皮是白是黄：凡是外国人，说句公平话，他们所得的待遇就应有尽有，一点也不含糊，但要是不幸你是黄脸的，那就得趁大夫们的高兴了，他们爱怎么样理你就怎么样理你。据说院内雇用的中国人，上自助手下至打扫的，都在说这话——中外国病人的分别大著哪！原来是，这是有根据的，诺狄克民优胜的谬见一天不打破，我们就得一天忍受这类不平等的待遇。外国医院设在中国的，第一个目的当然是伺候外国人，轮得着你们，已算是好了，谁叫你们自不争气，有病人自己不会医！\n\n\n\n（二）势力分别\n\n\n\n同是中国人，还有分别；但这分别又是理由极充分的；有钱有势的病人照例得着上等的待遇，普通乃至贫苦的病人只当得病人看。这是人类的通性什么地方什么时候都有表见的，谁来低哆谁就没有幽默，虽则在理论上说，至少医院似乎应分是“一视同仁”的。我们听见过进院的产妇放在屋子里没有人顾问，到时候小孩子自己下来了，医生还不到一类的故事！\n\n\n\n（三）科学精神\n\n\n\n这是说拿病人当试验晶，或当标本看。你去看你的眼，一个大夫或是学生来检看了一下出去了；二、一个大夫或是学生又来查看了一下出去了；三、一个大夫或是学生再来一次，但究竟谁负责看这病，你得绕大弯儿才找得出来，即使你能的话。\n\n他们也许是为他们自己看病来了，但很不像是替病人看病。那也有理，但在这类情形之下，西滢在他的闲话说得趣，付钱的应分是医院，不该是病人！\n\n\n\n（四）大意疏忽\n\n\n\n一般人的逻辑是不准确的，他们往往因为一个医生偶尔的疏忽便断定他所代表的学理与方法是要不得的。很多人从极细小题外的原因推定科学的不成立。这是危险的。就医病说，从新医术跳回党参、黄岐，从党参黄岐跳回祝由科符水，从符水到请猪头烧纸，是常见的事；我们忧心文明，期望“进步”的不该奖励这类“开倒车”的趋向。但同时不幸对科学有责任的新派大夫们，偏容易大意，结果是多少误事。查验的疏忽，诊断的错误，手术的马虎，在在是使病人失望的原因。但医院是何等事，一举措间的分别可以交关人命，我们即使大量，也不能忍受无谓的灾殃。\n\n最近一个农业大学学生的死，据报载是：（一）原因于不及时医治；（二）原因于手术时不慎致病菌入血。这类的情形我们如何能不抗议？\n\n再如梁任公先生这次的白丢腰子，几乎是太笑话了。梁先生受手术之前，见着他的知道，精神够多健旺，面色够光采。\n\n协和最能干的大夫替他下了不容疑义的诊断，说割了一个腰子病就去根。腰子割了，病没有割。那么病原在牙；再割牙，从一根割起割到七根，病还是没有割。那么病在胃吧；饿瘪了试试——人瘪了，病还是没有瘪！那究竟为什么出血呢？最后的答话其实是太妙了，说是无原因的出血：Essential Hoematuria.所以闹了半天的发见是既不是肾脏肿疡（Kidney Farmour），又不是齿牙一类的作祟；原因是无原因的！我们是完全外行，怎懂得这其中的玄妙，内行错了也只许内行批评，哪轮着外行多嘴！但这是协和的责任心。这是他们的见解，他们的本领手段J后面附着梁仲策先生的笔记，关于这次医治的始末，尤其是当事人的态度，记述甚详，不少耐人寻味的地方，你们自己看去，我不来多加案语。但一点是分明的，协和当事人免不了诊断疏忽的责备。我们并不完全因为梁先生是梁先生所以特别提出讨论，但这次因为是梁先生在协和已经是特别卖力气，结果尚不免几乎出大乱子，我们对于协和的信仰，至少我个人的，多少不免有修正的必要了。“尽信医则不如无医”，诚哉是言也！但我们却不愿一班人因此而发生出轨的感想：就是对医学乃至科学本身怀疑，那是错了，当事人也许有时没交代，但近代医学是有交代的，我们决不能混为一谈。并且外行终究是外行，难说梁先生这次的经过，在当事人自有一种折服人的说法，我们也不得而知。但假如有理可说的话，我们为协和计，为替梁先生割腰子的大夫计，为社会上一般人对协和乃至西医的态度计，正巧梁先生的医案已经几于尽人皆知，我们即不敢要求，也想望协和当事人能给我们一个相当的解说。让我们外行借此长长见识也是好的！\n\n要不然我们此后岂不个个人都得踌躇着：我们病了怎么办？"
		},
		{
			"章节": "叔本华与叔本华的《妇女论》",
			"章节名称": "叔本华与叔本华的《妇女论》",
			"章节内容": "我们又来犯大不韪了！叔本华的妇女论是一篇无忌惮的“毁文”，他的古怪脾气，他的偏僻性，他的厌世观，他的打破偶像主义，都在这篇短文里得到了尽情的发泄。哲学家的头脑不是平常人的头脑；他的视觉，比如诗人与艺术家的，也不止是平常人的视觉。在我们肉眼看来，椅子只是椅子，一只猫就是一只猫；在哲学家看来，椅子却不仅是椅子，他要问他自己关于椅子同时又绝对不关椅子种种古怪问题，在不能得到满意答复以前他是不曾舒服的。“什么是椅子？”“为什么一只椅子不是一只猫，一只猫又不是一只狗？”这还是比较简单的。哲学家就比是顶顽皮的孩子，什么东西一到他的手就保不周全，虽则他把东西拆烂了心里还不一定痛快，不过总比不拆好些就是。偌大一个宇宙，这样复杂的生的现象，都经不起那哲学家大孩子的拆，要不了几分钟，整体的宇宙与人生都没了；很多次他自己怀疑到正在运思中的脑袋，他得往墙上碰出口里一声啊唷来才能无条件的相信他自身的存在。但他们的顽皮还不止单纯的破坏；他们还想来把他们拆烂了的断片按着自己意思重新给造起来，那才是我们觉得哲学家们真正麻烦讨人厌的地方。\n\n白马就是白马，白玉就是白玉好了；即使你说骑在胯下的那匹白马实在是在你自己的心里，实在没有这样东西，那也还不要紧；不，他偏要来无中生有的从白马与白玉与白什么的句里面抽出一个白的性来，叫做白性。这来就是无穷麻烦的开场。因此就有了种种的人生观、宇宙观，你的放不进我的里面去，他的也放不进你的里面去，你说他的没有上底，他说我的漏了缝盛不了水，彼此谁都不肯让谁，大家挤在怪作祟的文字的暗弄里巴望发现发亮。中国哲学家离不了他的性与道，西洋的玄学家离不了他的什么实在论与认识论。我们凡人头脑简单的实在是摸不清这个有趣的麻烦，跟不上这热闹。有一天我在洋车上与一个朋友无意中说洋话，却不道恼了拉车的那位先生，他扯过头来说：“先生，你们说的是什么话呀？我们真的听不懂啊！”我想我们也很想扯过头去对哲学家们说一样的话：“先生，你们说的是什么话呀？我们真的听不懂啊！”但同时我们却不疑惑他们的确是比我们聪明，他们的话里不能完全没有道理，犹之拉车的对着坐车的也总有相当的佩服。所以每回一个哲学家的腔调能够放平我我们平常人听得懂的时候，我们一定不肯失掉机会的。\n\n叔本华就是这样一个哲学家。他的话至少有时不至于过分的高深，他居然能体谅我们的浅陋，不来成天嘛咪叭咪哄的吓诃我们乡曲。并且他不仅用比较明显的文字来说明他的“系统”。他居然大讲讨论过女人来的。\n\n尼采说他不能设想一个有太太的哲学家。不，我们简直不能设想一个与任何女人发生任何关系的哲学家。至少在这一点他得“超人”。他是单身站在一个高峰的顶上，男女性的云霞却在山腰里涌着，永远沾不着地。苏格拉底斯过了性欲年纪，有人去吊唁他的不幸，他回答说假如一个人在老虎的利爪下逃了命，你们吊他还是贺他。英国的边沁活到八十多，只学会了斗着小猫玩。康得，卢梭叫他“寇尼市贝格的老太监”不用说，更是一辈子碰不到女人。斯宾塞也是一个老童男。尼采自己也只会击剑与喝啤酒。叔本华更寒伧，整天在法郎克福德城里带着一只小狗（人家叫它“小叔本华”）飞快的走路。哲学家有太太的当然也不少，比如海格尔、休谟，但都是循规蹈矩的，我们很少听见正宗的哲学家有什么艳迹，除非你也算上从前的卢骚，那是到处碰钉子的，与现在的卢梭，他是出名的Lady ki- ller哲学家很少直接讨论女人的。希腊人论恋爱，永远是同性恋，不关女人的事。中世纪的哲学家都是和尚，他们怕女人抢他们的灵魂正如他们怕老虎吃他们的肉。女人，在古代，在中世纪，只当得是女人；山里有老虎，草里有蛇，世界上有女人，再没有讨论的余地。罗马的屋维特，不错，讲过女人，但他在这里也只是个唯实主义者，他的Amores是与叶德辉先生编的“双梅景闇丛书”同性质的著述，并且屋维特是诗人的分类多。\n\n女性好像是诗人们的专利，哲学家是没分的。他们因为缺乏经验，也就没得话说。在他们有相当经验的时候，他们看作不够重要，不值得认真的讨论。叔本华第一个破例。并且也不是因为他的女性的经验，一定比那“寇尼市贝格的老太监”高明多少，他比众不同的只是他的坏脾气；也算是女性该晦气，叫他消化不良时做的一篇短文骂一个透彻。叔本华是悲观哲学的近祖（什么哲学的远祖都得到希腊去寻）；他只认痛苦是实在，快乐只是痛苦的缺席；他奖励自杀，这是从印度来的，从身体的毁灭中求灵的解脱；女人，不消说，他当然看作一种必要的恶业，有人说他的悲观哲学是完全从他早年恋爱失败里来的，我却不曾查考过他是否有过任何的恋爱经验。他的宇宙的中心是他自己，周围也是他自己；他只有他自己。他的虚荣是磅礴的。他一辈子没有密切的朋友，男女都没有，自己的娘与妹子都与他吵断到死不见面的。谁都跟他合不上，除了他的小狗。他就会怪人，前半世不曾出名的时候。他就成天抱怨社会不认识他的天才，后半世还是成天抱怨，怨社会对他的恭维不够过他的瘾。他咒诅生命，同时他自己最最怕死，一小点子危险的影子就可以赶他远远的逃命。他的同行嫉妒是不能信的；他骂海格尔、菲希德诸家的话，永远是他自身的大污点。\n\n为了小小的事情他有一次发了大脾气，把一个女人从屋子里直摔出去，成了残疾，结果招了好几年的官司，还得养老她终身。\n\n像卢骚一样，他也叫“自馁隐组”（Inferiority complex，我随便翻的）追了他一辈子。\n\n这是我们的哲学家，肆意毁谤女性的哲学家，我们不能不佩服他的大胆。我不知道当时的反响怎样。反正他的脑袋没有叫女权论者打扁；德国的妇女终究还是温和的。不；叔本华倒反因此得了读者们的殊宠，到如今还是的，西欧哪一个有知识的女子不曾笑吟吟朗诵过他的大文。尼采说，每回你去接近女人，不要忘了带一根鞭子。有地方男人不打女人是没有感情的确证。英国爱看萧伯纳的戏也是同一心理作用——骂得舒服。但这也不全是的，叔本华与萧伯纳会得写文章是真的。\n\n在他的意志论，他的康得哲学批评，一类文章再没有人请教的时候，他的妇女论还是可诵的，但这并不是我们今天把它译登的本意。慰慈的译文并不怎样仔细，他本来自己加上一段道歉的话，并且警告缺少幽默的读者不必冒生气的险。但高等教育的一个凭据，骞司特登说，是不仅捱人家不生气，并且会得自骂自己不生气。我们盼望我们的男女读者都有某程度的幽默，不至于对六十年前的死老儿闹不实际的意义。\n\n叔本华的女性观察，当然不仅十分的过火，并且有地方是不对的。但他在他那时期，在他那一级社会里的妇女，我们可以推想的确是给他骂苦了——全骂着了。我是相信进化原则的，人类不论男女当然不是完全的，但他是可进化的，并且历史的看的确是进化的，我们现有的文化，不容讳言，确是完全男性的事业。女性是叫男性压着的，全世界都是的，不仅中国。但这近百年却大大的换样了。不仅在学理上我们对女性的根本观念完全的改变了，不仅妇女在社会上的地位改变了，不仅她的人格在人类所有活动里取得了与男子同等的认识，并且女子们实际上已经给了我们可惊的成绩，在学识上，在事业上，甚至于在创作的艺术界里（一个嘴巴给我们的哲学家，他说女子不但不能创作并且不能领会艺术）。我们已经眼见着伟大的女科学家、女学问家、女音乐家、女画家、女雕刻家、女诗人、女小说家，甚至女政治家、女法律家，在任何智力与创造力的活动里，她们已经充分证明她们的能耐，在一切压迫的势力让步的时候。跟着这智力的增加与灵性的扩大，她们原先在不平等甚至野蛮的社会状况底下养成的习惯与性情，也当然经受了极大的变化。所以叔本华那篇文章可以当作一篇节帐看，他这里结束了欧洲封建遗蜕的社会里的妇女——不负责任，没有公德心，孩子气，欺骗，作伪，见识浅薄，奢华，琐碎，虚荣心，嫉妒等等——此后却开始了一个新的光荣的妇女的纪元。这也是我们中国现代社会可以借镜的一篇文章，我们不妨拿我们在北京看得见的社交妇女去比较叔本华当初骂而完全骂着的欧洲妇女，看是否在他们已经僵成化石的在我们还是亭亭的鲜艳的花草，看是否在他们已经渐次完全脱离的缺陷的女性在我们正在尽情的仿制；同时我们也应得想想在他们已经实现的女性的尊严与天才在我们这里有影子见着了没有；在他们女性新得的权利是她们应得的权利，能耐与成绩公正的报酬，在我们是否还不免是不应分的要求。\n\n新近卢梭夫人勃兰克女士出了一本小册子叫《哈哀贝希亚》（Hypatia，中世纪一个被判异端烧死的一个女学者），总结这百年来女性的成绩与此后的希望（许已见中译，如未颇值得译）。\n\n提倡女权的小说家乔治（W.L 1 George）也出一书单叫《女人》，极同情极精湛的一篇论文，讲尼采哲学的鲁屠维基（Ludovlci），也有论妇女将来的新书，比较的有“反革命性”。又有一个奥国怪人叫Otto Weininger，十九岁（他二十三岁就死了）写的一本《性与品》Sex and Character）听说见解极怪，那又是骂女人的，一点是说女人是没有灵魂的（他是天主教）。但这一点并不新奇，百年前悲观派诗人理巴第（Leopardi）早就说过，他说因此男子最高的精神性恋爱，比如丹德的，女子就永远不能领会。"
		},
		{
			"章节": "关于女子",
			"章节名称": "关于女子",
			"章节内容": "苏州！谁能想象第二个地名有同样清脆的声音，能唤起同样美丽的联想，除是南欧的威尼市或翡冷翠，那是远在异邦，要不然我们就得迫想到六朝时代的金陵广陵或许可以仿佛？当然不是杭州，虽则苏杭是常常联着说到的；杭州即使有几分美秀，不幸都教山水给占了去，更不幸就那一点儿也成了问题：你们不听说雷峰塔已经教什么国术大力士给打个粉碎，西湖的一汪水也教大什么会的电灯给照干了吗？不，不是杭州；说到杭州我们不由的觉得舌尖上有些儿发锈。所以只剩了一个苏州准许我们放胆的说出口，放心的拿上手。比是乐器中的笙箫，有的是袅袅的余韵。比是青青的柏子，有的是沁人心脾的留香。\n\n在这里，不比别的地处，人与地，是相对无愧的；是交相辉映的；寒山寺的钟声与吴侬的软语一般的令人神往；虎丘的衰草与玄妙观的香烟同样的勾人留恋。\n\n但是苏州——说也惭愧，我这还是第二次到，初次来时只匆匆的过了一宵，带走的只有采芝斋的几罐糖果和一些模糊的印象。就这次来也不得容易。要不是陈淑先生相请的殷勤。——聪明的陈淑先生，她知道一个诗人的软弱，她来信只淡淡的说你再不来时天平山经霜的枫叶都要凋谢了——要不是她的相请的殷勤，我说，我真不知道几时才得偷闲到此地来，虽则我这半年来因为往返沪宁间每星期得经过两次，每星期都得感到可望而不可即的惆怅。为再到苏州来我得感谢她。但陈先生的来信却不单单提到天平山的霜枫，她的下文是我这半月来的忧愁：她要我来说话——到苏州来向女同学们说话！我如何能不忧愁？当然不是愁见诸位同学，我愁的是我现在这相儿，一个人孤伶伶的站在台上说话！我们这坐惯冷板凳日常说废话的所谓教授们最厌烦的，不瞒诸位说，这是我们自己这无可奈何的职务——说话（我再不敢说讲演，那样粗蠢的字样在苏州地方是说不出口的）。\n\n就说谈话吧，再让一步，说随便谈话吧，我不能想象更使人窘的事情！要你说话，可不指定要你说什么，“随便说些什么都行”，那天陈先生在电话里说。你拿艳丽的朝阳给一只芙蓉或是一支百灵，它就对你说一番极美丽动听的话，即使它说过了你冒失的恭维它说你这“讲演”真不错，它也不会生气，也不会惭愧，但不幸我不是芙蓉更不是百灵。我们乡里有一句俗话说宁愿听苏州人吵架，不愿听杭州人谈话。我的家乡又不幸是在浙江，距着杭州近，离着苏州远的地处。随便说话，随你说什么，果然我依了陈先生扯上我的乡谈，恐怕要不到三分钟你们都得想念你们房间里备着的八封丹或是别的止头痛的药片了！\n\n但陈先生非得逼我到，逼我献丑，写了信不够，还亲自到上海来邀。我不能不答应来。“但是我去说些什么呢，苏州，又是女同学们？”那天我放下陈先生的电话心头就开始踌躇。\n\n不要忙，我自己安慰自己说，在上海不得空闲，到南京去有一个下午可以想一想。那天在车上倒是有福气看到镇江以西，尤其是栖霞山一带的雪叶。虽则那早上是雾茫茫的，但雪总是好东西，它盖住地面的不平和丑陋，它也拓开你心头更清凉的境界，山变了银山，树成了玉树，窗以外是彻骨的凉，彻骨的静，不见一个生物，鸟雀们不知藏躲在哪里，雪花密团团的在半空里转。栖霞那一带的大石狮子，雄踞在草亩里张着大口向着天的怪东西，在雪地里更显得白，更显得壮，更见得精神。在那边相近还有一座塔，建筑雕刻，都是第一流的美术，最使人想见六朝的风流，六朝的闲暇。在那时政治上没有统一的野心家，江以南，江以北，各自成家，汉也有，胡也有，各造各的文化。\n\n且不说龙门，且不说云冈，就这栖霞的一些遗迹，就这雄踞在草亩里的大石狮，已够使我们想见当时生活的从容，气魄的伟大，情绪的俊秀。\n\n我们在现代感到的只是局促与匆忙。我们真是忙，谁都是忙。忙到倦，忙到厌。但忙的是什么？为什么忙？我们的子孙在一千年后，如其我们的民族再活得到一千年，回看我们的时代，他们能不能了解我们的匆忙？我们有什么东西遗留给他们可以使他们骄傲，宝贵，值得他们保存，证见我们的存在，认识我们的价值，可以使他们永久停留他们爱慕的纪念——如同那一只雄踞在草亩里的大石狮？我们的诗人文人贡献了些什么伟大的诗篇与文章？我们的建筑与雕刻，且不说别的，有哪样可以留存到一百年乃至十五年而还值得一看的？我们的画家怎样描写宇宙的神奇？我们哪一个音乐家是在解释我们民族的性灵的奥妙？但这时候我眼望着的江边的雪地已经戏幕似的变形成为北方赤地几千里的灾区，黄沙天与黄土地的中间只有惨澹的风云，不见人烟的村庄以及这里那里枝条上不留一张枯叶的林木。我也望得见几千万已死的将死的未死的人民，在不可名状的苦难中为造物主的地面上留下永久的羞耻。在他们迟钝的眼光中，他们分明说他们的心脏即使还在跳动他们已经失去感觉乃至知觉的能力，求生或将死的呼号早已逼死在他们枯竭的咽喉里；他们分明说生活、生命，乃至单纯的生存已经到了绝对的绝境，前途只是沙漠似的浩瀚的虚无与寂灭，期待着他们，引诱着他们，如同春光，如同微笑，如同美。我也望见钩结在连环战祸中的区域与民生；为了谁都不明白的高深的主义或什么的相互的屠杀，我也望见那少数的妖魔，踞坐在跸卫森严的魔窟中计较下一幕的布景与情节，为表现他们的贪，他们的毒，他们的野心，他们的威灵，他们手擎着全体民族的命运当作一掷的孤注。我也望见这时代的烦闷毒气似的在半空里没遮拦的往下盖，被牺牲的是无量数春花似的青年。这憧憬中的种种都指点着一个归宿，一个结局——沙漠似的浩瀚的虚无与寂灭，不分疆界永不见光明的死。\n\n我方才不还在眷恋著文化的消沉吗？文化，文化，这呼声在这可怖的憧憬前，正如灾民苦痛的呼声，早已逼死在枯竭的咽喉里，再也透不出声音。但就这无声的叫喊已经在我的周围引起怪异的回响，像是哭，像是笑，像是鸱枭，像是鬼……\n\n但这声响来源是我坐位邻近一位肥胖的旅伴的雄伟的呵欠。\n\n在这呵欠声中消失了我重叠的幻梦似的憧憬，我又见到了窗外的雪，听到车轮的响动。下关的车站已经到了。\n\n我能把我这一路的感想拉杂来充当我去苏州的谈话资料吗，我在从下关进城时心里计较。秀丽的苏州，天真的女同学们，能容受这类荒伧，即使不至怪诞的思想吗？她们许因为我是教文学的想从我听一些文学掌故或文学常识。但教书是无可奈何，我最厌烦的是说奉行话。他们又许因为我曾经写过一些诗是在期望一个诗人的谈话，那就得满缀着明月和明星的光彩，透着鲜花与鲜草的馨香，要不然她们竟许期待着雪莱的云雀或是济慈的夜莺。我的倒像是鸱枭的夜啼，不是太煞尽了风景？\n\n这我转念，或许是我的过虑，他们等着我去谈话正如他们每月或每星期等着别人去谈话一样，无非想听几句可乐的插科与诙谐，（如其有的话，那算是好的，）一篇，长或是短，勉励或训诲的陈腐（那是你们打呵欠乃至瞌睡的机会），或是关于某项专门知识的讲解（那你们先生们示意你们应得掏出铅笔在小本子上记下的）写了几句自己谦让道歉不曾预备得好的话，在这末尾与他鞠躬下台时你们多少间酬报他一些鼓掌，就算完事一宗，但事实上他讲的话，正如讲的人，不能希望（他自己也不希望）\n\n在你们的脑筋里留有仅仅隔夜的印象，某人不是到你们这里来讲过的吗，隔几天许有人间。嗄，不错是有的，他讲些什么了？\n\n谁知道他讲什么来了，我一句也没有听进去；不是你提起，我忘都忘了我听过他讲哪！\n\n这是一班到处应酬讲演人的下场头。他们事实上也只配得这样的下场头。穷、窘、枯、干，同学们，是现代人们的生活。\n\n干、枯、窘、穷，同学们，是现代人们的思想。不要把，占有名气或地位的人们看太高了，他们的苦衷只有他们上年纪的人自家得知，这年头的荒歉是一般的。\n\n也不知怎的我想起来说些关于女子的杂话。不是女子问题。\n\n我不懂得科学，没有方法来解剖“女子”这个不可思议的现象。\n\n我也不是一个社会学家，搬弄着一套现成的名词来清理恋爱，改良婚姻或家庭。我也没有一个道学家的权威，来督责女子们去做良妻贤母，或奖励她们去做不良的妻不贤的母。我没有任何解决或解答的能力。我自己所知道的只是我的意识的流动，就那个我也没有支配的力量。就比是隔着雨雾望远山的景物，你只能辨认一个大概。也不知是哪里来的光照亮了我意识的一角，给我一个辨认的机会，我的困难是在想用粗笨的语言来传达原来极微纤的印象，像是想用粗笨的铁针来绣描细致的图案。\n\n我今天所要查考的，所以，不是女子，更不是什么女子问题，而是我自己的意识的一个片段。\n\n\n\n我说也不知怎的我的思想转上了关于女子的一路。最显浅的原由，我想，当然是为我到一个女子学校里来说话。但此外也还有别的给我暗示的机会。有一天我在一家书店门首见着某某女士的一本新书的广告，书名是“蠹鱼生活”。这倒是新鲜，我想，这年头有甘心做书虫的女子。三百年来女子中多的是良妻贤母，多的是诗人词人，但出名的书虫不就是一位郝夫人王照圆女士吗？这是一件事，再有是我看到一篇文章，英国一位名小说家做的，她说妇女们想从事著述至少得有两个条件：一是她得有她自己的一间屋子，这她随时有关上或锁上的自由；二是她得有五百一年（那合华银有六千元）的进益。她说的是外国情形，当然和我们的相差得远，但原则还不一样是相通的？\n\n你们或许要说外国女人当然比我们强，我们怎好跟她们比；她们的环境要比我们的好多少，她们的自由要比我们的大多少；好，外国女人，先让我们的男人比上了外国的男人再说女人吧！\n\n可是你们先别气馁，你们来听听外国女人的苦处。在Que- enAnne的时候，不说更早，那就是我们清朝乾隆的时候，有天才的贵族女子们（平民更不必说了）实在忍不住写下了些诗文就许往抽屉里堆着给蛀虫们享受，哪敢拿著作公开给庄严伟大的男子们看，那不让他们笑掉了牙。男人是女人的“反对党”\n\n（Theo pposefaction），Lady Winchilsea说。趁早，女人，谁敢卖弄谁活该遭殃，才学哪是你们的分！一个女人拿起笔就像是在做贼，谁受得了男人们的讥笑。别看英国人开通，他们中间多的是写《妇学篇》的章实斋。倒是章先生那板起道学面孔公然反对女人弄笔墨还好受些。他们的蒲伯，他们的John Gay，他们管爱文学有才情的女人叫做“蓝袜子”，说她们放着家务不管，“痒痒的就爱乱涂。”Margaret of Newcastle另一位才学的女子，也愤愤的说“女人像蝙蝠或猫头鹰似的活着，牲口似的工作，虫子似的死……”且不说男人的态度，女性自己的谦卑也是可以的。Dorothy Osburne那位清丽的书翰家一写到那位有文才的爵夫人就生气，她说，“那可怜的女人准是有点儿偏心的，她什么傻事不做到来写什么书，又况是诗，那不太可笑了，要是我就算我半个月不睡觉我也到不了那个。”奥斯朋自己可没有想到自己的书翰在千百年后还有人当作宝贵的文学作品念着，反比那“有点儿偏心胆敢写书的女人”风头出得更大，更久！\n\n再说近一点，一百年前英国出一位女小说家，她的地位，有一个批评家说，是离着莎士比亚不远的Jane Austen——她的环境也不见得比你们的强。实际上她更不如我们现代的女子。\n\n再说她也没有一间她自己可以开关的屋子，也没有每年多少固定的收入。她从不出门，也见不到什么有学问的人；她是一位在家里养老的姑娘，看到有限几本书，每天就在一间永远不得清静的公共起坐间里装作写信似的起草她的不朽的作品。“女人从没有半个钟头”，Florence Nightingale说，“女人从没有半个钟头可以说是她们自己的”。再说近一点，白龙德（Brontё）姊妹们，也何尝有什么安逸的生活。在乡间，在一个牧师家里，她们生，她们长，她们死。她们至多站在露台上望望野景，在雾茫茫的天边幻想大千世界的形形色色，幻想她们无颜色无波浪的生活中所不能的经验。要不是她们卓绝的天才，蓬勃的热情与超越的想象，逼着她们不得不写，她们也无非是三个平常的乡间女子，郁死在无欢的家里，有谁想得到她们——光明的十九世纪于她们有什么相干，她们得到了些什么好处？\n\n说起来还是我们的情形比他们的见强哪。清朝的大文人王渔洋、袁子才、毕秋帆、陈碧城都是提倡妇女文学最大的功臣。\n\n要不是他们几位间接与直接的女弟子的贡献，清朝一代的妇女文学还有什么可述的？要不是他们那时对于女子做诗文做学问的铺张扬厉，我们那位文吏通义先生也不至于破口大骂自失身份到这样可笑的地步。他在《妇学》里面说：\n\n\n\n近有无耻文人，以风流自命，蛊惑士女，大率以优伶杂剧所演才子佳人惑人。长江以南名门大家闺阁，多为所诱，征诗刻稿，标榜声名，无复男女之嫌，殆忘其身之雌矣。此等闺娃，妇学不修，岂有真才可取，而为邪人播弄，浸成风俗，人心世道，大可忧也。\n\n\n\n章先生要是活到今天看见女子上学堂，甚至和男子同学，上衙门公司店铺工作和男子同事，进这个那个的党和男子同志，还不把他老人家活活的给气瘪了！\n\n所以你们得记得就在英国，女权最发达的一个民族，女子的解放，不论哪一方面，都还是近时的事情。女子教育算不上一百年的历史。女子的财产权是五十年来才有法律保障的。\n\n女子的政治权还不到十年。但这百年来女性方面的努力与成绩不能不说是惊人的。在百年以前的人类的文化可说完全是男性的成绩，女性即使有贡献是极有限的或至多是间接的，女子中当然也不少奇才异能，历史上不少出名的女子，尤其是文艺方面。希腊的沙浮至今还是个奇迹。中世纪的Hypatia，Heloise是无可比的。英国的依利萨伯，唐朝的武则天，她们的雄才大略，哪一个男子敢不低头？十八世纪法国的沙龙夫人们是多少天才和名著的保姆。在中国，我们只要记起曹大家的汉书，苏若兰的回文，徐淑、蔡文姬、左九嫔的词藻，武明曌的升仙太子碑，李若兰、鱼玄机的诗，李清照、朱淑真的词，明文氏的九骚——哪一个不是照耀百世的奇才异禀。\n\n这固然是，但就人类更宽更大的活动方面看，女性有什么可以自傲的？有女莎士比亚女司马迁吗？有女牛顿女倍根吗？\n\n有女柏拉图女但丁吗？就说到狭义的文艺，女性的成绩比到男性的还不是培蝼比到泰山吗？你怪得男性傲慢，女性气馁吗？\n\n在英国乃至在全欧洲，奥斯丁以前可以说女性没有一个成家的作者。从依利萨伯到法国革命查考得到的女子作品只是小诗与故事。就中国论，清朝一代相近三百年间的女作家，按新近钱单夫人的《清闺秀艺文略》看，可查考的有二千三百十二人之多，但这数目，按胡适之先生的统计，只有百分之一的作品是关于学问，例如考据历史、算学、医术，就那也说不上有什么重要的贡献，此外百分之九十九都是诗词一类的文学，而且妙的地方是这些诗集诗卷的题名，除了风花雪月一类的风雅，都是带着虚心道歉的意味，仿佛她们都不敢自信女子有公然著作成书的特权似的，都得声明这是她们正业以外的闲情，本算不上什么似的，因之不是绣余，就是爨余，不是红余，就是针余，不是脂余梭余，就是织余绮余（陈圆圆的职业特别些，她的词集叫《舞余词》），要不然就是焚余烬余未焚未烧未定一类的通套，再不然就是断肠泪稿一流的悲苦字样。（除了秋瑾的口气那是不同些）情形是如此，你怪得男性的自美，女性的气短吗？\n\n但这文化史上女性远不如男性的情形自有种种的解释，自然的趋势，男性当然不能借此来证明女子的能力根本不如男子，女性也不能完成推托到男性有意的压迫。谁要奇怪女性的迟缓，要问何以女权论要等到玛丽乌尔夫顿克辣夫德方有具体的陈词，只须记得人权论本身也要到相差不远的日子才出世。人的思想的能力是奇怪的，有时他连窜带跳的在短时期内发见了很多，例如希腊黄金时代与近一百五十年来的欧洲，有时睡梦迷糊的在长时期一无新鲜，例如欧洲的中世纪或中国的明代。它不动的时候就像是冬天，一切都是静定的无生气的，就像是生命再不会回来，但它一动的时候那就比是春雷的一震，转眼间就是蓬勃绚烂的春时。在欧洲从亚理斯多德直到卢梭乃至叔本华，没有一个思想家不承认男女的不平等是当然的，绝对不值得并且也无从研究的；即使偶有几个天才不容自掩的女子，在中国我们叫作才女，那还是客气的，如同叫长花毛的鸭作锦鸡，在欧洲百年前叫做蓝袜子，那就不免有嘲笑的意思。但自从约翰弥勒纯正通达论妇女论的大文出世以来，在理论上所有女性不如男性或是女性不能和男性享受平等机会以及共同负责文化社会的生存与进步的种种谬见、偏见与迷信都一齐从此失去了根据，在事实上在这百年来女性自强的努力也已经显明的证明，女性只要有同等的机会不论在哪样事情上都不能比男性不如；人类的前途展开了一个伟大的新的希望，就是此后文化的发展是两性共同的企业，不再是以前似的单性的活动。在这百年来虽则在别的方面人类依然不免继续他们的谬误、愚蠢、固执、迷信，但这百余年是可纪念的因为这至少是一个女性开始光荣的世纪。在政治上，在社会上，在法律与道德上，在理论方面，至少女性已经争得与男性完全平等的地位。在事实上，女子的职业一天增多一天，我们现在不易想象一种职业男性可以胜任而女性不能的——也许除了实际的上战场去打仗，但这项职业我们都希望将来有完全淘汰的一天，我们决不希望温柔的女性在任何情形下转变成善斗杀的凶恶。文学与艺术不用说，女子是早就占有地位的，但近百年来的扩大也是够惊人的。诗人就说白郎宁夫人、罗刹蒂小姐、梅耐儿夫人三个名字已经是够辉煌的。小说更不用说，英美的出版界已有女作家超过男作家的趋势，在品质方面一如数量。I.A.George Eliot，George Sand，BrontёSisters，近时如曼殊斐儿、薇金娜吴尔夫等等都是卓成家为文学史上增加光彩的作者。演剧方面如沙拉贝娜，Duse，Ellen Terry，都是人类永久不可磨灭的记忆。论跳舞，女子的贡献更分明的超过男子，我们不能想象一个男性的Isadora Duncan.音乐、画、雕刻，女子的出人头地的也在天天的加多，科学与哲学，向来是男性的专业，但跟着教育的发展女子的贡献也在日渐的继长增高。你们只须记起M adame Curie就可以无愧。讲到学问，现在有哪一门女子提不起来的。\n\n但这情形，就按最先进几国说，至多也不过一百年来的事，然而成绩已有如此的可观。再过了两千年，我想，男子多半再不敢对女子表示性的傲慢。将来的女子自会有她们的莎士比亚、倍根、亚理斯多德、卢梭，正如她们在帝王中有过依利萨伯、武则天，在诗人中有过白郎宁、罗刹蒂，在小说家中有过奥斯丁与白龙德姊妹。我们虽则不敢预言女性竟可以有完全超越男性的一天，但我们很可以放心的相信此后女性对文化的贡献比现在总可以超过无量倍数，倒男子要担心到他的权威有摇动的危险的一天。\n\n但这当然是说得很远的话。按目前情形，尤其是中国的，我们一方面固然感到女子在学问事业日渐进步的兴奋与快慰，但同时我们也深刻的感觉到种种阻碍的势力，还是很活动的在着。我们在东方几乎事事是落后的，尤其是女子，因为历史长，所以习惯深，习惯深所以解放更觉费力。不说别的，中国女子先就忍就了几千年身体方面绝无理性可说的束缚，所以人家的解放是从思想作起点，我们先得从身体解放起。我们的脚还是昨天放开的，我们的胸还是正在开放中。事实上固然这一代的青年已经不至感受身体方面的束缚，但不幸长时期的压迫或束缚是要影响到血液与神经的组织的本体的。即如说脚，你们现有的固然是极秀美的天足，但你们的血液与纤维中，难免还留着几十代缠足的鬼影。又如你们的胸部虽已在解放中，但我知道有的年轻姑娘们还不免感到这解放是一种可羞的不便。所以单说身体，恐怕也得至少到你们的再下去三四代才能完全实现解放，恢复自然发长的愉快与美。身体方面已然如此，别的更不用说了。再说一个女子当然还不免做妻做母，单就生产一件事说，男性就可以无忌惮的对女性说“这你总逃不了，总不能叫我来替代你吧”！事实上的确有无数本来在学问或事业上已经走上路的女子，为了做妻做母的不可避免临了只能自愿或不自愿的牺牲光荣的成就的希望。这层的阻碍说要能完全去除，当然是不可能，但按现今种种的发明与社会组织与制度逐渐趋向合理的情形看，我们很可以设想这天然阻碍的不方便性消解到最低限度的一天。有了节育的方法，比如说，你就不必有生育，除了你自愿，如此一个女子很容易在她几十年的生活中匀出几个短期间来尽她对人类的责任。还有将来家庭的组织也一定与现在的不同，趋势是在去除种种不必要精力的消耗（如同美国就有新法的合作家庭，女子管家的担负不定比男子的重，彼此一样可以进行各人的事业）。所以问题倒不在这方面。成问题的是女子心理上母性的牢不可破，那与男子的父性是相差得太远了。我来举一个例。近代最有名的跳舞家Isadora Duncan在她的自传里说她初次生产时的心理，我觉得她说得非常的真。\n\n在初怀孕时她觉得处处的不方便，她本是把她的艺术——舞——看得比她的生命都更重要的，她觉得这生产的牺牲是太无谓了。尤其是在生产时感到极度的痛苦时（她的是难产）她是恨极了上帝叫女人担负这惨毒的义务；她差一点死了。但等到她的孩子一下地，等到看护把一个稀小的喷香的小东西偎到她身旁去吃奶时，她的快乐，她的感激，她的兴奋，她的母爱的激发，她说，简直是不可名状。在那时间她觉得生命的神奇与意义——这无上的创造——是绝对盖倒一切的，这一相比她原来看作比生命更重要的艺术顿时显得又小又浅，几于是无所谓的了。\n\n在那时间把性的意识完全盖没了后天的艺术家的意识。上帝得了胜了！这，我说，才真是成问题，倒不在事实上三两个月的身体的不便。这根蒂深而力道强的母性当然是人生的神秘与美的一个重要成分，但它多少总不免阻碍女子个人事业的进展。\n\n所以按理论说男女的机会是实在不易说成完全平等的，天生不是一个样子你有什么办法？但我们也只能说到此因为在一个女子，母的人格，母性的实现，按理是不应得与她个人的人格、个性的实现相冲突的。除了在不合理的或迷信打底的社会组织里，一个女子做了妻母再不能兼顾别的，她尽可以同时兼顾两种以上的资格，正如一个男子的父性并不妨害他的个性。\n\n就说Duncan，她不能不说是一个母性特强（因为情感富强）的一个女子，但她事实上并不曾为恋爱与生育而至放弃她的艺术的追求。她一样完成了她的艺术。此外做女子的不方便当然比男子的多，但那些都是比较不重要的。\n\n我们国内的新女子是在一天天可辨认的长成，从数千年来有形与无形的束缚与压迫中渐次透出性灵与身体的美与力，像一支在箨里中透露着的新笋。有形的阻碍，虽则多，虽则强有力，还是比较容易克除的，无形的阻碍，心理上，意识与潜意识的阻碍，倒反需要更长时间与努力方有解脱的可能。分析的说，现社会的种种都还是不适宜于我们新女子的长成的。我再说一个例，比如演戏，你认识戏的重要，知道它的力量。你也知道你有舞台表演的天赋。那为你自己，为社会，你就得上舞台演戏去不是？这时候你就逢到了阻力。积极的或许你家庭的守旧与固执。消极的或许你觅不到相当的同志与机会。这些就算都让你过去，你现在到了另一个难关。有一个戏非你充不可，比如说，那碰巧是个坏人，那是说按人事上习惯的评判，在表现艺术上是没有这种区分的，艺术须要你做，但你开始踌躇了。\n\n说一个实例，新近南国社演的《沙乐美》，那不是一个贞女，也不是一个节妇。有一位俞女士，她是名门世家的一位小姐，去担任主角。她只知道她当前表现的责任。事实上她居然排除了不少的阻难而登台演那戏了。有一晚她正演到要热慕的叫着“约翰我要亲你的嘴”，她瞥见她的母亲坐在池子里前排瞪着怒眼望着她，她顿时萎了，原来有热有力的音声与诗句几于嗫嚅的勉强说过了算完事。她觉得她再也鼓不住她为艺术的一往的勇气，在她母亲怒目的一视中，艺术家的她又萎成了名门世家事事依傍着爱母的小姐——艺术失败了！习惯胜利了！\n\n所以我说这类无形的阻碍力量有时更比有形的大。方才说的无非是现成的一个例。在今日一个女子向前走一个步都得有极大的决心和用力，要不然你非但不上前，你难说还向后退——根性、习惯、环境的势力，种种都牵掣着你，阻拦着你。但你们各个人的成就或败于未来完全性的新女子的实现都有关系。你多用一分力，多打破一个阻碍，你就多帮助一分，多便利一分新女子的产生。简单说，新女子与旧女子的不同是一个程度，不定是种类的不同。要做一个新女子，做一个艺术家或事业家，要充分发展你的天赋，实现你的个性，你并没有必要不做你父母的好女儿，你丈夫的好妻子，或是你儿女的好母亲——这并不一定相冲突的（我说不一定因为在这发轫时期难免有各种牺牲的必要，那全在你自己判清了利弊来下决断）。\n\n分别是在旧观念是要求你做一个扁人，纸剪似的没有厚度没有血脉流通的活性，新观念是要你做一个真的活人，有血有气有肌肉有生命有完全性的！这有完全性要紧——的一个个人。这分别是够大的，虽则话听来不出奇。旧观念叫你准备做妻做母，新观念并不不叫你准备做妻做母，但在此外先要你准备做人，做你自己。从这个观点出发，别的事情当然都换了透视。我看古代留传下来的女作家有一个有趣味的现象。她们多半会写诗，就是说拿她们的心思写成可诵的文句。按传说说，至少一个女子的文才多半是有一种防身作用，比如现在上海有钱人穿的铁马甲。从《周南》的蔡人妻作的“茀菅三章”，《召南》申人女“行露三章”《卫》共姜“柏舟诗”，《陈风》“墓门”，陶婴“黄鹄歌”，宋韩凭妻“南山有乌”句乃至罗敷女“陌上桑”，都是全凭编了几句诗歌，而得幸免男性的侵淩的。还有卓文君写了“白头吟”，司马相如即不娶姨太太，苏若兰制了回文诗，扶风窦滔也就送掉他的宠妾。唐朝有几个宫妃在红叶上题了诗从御沟里放流出外因而得到夫婿的。（“一入深宫里，无由得见春。题诗花叶上，寄与接流人。”）此外更有多少女子作品不是慕就是怨。如是看来文学之于古代妇女多少都是于她们婚姻问题发生密切关系的。这本来是，有人或许说，就现在女子念书的还不是都为写情书的准备，许多人家把女孩送进学校的意思还不无非是为了擡高她在婚姻市场上的卖价？这类情形当然应得书篇似的翻阅过去，如其我们盼望新女子及早可以出世。\n\n这态度与目标的转变是重要的。旧女子的弄文墨多少是一种不必要的装饰；新女子的求学问应分是一种发见个性必要的过程。旧女子的写诗词多少是抒写她们私人遭际与偶尔的情感；新女子的志向应分是与男子共同继承并且继续生产人类全部的文化产业。旧女子的字业是承认女子无才便是德的大条件而后红着脸做的事情，因而绣余炊余一流的道歉；新女子的志愿是要为报复那一句促狭的造孽格言而努力给男性一个不容否认的反证。旧女子有才学的理想是李易安的早年的生涯——当然不一定指她的“被翻红浪，起来慵自梳头”一类的艳思——嫁一个风流跌宕一如赵明诚公子的夫婿（“赖有闺房如学舍，一编横放两人看”）过一些风流而兼风雅的日子，新女子——我们当然不能不许她私下期望一个风流的有情郎（“易求无价宝，难得有情郎”），但我们却同时期望她虽则身体与心肠的温柔都给了她的郎，她的天才她的能力却得贡献给社会与人类。\n\n\n\n十二月十五日"
		},
		{
			"章节": "卢梭与幼稚教育",
			"章节名称": "卢梭与幼稚教育",
			"章节内容": "我去年七月初到康华尔（Cornwall英伦最南一省）去看卢梭夫妇。他们住在离潘让市九英里沿海设无线电台处的一个小村落，望得见“地角”（Land‘s End）的“壁虎”尖凸出在大西洋里，那是英伦岛最南的一点，康华尔沿海的“红岩”\n\n（Red Cliffs）是有名的，但我在那一带见着的却远没有想象中的红岩的壮艳。因为热流故，这沿海一带的气候几乎接近热带性，听说冬天是极难得冷雪的。这地段却颇露荒凉的景象，不比中部的一片平芜，树木也不多，荒草地里只见起伏的巨牛；滨海尤其是硗确的岩地，有地方壁立万仞，下瞰白羽的海岛在汹涌的海涛间出没。卢梭的家，一所浅灰色方形的三层楼屋，有矮墙围着，屋后身凸出一小方的雨廊，两根廊柱是黄漆的，算是纪念中国的意思。——是矗峙在一片荒原的中间，远望去这浅嫩的颜色与呆木的神情，使你想起十八世纪趣剧中的村姑子，发上歇着一只怪鸟似的缎结，手叉着腰，直挺挺的站着发愣。屋子后面是一块草地，一边是门，一边抄过去满种着各色的草花不下二三十种，在一个墙角里他们打算造一爿中国凉亭式的小台，我当时给写了一块好像“听风”还不知“临风”的匾题，现在想早该造得了。这小小的家园是我们的哲学家教育他的新爱弥儿山的场地。\n\n卢梭那天赶了一个破汽车到潘让市车站上来接我的时候，我差一点不认识他。简直是一个乡下人！一顶草帽子是开花的，褂子是烂的，领带，如其有，是像一根稻草在胸前飘着，鞋，不用说，当然有资格与贾波林的那双拜弟兄！他手里擒着一只深酱色的烟斗，调和他的皮肤的颜色。但他那一双眼，多敏锐，多集中，多光亮——乡下人的外廓掩不住哲学家的灵智！\n\n那天是礼拜，我从“Exeter”下去就只这趟奇慢的车。卢梭先生开口就是警句，他说“萨拜司的休息日是耶教与工团联合会的唯一共同信条”！车到了门前，那边过来一个光着“脚鸭子”手提着浴布的女人，肤色叫太阳晒得比卢梭的紫酱，笑着招呼我，可不是勃兰克女士，现在卢梭夫人，我怎么也认不出来，要是她不笑不开口。进门去他们给介绍他们的一对小宝贝，大的是男，四岁，有个中国名字叫金铃，小的是女，叫恺弟。我问他们为什么到这极南地方来做隐士，卢梭说一来为要静心写书，二来（这是更重要的理由）为顾管他们两小孩子的德育（to look after the moral education of our kids）。\n\n我在他们家住了两晚。听卢梭谈话正比是看德国烟火，种种眩目的神奇，不可思议的在半空里爆发，一胎孕一胎的，一彩绾一彩的，不由你不讶异，不由你不欢喜。但我不来追记他的谈话，那困难就比是想描写空中的银花火树；我此时想起的就只我当时眼见的所谓“看顾孩子们的德育”的一斑。\n\n这讲过了，下回再讲他新出论教育的书——\n\n\n\nOn Education！Especially in Early Childhood，By Bertrand Russell，Published：London，George Allen and Unwin.\n\n\n\n金铃与恺弟有他们的保姆，有他们的奶房（Nursery）白天他们爹妈工作的时候保姆领着他们。每餐后他们照例到屋背后草地上玩，骑木马，弄熊，看花，跑，这时候他们的爹妈总来参加他们的游戏。有人说大人物都是有孩子气的，这话许有一部分近情。有一次我在威尔思家看他跟他的两个孩子在一间“仓间”里打“行军球”玩，他那高兴真使人看了诧异，简直是一个孩子——跑，踢，抢，争，笑，嚷，算输赢，一双晶亮的小蓝眼珠里活跃着不可抑遏的快活，满脸红红的亮着汗光，气吁吁的一点也不放过，正如一个活泼的孩子，谁想到他是年近六十“在英语国里最伟大的一个智力”（法郎士评语）\n\n的一个作者！卢梭也是的，虽则他没有威尔思那样彻底的忘形，也许是为他孩子还太小不够合伙玩的缘故。这身体上（不止思想——与心情上）不失童真，在我看是西方文化成功的一个大秘密；回想我们十六字联“蟠蟠老成，尸居余气；翩翩年少，弱不禁风”！的汉族，不由得脊骨里不打寒噤。\n\n我们全站在草地上。卢梭对大孩子说，来，我们练习。他手抓住了一双小手，口唱着“我们到桑园里去，我们到桑园里去”那个儿歌，提空了小身子一高一低的打旋。同时恺弟那不满三岁的就去找妈给她一个同哥哥一样。再来就骑马。爸爸做马头，妈妈做马尾巴，两孩夹在中间做马身子，得儿儿跑，得儿儿跑，绕着草地跑，跑个气喘才住。有一次兄妹俩抢骑木马，闹了，爸爸过去说约翰（男的名）你先来，来过了让妹妹，恺弟就一边站着等轮着她。但约翰来过了还不肯让恺弟要哭了，爸妈吩咐他也不听，这回老哲学家恼了，一把拿他合扑着抱了起来往屋子里跑，约翰就哭，听他们上楼去了。但等不到五分钟，父子俩携着手笑吟吟走了出来，再也不闹了。\n\n妈叫约翰领徐先生看花去，这真太可爱了，园里花不止三十种，惭愧我这老大认不到三种，四岁的约翰却没一样不知名，并且很多种还是他小手亲自栽的，看着他最爱的他就蹲下去摸摸亲亲，他还知道各种花开的迟早，哪几样蝴蝶们顶喜欢，哪几样开顶茂盛，他全知道，他得意极了。恺弟虽则走路还勉强，她也来学样，轻轻的摸摸嗅嗅，那神气太好玩了。\n\n吃茶的时候孩子们也下来。约翰捧了一本大书来，那是他的，给客人看。书里是各地不同的火车头，他每样讲给我听；这绿的是南非洲从哪里到哪里的，这长的是加拿大那里的，这黄的是伦敦带我们到潘让市来的，到哪一站换车，这是过西伯利亚到中国去的，爸爸妈妈顶喜欢的中国，约翰大起来一定得去看长城吃大鸭子；这是横穿美洲过落机山的，过多少山洞，顶长的有多长——喔，约翰全知道，一看就认识！卢梭说他不仅认识知道火车，他还知道轮船，他认好几十个大轮船，知道它们走的航线，从哪里到哪里——他的地理知识早就超过他保姆的，这学全是诱着他好奇的本能，渐渐由他自己一道一道摸出来的；现在你可以问他从伦敦到上海，或是由西特尼到利物浦，或是更复杂的航路，他都可以从地图上指给你看，过什么地方，有什么好东西看好东西吃，他全知道！\n\n但最使我受深印的是这一件事。卢梭告诉我他们早到时，约翰还不满三岁，他们到海里去洗澡，他还是初次见海，他觉得怕，要他进水去他哭，这来我们的哲学家发恼了：“什么，卢梭的儿子可以怕什么的！可以见什么觉得胆怯的！那不成！”\n\n他们夫妻俩简直把不满三岁的儿子，不管他哭闹，一把揿进了海里去，来了一回再来，尽他哭！好，过了三五天，你不叫他进水去玩他都不依，一定要去了！现在他进海水去就比在平地上走一样的不以为奇了。东方做父母的一定不能下这样手段不是？我也懂得，但勇敢，胆力，无畏的精神，是一切德性的起源，品格的基础，这地方决不可含糊；别的都还可以，懦怯，怕，最不成的，这一关你不趁早替他打破，他竟许会害了他一辈子的。卢梭每回说勇敢（Gourage）这字时，他声音来得特别的沉着，他眼里光异样的闪亮，竟仿佛这是他的宗教的第一个信条，做人唯一的凭证！\n\n我们谁没有做过小孩子？我们常听说孩子时代是人生最乐的时光。孩子是一片天真没有烦恼，没有忧虑，一天只道玩，肢体是灵活的，精神是活泼的。有父母的孩子尤其是享福，谁家父母不疼爱孩子，家里添了一个男的，屋子里顶奥僻的基角都会叫喜气的光彩给照亮了的。谁不想回去再过一道甜蜜的孩子生活，在妈的软兜里窝里，向爹要果子糖吃，晚上睡的时候有人替你换衣服，低低的唱着歌哄你闭上眼，做你甜蜜的小梦去？年岁是烦恼，年岁是苦恼，年岁是懊恼：咒它的，为什么亮亮的童心一定得叫人事的知识给涂黯了的？我们要老是那七八十来岁，永远不长成，永远有爹娘疼着我们；比如那林子里的莺儿，永远在欢欣的歌声中自醉，永远不知道：\n\n\n\nThe weariness，the fever，and the fret here，where men sit and hear each other groan……\n\n\n\n那够多美！\n\n这是我们理想中的孩子时代，我们每回觉得吃不住生活的负担时往往惘怅光阴太匆匆的卷走了我们那一段最耐寻味的痕迹。但我们不要太受诗人们的催眠了，既然过去的已经是过去；我们知道有意识的人生自有它的尊严，我们经受的烦恼与痛苦，只要我们能受得住不叫它们压倒，也自有它们的意义与价值；过分耽想做孩子时轻易的日子，只是泄漏你对人生欠缺认识，犹之过分伤悼老年同是一种知识上的浅陋，不，我们得把人生看成一个整的；正如树木有根有干有枝叶有花果，完全的一生当然得具备童年与壮年与老年三个时期；童年是播种与栽培期，壮年是开花成荫期，老年是结果收成期，童年期的重要，正在它是一个伟大的未来工作的预备，这部工夫做不认真不透彻时将来的花果就得代付这笔价钱——\n\n\n\nThe child is father of the man.\n\n\n\n真的我们很少自省到我们的缺陷，意志缺乏坚定，身体与心智不够健全，种种习惯的障碍使我们随时不自觉的走上堕落的方向，这里面有多少情形是可以追源到我们当初栽培与营养时期的忽略与过失。根心里的病伤难治；在弁髦时代种下的斑点，可以到斑白的毛发上去寻痕迹，在这里因果的铁律是丝毫不松放的。并且我们说的孩子时期还不单指早年时狭义的教育，实际上一个人品格的养成是在六岁以前，不是以后；这里说的孩子期可以说是从在娘胎时起到学龄期止的径程——别看那初出娘胎黄毛吐沫的小囝囝正如小猫小狗似的不懂事，它们官感开始活动的时辰，就是它来人生这学校上学的凭证。\n\n不，胎教家还得进一步主张做父母的在怀胎期内就该开始检点他们自身的作为，开始担负他们养育的责任。这道理是对的；正如在地面上仅透乃至未透一点青芽的花木，不自主的感受风露的影响，禀承父母气血的胎儿，当然也同样可以吸收他们思想与行为的气息，不论怎样的微细。\n\n但孩子它自己是无能力的，这责任当然完全落在做父母的与及其他管理人的身上。但我们一方面看了现代没有具备做父母资格的男女们尽自机械性的活动着他们生产的本能，没遮拦的替社会增加废物乃至毒性物的负担，无顾恋的糟蹋血肉与灵性——我们不能不觉着怕惧与忧心；再一方面我们又见着应分有资格的父母们因为缺乏相当的知识或是缺乏打破不良习惯的勇气，不替他们的儿女准备下适当环境，不给他们适当的营养，结果上好的材料至少不免遭受部分的残废——我们又不能不觉着可惜与可怜。因为养育儿女，就算单顾身体一事，仅仅凭一点本能的爱心还是不够的；要期望一个完全的儿童，我们得先假定一双完全的父母，身体、知识、思想，一般的重要。人类因为文明的结果，就这躯体的组织也比一切生物更复杂，更柔纤，更不易培养；它那受病的机会以及病的种类也比别的动物差得远了。因此在猫、狗、牛、马是一个不成问题的现象，在今日的人类就变了最费周章的问题了。\n\n带一个生灵到世界上来，养育一个孩子成人，做父母的责任够多重大；但实际上做父母的——尤其是我们中国人——够多糊涂！中国民族是叫“不孝有三，无后为大”一句话给咒定了的：“生儿子”是人生第一件大事情，多少的罪恶，什么丑恶的家庭现象，都是从这上头发生出来的。影响到个人，影响到社会，同样的不健康。摘下来的果子，比方说，全是这半青不熟的，毛刺刺的一张皮包着松松的一个核，上口是一味苦涩，做酱都嫌单薄，难怪结果是十六字的大联“蟠蟠老成，尸居余气；翩翩年少，弱不禁风尸尤其是所谓”士“的阶级，那应分是社会的核心，最受儒家”孝“说的流毒，一代促一代的酿成世界上唯一的弱种；谁说今日中国社会发生病态与离心涣散的现象（原先闭关时代，不与外族竞争，所以病象不能自见，虽则这病根已有几千年的老），不能归咎到我们最荒谬的”唯生男主义“？先天所以是弱定了的，后天又没有补救的力量；中国人管孩子还不是绝无知识绝对迷信固执恶习的老妈子们的专门任务？管孩子是阃以内的事情，丈夫们管不着，除了出名请三朝满月周岁或是孩子死了出名报丧！家庭又是我们民族恶劣根性的结晶，比牢狱还来得惨酷，黑暗，比猪圈还来得不讲卫生；但这是我们小安琪们命定长成的环境，什么奇才异禀敌得过这重重”反生命“的势力？这情形想起都叫人发抖，我不是说我们的父母就没有人性，不爱惜他们子女；不，实际上我们是爱得太过了。但不幸天下事情单凭原始的感情是万万不够的，何况中国人所谓爱儿子的爱的背后还耽着一个不可说的最自私的动机——”传种“：有了儿子盼孙子，有了孙子望曾孙，管他是生疮生癣，做贼做强盗，只要到年纪娶媳妇传种就得！生育与繁殖固然是造物的旨意，但人类的尊严就在能用心的力量超出自然法的范围，另创一种别的生物所不能的生活概念，像我们这样原始性的人生观不是太挖苦了吗？就为我们生子女的唯一目标是为替祖先传命脉，所以儿童本身的利益是绝对没有地位的。喔，我知道你要驳说中国人家何尝不想栽培子弟，要他有出息，”有出息“，是的！旧的人家想子弟做官发财。；新的人家想子弟发财做官（现在因为欠薪的悲惨做父母的渐渐觉得做官是乏味的，除了做兵官，那是一种新的行业）动机还不是一样为要满足老朽们的虚荣与实惠，有几家父母曾经替子弟们自身做人的使命（非功利的）费一半分钟的考量踌躇？再没有一种反嘲（爱伦内）能比说”中国是精神文明“来得更恶毒，更鲜艳，更深刻！我们现在有人已经学会了嘲笑英国维多利亚时代所代表的理想与习俗。呒，这也是爱伦内；我们的开化程度正还远不如那所谓”菲力士挺“哪！我们从这近几十年来的经验，至少得了一个教训，就是新的绝对不能与旧的妥协，正如科学不能妥协迷信，真理不能妥协错误。我们革新的工作得从根底做起；一切的价值得重新估定，生活的基本观念得重新确定，一切教育的方针得按照前者重新筹划——否则我们的民族就没有更新的希望。\n\n是的，希望就在教育。但教育是一个最泛的泛词，重要的核心就在教育的目标是什么。古代斯巴达奖励儿童做贼，为的是要造成做间谍的技巧；中世纪的教育是为训练教会的奴隶；近代帝国主义的教育是为侵略弱小民族；中国人旧式的教育是为维持懒惰的生活。但西方的教育，虽则自有它的错误与荒谬情形，但它对于人的个性总还有相当的尊敬与计算，这是不容否认的。所以我们当前第一个观念得确定的是人是个人，他对他自身的生命负有直接的责任；人的生命不是一种工具，可以供当权阶级任意的利用与支配。教育的问题是在怎样帮助一个受教育人合理的做人。在这里我们得假定几个重要的前提：（一）\n\n人是可以为善的；（二）合理的生活是可能的；（三）教育是有造成品格的力量的。我在这篇里说的教育几乎是限于养成品格一义，因为灌输智识只是极狭义的教育并且是一个实际问题，比较的明显简单。近代关于人生科学的进步，给了我们在教育上很多的发见与启示，一点是使我们对于儿童教育特别注意，因为品格的养成期最重要的是在孩子出娘胎到学龄年的期间。在人类的智力还不能实现“优生”的理想以前，我们只能尽我们教育的能力引导孩子们逼近准备“理想人”的方向走去。这才真是革命的工作——革除人类已成乃至防范未成的恶劣根性，指望实现一个合理的群体生活的将来。手把着革命权威的不是散传单的学生，不是有枪弹的大兵，也不是讲道的牧师或讲学的教师；他们是有子女的父母，在孩子们学语学步吃奶玩耍最关紧要的日常生活间，我们期望真正革命工作的活动！\n\n关于这革命工作的性质、原则，以及实行的方法，卢梭在他新出《论教育》的书里给了我们极大的光亮与希望。那本书听说陈宝锷先生已经着手翻译，那是一个极好的消息，我们盼望那书得到最大可能的宣传，真爱子女的父母们都应得接近那书里的智慧，因为在适当的儿童教育里隐有改造社会最不可错误的消息。我下次也许再续写一篇，略述卢梭那本书的大意与我自己的感想。"
		},
		{
			"章节": "再谈管孩子",
			"章节名称": "再谈管孩子",
			"章节内容": "你做小孩时候快活不？我，不快活。至少我在回忆中想不起来。你满意你现在的情况不？你觉不觉得有地方习惯成了自然，明知是做自己习惯的奴隶却又没法摆脱这束缚，没法回复原来的自由？不但是实际生活上，思想、意志、性情也一样有受习惯拘执的可能。习惯都是养成的；我们很少想到我们这时候觉着的混身的镣铐，大半是小时候就套上的——记着一岁到六岁是品格与习惯的养成的最重要时期。我小时候的受业师袁花查桐荪先生，因为他出世时父母怕孩子遭凉没有给洗澡，他就带了这不洗澡习惯到棺材里去——从生到死五十几年一次都没有洗过身体！他也不刷牙，不洗头，很少洗脸。脏得叫人听了都腻心不是？我们很少想到我们品格上，性情上，乃至思想上的不洁多半是原因于小时候做父母的姑息与颟顸。中国人口头上常讲率真，实际上我们是假到自己都不觉得。讲信义，你一天在社会上不说一两句谎话能过日子吗？讲廉讲洁，有比我们更贪更龌龊的民族没有？讲气节——这更不容说了！\n\n这是实际情形，不容掩讳的。我们用不着归咎这样，归咎那样，说来很简单，只是一个教育问题；可不是，上学以后，而是上学以前的教育问题。品格教育，不是知识教育。我们不敢说合理的养育就可以消灭所有的败类；但我们确信（借近代科学研究的光）环境与有意识的训练在十次里至少有八九次可以变化气质，养成品格。什么事只要基础打好就有办法：屋漏了容易修，墙坏于可以补，基础不坚实时可麻烦。管好你的孩子，帮他开好方向，以后他就会自己寻路走。\n\n但是你说谁家父母不想管好他们的孩子？原是的。但我们要问问仔细，一般父母心目中的“好孩子”究竟是不是好孩子。\n\n究竟他们的管法是不是，我在上篇里说过。（一）替孩子本身的利益；（二）替全社会着想。我的观察是老派父母养育的观念整个儿是不对的。他们的意思是爱，他们的实效是害。我敢断定现代大多数的父母是对他们的子女负罪的。养花是多简单的一件事，但有的花不能多晒，有的不能多浇水，还有土性的关系，一不小心，花就种死，或是开得寒伧，辜负了它的种性。管孩子至少比养花更难些。很多的孩子是晒太多浇太勤给闹坏的。\n\n这几乎完全是一个科学问题，感情的地位，如其有，很是有限，单靠爱是不够的。单凭成法也是不够的。养花得识花性，什么花怎么养法；管孩子得明白孩子性质，什么孩子怎么管法——每朝每晚都得用心看着，差不得一点。打起了底子，以后就好办。\n\n这话听得太平常了，谁不知道不是？让我们来看看实际情形。我们不讲无知识阶级的父母，实际乡下人的管孩子倒是合理得多，他们比较的“接近自然”。最可痛的是所谓有知识阶级乃至于“知识阶级”的育儿情形。别笑话做母亲的在人前拖出奶来喂孩子，这是应得奖励的。有钱人家有了孩子就交给奶妈，谁耐烦抱孩子，高兴的时候要过来逗逗亲亲叫几声乖，一下就喊奶妈抱了去，多心烦！结果我们中上等人家的孩子运定是老妈乃至丫头们的玩物！有好多孩子身上闻着老妈的臭味，脸上看出老妈的傻相！\n\n单看我们孩子的衣着先就可笑。浑身全给裹得紧紧，胳、胫、腿，也不叫露在外面，怕着凉。怕着凉，不错；可是裤子是开裆的，孩子一往下蹲，屁股就往外露，肚子也就连带通风——这倒不怕着凉了！孩子是不能常洗澡的，洗澡又容易着凉，我们家乡地方终年不洗澡的孩子并不出奇，我不知道我自己小时候平均每年洗几回澡，冬天不用说，因为屋子不生火，当然不洗，夏天有时不得不洗，但只浅浅的一只小脚桶，水又是滚汤，（不滚容易着凉！）结果孩子们也就不爱洗。我记得孩子时候顶怕两件事：一件是剃头；一件是洗澡。“今天我总得‘捉牢’他来剃头”，“今天我总得‘捉牢’他来洗澡”，我妈总是这么说；他们可不对我讲一个人一定得洗澡的理由，他们也不想法把洗的方法给弄适意些。这影响深极了，我到这老大年纪每回洗澡虽不至厌恶：总不见得热心；看作一种必要的麻烦，不是愉快的练习。泅水也没有学会，猜想也是从小对洗身没有感情的缘故。我的孩子更可笑了。跟我一样，他也不热心洗澡。有一次我在家里（他是祖母管大的），好容易拉了他一起洗，他倒也没有什么，明天再洗，成绩很好，再来几次就可以引起他的兴趣的希望。可是他第二天碰巧有了发热，家里人对他说：你看，都是你爸爸不好，硬拖你洗，又着凉了，下回再不要听他的！他们说这话也许一半是好玩，但孩子可是认了真，下回他再也不跟爸爸洗澡了！\n\n像这类的情形真是举不胜举；但单纯关于身体的习惯，比较还容易改。最坏是一般父母心目中的“好孩子”观念。再没有比父母更专制的；他们命令，他们强制，他们骂，他们打；他们却从不对孩子讲理——好像孩子比他们自己欠聪明懂不得理似的！他们用种种的方法教孩子学大人样——简单说，愈不像孩子的孩子在他们看是愈好的孩子。孩子得听话，不许闹——中国父母顶得意的是他们的孩子听人家吩咐规规矩矩的叫人，绝对机械性的叫人——“伯伯”、“妈妈”。我有时看孩子们哭丧着脸听话叫人的时候，真觉得难受！所以叫人是孩子聪明乖的唯一标准。因为要强制孩子听大人话（孩子最不愿意听大人话！）大人们有时就得用种种谎骗恫吓的方法。多少在成人后作伪与懦怯的品性是“别哭，老虎来了”，“别嚷，老太太来了”，“不许吃，吃了要长疮的”，一类话给养成的，孩子一定得胆小怕事，这又是中国父母的得意文章。“我们的阿大真不好，胆子大极了”，或是“你们的宝宝多好，他一个人走路都不敢的”。我记得我小的时候，家里人常拿鬼来吓我，结果我胆小极了，从来不敢一个人进屋子或是单身睡一个床——说来太可笑，你们不信，我到结亲以前还是常常同妈妈睡一床的！这怕黑暗怕鬼的影响到如今还有痕迹。我那时候实在胆子并不小，什么事有机会都想试试，后来他们发明了一个特别的恐吓，骗我是我不是我妈生的，是“网船”（即渔船）\n\n上抱来的，每天头上包着蓝布走进天井来问要虾不要的那个渔婆就是我的亲娘，每回我闹凶了，胆子“太大了”，他们就说：“再闹叫你网船上的娘来抱回去，”那灵极了，一说我就瘪，再也不敢强了。这也是极坏的影响。我的孩子因为在老家里生长，他们还是如法炮制，每回我一回家，就奖励他走路上山，甚至爬石头，他也是顶喜欢的，有一次我带他在山上住，天天爬山，乐得很，隔一天他回家了，碰巧有点发热，家里人又有了机会来破坏爸爸的威信了：“你看都是你爸，领你到山上去乱跑，着了凉发热，下回再不要听他了！”当然他再也不听信爸爸了！\n\n但是孩子们的习惯，赶早想法转移，也是很容易的事。就我的孩子说，因为生长在老式家庭里的缘故，所有已经将次养成的习惯多半是我们认为不对的，我们认为应分训练的习惯却一点不顾着，这由于：（一）“好孩子”观念的错误；（二）拘执成法，再没有比我的父母再爱孙儿的，他病了我母亲整天整晚的抱着，有几次在夏天发热简直是一个火炉，晚上我母亲同他睡，在冬天常常通宵握住他的冷脚给窝暖；但爱是一件事，得法不得法又是一件事。这回好了，他自己的妈（张幼仪女士，不久来京，想专办蒙养教育）从德国研究蒙养教育毕业回来了。孩子一归她管，不到两个月工夫，整个儿变化了，至少在看得见的习惯上。他本来晚上上床早上起身没有定时的，现在十点钟一定睡，早上也一定时候起，听说每晚到了十点钟他自己觉得大人不理他了，他就看一看钟，站起来说，明天会，自己去睡了。\n\n本来他晚上睡不但不换睡衣，有时天凉连棉袄都穿了睡的，现在自己每晚穿衣换衣，早上穿衣起身再也不叫旁人帮忙。本来最不愿意念书写字，现在到了一定时候，就会自动写字念书，本来走一点路就叫肚疼或腿酸的，现在长路散步成了习惯。洗澡什么当然也看作当然了。最好是他现在也学会了认真刷牙（他在德国死的弟弟两岁起就自己刷牙了），舀水满脸洗，洗过用干布擦，一点也不含糊了！在知识上也一样的有进步，原先在他念书写字因为上面含有强迫性质看作一种苦恼，现在得了相当的引诱与指导，自动的兴趣也慢慢的来了。这种地方虽则小，却未始不是想认真做父母的一个启示。不要怪你们孩子性情强不好，或是愁他们身子不好，实际只要你们肯费一点心思，花一点工夫，认清了孩子本能的倾向，治水似的耐心的去疏导它，原来不好的地方很容易变好，性情、身体，都可以立刻见效的。\n\n“性相近，习相远”，这话是真理；我们或许有一天可以进一步相信“人之初，性本善”哪！没有工作比创造的工作更愉快更伟大的；做父母的都有一个创作的机会，把你们的孩子养成一个健康、活泼、灵敏、慈爱的成人，替社会造一个有用的人才，替自然完成一个有意识的工作，同时也增你们自己的光，添你们的欢喜——这机会还不够大吗？看看现代的成人，为什么都是这懒，这脏（尤其在品格上与思想），这蠢，这丑，这破烂；看看现代的青年，为什么这弱，这忌心重，这多愁多悲哀，这种种的不健康——多半是做爹娘的当初不曾尽他们应尽的责任，一半是愚暗，一半是懒怠，结果对不起社会，对不起孩子们自身，自己也没有好处，这真是何苦来！\n\n现在卢梭先生给了我们一部关于养成品格问题极光亮的书，综合近代理论与实施所得的有价值的研究与结论，明白的父母们看了可以更增育儿的兴味，在寻求知识中的父母们看了更有莫大的利益；相信我，这部书是一个不灭的亮灯，谁家能利用的就不愁再遭黑暗的悲惨了！但我说了这半天，本题还是没有讲到，时候已经不早了，只好再等下回了。"
		},
		{
			"章节": "泰戈尔来华",
			"章节名称": "泰戈尔来华",
			"章节内容": "泰戈尔在中国，不仅已得普遍的知名，竟是受普遍的景仰。\n\n问他爱念谁的英文诗，十余岁的小学生，就自信不疑的答说泰戈尔。在新诗界中，除了几位最有名神形毕肖的泰戈尔的私淑弟子以外，十首作品里至少有八九首是受他直接或间接的影响的。这是可惊的状况，一个外国的诗人，能有这样普及的引力。\n\n现在他快到中国来了，在他青年的崇拜者听了，不消说，当然是最可喜的消息，他们不仅天天竖耳企踵的在盼望，就是他们梦里的颜色，我猜想，也一定多增了几分妩媚。现世界是个堕落沉寂的世界；我们往常要求一二伟大圣洁的人格，给我们精神的慰安时，每每不得已上溯已往的历史，与神化的学士艺才，结想象的因缘，哲士、诗人与艺术家，代表一民族一时代特具的天才；可怜华族，千年来只在精神穷窭中度活，真生命只是个追忆不全的梦境，真人格亦只似昏夜池水里的花草映影，在有无虚实之间，谁不想念春秋战国才智之盛，谁不永慕屈子之悲歌，司马之大声，李白之仙音；谁不长念庄生之逍遥，东坡之风流，渊明之冲淡？我每想及过去的光荣、不禁疑问现时人荒心死的现象，莫非是噩梦的虚景，否则何以我们民族的灵海中，曾经有过偌大的潮迹，如今何至于沉寂如此？孔陵前子贡手植的楷树，圣庙中孔子手植的桧树，如其传话是可信的，过了二千几百年，经了几度的灾劫，到现在还不时有新枝从旧根上生发；我们华族天才的活力，难道还不如此桧此楷？\n\n什么是自由？自由是不绝的心灵活动之表现。斯拉夫民族自开国起直至十九世纪中期，只是个庞大喑哑的无光的空气中苟活的怪物，但近六七十年来天才累出，突发大声，不但惊醒了自身，并且惊醒了所有迷梦的邻居。斯拉夫伟奥可怖的灵魂之发现，是百年来人类史上最伟大的一件事迹。华族往往以睡狮自比，这又泄漏我们想象力之堕落；期望一民族回复或取得吃人噬兽的暴力者，只是最下流“富国强兵教”的信徒，我们希望以后文化的意义与人类的目的明定以后，这类的谬见可以渐渐的销匿。\n\n精神的自由，决不有待于政治或经济或社会制度之妥协，我们且看印度。印度不是我们所谓已亡之国吗？我们常以印度、朝鲜、波兰并称，以为亡国的前例。我敢说我们见了印度人，不是发心怜悯，是意存鄙蔑（我想印度是最受一班人误解的民族，虽同在亚洲；大部分人以为印度人与马路上的红头阿三是一样同样的东西！）就政治看来，说我们比他们比较的有自由，这话勉强还可以说。但要论精神的自由，我们只似从前的俄国，是个宠大暗哑在无光的气圈中苟活的怪物，他们（印度）却有心灵活动的成绩，证明他们表面政治的奴缚非但不曾压倒，而且激动了他们潜伏的天才。在这时期他们连出了一个宗教性质的政治领袖——甘地——一个实行的托尔斯泰；两个大诗人，伽利达撤（Kalidasa）与泰戈尔。单是甘地与泰戈尔的名字，就是印度民族不死的铁证。\n\n东方人能以人格与作为，取得普通的崇拜与荣名者，不出在“国富兵强”的日本，不出在政权独立的中国，而出于亡国民族之印度——这不是应发人猛省的事实吗？\n\n泰戈尔在世界文学中，究占如何位置，我们此时还不能定，他的诗是否可算独立的贡献，他的思想是否可以代表印族复兴之潜流，他的哲学（如其他有哲学）是否有独到的境界——这些问题，我们没有回答的能力。但有一事我们敢断言肯定的。就是他不朽的人格。他的诗歌，他的思想，他的一切，都有遭遗忘与失时之可能，但他一生热奋的生涯所养成的人格，却是我们不易磨翳的纪念。［泰戈尔生平的经过，我总觉得非是东方的，也许印度原不能算东方（陈寅恪君在海外常常大放厥词，辩印度之为非东方的。）］所以他这回来华，我个人最大的盼望，不在他更推广他诗艺的影响，不在传说他宗教的哲学的乃至于玄学的思想，而在他可爱的人格，给我们见得到他的青年，一个伟大深入的神感。他一生所走的路，正是我们现代努力于文艺的青年不可免的方向。他一生只是个不断的热烈的努力，向内开豁他天赋的才智，自然吸收应有的营养。\n\n他境遇虽则一流顺利，但物质生活的平易，并不反射他精神生活之不艰险。我们知道诗人、艺术家的生活，集中在外人捉摸不到的内心境界。历史上也许有大名人一生不受物质的苦难，但决没有不经心灵界的狂风暴雨与沈郁黑暗时期者。葛德是一生不愁衣食的显例，但他在七十六岁那年对他的友人说他一生不曾有过四星期的幸福，一生只是在烦恼痛苦劳力中。泰戈尔是东方的一个显例，他的伤痕也都在奥密的灵府中的。\n\n我们所以加倍的欢迎泰戈尔来华，因为他那高超和谐的人格，可以给我们不可计量的慰安，可以开发我们原来淤塞的心灵泉源，可以指示我们努力的方向与标准，可以纠正现代狂放恣纵的反常行为，可以摩挲我们想见古人的忧心，可以消平我们过渡时期张皇的意义，可以使我们扩大同情与爱心，可以引导我们入完全的梦境。\n\n\n\n如其一时期的问题，可以综合成一个现代的问题，就只是“怎样做一个人？”泰戈尔在与我们所处相仿的境地中，已经很高尚的解决了他个人的问题，所以他是我们的导师、榜样。\n\n他是个诗人，尤其是一个男子，一个纯粹的人；他最伟大的作品就是他的人格。这话是极普通的话，我所以要在此重复的说，为的是怕误解。人不怕受人崇拜，但最怕受误解的崇拜。葛德说，最使人难受的是无意识的崇拜。泰戈尔自己也常说及。他最初最后只是个诗人——艺术家如其你愿意——他即使有宗教的或哲理的思想，也只是他诗心偶然的流露，决不为哲学家谈哲学，或为宗教而训宗教的。有人喜欢拿他的思想比这个那个西洋的哲学，以为他是表现东方一部的时代精神与西方合流的；或是研究他究竟有几分的耶稣教几分是印度教——这类的比较学也许在性质偏爱的人觉得有意思，但于泰戈尔之为泰戈尔，是绝对无所发明的。譬如有人见了他在山氏尼开顿（San tiniketan）学校里所用的晨祷：\n\n\n\nThou art our Father.Do you help us to know thee as Father.We bow down to Thee.Do thou never afflict us，O Father，by causing a separation between Thee and us.O thou selfrevealing one，O Thou Parent of the universe，purge away the multude of our sins，and send unto us whatever is good and noble.TO Thee，from whom spring jcy and goodness nay，who art all goodness thyself，to Thee we bow down now and for ever.\n\n\n\n耶教人见了这段祷告一定拉本家，说泰戈尔准是皈依基督的，但回头又听见他们的晚祷：\n\n\n\nThe Deity who is in fire and water，nay，who pervades the Universe through，and through，and makes His abode in tiny plants and towering forests-to such a Deity we bow down for ever and ever.\n\n\n\n这不最明显的泛神论吗？这里也许有Lucretius也许有S- plnoza也许有Uparoshads但决不是天父云云的一神教，谁都看得出来。回头在揭檀迦利的诗里，又发现什么Lia既不是耶教的，又不是泛神论。结果把一般专好拿封条拿题签来支配一切的，绝对的糊涂住了，他们一看这事不易办，就说泰戈尔是诗人，不是宗教家。也不是专门的哲学家。管他神是一个或是两个或是无数或是没有，诗人的标准，只是诗的境界之真；在一般人看来是不相容纳的冲突（因为他们只见字面）他看来只是一体的谐合（因为他能超文字而悟实在）。\n\n同样的在哲理方面，也就有人分别研究，说他的人格论是近于讹的，说他的艺术论是受讹影响的……这也是劳而无功的。\n\n自从有了大学教授以来，尤其是美国的教授，学生忙的是：比较哲学，比较宪法学，比较人种学，比较宗教学，比较教育学，比较这样，比较那样，结果他们意想把最高粹的思想艺术，也用比较的方法来研究——我看倒不如来一门比较大学教授学还有趣些！\n\n思想之不是糟粕，艺术之不是凡品，就在他们本身有完全、独立、纯粹不可分析的性质。类不同便没有可比较性，拿西洋现成的宗教哲学的派别去比凑一个创造的艺术家，犹之拿唐采芝或王玉峰去比附真纯创造的音乐家一样的可笑，一样的隔着靴子搔痒。\n\n我们只要能够体会泰戈尔诗化的人格，与领略他充满人格的诗文，已经尽够的了，此外的事自有专门的书呆子去顾管，不劳我们费心。\n\n我乘便又想起一件事，一九一三年泰戈尔被选得诺贝尔奖金的电报到印度时，印度人听了立即发疯一般的狂喜，满街上小孩大人一齐呼庆祝，但诗人在家里，非但不乐，而且叹道：“我从此没有安闲日子过了！”接着下年英政府又封他为爵士，从此，真的，他不曾有过安闲时日。他的山氏尼开顿竟变了朝拜的中心，他出游欧美时，到处受无上的欢迎，瑞典、丹麦几处学生，好像都为他举行火把会与提灯会，在德国听他讲演的往往累万，美国招待他的盛况，恐怕不在英国皇太子之下。但这是诗人所心愿的幸福吗，固然我不敢说诗人便能完全免除虚荣心，但这类群众的哄动，大部分只是葛德所谓无意识的崇拜，真诗人决不会艳羡的，最可厌是西洋一般社交太太们，她们的宗教照例是英雄崇拜；英雄愈新奇，她们愈乐意，泰戈尔那样的道貌岸然，宽袍布帽，当然加倍的搔痒了她们的好奇心，大家要来和这远东的诗圣，握握手，亲热亲热，说几句照例的肉麻话……这是近代享盛名的一点小报应，我想性爱恬淡的泰戈尔先生，临到这种情形，真也是说不出的苦。据他的英友恩厚之告诉我们说他近来愈发厌烦嘈杂了，又且他身体也不十分能耐劳，但他就使不愿意，却也很少显示于外，所以他这次来华，虽则不至受社交太太们之窘，但我们有机会瞻仰他言论丰采的人，应该格外的体谅他，谈论时不过分去劳乏他，演讲能节省处节省，使他和我们能如家人一般的相与，能如在家乡一般的舒服，那才对得他高年跋涉的一番至意。\n\n\n\n七月六日"
		},
		{
			"章节": "罗素又来说话了",
			"章节名称": "罗素又来说话了",
			"章节内容": "一\n\n\n\n每次我念罗素的著作或是记起他的声音笑貌，我就联想起纽约城，尤其是吴尔吴斯五十八层的高楼。罗素的思想言论，仿佛是夏天海上的黄昏，紫黑云中不时有金蛇似的电火在冷酷地料峭地猛闪，在你的头顶眼前隐现！\n\n矗入云际的高楼，不危险吗？一半个的霹雳，便可将他锤成粉屑——震的赫真江边的青林绿草都兢兢的摇动！但是不然！\n\n电火尽闪着，霹雳却始终不到，高楼依旧在层云中矗着，纯金的电光，只是照出他的傲慢，增加他的辉煌！\n\n罗素最近在他一篇论文叫做：《余闲与机械主义》（见Dial，For August，1923）又放射了一次他智力的电闪，威吓那五十八层的高楼。\n\n我们是踮起脚跟，在旁边看热闹的人；我们感到电闪之迅与光与劲，亦看见高楼之牢固与倔强。\n\n\n\n\n\n二\n\n\n\n一二百年前，法国有一个怪人，名叫凡尔太的，他是罗素的前身，罗素是他的后影；他当时也同罗素在今日一样，放射了最敏锐的智力的光电，威吓当时的制度习惯，当时的五十八层高楼。他放了半世纪冷酷的、料峭的闪电，结成一个大霹雳，到一七八九那年，把全欧的政治，连着比士梯亚的大牢城，一起的打成粉屑。罗素还有一个前身，这个是他同种的，就是大诗人雪莱的丈人，着《女权论》的吴尔顿克辣夫脱的丈夫，威廉古德温，他也是个崇拜智力，崇拜理性的，他也凭着智理的神光，抨击英国当时的制度习惯，他是近代各种社会主义的一个始祖，他的霹雳，虽则没有法国革命那个的猛烈，却也打翻了不少的偶像，打倒了不少的高楼。\n\n罗素的霹雳，要到什么时候才能轰出，不是容易可以按定的；但这不住的闪电，至少证明空中涵有蒸热的闷气，迟早总得有个发泄，疾电暴雨的种子，已经满布在云中。\n\n\n\n\n\n三\n\n\n\n他近年来最厌恶的物件，最要轰成粉屑的东西，是近代文明所产生的一种特别现象，与这现象所养成的一种特别心理。\n\n不错，他对于所谓西方文明，有极严重的抗议；但他却不是印度的甘地，他只反对部分，不反对全体。\n\n他依然是未能忘情的，虽则他奖励中国人的懒惰，赞叹中国人的懦怯，慕羡中国人的穷苦——他未能忘情于欧洲真正的文化。“我愿意到中国去做一个穷苦的农夫，吃粗米，穿布衣，不愿意在欧美的文明社会里，做卖灵魂，吃人肉的事业”。这样的意思，他表示过好几次。但研究数理，大胆的批评人类；却不是卖灵魂，更不是吃人肉；所以素虽则爱极了中国，却还愿意留在欧洲，保存他：Honorable的高贵，这并不算言行的不一致，除非我们故意的讲蛮不讲理。\n\n\n\nWhen I am tempted to wish the human race wiped out by some passing comet Ithink of scientific knowledge and of art；those two things seem to make our existence not wholly futile.\n\n\n\n\n\n四\n\n\n\n罗素先生经过了这几年红尘的生活——在战时主张和平，压抗战争；与执政者斗，与群众斗，与癫狂的心理斗，失败，屈辱褫夺教职，坐监，讲社会主义，赞扬苏维埃革命，入劳工党，游鲍尔雪微克之邦，离婚，游中国，回英国，再结婚，生子，卖文为生——他对他人生的观察与揣摹，已经到了似乎成熟的（所以平和的）结论。\n\n他对于人生并不失望；人类并不是根本要不得的，也并不是无可救度的，而且救度的方法，决计是平和的，不是暴烈的：暴烈只能产生暴烈，他看来人生本是铄亮的镜子。现在就只被灰尘盖住了；所以我们只要说擦了灰尘，人生便可回复光明的。\n\n\n\n他以为只要有四个基本条件之存在，人生便是光明的。\n\n第一是生命的乐趣——天然的幸福。\n\n第二是友谊的情感。\n\n第三是爱美与欣赏艺术的能力。\n\n第四是爱纯粹的学问与知识。\n\n这四个条件只要能推及平民——他相信是可以普遍的——天下就会太平，人生就有颜色。\n\n\n\n\n\n五\n\n\n\n怎样可以得到生命的乐趣？他答，所有人生的现象本来是欣喜的，不是愁苦的；只有妨碍幸福的原因存在时，生命方始失去他本有的活泼的韵节。小猫追赶她自己的尾巴，鹊之噪，水之流，松鼠与野兔在青草中征逐：自然界与生物界只是一个整个的欢喜。人类亦不是例外；街上褴褛的小孩，哪一个不是快乐的。人生种种苦痛的原因，是人为的，不是天然的；可移去的，不是生根的；痛苦是不自然的现象。只要彰明的与潜伏的原始本能，能有相当的满足与调和，生活便不至于发生变态。\n\n社会的制度是负责任的。从前的学者论政治或论社会，亦未尝不假定一分心理的基础；但心理学是个最较发达的科学，功利主义的心理假定是过于浅陋。近代心理学尤其是心理分析对于社会科学是大的贡献，就在证明人是根本的自私的动物。利他主义者只见了个表面，所以利他主义的伦理只能强人作伪，不能使人自然的为善。几个大宗教成功的秘密，就在认明这重要的一点：耶稣教说你行善你的灵魂便可升天；佛教说你修行结果你可证菩提；道教说你保全你的精气你可成仙。什么事都没有自己实在的利益彻底；什么事都起源于自觉的或不自觉的利己的动机。但同时人又是善于假借的；他往往穿着极体面的衣裳，掩盖他丑陋的原形。现在的新心理学，仿佛是一座照妖镜；不论芭蕉裹的怎样的紧结，他总耐心的去剥。现在虽然剥近，也许竟已剥到蕉心了。\n\n所以，人类是利己的，这实在是现代政治家与社会改良家所最应认明与认定的。这个真理的暴露，并不有损人类的尊严，如其还有人未能忘情于此；并且亦不妨碍全社会享受和平与幸福的实现。认明了事实与实在，就不怕没有办法，危险就在隐匿或诡辩实在与事实。病人讳病时，便有良医也是无法可施的。\n\n现代与往代的分别，就在自觉与非自觉；社会科学的希望，就在发现从前所忽略的，误解的，或隐秘的病候。理清了病情，开明了脉案，然后可以盼望对症的药方；否则即使有偶逢的侥幸。决不能祛除病根的。\n\n\n\n\n\n六\n\n\n\n实际的说，身体的健康当然是生命的乐趣的第一个条件；有病的与肝旺的人，当然不能领略生命自然的意味。所以体育是重要的。但这重要也是相对的，我们如其侧重了躯体，也许因而妨碍智力的发展，像我们几个专诚尊崇运动学校的产品，蔡孑民先生曾经说到过，也是危险的。肌肉与脑筋应受同等的注意。如果男女都有了最低限度的健康，自然的幸福便有了基础，此外只要社会制度有相当的宽紧性，不阻碍男女个人本能相当的满足，消极的不使发生压迫状态致有变态与反常之产生。\n\n工作是不可免的，但相当的余闲也是必要的；罗素以为将来的社会不容不工作的分子，亦不容偏重的工作，据经济学家计算，每人每日只需三四小时工作，社会即可充裕的过去，现有的生产率，一半是原因于竞争制度的糜费。\n\n\n\n\n\n七\n\n\n\n工业主义的一个大目标是“成功”（Success），本质是竞争，竞争所要求的是“捷效”（Efficiency）。成功，竞争，捷效，所合成的心理或人生观，便是造成工业主义，日趋自杀现象，使人道日趋机械化的原因。我们要回复生命的自然与乐趣，只有一个方法，就在打破经济社会竞争的基础，消灭成功与捷效的迷信——简言之，切近我们中国自身的问题说，就在排斥太平洋那岸过来的主义，与青年会所代表的道德。我前天会见一个有名的报馆经理，他说，报的事情，如其你要办他个发达，真不是人做的事！又有一个忠慎勤劳的银行经理，与一个忠慎勤劳的纱厂经理，也同声的说生意真不是人做的，整天的忙不算，晚上梦里的心思都不得个安稳，究竟为的是什么，我们自己都不知道。这是实情。竞争的商业社会，只是萧伯纳所谓零卖灵魂的市场。我们快快的回头，也许可以超脱；再不是迷信开纱厂。此如说，发大财——要知道蕴藻滨华丽宏大的大中华的烟囱，已经好几时不出烟。我们与其崇拜新近死的北岩公爵（他最大的功绩，就在造成同类相残的心理，摧残了数百万的生灵，他却取得了威望与金钱与不朽的荣誉）与美国的十大富豪，不如去听聂云台先生的仟悔谈，去讲他演说托尔斯泰与甘地的真谛吧！\n\n罗素说他自从看过中国以后，他才觉悟“累进”（Progress）\n\n与“捷效”的信仰是近代西方的大不幸。他也悟到固定的社会的好处——这是进步的反面——与惰性，或懒惰主义的妙处——这是捷效的反面——。他说：“I have hopes of laziness as a gospel.”\n\n懒惰是济世的福音！我们知道罗素所谓“懒惰”的反面不是我们农业社会之所谓勤——私人治己治家的勤是美德，永远应受奖励的——而是现代机械式的工商社会所产生无谓的慌忙与扰攘，灭绝性灵的慌忙与扰攘。这就是说，现代的社会趋向于侵蚀，终于完全剥夺合理的人生应有的余闲，这是极大的危险与悲惨。劳力的工人不必说，就是中等社会，亦都在这不幸的旋涡中急转。罗素以为，譬如就英国说，中级社会之顽，愚，嫉妒，偏执，迷信，劳工社会之残忍，愚暗，酗酒的习惯，等等，都是生活的状态失了自然的和谐的结果。\n\n\n\n\n\n八\n\n\n\n所以现代社会的状况，与生命自然的乐趣，是根本不能相容的。友谊的情感，是人与人，或国与国相处的必需原素，而竞争主义又是阻碍真纯同情心发展的原因。又次，譬如爱美的风尚，与普遍的艺术的欣赏，例如当年雅典或初期的罗马曾经实现过的，又不是工商社会所能容恕的。从前的技士与工人，对于他们自己独出心裁所造成的作品，有亲切真纯的兴趣；但现在伺候机器的工作，只能僵瘪人的心灵，决不能奖励创作的本能。我们只要想起英国的孟骞斯德、利物浦；美国的芝加哥、毕次保格、纽约；中国的上海、天津；就知道工业主义只孕育丑恶，庸俗，龌龊，罪恶，嚣厄，高烟囱与大腹贾。\n\n又次，我们常以为科学与工业文明有不可分离的关系。是的，关系是有的；但却不是不可分离的。没有科学，就没有现代的文明；但科学有两种意义，我们应得认明：一是纯粹的科学，例如自然现象的研究，这是人类凭着智力与耐心积累所得的，罗素所谓“The most god-like thing that men can do.”\n\n一是科学的应用，这才是工业文明的主因。真纯的科学家，只有纯粹的知识是他的物件，他绝对不是功利主义的，绝对不问他寻求与人生有何实际的关系。孟代尔（Mendel）当初在他清静的寺院培养他的豆苗，何尝想到今日农畜资本家的利用他的发明？法兰岱Faraday）与麦克士惠尔（Maxwell）亦何尝想到现代的电气事业？\n\n当初的先生们，竭尽他们一生精力，开拓人类知识的疆土，何尝料想到，照现在的状况看来，他们倒似乎变了人类的罪人；因为应用科学的成绩，就只（一）倍增了货物的产品，促成资本主义之集中；（二）制造杀人的利器；奖励同类自残的劣性；（三）设备机械性的娱乐，却掩没了美术的本能。我们再看，应用科学最发达的所在是美国；资本主义最不易摇动的所在，是美国；纯粹科学最不发达的，亦是美国；他们现在所利用的科学的发现，都不是美国人的成绩。所以功利主义的倾向，最是不利于少数的聪明才智，寻求纯粹智识的努力。我们中国近来很讨论科学是否人生的福音，一般人竟有误科学为实际的工商业，以为我们若然反抗工业主义，即是反对科学本体，这是错误的。科学无非是有系统的学术与思想，这如何可以排斥；至于反抗机械主义与提高精神生活，却又是一件事了。\n\n所以合理的人生，应有的几种原素——自然的幸福，友谊的情感，爱美与创作的奖励，纯粹知识——科学——的寻求——都是与机械式的社会状况根本不能并存的。除非转变机械主义的倾向，人生很难有希望。\n\n\n\n\n\n九\n\n\n\n这是我们也都看得分明的；我们亦未尝不想转变方向，但却从哪里做起呢？这才是难处。罗素先生却并不悲观。他以为这是个心理——伦理的问题，旧式的伦理，分别善恶与是非的，大都不曾认明心理的实在，而且往往侧重个人的。罗素的主张，就在认明心理的实在，而以社会的利与弊，为判定行为善恶的标准。罗素看来，人的行为只是习惯，无所谓先天的善与恶。凡是趋向于产生好社会的习惯，不论是心的或体的，就是善；反之，产生劣社会的习惯，就是恶。罗素所谓好的社会，就是上面讲的具有四种条件的社会；他所谓劣社会就是反面，因本能压迫而生的苦痛（替代自然的快乐），恨与嫉忌（替代友谊与同情）；庸俗少创作，不知爱美，与心智的好奇心之薄弱。要奖励有利全体的习惯，可以利用新心理学的发现。我们既然明白了人是根本自私自利的，就可以利用人们爱夸奖恶责罚的心理，造成一种绝对的道德（Positive Morality），就是某种的行为应受奖掖，某种的行为应受责辱。但只是折衷于社会的利益，而不是先天的假定某种行为为善，某种行为为恶。从前台湾土人有一种风俗：一个男子想要娶妻，至少须杀下一个人头，带到结婚场上；我们文明社会奖励同类自残，叫做勇敢，算是美德，岂非一样可笑？\n\n这样以结果判别行为的伦理，就性质说，与边沁及穆勒父子所代表的伦理学，无甚分别；罗素自己亦说他的主张并不是新奇的，不过不论怎样平常的一个原则，若然全社会认定了他的重要，着力的实行去，就会发生可惊的功效。以公众的利益判别行为之善恶：这个原则一定，我们的教育，刑律，我们奖与责的标准，当然就有极重要的转变。\n\n\n\n\n\n十\n\n\n\n归根的说，现有的工业主义，机械主义，竞争制度，与这些现象所造成的迷信心理与习惯，都是我们理想社会的仇敌，合理的人生的障碍。现在，就中国说，唯一的希望，就在领袖社会的人，早早的觉悟，利用他们表率的地位，排斥外来的引诱，转变自杀的方向，否则前途只是黑暗与陷阱。罗素说中国人比较的入魔道最浅，在地面上可算是最有希望的民族。他说这话，是在故意的打诳，哄骗我们呢，还是的确是他观察现代文明的真知灼见？——但吴稚晖先生曾叮嘱我们，说罗素只当我们是小孩子，他是个大滑头骗子！"
		}
	]
}