{
	"倪煥之": [
		{
			"章節": "第01章",
			"章節名稱": "第01章",
			"章節內容": "吳淞江上，天色完全黑了。濃雲重疊，兩岸田畝及疏落的村屋都消融在黑暗裡。近岸隨處有高高挺立的銀杏樹，西南風一陣陣捲過來湧過來，把落盡了葉子的杈椏的樹枝吹動，望去像深黑的完影，披散著蓬亂的頭髮。\n\n江面只有一條低篷的船，向南行駛。正是逆風，船脣響著汩汩的水聲。後艄兩支櫓，年輕的農家夫婦兩個搖右邊的一支，四十左右的一個駝背搖左邊的。天氣很冷，他們搖櫓的手都有棉手籠裹著。大家側轉些頭，眼光從篷頂直望黑暗的前程；手裡的櫓不像風平浪靜時那樣輕鬆，每一回扳動都得用一個肩頭往前一掮，一條腿往下一頓，藉以助勢；急風吹來，緊緊裹著頭面，又從衣領往裡鑽，周遍地貼著前胸後背。他們一聲不響，鼻管裡粗暴地透著氣。\n\n艙裡小桌子上點著一支紅燭，風從前頭板門縫裡鑽進來，火焰時時像將落的花瓣一樣嚲下來，因此燭身積了好些燭淚。紅燭的黃光照見艙裡的一切。靠後壁平鋪的板上疊著被褥，一個二十五六的人躺在上面。他雖然生長在水鄉，卻似乎害著先天的暈船病，只要踏上船頭，船身晃幾晃，便覺胃裡作泛，頭也暈起來。這一回又碰到逆風，下午一點鐘上船時便橫下來，直到現在，還不曾坐起過。躺著，自然不覺得什麼；近視眼悠閒地略微閉上，一支捲菸斜插在嘴角里，一縷青煙從點著的那一頭徐徐嫋起，可見他並不在那裡吸。他的兩頰有點瘦削，凍得發紅，端正的鼻子，不濃不淡的眉毛，中間加上一副橢圓金絲邊眼鏡，就頗有青年紳士的風度。\n\n在板床前面，一條胳臂靠著小桌子坐的，是一個更為年輕的青年。他清湛的眼睛凝視著燭焰，正在想自己的前途。但是與其說想，還不如說朦朧地感覺來得適切。他感覺煩悶的生活完全過去了，眼前悶坐在小艙裡，行那逆風的水程，就是完篇的結筆。等候在前頭的，是志同道合的伴侶，是稱心滿意的事業，是理想與事實的一致；這些全是必然的，猶如今夜雖然是風狂雲陰的天氣，但不是明天，便是後天或大後天，總有個笑顏似的可愛的朝晨。\n\n初次經過的道路往往覺得特別長，更兼身體一顛一蕩地延續了半天的時光，這坐著的青年不免感到一陣煩躁，移過眼光望著那躺著的同伴問道：\"快到了吧？\"雖然煩躁，他的神態依然非常溫和，率真；濃濃的兩道眉毛稍稍蹙緊，這是他慣於多想的表徵；飽滿的前額承著燭光發亮，散亂而不覺得粗野的頭髮分披在上面。\n\n\"你心焦了，煥之，\"那躺著的用兩個指頭夾著嘴裡的捲菸，眼睛慢慢地張開來。\"真不巧，你第一趟走這條路就是逆風。要是順風的話，張起滿帆來一吹，四點鐘就吹到了。現在……\"他說到這裡，略微仰起身子，旋轉頭來，閉著一隻眼，一隻眼從艙板縫裡往外張，想辨認那熟識的沿途的標記。但是除了沿岸幾株深黑的樹影外，只有一片昏暗。他便敲著與後艄相隔的板門問道：\"阿土，陶村過了麼？\"\n\n\"剛剛過呢，\"後艄那青年農人回答，從聲音裡可以辨出他與猛烈的西南風奮鬥的那種忍耐力。\n\n\"唔，陶村過了，還有六里路；至多點半鐘可以到了。\"那躺著的說著，身子重又躺平；看看手裡的捲菸所剩不多，隨手滅掉，拉起被頭的一角來蓋自己的兩腿。\n\n\"再要點半鐘，\"煥之望同伴的左腕，\"現在六點半了吧？到學校要八點了。\"\n\n那躺著的舉起左腕來端相，又湊到耳邊聽了聽，說道：\"現在六點半過七分。\"\n\n\"那末，到學校的時候，恐怕蔣先生已經回去了。\"\n\n\"我想不會的。他知道今天逆風，一定在校裡等著你。他想你想得急切呢。今天我去接你，也是他催得緊的緣故。不然，等明後天息了風去不好麼？\"\n\n煥之有點激動，訥訥地說：\"樹伯，我只怕將來會使他失望。不過我願意盡心竭力服務，為他的好意，也為自己的興趣。\"\n\n\"你們兩個頗有點相像。\"樹伯斜睨著煥之說。\n\n\"什麼？你說的是……\"\n\n\"我說你們兩個都喜歡理想，這一點頗相像。\"\n\n\"這由於乾的都是教育事業的緣故。譬如木匠，做一張桌子，做一把椅子，用不著理想；或者是泥水匠，他砌牆頭只要把一塊一塊磚頭疊上去就是，也用不著理想。教育事業是培養人的，——人應該培養成什麼樣子？人應該怎樣培養？——這非有理想不可。\"煥之清朗地說著，彷彿連帶代表了蔣先生向一般人宣告。他平時遇見些太不喜歡理想的人，聽到他的自以為不很理想的議論，就說他\"天馬行空\"，\"遠於事實\"，往往使他感到受了冤屈似的不快。現在樹伯提起理想的話，雖沒有鄙夷他的意思，他不禁也說了以上的辯解的話。\n\n\"老蔣大約也是這樣意思。\"樹伯閉了閉眼，繼續說：\"所以我曾經告訴你，他做好一篇對於教育的意見的文章，那篇文章就是他的理想。\"\n\n\"你記得他那篇文章怎樣說麼？\"煥之的眼裡透出熱望的光。\n\n\"他開頭辨別什麼是性，什麼是習，又講兒童對於教育的客受與排斥，又講美育體育的真意義，——啊！記不清楚，二十多張稿紙呢。反正他要請各位教員看，尤其巴望先與你商酌，等會兒一登岸，他一定立刻拿出他那份一刻不離身的稿紙來。\"\n\n\"有這樣熱心的人！\"煥之感服地說。便懸擬蔣先生的容貌，舉止，性格，癖好，一時又陷入沉思；似乎把捉到一些兒，但立即覺得完全茫然。然而無論如何，點半鐘之後，就要會見這懸擬的人的實體；這樣想時，不免欣慰而且興奮。\n\n風似乎更大了，船頭汩汩的水聲帶著嗚咽的調子；燭焰盡往下嚲，燭淚直淌，堆在錫燭臺的底盤裡；船身搖盪也更為厲害，這見得後艄的三個人在那裡格外用力。\n\n樹伯把兩腿蜷起一點，又把蓋著的被頭角掀了一掀，聳聳肩說：\"事情往往不能預料。早先你當了小學教員，不是常常寫信給我，說這是人間唯一乏味事，能早日脫離為幸麼？\"\n\n\"唔，是的。\"煥之安頓了心頭的欣慰與興奮，鄭重地答應。\n\n\"到現在，相隔不過一二年，你卻說教育事業最有意義，情願終身以之了。\"\n\n\"記得給你寫過信。\"煥之現出得意的笑容，\"後來我遇到一個同事，他那種忘了自己，忘了一切，只知為兒童服務，只知往兒童的世界裡鑽的精神，啊！我說不來，我惟有佩服，惟有羨慕。\"\n\n\"他便把你厭惡教育事業的心思改變過來了？\"\n\n\"當然改變過來了。不論什麼事情，當機的觸發都不必特別重大：譬如我喜歡看看哲學書，只因為當初曾經用三個銅子從地攤上買了一本《希臘三大哲學家》；又如我向往社會主義，只因為五年前報紙上登載過一篇講英國社會黨和工黨的文章，而那篇文章剛剛讓我看見了。我那同事給我的就是個觸發。我想，我何必從別的地方去找充實的滿意的生活呢？我那同事就覺得自己的生活很充實，很滿意，而我正同他一樣，當著教員，難道我不能得到他所得到的感受麼？能，能，能，我十二分地肯定。觀念一變，什麼都變了：身邊的學生不再是齷齪可厭的孩子；四角方方的教室不再是生趣索然的牢獄。前天離開那些孩子，想到以後不再同他們作伴了，心裡著實有點難受。\"煥之說到這裡，眼皮闔攏來，追尋那儲存在記憶裡的甘味。\n\n\"那是一樣的，\"樹伯微笑說。\"那邊當教員，這邊也當教員；那邊有學生，這邊也有學生；說不定這邊的學生更可愛呢。\"\n\n\"我也這樣想。\"煥之把身子坐直，全神貫注地望著前方，似乎透過了中艙頭艙的板門，透過了前途濃厚的黑暗，已望見了正去就事的校裡的好些學生。\n\n\"像蔣先生那樣，也是不可多得的，\"煥之從未來的學生身上想到他們的幸福，因為他們有個對於教育特別感興趣喜歡研究的校長蔣先生，於是這樣感嘆說。他共過事的校長有三個，認識的校長少說點也有一二十個，哪裡有像蔣先生那樣對於教育感興趣的呢？研究自然更說不上。他們無非為吃飯，看教職同釐卡司員的位置一模一樣。他也相信任教職為的換飯吃，但是除了吃飯還該有點別的；要是單為吃飯，就該老實去謀充釐卡司員，不該任學校教師。現在聽說那蔣先生，似乎與其他校長大不相同，雖還不曾見面，早引為難得的同志了。\n\n\"他沒有事做，\"樹伯說得很淡然，\"田，有賬房管著；店，有當手管著；外面去跑跑，嫌跋涉；悶坐在家裡，等著成胃病；倒不如當個校長，出點主意，拿小孩弄著玩。\"\n\n煥之看了樹伯一眼；他對於\"弄著玩\"三個字頗覺不滿，想樹伯家居四五年，不幹什麼，竟養成玩世不恭的態度了。當年與樹伯同學時，有所見就直說出來，這習慣依然存在，便說：\"你怎麼說玩？教育事業是玩麼？\"\n\n\"哈哈，你這樣認真！\"樹伯狡笑著說。\"字眼不同罷了。你們說研究，說服務，我說玩，實際上還不是一個樣？——老蔣如果處在我的地位，他決不當什麼校長了。你想，我家裡瑣瑣屑屑的事都要管，幾畝田的租也得磨細了心去收，還有閒空工夫幹別的事情麼？\"\n\n樹伯說到末了一句時，煥之覺得他突然是中年人了，老練，精明，世俗，完全在眉宇之間刻劃出來。\n\n\"老蔣他還有一點兒私心……\"樹伯又低聲說。\n\n\"什麼？\"煥之驚異地問。\n\n\"他有兩個兒子，他要把他們教得非常之好。別人辦的學校不中他的意；自己當了校長，一切都可以如意安排，兩個兒子就便宜了。\"\n\n\"這算不得私心，\"煥之這才鬆了一口氣說。\"便宜了自己的兒子，同時也便宜了人家的兒子。從實際說，不論哪一種公益事裡邊都含著這樣的私心；不過私了自己，同時也私了別人，就不是私心而是公益了。\"\n\n\"我也不是說老蔣壞，\"樹伯辯解說。\"我不過告訴你事實，他的確這樣存心。——蠟燭又快完了，你再換一支吧。\"\n\n煥之便從桌子抽斗裡取出一支紅燭，點上，插上燭臺，把取下的殘燭吹熄了。刺鼻的油氣立刻瀰漫在小艙裡。新點的蠟燭火焰不大，兩人相對，彼此的面目都有點朦朧。\n\n\"噓，碰到逆風！\"樹伯自語；把脖子縮緊一點，從衣袋裡摸出一個捲菸盒來……\n\n換上的紅燭點到三分之二時，船脣的水聲不再汩汩地嗚咽，而像小溪流一樣活活地潺潺地發響了。風改從左面板窗縫裡吹進來，燭焰便盡向煥之點頭。\n\n樹伯半睡半醒地迷糊了一陣，忽然感覺水聲與前不同，坐起來敲著板門問阿土道：\"進了港麼？\"\n\n\"進了一會了，學堂裡樓上的燈光也望得見了，\"阿土的聲音比剛才輕鬆悠閒得多。\n\n\"我上船頭去望望！\"煥之抱著異常興奮的心情，把前面板門推開，兩步就站在船頭。一陣猛風像一隻巨大無比的手掌，把他的頭面身體重重地壓抑，呼吸都窒塞了。寒冷突然侵襲，使他緊咬著牙齒。\n\n一陣風過去了，他開始嗅到清新而近乎芳香的鄉野的空氣，胸中非常舒爽。犬聲散在遠處，若沉若起，彼此相應。兩岸都靠近船身，沿岸枯樹的黑影，搖搖地往後退去。前面二三十丈遠的地方，排列著濃黑的房屋的剪影。中間高起一座樓，樓窗裡亮著可愛的燈光。燈光倒映河心，現出一條活動屈曲的明亮的波痕。\n\n\"啊！到了，新生活從此開幕了！\"煥之這樣想著，凝望樓頭的光。一會兒，那光似乎擴大開來，擋住他的全視野，無邊的黑暗消失了，他全身浴在明亮可愛的光裡……"
		},
		{
			"章節": "第02章",
			"章節名稱": "第02章",
			"章節內容": "倪煥之的父親是錢莊裡的夥友，後來升了當手。性情忠厚方正，與他的職業實在不大相應。他的妻是個柔順的女子；但是有點神經質，操作家務之餘，常常蹙著眉頭無端地發愁。他們的生活當然並不優裕，可是男儉女勤，也不至於怎樣竭蹶。\n\n煥之出生時，他父親已經四十多了，母親還不到三十。他父親想，像自己這樣做到當手，還只是個勉強敷衍過去；兒子總要讓他發達，習商當然是不對的。那時還行著科舉，出身寒素，不多時便飛黃騰達的，城裡就有好幾個。他的兒子不是也有這巴望麼？到煥之四五歲時，他就把煥之交給一個筆下很好、頗有聲望的塾師去啟蒙，因為他不是預備叫煥之識幾個字，記記賬目就算了事的。\n\n煥之十歲時開筆作文，常常得塾師的獎贊。父親看著文稿上濃朱的夾圈，笑意逗留在嘴角邊，捻著短髭搖頭說先生獎勵他太厲害了；這自然是歡喜的意思。不上兩年，作經義作策論居然能到三百字以上。這時候，科舉卻廢止了，使父親頗為失望。幸而有學堂，聽說與科舉異途而同歸，便叫煥之去考中學堂。考上了。\n\n學堂生活真像進了另一個又新鮮又廣闊的世界。排著隊伍練體操，提高喉嚨唱風雅或穠麗的歌，看動物植物的解剖，從英文讀本里得知聞所未聞的故事，從國文課裡讀到經義策論以外的古人的詩篇：在煥之都覺得十二分醉心。他又與同學吟詩，刻圖章，訪問舊書攤；又瞞著父母和教師，打牌，喝酒，騎馬。他不想自己的前途和父母的期望，只覺得眼前的生活挺適意。\n\n當三年級生的那一年，有一天，他父親忽然向他說出他意所不料的話來。父親說，在中學堂畢業還得兩年多；畢了業不升上去，沒有什麼大巴望；升上去呢，哪有這樣的力量來栽培？不如就此休止吧。\n\n父親這樣說，並不是他不希望煥之發達起來，是因為他發見了比學堂更好的捷徑，那捷徑便是電報局。是終身職，照章程薪水逐漸有增加，而且一開始就比錢莊當手的薪俸大，如果被派到遠地去，又有特別增加：這不是又優越又穩固的職業麼？\n\n父親說了一番不必再讀下去的理由以後，就落到本題，要煥之去考電報生；並且說，中學堂三年級生的程度去應考，是綽乎有餘裕的了。\n\n煥之心裡有點生氣，劈口就回說電報這一行沒有什麼幹頭。他不曾參觀過電報局，只從理化實驗室裡見過電報機的模型，兩件玩具似的傢伙通了電流，這邊一按，那邊搭的一響；這邊按，按，按，那邊\"搭，搭，搭\"。他也沒有細細地想，只覺得在\"搭，搭，搭\"的聲音中討生活，未免太沒出息，太難為情了。\n\n父親意外地碰了釘子，也動了感情，說什麼事情都是人乾的，有什麼有幹頭沒幹頭呢？\n\n煥之不由自主地透露說，這事情沒出息，因為不必用多少思想，只是呆板的事。並且，幹這事情不能給多數人什麼益處。他說，要幹事情總要幹那於多數人有益處的。這個觀念萌生在他心頭已有一二年了，不過並不清晰，只粗粗地有這麼個輪廓。現在既經父親追問，便吐露出來，好叫父親瞭解他，可是沒有說得透徹。\n\n父親聽他說喜歡用思想，要叫人家得到益處，那就非讓他高等學堂大學堂一步步升上去不可。但是自己老了，身體漸見衰弱，當初要把煥之一徑栽培上去的願望，只怕徒成夢想。他急於要見煥之的成立。他便酸楚地說出\"自己老了\"一類的話。\n\n母親坐在旁邊，當然垂著眼光驚怯地發愁。\n\n煥之聽父親說到老，非常感動；先前的意氣消釋了，只覺父親可親又可憐，很想投入他懷裡撒一陣嬌，讓他忘了老。但是已屆青年期的煥之又頗看不起那種孩子氣的撒嬌。他只把聲音故意發得柔和一點，請求父親讓他在中學堂畢了業，再想法去幹旁的事情。他說，到那時候，什麼事情他都願意幹。\n\n父親一轉念，覺得煥之也沒有什麼不是，而且很有點志氣，不免感到滿意，安慰。他就把去考電報生的擬議自行打消了。\n\n後兩年的中秋節後，報紙上突然傳佈震動人心的訊息：武昌新軍起事，佔領火藥局，直攻督署。總督瑞澂和統制張彪都倉皇逃走。於是武昌光復。不到幾天，漢口和漢陽也就下來了。\n\n起事的是民軍，是反抗清政府的，佔據的地方又是全國的樞紐，取給，運輸，色色都便利：這使昏昏然的民眾從迷夢中驚醒，張開眼來看一看自身所處的地位，而知的確是在泥潭裡，火坑裡；同時懷著感動驚訝的心情望長江上游那班新出場的角色，相信他們演出來一定是一出偉大的戲劇，雖然還只看見個序幕。各處城市依然是平時的樣子，晨光喚起它們的響動，夜色送它們歸於沉寂；但是有與平時不同的，裡邊已經包藏著無量數被激動的心，不安，憂懼，希望，欣幸，——一致相信大變動正在大踏步而來。\n\n中學堂裡，當然也包藏著被激動的心。學生們這樣想：現在革命了，還上什麼課呢！這意思是說，革命這件事情非常之重大，把學堂裡的功課同它相比，簡直微細不足道了。\n\n這一天下午，煥之這一級上西洋史課。那個西洋史教師是深度的近視眼，鼻子尖而高，看書等於嗅書。他教了十幾年的歷史，有個不可更改的習慣，就是輪流地嗅講義和札記本。講義是正文，學生也攤著看的，所有穿插全在札記本里。他講一句正文，連忙要看附帶的穿插，便放下講義，拿起札記本；尖鼻子在札記本上嗅不多時，穿插完了，便又換上講義來嗅。這樣，人家就只見他的右手一上一下地移動。這就取得他的第二個綽號，叫\"槓桿作用\"（他的第一個綽號是\"噢講義\"）。他的聲音很響，有好些字因為讀得響，以致失了本音。學生們說這在他也有意思：一來是安慰自己，每上一課就聽見自己的聲音足足響上五十分鐘，決不能算溺職，薪水當然不是白拿；二來也是安慰自己，耳朵裡塞滿了自己的聲音，學生們談話嬉笑的聲音就聽不見了。\n\n\"上海光復了！\"煥之挾著一份報紙踅進課堂來，一隻手擋在嘴邊，表示這是私語，其實呢，連提高喉嚨講說的教師都聽見了；他臉上現出興奮的紅暈，氣息咻咻的，見得他是跑回來的。\n\n在這幾天裡，上海報特別名貴，遲鈍一點的人，往往只好看報販子的空布袋。因此，他們同學中間定了個公約，輪流到火車站去買報；買到了趕回來，大家知道新訊息比閒坐在家裡的紳士們還要早，當然決不至於落空看不到報紙了。教師自然並未表示准許；但買報專使出去了，既而回來了，甚而至於跑進正在上課的教室，教師也迴轉了頭，只作沒有看見。這一天，這差使輪到了煥之。\n\n\"啊！上海！上海光復了！好！哈羅！\"一陣故作禁抑，其實並不輕微的歡呼聲出自許多學生的嘴裡。少數人便踅到煥之的座位旁邊，搶著看他買來的報紙；其餘的人都聳起身子，伸長脖子，向煥之那裡望，彷彿看見了徑尺的大字\"上海光復\"，同時彷彿看見了好些迸出火星來的炸彈。\n\n西洋史教師心裡也不能無動；但立刻省語教師的尊嚴與功課的神聖，無論如何必須維持，便按一按心頭，把聲音提得更高，唸了一句正文，連忙由\"槓桿作用\"拿起札記本來上下地嗅。\n\n學生們簡直把西洋史教師忘了。他們你一句我一句，說上海已經光復，這裡就快了；說料不定就在今天晚上；說明天市上要插滿白旗了；說大家應該立刻把辮子剪掉，誰要留著這豬尾巴誰就是豬！\n\n西洋史教師似乎是不干涉主義的信徒，教室裡這樣騷動，他只把魚眼似的眼睛在講義上邊透出來，瞪了兩瞪，同時講說聲轉為尖銳，彷彿有角有刺似的：這是他平時慣用的促起學生注意的方法。\n\n這個方法向來就不大見效，這一天尤其無用。學生們依然嚷嚷，討論革命黨該從哪個門進來，他們的炸彈該投在誰身上等等問題。有幾個學生看教師演獨角戲似的那種傻樣子，覺得可厭又可笑，甚而至於像嘲諷又像自語地說：\"講給誰聽呢？大家要看革命軍去了！只好講給牆頭聽！\"\n\n這一天，煥之放學回家，覺得與往日不同，彷彿有一股新鮮強烈的力量襲進身體，遍佈到四肢百骸，急於要發散出來——要做一點事。一面旗子也好，一顆炸彈也好，一支槍也好，不論什麼，只要拿得到，他都願意接到手就往前衝。但是，在眼前的只有父親和母親，父親正為時局影響到金融發愁，母親恐怕兵亂閉市，在那裡打算買些醃魚鹹肉，他們兩個什麼也不吩咐他，什麼也不給他。他在室內來回踱了一陣，坐下來，翻開課本來看，一行行的字似乎都逃開了。忽然想作一首七律，便支著頭凝思。直到上了床，時辰鍾打過一點，五十六個字的腹稿才算完成，中間嵌著\"神州\"\"故物\"\"胡虜\"\"漢家\"那些詞兒。\n\n那時候學生界流行看一些祕密書報。這個人是借來的，後來借與那個人，那個人當然也是借來的；結果人人是借來的，不知道誰是分佈者。煥之對於那些書報都喜歡，《復報》的封面題字故意印反，他尤覺含有深意。\n\n他對於校長的演說，也深深感動。校長是日本留學生，剪了發的，出外時戴一頂綴著假辮子的帽子。他的演說並不怎麼好，又冗長又重複；但態度非常真摯，說到懇切時眼角里亮著水光。他講朝鮮，講印度，講政治的腐敗，講自強的必要，其實每回都是那一套，但學生們沒有在背後說他\"老調\"的。\n\n種族的仇恨，平等的思想，早就燃燒著這個青年的心，現在霹靂一聲，眼見立刻要跨進希望的境界，叫他怎能不興奮欲狂呢？\n\n但是他隨即失望了。這個城也掛了白旗，光復了。他的辮子也同校長一樣剪掉了。此外就不見有什麼與以前不同。他身體裡那一股新鮮強烈的力量，像無數小蛇，只是要往外鑽；又彷彿覺得如果鑽出來時，一定能夠作出許多與以前不同的來，——他對於一切的改革似乎都有把握，都以為非常簡單，直捷，——然而哪裡來機會呢！畢業期是近在眼前了，倘若父親再叫他去考電報生，他只有拿著毛筆鋼筆就走，更沒別的話說。於是，\"搭，搭，搭\"，平平淡淡的一生……\n\n他開始感覺人生的悲哀。他想一個人來到世間，只是悲角登場，捧心，皺眉，哀啼，甚而至於泣血，到末了深黑的幕落下，什麼事情都完了。不要登場吧，自己實在作不得主，因為父母早已把你送到劇場的後臺。上去演一出喜劇吧，那舞臺就不是演喜劇的舞臺，你要高興，你要歡笑，無非加深你的失望和寂寞。他想自己是到了登場的時刻了，裝扮好了，懷著怯弱的怨抑的心情踅上去，怎知道等在場上的是一個青面獠牙的魔鬼，還是一條口中噴火的毒龍？魔鬼也罷，毒龍也罷，自己要演悲劇是註定的了。\n\n這可以說是一種無端的哀愁；雖說為了沒看見什麼重要的改革，又擔心著父親重提前議，但是仔細剖析，又並不全為這些。這哀愁卻像夏雨前的濃雲一般，越堆越厚，竟遮沒了所有心頭的光明。有一天，他獨個兒走過一個廢園的池塘邊，看淡藍的天印在池心，又橫斜地印著饒有畫意的寒枝的影子，兩隻白鵝並不想下池去游泳，那麼悠閒地互相顧盼，他覺得這景色好極了。忽然心頭一動，萌生了跳下池塘去死的強烈慾望，似乎只有這樣做，是最爽快最解脫的辦法。但一轉念想到垂老的父親，慈愛的母親，以及好些同學，這慾望便衰退了，眼眶裡滲出兩顆心酸的眼淚。\n\n但他並不是就沒有興高采烈的時候。只要處在同學中間，同大家看報紙上各地次第光復的訊息，以及清廷應付困難的窘狀，他還是一個\"哈羅，哈羅\"的樂觀主義者。\n\n同學中像煥之那樣的，自然也有，他們要讓身體裡那一股新鮮強烈的力量鑽出來，便想到去見校長；這時候校長是一省都督府的代表，請他分配些事情與學生做當然不難。煥之聽到這計劃，一道希望的光在心頭一耀，就表示願意同去。\n\n這一晚，校長從南京選舉了臨時大總統回來，五六個學生便去叩他的辦公室的門。煥之心裡懷著羞慚，以為這近於幹求，未免有點卑鄙。但同時自尊心也冒出頭來，以為要求的是為國家辦事，盡一份義務，校長又是個光明磊落的人，這裡頭並沒有什麼卑鄙。希望的心，得失的心，又刺槍似地一來一往，他不禁惴惴然，兩手感覺冰冷。\n\n校長把學生迎了進去，彼此坐定了，預先推定發言的一個學生便向校長陳述大家的請求。說是為力量所限，不能升學，又看當前時勢，事情正等人去幹，也不想升學。大家有的是熱心，不論軍界政界，不論怎樣卑微細小，只要能夠乾的，值得幹的，都願意去幹。末了兒自然說校長識人多，方面廣，請為大家著實留意。這學生說完了，幾個學生都屏著氣息，垂下眼光，只聽見書桌上小時辰鍾札札的聲音。\n\n校長捻著頷下的長髯，燈光照著他凍紅的臉，細細的眼睛顯得非常慈祥。但是他的答語卻像給同學們澆了一桶冷水。他一開口就說軍界政界於同學們完全不相宜。在南京，什麼事情都亂糟糟，各處地方當然也一樣。以毫無社會經驗的青年，在這變動時期裡，驟然投進最難處的軍界政界，決沒有好處。他說同學們不想升學，要做事情，也好，他可以介紹。末了兒他說同學們應該去當小學教員。\n\n\"小學教員\"四個字刺入煥之的耳朵，猶如前年聽見了\"電報生\"那樣，引起強度的反感。先前懷抱的希望何等闊大，而校長答應的卻這樣微小！雖然不是\"搭，搭，搭\"，一世的\"猢猻王\"未見得就好了多少。\n\n他在回家的路上這樣決定：要是校長果真給他介紹教職，他不就，即使同學們都就，他也不就。無端的哀愁照例又向他侵襲了，而且更見厲害。他望見前面完全是黑暗，正像這夜晚的途中一樣。\n\n但是到了家就不免把校長的意思告訴父母；他暫不吐露自己的決定，因為校長還沒有介紹停當，犯不著憑空表示反對。\n\n父親卻歡喜了。他說教那些小孩子，就是對人家有益處的事情；他料想兒子一定合意。母親看見小學堂裡的先生成天叫著跳著管教學生，不禁擔憂，說幹這事情恐怕很辛苦的。\n\n煥之想辛苦倒不在乎；這也是對人家有益處的事情，父親說的有點對。同時曾經看過的幾本教育書籍裡的理論和方法湧上心頭，覺得這事業彷彿也有點價值，至少同\"搭，搭，搭\"打電報不能相提並論。可是還沒有願意去幹的意思，無端的哀愁依舊縈繞著。\n\n但是十餘天之後，他就懷著一半好奇一半不快的心情，去會見第六小學校的校長了。"
		},
		{
			"章節": "第03章",
			"章節名稱": "第03章",
			"章節內容": "第六小學校的校長是兩頰叢生短胡的中年人；身材不高，卻頗粗大，遠看像個墨水瓶；兩眼骨碌骨碌盡在那裡轉，似乎一轉就產生一個新機變；臉上的面板闆闆的，彷彿老練的偵探，專等人家的疏失。他擔任第六小學校的校長有四五年了，這就是說他享受這份產業已歷四五年。他想盡方法招徠主顧，學生倒也不少；他又想盡方法減少支出，增加自己的盈餘，所以每一學期學生只領到一支新毛筆，寫壞了由家長重買，否則就在石板上練習書算。現在他聽得有個新夥計來了，不免略微添些心事：那新夥計縱不能幫他經營，至少也要不致對他有礙，這能夠如願以償麼？……\n\n煥之初次看見校長的相貌，就覺得生疏，嫌厭，他不曾預料校長是這樣一個人。但他陳說自己願承指教的時候，卻懷著絕對的真誠；他以為自己完全沒有經驗，來同這位四五年的老經驗家合夥，多少是抱歉的事。從這上頭，校長看出新夥計完全是個容易對付的小孩子，心便放鬆了。\n\n校舍是一所陰森而破舊的廟宇。大殿是一個課堂，兩廡各是一個課堂。中庭便是運動場。兩株桃樹底下，散置著幾個木啞鈴上掉下來的木球，還有一些甘蔗渣。\n\n三個課堂裡一律是黑漆轉為灰白色的桌椅，牆上的黑板顯出橫條的裂紋。沉寂，幽暗，寒冷。尤其是那大殿，高高的藻井，糾結著灰塵和蛛網，好像隨時可以掉下一條蛇或者一個鬼怪來似的。\n\n煥之用疑怪的眼光望著大殿上的課堂，心想這就是他將要在這裡耗費精神，消磨歲月的地方了。他以為學校至少要有玻璃窗，要有明亮的光線，要有可以坐下來看書的預備室，——哪知道完全是夢想！這裡的生活，難道是有價值有趣味的麼？他很想勉強相信有，可是總覺得這是自己騙自己。\n\n他悵然迴轉頭來，只見校長的眼睛骨碌骨碌對他轉，像躲在樹叢中的貓頭鷹。他心裡想這個人就是他共事的夥伴了。他平時摹擬教師的神態，以為總該是和顏悅色的。可是這校長的臉就證明他摹擬的錯誤。他又覺得同這校長沒有三句話可以談的，討論，商量，不像是他喜歡的事。那末，雖說一校三個課堂，還不是各自獨立門戶麼？\n\n他辭別校長回家時，抱著一種冤屈的心情，眼前沒有別的，準備做犧牲而已，好像美麗貞潔的處女違心嫁給輕薄兒一般。夜間在床上，半夜沒有好睡。起先是溫理那習慣了的哀怨；後來轉為達觀，以為一個人藐小得很，就是犧牲了也沒有什麼；末了兒想到生與死的分別，想到廢園的池塘，想到《大乘起信論》……\n\n新春時節，學校開學了。煥之第一天當教員，正是個陰沉的雨天。走進那廟宇，只見許多孩子在中庭裡亂竄。溼衣裳東一攤西一搭地放著，泥漿的鞋印一個個留在磚地上。有好幾個十五六歲的學生，並不比煥之小多少，正站起在教桌上唱不成腔的京戲，這是他們新年遊樂的餘興。\n\n經校長介紹，煥之認識了另一個夥伴。這人是第二期的肺病患者，兩頰陷下去成兩個潭，鼻子像一片豎放的木片，前額耀著滯暗的蒼白的光，發音很低，嘶嘶地，喉嚨頭像網著亂絲。\n\n煥之不禁一凜，心裡想：\"這個人也是學生們的教師麼！教育學說雖然深奧萬端，也可以用一句包括，就是要學生生。怎麼給他們一個死的化身呢！不過看了這所廟宇，這個人當教師倒也配。要不然就不調和了。但是我……也成了死的化身麼！\"\n\n關於登臺教課，煥之沒有一點把握；雖然看過一些講教授法的書，到這裡便忘得乾乾淨淨了。好幾天以來，他只有看兩個夥伴的樣，跟著他們做。他們教課是拉起喉嚨直喊的，就是那個肺病患者，居然也進出還算響亮的啞音。喊的大半是問句。問的時候，不憚一而再，再而三，直到聽見了他們預想的答語方才罷休。譬如問：我們天天吃什麼東西的？回答說：粥。於是又問：\"粥以外，吃什麼東西呢？\"回答說：飯。於是又問：飯以外，吃什麼東西呢？回答說：面，饅頭，大餅，油條。於是只得換個方法問：我們每天不是吃茶麼？回答說：真的，我們每天吃茶。這才算滿意，開始轉入本題說：我們今天就講這個\"茶\"。\n\n問以外，大部分的工夫是唱。一課國文講罷了，一種演算法歌訣教過了，教師開始獨唱，既而學生跟著教師合唱，既而各個學生獨唱，既而全體學生合唱。那調子有點像和尚道士唸經仟，又有點像水作工人悠長的\"杭育\"聲。這是一校的\"校粹\"，它自有它的命脈；新加入的教師和學生一開口唱就落在它的案臼裡，決沒有力量左右它。\n\n煥之除了照樣喊照樣唱，還有什麼法子呢？但是他實在看不起自己這樣做。二十將近的年紀，自問還不曾墮落過，現在卻開始墮落了。街上賣唱的盲女，癩叫化子，站定了朝著人家就喊就唱，為的是一個兩個銅子。自己的情形，與他們有什麼兩樣！而且比他們更壞；他們也許有一兩句很好的腔調，一兩段動人的唱白，能使聽的人點頭稱賞；而自己與那些小聽眾，簡直漠不相關，喊著唱著的固然不知所云，坐著聽的也無異看大猩猩指手畫腳長嗥。\n\n他又覺得那些小聽眾太不可愛了。他所教的原是低年級，最大的學生也不過十歲光景，與又粗又高的殿柱對比，更見得他們微小。兒童的愛嬌，活潑，敏慧，彷彿從來不曾在他們身上透過芽，他們有的是奸詐，呆鈍，粗暴。街頭那些歪戴著帽子，兩手插在對襟短衣的口袋裡，身體一斜一轉的，牙齒緊咬，預備一放開時就吐出一句惡毒的咒罵的流氓的典型，在他們裡頭似乎很可以找出幾個。\n\n煥之起初也想，別的不用管，自己教的是學生，就從學生裡頭尋點安慰吧。但不久便證明這只是妄想。他叫他們靜聽不要響，他們卻依然說笑，爭罵；他聽見自己求救一般的講說的聲音，同時總伴著各種噪音，甚至自己的聲音反而消沉在噪音裡。他沒法，只好停嘴。學生們起初覺得異樣，像夏雨收點一般零落地住了聲。但隨後就是一陣帶著戲弄意味的笑。這使煥之發怒了，便把教鞭揚起來，想在不論哪一個身上亂抽一頓（兩個夥伴常常這樣做，在當時似乎頗有點效驗），然而手還沒有這種習慣，要抽下去彷彿很不順，半路里縮住了。只剩又憤慨又悲哀地喃喃斥罵：\"討厭的小東西！\"\n\n下了課的時候，耳朵裡是茶館一般喧嚷，眼前一片擾亂，好像上演全武行的戲。晴天，灰塵飛進口腔裡，上下牙齒磨著，只覺悉剎悉剎；雨天，路上和庭中的爛泥被帶進教室，到處都是，踏一步看了三四看，還是沒有地方落腳。簡直沒有個可以安頓的所在！到預備室裡坐坐吧（實在是中庭前二門後的一個後軒，狹長的一條，釘一點板，開幾扇窗，就算是預備室了），又怕聽校長背誦隔夜的馬將牌，以及肺病患者咻咻地喘氣。他同他們好像語言隔閡的兩個國度的人，很艱難地說了一兩句日常短語就繼續不下去了。同坐在一起而彼此不理睬，不好，又加不喜歡旁聽他們的談話，就只好站在階沿數那殿頂的瓦楞。\n\n庭中兩株桃樹開花的時候，陽光帶著醉人的暖氣，這陳舊的廟宇居然也滿蘊著青春。煥之兩眼望著那錦樣光彩的繁花，四肢百骸酥酥的，軟軟的；忽覺花枝殿影都浮動起來，——眼淚滲出來了。\n\n於是他獨個兒上酒店去喝悶酒。每夜帶著七八分酒意回家，矜持著吃晚飯，同父母說話。一躺到床上，彷彿有什麼東西在頭頂上一蓋，再也作不得主了，他總是輕輕地嗚咽地哭。他一邊哭，一邊迷惘地想：\"人間的苦趣，冠冕的處罰，就是教師生活了！什麼時候脫離呢？什麼時候脫離呢！\"\n\n他實在不敢公然說出\"脫離\"兩個字。父母正在欣慰，兒子有相當的職業了，當然不好說出逆耳的話傷他們的心。此外，又彷彿對誰負了一種責任，突然說不負了，良心上萬分過不去。於是當一學年終了時，他設法換了個學校。他希望新境界比較好一點，雖然不是脫離，總不至於像沉淪在那可厭的廟宇裡那麼痛苦。\n\n然而還是一個樣！不過廟宇換了祠堂，同事和學生換了姓名不同的一批罷了。\n\n這一年，他父親因舊有的腎臟病去世了。摧心地傷痛，擔上家計的重負，工作又十二分不如意，他憔悴了；兩三年前青年蓬勃的氣概，消逝得幾乎一絲不剩。回家來與母親寂寂相對，一個低頭，一個嘆氣，情況真是悽慘。\n\n過了兩年，他又換過學校，卻遇見了一個值得感佩的同事。那同事是個誠樸的人，擔任教師有六七年了，沒有一般教師的江湖氣；他不只教學生識幾個字，還隨時留心學生的一舉一動，以及體格和心性；他並不這般那般多所指說，只是與學生混在一起，同他們呼笑，同他們奔跑。\n\n有一次，一個學生犯了欺侮同學的過失，頗頑強，那教師問他，他也不認錯，也不辯解，只不開口。那教師慈和的眼光對著他，叫他平心靜氣，想想這樣的事情該不該。那學生忽然顯出流氓似的凶相說，\"不知道！隨你怎樣處罰就是了！\"\n\n\"不要這樣，這樣你以後會自覺懊悔，\"那教師握住那學生的顫動的手說。\"犯點兒錯沒有什麼要緊，用不著蠻強；只要自己明白，以後再也不會錯了。\"\n\n這場談判延長到兩點鐘之久。結果是學生哭了，自陳悔悟，那教師眼角里也留著感激的淚痕。\n\n煥之看在眼裡，不禁對那教師說，用這麼多的工夫處理一個學生，未免太辛苦了。\n\n\"並不辛苦，我喜歡這樣做，\"那教師帶著滿意的微笑說。\"而且我很感激他，他相信我，結果聽了我的勸告。\"\n\n這似乎是十分平常的話，然而當了三數年教師的煥之從沒聽見過。這一聽見叫他的心轉了個方向，他原以為自己沉淪在地獄裡，誰知竟有人嚴飾這個地獄，使它成為天堂。自己的青春還在，生命力還豐富，徒然悲傷，有什麼意思！就算所處是地獄，倒不如也把它嚴飾起來吧！\n\n他於是檢出從前看過的幾本教育書籍，另外又添購了一些；仿效著那個同事的態度來教功課，來對待學生；又時常與那同事討究教育上的問題和眼前的事實；從這些裡頭他得到了好些新鮮的濃厚的趣味。有如多年的夫婦，起初不相投合，後來真情觸發，戀愛到白熱的程度，比開頭就相好的又自不同了。\n\n金樹伯是煥之中學時代的同學，彼此頗說得來。樹伯畢業後回鄉間去管理田產，兩人就難得見面。但隔一個半個月總通一回信，也與常常晤見無異。到這時候，煥之去信的調子忽然一變，由憂鬱轉為光昌；信中又描寫好些理想，有的是正待著手的，有的是渺茫難期的。樹伯看了這些信，自然覺得安慰，但也帶起\"不料煥之要作教育家了\"的想頭。\n\n樹伯的同鄉蔣冰如是日本留學回來的，又是舊家，在鄉間雖沒什麼名目，但是誰都承認他有特殊的地位。當地公立高等小學的校長因事他去時，他就繼任了校長。他為什麼肯出來當小學校長，一般人當然不很明白，但知道他決不為飯碗，因為他有田有店，而且都不少。\n\n這年年初，學校裡要添請一個級任教員，樹伯便提起煥之，把他最近兩年間的思想行動敘述得又仔細又生動。冰如聽得高興極了，立刻決定請他；並且催促樹伯放船去接，說這一點點對於地方的義務是應該盡的。"
		},
		{
			"章節": "第04章",
			"章節名稱": "第04章",
			"章節內容": "\"啊！倪先生，歡迎，歡迎！\"蔣冰如站在學校水後門外，舉起一條胳臂招動著，聲音裡透露出衷心的愉快。一個校役擎著一盞白磁罩的臺擺煤油燈，索瑟地站在旁邊，把冰如的半面照得很明顯。他的臉略見豐滿，高大的鼻子，溫和而兼聰慧的嘴脣，眼睛耀著晶瑩的光。\n\n\"今天剛是逆風，辛苦了。天氣又冷。到裡邊坐坐，休息一會吧。\"冰如說著，一隻手拉住剛從石埠上小孩子樣跳上來的煥之的衣袖，似乎迎接個稔熟的朋友。\n\n\"就是蔣先生吧？\"煥之的呼吸有點急促，頓了一頓，繼續說：\"聽樹伯所說，對於先生非常佩服。此刻見面，快活得很。\"他說著，眼睛注視冰如的臉，覺得這就完全中了意。\n\n\"樹伯，怎麼了？還不上來！\"\n\n冰如彎下身子望著船艙裡。\n\n\"來了。\"樹伯從船艙裡鑽出來，跨上石埠，一邊說：\"料知你還沒有回去，一定在校裡等候。我這迎接專使可有點不容易當，一直在船裡躺著，頭都昏了。\"\n\n\"哈哈，誰叫你水鄉的入卻犯了北方人的毛病。倪先生，你不暈船吧？\"\n\n\"不。\"\n\n煥之並不推讓，嘴裡回答著，首先跨進學校的後門。\n\n走過一道廊，折入一條市道。這境界在煥之是完全新鮮的，有些渺茫莫測的感覺。廊外搖動著深黑的樹枝；風震撼著門窗發出些聲響，更見得異樣靜寂。好像這學校很廣大，幾乎沒有邊際，他現在處在學校的哪一方，哪一角，實在不可捉摸。\n\n煤油燈引導從後門進來的幾個人進了休憩室。休憩室裡原有三個人圍著一張鋪有白布的桌子坐著（桌子上點著同樣的煤油燈，卻似乎比校役手裡的明亮得多），這時候一齊站起來，迎到門口。\n\n\"這位是徐佑甫先生，三年級級任先生，\"冰如指著那四十光景的瘦長臉說。\n\n那瘦長臉便用三個指頭撮著眼鏡腳點頭。臉上當然堆著笑意；但與其說他發於內心的喜悅，還不如說他故意叫面部的肌肉鬆了一鬆；一會兒就恢復原來的呆板。\n\n\"這位是李毅公先生，他擔任理科。\"\n\n\"煥之先生，久仰得很。\"\n\n李毅公也戴眼鏡，不過是平光的，兩顆眼珠在玻璃裡面亮光光的，表示親近的意思。\n\n\"這位是陸三複先生，我們的體操教師。\"\n\n陸三複漲紅了臉，右頰上一個創疤顯得很清楚；嘴脣動了動，卻沒說出什麼來；深深地鞠個躬，猶如在操場上給學生們示範。\n\n\"這位是倪煥之先生，各位早已聽我說起了。\"冰如說這一句，特別帶著鼓舞的神情。同時重又凝神端相煥之，像看一件新到手的寶物。他看煥之有一對敏銳而清澈的眼睛；前額豐滿，裡面蘊蓄著的思想當然不會儉約；嘴脣秀雅，吐出來的一定是學生們愛悅信服的話語吧；穿一件棉布的長袍，不穿棉鞋而穿皮鞋，又樸素，又精健……總之，從這個青年人身上，一時竟想不出一句不好的批評。他不禁帶笑回望著樹伯點頭。\n\n\"諸位先生，\"煥之逐一向三個教師招呼，態度頗端重；一眼不眨地看著他們，似乎要識透他們的魂靈。\"今天同諸位先生見面，高興得很。此後同在一起，要請教的地方多著呢。\"\n\n\"我們彼此沒有客氣，什麼事情都要談，都要討論。我們幹這事業應該這樣；一個人幹不成，必得共同想方設法才行。\"\n\n冰如這麼說，自然是給煥之說明同事間不用客氣的意思，卻不自覺地透露了對於舊同事的希求。他要他們同自己一樣，抱著熱誠，懷著完美的理想，一致努力，把學校搞成個理想的學校。但是他們卻有意無意的，他說這樣，他們說是的，他說那樣，他們說不錯，沒有商酌，沒有修正；而最使他失望的，他們似乎沒有一點精健活潑的力量，鬆鬆懈懈，像大磨盤旁疲勞的老牛。他感覺孤立了。是教育許多孩子的事情，一隻手怎麼擔當得來！於是熱切地起了糾合新同志的慾望。對於舊同事，還是希望他們能夠轉化過來。他想他們只是沒有嚐到教育事業的真味罷了；一旦嚐到了這人世間至高無上的真味，那就硬教他們淡漠也決不肯了。他於是動手寫文章，表白自己對於教育的意見；他以為一篇文章就是一盤精美的食品，擺在他們面前，引得他們饞涎直流，他們一定會急起直追，在老職業裡注入一股新力量。那時候，共同想方設法的情形自然就出現了；什麼事情都要談，都要討論，比起每天循例教課來顯然就兩樣，學校哪有不理想化的\n\n他重又把煥之貪婪地看了一眼，得意的笑容便浮現在顫頰嘴角間。\n\n\"我寫了一篇文章，倪先生，要請你看看。\"他說著，伸手到對襟馬褂的口袋裡。但隨即空手回出來。\"還是草稿呢，塗塗改改很不清楚。等一會拿出來，讓先生帶回臥室去仔細看吧。\"\n\n\"我就知道你有這麼個脾氣。何必亟亟呢？人家冒著風寒坐了半天的船，上得岸來，還沒有坐定，就要看文章！\"樹伯帶著遊戲的態度說。他先自坐下，點一支捲菸悠閒地抽著。\n\n煥之卻覺得樹伯的話很可以不必說；給風吹得發紅的臉更見得紅，幾乎發紫了；因為他有與冰如同等的熱望，他急於要看那篇槁子。他像誠實的學生似地向冰如說：\"現在看也好。我很喜歡知道先生的意思。樹伯同我講起了，我恨不得立刻拿到手裡看。\"\n\n\"是這樣麼？\"冰如彷彿聽到了出乎意料的獎贊，\"那末我就拿出來。\"\n\n煥之接稿子在手，是二十多張藍格紙，直行細字，塗改新增的地方確是不少，卻還儲存著清朗的行款。正同大家圍著桌子坐下，要開頭看時，校役捧著一盤餚饌進來了。幾個碟子，兩碗菜，一個熱氣蓬蓬的暖鍋，還有特設的酒。\n\n桌面的白布撤去了。煤油燈移過一邊，盤子裡的東西都擺上桌子，杯筷陳設在各人面前，暖鍋裡發出嗞嗞的有味的聲響：一個溫暖安舒的小宴開始了。水程的睏倦，寒風的侵襲，在煥之，都已消失在閱讀那篇文章的興致裡。\n\n\"倪先生，能喝酒吧？文章，還是請你等一會看。現在先喝一杯酒。\"冰如首先在煥之的杯子裡斟滿了，以次斟滿各人的杯子。\n\n\"我們喝酒！\"冰如高興地舉起杯子。同時各人的杯子一齊舉起。煥之只得把稿子塞進長袍的口袋裡。\n\n\"教育不是我的專門，卻是我的嗜好。\"冰如喝過一杯以後，一抹薄紅飛上雙頰；他的酒量原來並不高明，但少許的酒意更能增加歡快，他就這樣傾心地訴說。\n\n\"我也沒有學過教育，只在中學校畢了業，\"煥之接著坦白地說。\"我的意思，專門不專門，學過沒學過，倒沒有什麼大關係，重要的就在這個嗜好。要是你嗜好的話，對這事業有了興趣，就是不專門，也能夠勝任愉快。小學校裡的功課到底不是深文大義，沒有什麼難教。小學校裡有的是境遇資質各各不同而同樣需要培養的兒童，要同他們混在一起生活，從春到夏，從秋到冬，這就不是一般人受得了的事。假如不是嗜好著，往往會感覺乾燥，厭倦。\"\n\n\"所以我主張我們當教師的第一要認識兒童！\"冰如僻處在鄉間，覺得此刻還是第一次聽見同調的言論，不禁拍著桌沿說。\n\n徐佑甫的眼光從眼鏡側邊斜溜過來睨著冰如，他心裡暗自好笑。他想：\"教師哪有不認識兒童的，就是新學生，一個禮拜也就認得夠熟了；虧你會一回兩回地向人家這樣說！\"\n\n李毅公是師範學校出身，他本在那裡等候插嘴的機會，便搶著說：\"不錯，這是頂要緊的。同樣是兒童，各有各的個性；一概而論就不對了。\"\n\n冰如點點頭，喝了一小口酒，又說：\"要認識兒童就得研究到根上去。單就一個一個兒童看，至多知道誰是胖的，誰是瘦的，誰是白皙的，誰是黝黑的，那是不行的；我們要懂得潛伏在他們裡面的心靈才算數。這就涉及心理學、倫理學等等的範圍。人類的性是怎樣的，習又是怎樣的，不能不考查明白。明白了這些，我們才有把握，才好著著實實發展兒童的性，長養兒童的習。同時濃厚的趣味自然也來了；與種植家比較起來，有同樣的切望而含著更深遠的意義，哪裡再會感得乾燥和厭倦？\"\n\n\"是這樣！\"煥之本來是能喝酒的，說了這一句，就端起杯子來一呷而空。冰如的酒壺嘴隨即伸了過來。煥之拿起杯子來承受，又說：\"興味好越要研究，越研究興味越好。這是人生的幸福，值得羨慕而不是可以僥倖得到的。我看見好些同業，一點也不高興研究，守著教職像店倌夥計一樣，單為要吃一碗飯：我為他們難受。就是我，初當教師的幾年，也是在這樣的情形中度過的。啊！那個時候，只覺得教師生涯是人間唯一乏味事，如果有地獄，這也就差不多。不料到今天還在當教師，而心情全變了。\"\n\n一種懷舊的情緒兜上他心頭，似乎有點悵然，但決不帶感傷的成分。\n\n\"我也常常說，當教師不單為生活，為餬口，\"冰如的聲音頗為巨集亮。\"如果單為餬口，什麼事情不好做，何必要好些兒童陪著你作犧牲！\"\n\n他們這樣一唱一酬，原是無所指的；彼此心頭蘊蓄著這樣的觀念，談得對勁，就盡情吐露出來。不料那位似乎粗魯又似乎精細的體操教師卻生了心。他曾經為薪水的事情同冰如交涉；結果，二十點鐘的功課作為二十四點鐘算，他勝利了。但同時受了冰如含有諷刺意味的一句話：\"我們幹教育事業的，犯不著在幾塊錢上打算盤：陸先生，你以為不錯吧？\"當時他看定冰如的笑臉，實在有點窘；再也想不出一句適當的答話，只好赧顏點了點頭。現在聽冰如的話，顯然是把當時的話反過來說；臉上一陣熱，眼光不自主地落到自己的杯中。近乎憤恨的心思於是默默地活動起來：\"你有錢，你富翁，不為餬口！我窮，不為餬口，倒是來陪你玩！這新來的傢伙，看他的模樣就知道是個等著餬口的貨色，卻也說得這樣好聽。嗤！無非迎合校長的意思。\"\n\n在喝了一口酒咂著嘴脣，似乎很能領略酒的真趣的徐佑甫，對於這一番話又有不同的意思，倒不在餬口不餬口。他覺得冰如和這個年輕人說得浮泛極了。什麼\"性\"哩，\"習\"哩，\"研究\"哩，\"嗜好\"哩，全是些字眼，有的用在宋儒的語錄裡才配，有的只合寫入什麼科的論文；總之，當教員的完全用不著。他們用這些字眼描繪出他們的幻夢來，那樣地起勁，彷彿安身立命的根本大法就在這裡了；這於自己，於學童，究竟有什麼益處呢？\n\n原來徐佑甫對於學校的觀念，就把它看作一家商店。學生是顧客，教師是店員，某科某科的知識是店裡的商品。貨真價實，是商店的唯一的道德，所以教師拆爛汙是不應該的。至於顧客接受了商品，回去受用也好，半途失掉也好，甚而至於才到手就打爛也好，那是顧客自己的事，商店都可以不負責任。他就根據這樣的見解教他的國文課：預備必須十分充足，一個字，一個典故，略有疑惑，就翻查《辭源》（在先是《康熙字典》），抄在筆記簿裡；上堂必須十分賣力，講解，發問，筆錄，輪來倒去地做，直到聽見退課的鈴聲；學生作了文，必須認真給他們改，如果實在看不下去，不惜完全勾去了，依自己的意思重行寫上一篇。他這樣做也有十四五年了；他相信這樣做就是整個的教育。此外如還有什麼教育的主張，教育的理論，不是花言巧語，聊資談助，就是愚不可及，自欺欺人。\n\n不當教師的樹伯，卻又有另外的想頭。他有二斤以上的酒量，一杯連一杯喝著，不客氣地提起酒壺給自己斟。他想今夜兩個聰明的傻子碰了頭，就只聽見些傻話了。世間的事情何必認真呢？眼前適意，過得去，什麼都是好的，還問什麼為這個，為那個？一陣高興，他舉起杯子喊道：\"你們三句不離本行，教育，教育，把我門外漢冷落了。現在聽我的將令：不許談教育，違令的罰三杯！這一杯是令杯，大家先喝了。\"\n\n\"哈！哈！哈！\"\n\n\"有這樣專制的將令？\"冰如凝眸對樹伯，表示抗議，但酒杯已端在手裡。\n\n\"將令還有共和的麼？喝吧，不要多說！\"樹伯說著，舉杯的手在眾人面前畫了個圈，然後湊近自己的嘴脣。\n\n\"今天倪先生初到，我們理合歡迎，這一杯就歡迎他吧，\"李毅公笑容可掬地這樣說；端著酒杯在煥之面前一揚，也縮回自己的嘴邊。\n\n大家嗞的一口喝乾了酒。酒壺重又在各人面前巡行。暖鍋裡依然蓬蓬地冒著熱氣，熾紅的炭塊彷彿盈盈的笑顏。手裡的筷子文雅地伸入碗碟，又送到嘴裡。酒杯先先後後地隨意吻著嘴脣。\n\n他們談到袁世凱想做皇帝，談到歐洲無休無歇的空前大戰爭。煥之表示他對於政治冷淡極了。在辛亥那年，曾做過美滿的夢，以為增進大眾福利的政治立刻就實現了。誰知開了個新局面，只把清朝皇帝的權威分給了一班武人！這個倒了，那個起來了；你佔這裡，他據那裡：聽聽這班人的名字就討厭。所以近來連報紙也不大高興看了；誰耐費腦費力去記這班人的升沉成敗？但是他相信中國總有好起來的一天：就是全世界，也總有一天彼此不以槍炮相見，而以諒解與同情來代替。這自然在各個人懂得了怎樣做個正當的人以後。養成正當的人，除了教育還有什麼事業能夠擔當？一切的希望在教育。所以他不管別的，只願對教育盡力。\n\n冰如自然十分贊同這意思。他說有昏聵的袁世凱，有捧袁世凱的那班無恥的東西，帝制的滑稽戲當然就登場了。假如人人明白，帝制是過去的了，許多人決沒有巨服於一個人的道理，誰還去上勸進表？並且，誰還想，誰還敢想做皇帝？再說歐洲的打仗，他們各有各的\"正義\"，自稱為什麼什麼而戰，認為錯誤全在敵人方面：這就是很深的迷惑。實際上全是些野心的政治家，貪狠的財間在背後牽線。誰相信為什麼什麼而戰，正是登臺的木偶！假如多數人看穿了這把戲，知道人類共存是最高的理想，種界和國界原是不必要的障壁，德國人不能丟下槍來握著法國人的手麼？奧國人又何妨搭著英國人的肩同去喝一杯酒？不過要人人明白，人人看穿，培養的工夫真不知要多少。尤其是中國，教育興了也有好多年，結果民國裡會演出帝制的醜戲；這就可知以前的教育完全沒有效力。辦教育的若不趕快覺悟，朝新的道路走去，誰說得定不會再有第二回第三回的帝制把戲呢！\n\n\"你們兩個犯令了！\"樹伯搶著酒壺斟滿了冰如和煥之的空了一半的杯子，得意地喊道。\"快喝乾了！還有兩杯！\"\n\n\"這不是教育的本題，是從袁世凱轉到教育的；似乎可以從輕處罰，每人喝一杯也就夠了。\"李毅公向村怕這樣說，是公正人的口吻，但是像媒妁那樣軟和。\n\n\"好的，就是一杯吧，\"徐佑甫說，呆板的瘦臉上浮著微笑，\"況且大家也沒有正式承認這個號令。\"\n\n\"將令也有打折扣的麼？\"樹怕把金絲邊眼鏡抬了抬，哈了一口酒氣，莊重地說：\"既然你們大家這樣說，本將軍也未便故拂輿情；就是一杯吧。不過要輪到我說話了；你們只顧自己滔滔不絕地說話，不管別人家喉嚨頭癢。\"\n\n因為斟酌得最勤，樹伯顯然半醺了。冰如和煥之依他的話各喝了滿滿的一杯。冰如今晚是例外地多喝，只覺得酒到喉間很順流地下去，而且舉起杯來也高興；但頭腦裡是岑岑地跳了。\n\n樹伯從袁世凱想起了前年本鄉辦初選的情形，開始說道：\"你們講正經話，我來說個笑話吧。說的是那年辦初選，——冰如，你是不睬這些事情的，我卻喜歡去看看，隨隨便便投一票也丟不了什麼身份，——辦初選，蔣老虎拼命出來打幹；客居外邊的，不高興投票的，那些選民的名字他都抄了去，——冰如，說不定你的名字也歸了他，——已有足夠的數目。但是轎伕不多；每個轎伕投了票出來了又進去，至多也只好三四回，選舉監督到底不是瞎子。他就在茶館裡招攬一批不相干的人，每人給一張自己的名片，叫他們進去投票，出來吃一餐兩塊錢的和菜。那些臨時轎伕在杯盤狼藉的當兒，大家說笑道：真難得，我們今天吃老虎了！這不算好笑。有一個轎伕投了票出來對他說道：你的大名裡的鏢字筆劃多，寫不清楚；我就寫了蔣老虎，反正是一樣的。這句話把蔣老虎氣得鼓起腮幫，像河豚的肚皮，一把拉住那轎伕，硬不許他入座吃和菜……\"\n\n樹伯說到這裡，忍不住噗嗤地笑了。大家也都笑了。而冰如的笑裡，更帶著鄙夷不屑的成分。他向來就看不起那個同姓不同宗、綽號\"老虎\"的蔣士鏢。蔣士鏢頗交往一些所謂\"白相人\"；他是如意茶館的常年主顧，是賭博的專門家；而鎮上的一般輿論，往往是他的議論的複述。冰如有時想起本鄉該怎樣革新，自然而然就想到蔣士鏢；以為這個人就是革新的大障礙，真好比當路的老虎。彼此見了面是互相招呼的，但沒有話可以談，只有立刻走開。在宴會酬酢中遇見時；彷彿有一種默契，他們避不同席，有過什麼深仇闊恨似的。其實，連一句輕微的爭論也不曾有過。\n\n酒罷飯畢以後，大家又隨便談了一會。談起後天的開學，談起初等學校升上來的學生的眾多。窗外雖是寒風怒吼，春的腳步卻已默默地走近來了；酒後的人們都有一種燠暖的感覺，這不就是春的氣息麼？春回大地，學期開始，新學生不少，又增添一位生力軍似的新同事：冰如只看見希望涎春臉兒在前邊笑了。他走回家去，一路迎著風，彷彿鋒利的刀在面板上刮削，總消不了他心頭的溫暖和高興。\n\n煥之看冰如樹伯回去，各有一個用人提一盞紙燈籠照著，人影幾乎同黑暗融和了，只淡黃的一團光一搖一蕩地移過去；覺得這景象很有詩意，同時又似乎回覆到幼年時代。街頭的火把和紙燈籠，在幼年總引起幽悄而微帶驚怖的有趣的情緒，自從城裡用了電燈，這種趣味就沒有了；不料今夜在這裡又嚐到。\n\n\"在事業上，我願意現在是幼年，從頭做起。\"他這樣想著，同住校的三位先生回進來。李毅公就招呼他，說同他一個臥室，在樓上靠東邊的一間。徐陸兩位先生同室，就在隔壁，過去就是三年級的教室。樓下本來是兩個教室，此刻升學的新生多，要開三個教室了，好在房子還有。\n\n走進臥室時，校役已把帶來的行李送上來；一隻箱子，一個鋪蓋，還有一網籃書。鋪位也已佈置好，朝著東面的窗。靠窗一張廣漆的三抽斗桌子，一把櫸木的靠椅。桌子上空無一物，煤油燈擺上去，很清楚地顯出個倒影來。桌子橫頭有書架，也是空著。李毅公的鋪位與煥之的並排；一隻大書桌擺在全室的中央，因為他有些時要弄動植物標本，理化試驗器的緣故。\n\n\"水根，你替倪先生把床鋪好了。\"毅公吩咐了校役，迴轉身來親切地向煥之說：\"倪先生，你坐了逆風船，想來很疲倦了，可以早點兒休息。這裡是鄉鎮，夜間都安歇得早。你聽，這時候也不過十點鐘，風聲之外就沒有一些別的聲響。\"\n\n煥之經他一點醒，開始注意耳際的感覺確然與平日不同。風從田原上吹來，挾著無數管樂器似的，嗚嗚，噓噓，嘶嘶，其間夾雜著巨集放無比的一聲聲的\"譁……\"雖然這樣，卻更見得夜的寂靜。似乎凡是動的東西都僵伏了，凡是有口的東西都封閉了；似乎立足在大海里塊然的一座頑石上。如果在前幾年，煥之一定要溫理那哀愁的功課了，因為這正是感傷的境界。但是今晚他卻從另一方面想，以為這地方這樣安靜，夜間看書作事倒是很合適的。他回答毅公道：\"現在不疲倦。剛才在船上確有點疲倦；上得岸來，一陣談話，又喝了酒，倒不覺得了。\"\n\n水根剛把鋪蓋捧上了床，手忙腳亂地解開繩子，理出被褥來，煥之和藹地阻止他說：\"這個我自己來，很便當的。\"\n\n那拖著粗黑大發辮的鄉下人縮住了手，似乎羞慚似乎驚奇地看定這位新來的先生。一會兒露出牙齦肉一笑，便踏著他慣常的沉重的腳步下樓去了。\n\n煥之搶著墊褥鋪被，被褥新漿洗，帶著太陽光的甘味，嗅到時立刻想起為這些事辛勞的母親，當晚一定要寫封信給她，而衣袋裡的那篇文稿，又非把它看完不可。這使他略微現出匆遽的神態。\n\n\"何不讓他們弄呢？\"毅公似乎自語般說。\n\n\"便當得很的事情，自己還弄得來，就不必煩別人了。\"\n\n煥之收拾停當了，兩手按在頭頂，往後梳理頭髮；舒一口氣。再把床鋪有味地相了一相，便帶著一種好奇的心情，坐在那把將要天天為伴的椅子上。他從衣袋裡珍重地取出冰如那篇文章，為求仔細，重又從頭看起；同時想，書籍之類的東西只好待明天理出來了。"
		},
		{
			"章節": "第05章",
			"章節名稱": "第05章",
			"章節內容": "夜來風轉了方向，而且漸漸平靜了。曙色遍佈時，田野，河流，叢樹，屋舍，顯現在淡青色的寒冷而清冽的大氣裡；小鳥開始不疾不徐地叫；早起勞作的人們發出種種聲響，匯合成躍動的人籟。\n\n煥之突然醒來，一骨碌爬起身，直望對面的窗：想到天氣晴好，兩條胳臂不禁高高舉起，臉上浮現高興的神色。一會兒，重又把臥室環視一週；角落裡，桌子底下，以及不甚工緻的白堊的天花板，都給加上個新的記認。看李毅公的床，帳門垂著；他還沒有醒。便輕捷地披衣起床，去開那窗子。\n\n窗下是校裡的園地，種著菘菜。圍牆之外，迤斜地躺著一條明亮的小河，輕風吹動，皺起粼粼的波紋。一條沒篷船正要出發；豎起桅杆，拉上白布帆，就輕快地前去了。河兩岸是連線的麥田。麥苗還沉睡著似的，但承受著朝陽，已有欣欣的意思。田畝盡處，白茫茫一片，那是一個湖。幾抹遠山，更在湖的那邊，若有若無，幾乎與天色混合了。\n\n\"啊，可愛的田野！在這裡，若說世間各處正流行著卑鄙、醜陋、凶惡、殘暴等等的事情，又說人類將沒有希望，終於是長不好教不靈的動物，誰還會相信？那輕快地駛去的船裡的人物，他們多麼幸福，來往出進，總在這個自然的樂園裡。我對他們慚愧了。\"\n\n他除了出城去掃墓，幾趟近地山水的旅行以外，簡直在城圈子裡禁錮了二十多年。現在對著這樸素而新鮮的自然景色，一種親切欣慕的感情禁不住湧了上來。既而想，此後將同這可愛的景色朝夕相親了；便仰起了頭，深深地吸入一腔清新的空氣。他從沒有這樣舒快過，他似乎嗅到了向未領略的田土的甘芳氣息。\n\n他走下樓。水很正在庭中掃地，大發辮盤在帽沿，青布圍裙裹著身，帶著驚異的樣子說：\"先生，你這樣早！他們幾個先生，這兩天放學，起來還要等好一會呢。\"\n\n\"我是早了一點。\"煥之隨口說。回身望那座樓，是摹仿西式的建築，隨處可以看出工匠的技術不到家。卻收拾得很乾淨；白粉的牆壁，廣漆的窗框和欄干，都使人看著愉快。庭前一排平屋是預備室藏書室以及昨夜在那裡談飲的休憩室。預備室的左側，引出一道廊。沿廊一併排栽著剛透出簷頭的柳樹；樹枝上頭，歡迎晴朝的麻雀這裡那裡飛跳。一片廣場展開在前邊。五株很高大的銀杏樹錯落地站在那裡，已經滿綴著母牛的乳頭似的新芽。靠東的一株下，有一架鞦韆；距鞦韆二十步光景，又橫掛一架浪木。場的圍牆高不過頭頂；南面牆外正是行人道，場中的一切，從牆外都能望見。\n\n一種幻象湧現在他眼前：陽光比此刻還要光明而可愛；銀杏和柳樹都已綠葉成蔭，樹下有深林幽壑那樣美妙；不知什麼地方飛來些美麗的鳥兒，安適地剔羽，快樂地顧盼。其間跳躍著，偃臥著，歌唱著的，全是大真純潔的孩子，體格壯健而優美。牆外好些行人停步觀看，指點笑語。\n\n\"這不就是神仙境界麼！\"\n\n他低下頭來，一縷快感似乎直嚥到肚裡；兩臂反剪著，兩手互捏，關節作響。他記起昨夜的談話和仔細看完的那篇文章，便忖量自己的前途：\"其他的同事還沒完全看見，看見了的幾個也不知道他們怎樣；但是據蔣冰如的表示，他總是個有良心肯思想的教育者。一個人既願盡力於教育，就是孤立無助，也得往前做去；何況他確有同志，而且他正引我為同志。我應當比去年更用心力，凡是可能的地方總要做到極度才對。明天開學了，我願意此刻尚來見面的許多學生受到我豐盛而有實惠的貢獻。啊，尚未見面的學生，我已經看見你們在這裡遊戲了！\"\n\n兩個鐘頭以後，他同李毅公在市街上了；他急於要投寄給母親的信，帶便認一認郵政局。市街是頭東頭西的，有三裡多長。這時候早市還沒有散，賣蔬菜賣魚蝦的擔子常常礙著行人的腳步。談話的，論價的，揀選東西的，頗有擾攘之概。各種店鋪也是城市風，不過規模都比較小；一兩個夥友坐在店櫃裡，特別清閒似的。\n\n市上來了個面生的人，大家不由得用好奇的眼光注視他一會。有的看了看也就完事；有的卻指點著他同別人研究，是學校裡先生的朋友呢，還是上頭派來查學校的？煥之覺得自己引起了別人的注意，雖然沒有什麼羞慚，總覺得有點不自在，只低垂著眼光看前面的路。\n\n郵政局是極小的一個店面，短短的字跡已經認不大清的一塊牌子隱藏在屋簷下，要不是毅公招呼說\"郭先生，郵包還沒封嗎？\"誰也會錯過的。\n\n\"沒有，沒有，現在正要封包呢。你先生有信？\"\n\n斜射的陽光只照在這小店屋的屋頂上，屋裡非常暗；煥之閉了閉眼，再張開來細認，才看清櫃檯裡一個人正在包紮一疊疊的信件。\n\n\"不。是這位倪先生有信。他是我們學校裡新聘的先生。你又多一個主顧了。\"\n\n\"好的，好的，歡迎得很。\"\n\n那郵局長看寄信的人走了，便抬起頭來朝對街茶葉店裡的夥計喊道：\"喂！這個面生人姓倪，是高等裡的新先生。\"\n\n\"是先生？\"茶葉店夥計彷彿覺得爽然，\"年紀那樣輕，我看他至多二十歲呢。\"\n\n停一會，茶葉店夥計又找機會去告訴了鄰近的店家。在有些人的心頭便引起了輕微的絕不狠毒的一種敵意。要是問他們何以有這種意識，他們也說不上來，只彷彿覺得自己又讓別地方人拔去了一根頭髮似的……\n\n煥之毅公兩人走完了市街，拐彎上一座很高的橋；當年的石工很工緻，現在坍壞了，石級縫裡砌滿了枯草。迴轉身朝來的方。向望，就是一排市屋後面的一條河。各式的船停泊了不少，也有來往行駛的。一個個石埠上蹲著青年女子或者老婦人，她們洗濯衣服，菜蔬，碗碟。鱗鱗的屋面一直伸展到天際；白粉牆耀著晴朗的光；中間聳起濃綠的柏樹批把樹之類，又嫋起幾縷卷舒自如的炊煙。\n\n對著這一幅鄉鎮生活的圖畫，煥之又沉入優美的默想。他想今晨看見的那些人，他們的內心似乎都非常安定，非常閒適；就是一個賣菜的老婆子，她同別人爭論價錢，也彷彿隨意為之，一點不緊張。幾年以來，在城市的社會裡混，看見的大部分是爭奪欺騙的把戲。這裡，大概還沒有傳染到這種病毒吧。\n\n他想過一些時候，可以在這鱗鱗的屋面下租定兩三間房子，把母親接來住；於是教學生以外，仍得陪伴著母親。這樣，就是從此終身也很好，當教師本來應該終身以之的。\n\n恬適的笑浮上他的臉。\n\n\"過橋去不遠，就是蔣先生的家，\"毅公指點橋的那邊。那邊房屋就很稀，密叢叢的，有好幾個竹林；更遠是一望無際的麥田，這時候全被著耀眼的陽光。\n\n\"我們去看他吧？\"\n\n\"好的。\"\n\n毅公在前引導，走進冰如的客室。這是一間西式的屋子：壁爐上面，橫掛一幅複製的油畫，畫的是一個少女，一手支頤，美妙的眼睛微微下垂，在那裡沉思。兩隻式樣不同安舒則一的大沙發，八字分開，擺在壁爐前面。對面是一張玲瓏的琴桌；雨過天晴的花瓶裡，插幾枝尚未全開的臘梅。裡面牆上掛四條吳昌碩的行書屏條，生動而凝鍊，整個地望去更比逐個逐個字看來得有味。牆下是一隻茶几，兩把有矮矮的靠背的椅子。中央一張圓桌，四把圓椅圍著。地板上鋪著地毯。光線從兩個又高又寬的窗臺間射進來，全室很夠明亮了。右壁偏前的一隻掛鐘，的搭的搭奏出輕巧溫和的調子。\n\n李毅公很熟習地給煥之拉出一把圓椅，自己又去拉另外一把，同時用努嘴來示意，隨即說道：\"造這房子，都是蔣先生自己給匠人指導的。你看，這天花板和牆壁接觸處的裝飾花紋，也是他打了圖樣，教匠人照樣塗飾的。\"\n\n煥之坐下來，抬起頭看，說道：\"我看出他有這麼個脾氣：什麼事情都要通過他自己，才認為滿意。他那篇文章裡，中國古人的，今人的，外國教育家的，心理學家的，社會學家的，種種的言論都採取；但是他說，並不因為他們是某人某人而採取，是因為他們的話有理，故而採來作為他自己的話。這不是靠傍，他自己有個系統。\"\n\n\"這些話，他平時常常說起。他簡直是個哲學家。\"毅公說著，鬆快地笑了。\n\n這時候，冰如走了進來，高興地說道：\"我本要到學校去了，兩位卻先來了。我的文章看了吧？\"他用期待的眼光看定煥之；輕輕地，也拉出一把椅子坐下。\n\n\"看了，仔細地看了。\"\n\n\"最要緊的，有什麼不對不周到的地方？\"冰如的臉色很莊重，聲音裡透露心頭的顧慮。\n\n\"沒有覺得，\"煥之說得極沉著，表示決不是尋常的敷衍。\"老實說，關於教育，我所知也有這麼些；不過我沒有把這些材料組織起來，成一種系統的見解。現在看了先生的文章，再自己省察；的確，從事教育的人至少要有這些認識。我從先生處得到不少益處了！\"\n\n煥之又繼續說：\"我極端相信先生的意思，就是說：我們不能把什麼東西給與兒童；只能為兒童佈置一種適宜的境界，讓他們自己去尋求，去長養，我們就從旁給他們這樣那樣的幫助。現在的教育太偏重書本了，教著，學著，無非是文字，文字！殊不知兒童是到學校裡來生活的；單單搞些文字，就把他們的生活壓榨得又幹又癟了。\"\n\n\"所以我一直想要改變。醒悟了不改變，比不能醒悟還要難受，還要慚愧。可是我沒有——\"冰如簡直把煥之看成多年的知友，這時候他不比昨晚喝酒時一味地高興，眉頭略微皺起，要對這位知友訴說向來沒有聯手人的苦處；但是猛想起有個毅公在旁邊，話便頓住了。他乾咳了一聲，繼續說道：\"可是我沒有具體的辦法，一時無從著手。以後同各位仔細商量，總要慢慢地改變過來。\"\n\n他又特別叮嚀地向毅公說：\"你的功課是最容易脫離書本的；張開眼來就是材料，真所謂俯拾即是。用得到文字的地方，至多是研究觀察的記錄和報告。\"\n\n毅公誤會了，以為冰如含有責備的意思，連忙說：\"這，這不錯。我從前太著重記誦了。以後想多用鄉土材料，不叫他們專記教科書。\"\n\n冰如又問煥之，他那篇文章有沒有感動人家的力量。煥之不知道他寫那篇文章有特別的用意，只說說理文章不比抒情文章，即使說得愜當，透徹，還是一副理智的臉相。\n\n\"不。我是說經我這樣一說明，看了文章的人對於自己的事業，會不會更為高興起來？\"\n\n\"高興呀！譬如我，就覺得更認清了自己的道路，惟有昂著頭朝前走去。\"\n\n用人輕輕走進來，呈上一封信。冰如拆開來看畢，自語道：\"他要免費！\"他露出略微不快的臉色向兩位客人說：\"就是昨晚樹伯講起的蔣士鏢，他的兒子要免費入學，託王雨翁寫信來說。收學生，固然不能講納不納得起費；但是他，哪裡是納不起這一點點學費的！\""
		},
		{
			"章節": "第06章",
			"章節名稱": "第06章",
			"章節內容": "三個談了一點多鐘，就一同到學校去。冰如帶了他的兩個孩子。大的十二歲，在高等小學修業已一年；頭腦寬大，眼睛晶瑩有光，很聰穎的樣子。小的十歲，剛在初等小學畢業；冰如拉住他的紅腫的手授與煥之道：\"這位倪先生，現在是你的級任先生了。\"鄭重叮嚀的意思溢於言外。那孩子含羞地低著頭，牙齒咬住舌頭。他似乎比較拙鈍，壯健的軀體裡彷彿蘊蓄著一股野氣。\n\n他們不從市街走。市河南岸兩排房屋以外是田野，他們就走那田岸。兩個孩子跳呀跳地走在前頭；溫暖的陽光喚回他們對於春天的記憶，他們時時向麥葉豆苗下細認，看有沒有展翅試飛的蝴蝶。毅公反剪著手獨個兒走，眼光垂注在腳下的泥路，他大概在思索那鄉土教材。煥之四望雲物，光明而平安；不知什麼小鳥在空中卿吟的一聲掠過，彷彿完全唱出了春之快樂：他挺一挺胸，兩臂向左右平舉屈伸著，感嘆地說：\"完全是春天了！\"\n\n冰如看出這青年人的高興，自己也懷著遠大的歡喜，略微迴轉頭來問道：\"你看這個地方還不錯吧？\"。\n\n\"很不錯。清爽，平靜，滿眼是自然景物。我住慣了城裡，今天早起開窗一望，啊！什麼都是新鮮的。麥田，小河，帆船，遠山，簡直是一幅圖畫展開在面前，我的心融化在畫裡了。\"\n\n\"你也看見了這裡的市面了？\"\n\n\"市面也同城裡不一樣。固然簡陋些，但簡陋不就是壞。我覺得流蕩著一種質樸而平安的空氣，這叫人很舒適的。\"\n\n\"這可不盡然，\"冰如不覺搖頭。\"質樸的底裡藏著奸刁，平安的背後伏著紛擾，將來你會看出。到底這裡離城不遠，離上海也只一百多裡呢。\"\n\n\"這樣麼？\"煥之微覺出乎意料，腳步便遲緩起來。\n\n\"當然。不過究竟是個鄉鎮，人口只有二萬。你要是有理想有計劃的話，把它改變成一個模範的鄉鎮也不見得難。現在有我們這學校，又有五個初等小學，一個女子高小。只要團結一致，大家當一件事情做，十年，二十年，社會上就滿布著我們的成績品。街道狹窄呀，河道骯髒呀，公共事業舉辦不起來呀，只要大家明白，需要，那末，就是把那些凌亂簡陋的房屋（他舉起手來指點）通體拆掉了，從新打樣，從新建造，也不是辦不到的事。你看，這裡的田有這麼多，隨便在哪裡劃出一塊來（他的手在空中有勁地畫一個圈），就是個很大很好的公園。樹木是現成的，池塘也有；只要把田地改作草地，再搭幾個茅亭，陳設些椅子，花不了多少錢；然而大家享用不盡了。\"\n\n煥之順著冰如所指的方向凝望，彷彿已經看見無憂無邪的男女往來於綠蔭之下；池塘裡亭亭地挺立著荷葉，彩色的水鳥在葉底嬉遊；草地上奔跑打滾的，都是自己的學生……心頭默誦著\"一切的希望在教育\"，腳步又提得高高地，像走在康莊大道上。\n\n\"所以我們的前頭很有希望，\"冰如繼續說。\"我們的力量用多少，得到的報酬就有多少。空口說大話，要改良國家，要改良社會，是沒有一點效果的；從小處切近處做起，卻有確實的把握。倪先生，我們一同來改良這個鄉鎮吧。你家裡有老太太，不妨接來同住。你就做這個鎮上人，想來也不嫌有屈。\"\n\n\"剛才我也這麼想過。我願意住在這裡，我願意同先生一起努力。事業在哪裡，家在哪裡，哪裡就是我的家鄉；做鎮上人當然沒有什麼問題。\"\n\n\"那好極了！\"冰如欣快地拍著煥之的背部；忽然省悟自己的步調恰與煥之一致，又相顧一笑，說：\"我同你留心。這裡的房子很不貴。\"\n\n\"有三間也就夠了。\"\n\n這時候，前頭兩個孩子站住了，望著前方招手，叫道：\"金家姑姑！金家姑姑！到我們家裡去麼？\"\n\n煥之注意望前方，一個穿黑裙的女子正在那裡走來；她的頭低了一低，現出矜待而嬌媚的神情，回答兩個孩子道：\"是的，我去拜望你們母親呀。\"\n\n聲音飄散在大氣裡，輕快秀雅；同時她的步態顯得很莊重，這莊重裡頭卻流露出處女所常有而不自覺的飄逸。\n\n\"她是樹伯的妹妹。\"冰如朝煥之說。\n\n煥之早已知道她在城裡女師範讀書，不是今年便是明年畢業，因為樹伯曾經提起過。類乎好奇的一種慾望促迫著他，使他定睛直望，甚至帶點貪婪的樣子。\n\n彼此走近了。冰如介紹道：\"金佩璋小姐。這位是倪煥之先生，樹伯的同學，新近來我們校裡當級任教師。這位是李毅公先生，以前見過的了。\"\n\n金小姐兩手各拉著一個孩子的手，緩緩地鞠躬。頭抬起來時，粉裝玉琢似的雙頰泛上一陣紅暈。眼睛這邊那邊垂注兩個孩子，柔聲說：\"明天你們開學了。\"\n\n\"明天開學了，\"大的孩子點頭，望著她微微顯露的兩排細白牙齒。又說道：\"今年弟弟也進高等了，就是倪先生教。\"\n\n小的孩子聽哥哥這樣說，抬起探察的眼光看煥之。\n\n昨天晚上，金小姐聽哥哥回家帶著酒意說道：\"他們兩個可稱小說裡所說的如魚得水；你也教育，我也教育，倒像教育真有什麼了不起似的。其實呢，孩子沒事做，就教他們讀讀書；好比鐵籠裡的猴子沒事做，主人就讓它們上上下下地爬一陣。教育就是這樣而已。\"她雖然不回駁，心裡卻很不贊同，教育決不能說得這麼簡單；同時對於那個姓倪的，幾乎非意識地起了想看看他是什麼樣子的一種意思。當然，過了一夜，微淡得很的意思完全消散了。不料此刻在路上遇見，想看看他的慾望又比昨晚強烈得多；終於禁抑不住，偷偷地抬起睫毛很長的眼皮，裡面黑寶石似的兩個眼瞳就向煥之那邊這麼一耀。\n\n煥之只覺得非常快適，那兩個黑眼瞳的一耀，就洩露了無量的神祕的美。再看那出於雕刻名手似的鼻子，那開朗而彎彎有致的雙眉，那鉤勒得十分工緻動人的嘴脣，那隱藏在黑縐紗皮襖底下而依然明顯的，圓渾而毫不滯鈍的肩頭的曲線，覺得都很可愛。除了前額的部分，再沒有別的地方可以看出她同樹伯有兄妹關係。從前煥之曾聽樹伯說起，妹妹是繼母生的，繼母已經不在了。因而想這就無足怪，就是同母兄妹，也往往有不很相象的。\n\n與女性交接，煥之正同金小姐與男性交接一樣，沒有絲毫經驗。這沒有別的原因，只是這種經驗不曾闖進他的生活而已。異性的無形的障壁界劃在一男一女之間，彼此說一句話，往往心頭先就震盪起來；同時呼吸急促了，目光不自在了，甚而至於兩隻手都沒有安放處，身子這樣那樣總嫌不妥貼。現在煥之想同金小姐說話，一霎間就完全感到上述的情形；但另一方面卻覺得與金小姐頗親近似的，因為樹伯是自己的舊友，便鼓起勇氣，略帶羞怯說道：\"令兄在府上吧？我應該到府上去，看看他在家庭裡的生活。\"\n\n金小姐的頭微微晃動，似乎躊躇的樣子，終於輕清地回答道：\"到舍間去，很歡迎。不過哥哥的慣例，早上起來就出去吃茶，午飯時才回，這會兒他不在家裡。\"說罷，拿起小的孩子的手來看，意思是憐惜他生了凍瘡。\n\n毅公便點一點頭，搶著說道：\"是的，金先生每天必到如意。就在市街轉北，還算敞亮的一家茶館。等會兒我們不妨去看看。\"他無微不至地盡指導的責任。\n\n冰如卻最恨那些茶館，以為茶館是遊手好閒者的養成所；一個還能做一點事的人，只要在茶館裡坐這麼十天半個月，精力就頹唐了，神思就渾濁了；尤其難堪的是思想走上了另外一條路，訕笑，謾罵，否定一切，批駁一切，自己卻不負一點責任，說出話來自成一種所謂\"茶館風格\"。現在聽毅公說不妨去看看，頗感沒趣，馬上想轉換話題，便對煥之說：\"這位金小姐是將來的教師。她在城裡女師範唸書。\"\n\n\"我知道的，樹伯曾經告訴我。\"\n\n\"她很用心教育功課；曾經對我說，人家看教育功課只是掙分數的功課，她卻相信這是師範學生最需要的寶貝。將來畢了業，不是一個當行出色的好教師麼？\"冰如這樣說，彷彿老年人誇獎自己的兒女，明亮的含著希望和歡喜的眼光不住地在金小姐身上打量。\n\n金小姐臉上的紅暈顯得更鮮豔了，而且蔓延到耳後頸間，彷彿溫柔甘美的肉的氣息正在蒸發出來。她的身體翩然一轉側，笑說道：\"我沒有說過，是你給我編造的。我很笨，只怕一輩子也當不了教師。\"\n\n煥之看這處女的羞態出了神，不自覺地接著說：\"哪有當不了的。有興趣，肯研究，必然無疑是好教師。\"\n\n金小姐心頭一動；但不知道什麼緣故，竟說不出對冰如說的那樣的辯解來，只臉上更紅了些。說這紅像蘋果，蘋果哪有這樣靈活？說像霞彩，霞彩又哪有這樣凝鍊？實在是無可比擬的處女所獨有的色澤。就是這點色澤，她們已足夠驕傲一切。\n\n\"不是麼？倪先生也這樣說，可見不是我隨便讚揚了。\"冰如說著，兩腳輪替地踏著泥地，略帶沉思的樣子。\"我們鎮上還沒出過女教師呢。教小孩子，當然女子來得合適。一向用男教師，只是不得已而思其次，是應急的辦法。將來你們女師範生出來得多了，男教師應該把教育事業讓還你們。\"\n\n金小姐忽然想起了，眼睛直注著冰如問道：\"聽哥哥說，你寫了一篇關於教育意見的文章。我想看看。\"\n\n\"你要看麼？\"冰如有點忘形了，兩臂高舉，腳跟點起，身體向上一聳，像運動場中佔了優勝的選手。\n\n毅公插不進嘴，稍覺無聊，走前幾步到一個池塘邊，看印在池心的淡淡的行雲。兩個孩子似乎也嫌站在那裡沒事做，從金小姐手裡掙脫了手，跟著毅公到池邊，撿起磚片在水面飛擲比賽。大的孩子第一片飛出去時，水面倏地起了寶塔樣的波痕，塔尖跟著一跳一跳滑過的磚片越去越遠；最後磚片沉下去了，雲影在水裡盪漾著。\n\n這裡冰如繼續說道：\"就要印出來了。印出來了我給你寄到學校裡去。原稿在倪先生那裡，他也喜歡看，同你一樣地喜歡看。\"\n\n\"是一篇非常切實精當的文章呢！\"煥之已經解除了對於異性的拘束，只覺得在這樣晴明的田野中，對著這具有美的典型的人說話，有以前不曾經驗過的愉快。\"裡頭主張替兒童佈置一種適宜的境界，讓他們生活在裡面，不覺得勉強，不自然，卻得到種種的好處。這是一切方法的根本。從它的反面看，就見得現在通行的教育的貧乏，不健全。根據這個見解，我們來考核我們所做的，就很有應受批駁和譏議的地方。樂歌為什麼只在教室裡奏唱？作事唸書到興致濃酣時，為什麼不也彈一曲，唱一陣？身體為什麼只在限定的時間內操練？晨晚各時為什麼不也伸伸臂，屈屈腿？學習理科為什麼只對著書本？學習地理為什麼反而不留心自己鄉土的川原和方位？……總之，一切都不合適，一切都得改變。\"\n\n煥之說得很激昂，激昂之中卻含著閒雅，率真；秀雅的嘴脣翕張著，由金小姐看來彷彿開出一朵朵的花，有說不出的趣味。她不禁走近一步，用鼓勵的調子說：\"你們可以依據這主張來做呀！\"\n\n\"要的，要的。你剛才謙虛，現在自己表白是我們的同志了。你畢了業，我要你在我們校裡任事。男學校用女教師，還沒有先例，我來開風氣。\"冰如真喜歡這個年輕女郎，不料從她的口裡能聽到老教師所不能說的話。\n\n一種舒適的感覺通電似地在金小姐心頭透過，似意識非意識地想：\"如果有那一天啊！\"然而嘴裡卻謙遜地說：\"我哪裡配當你們校裡的教師？\"\n\n同樣的感覺，同樣的想頭，使煥之燃起了希望的火焰。青春的生命中潛伏著的洪流似的一股力量，一向沒有傾瀉出來，只因未經觸發而已。現在，小小的一個窟窿鑿開了。始而涓涓地，繼而滔滔地，不休不息傾瀉著，自是當然的事。他透入底裡地端相這可愛的形象，承接著冰如的話問道：\"在女師範裡還有幾時？\"\n\n\"還有一年，今年年底算完畢了。\"\n\n\"明年你一準來同我們合夥吧！\"冰如這樣說，一個新境界一霎間在他心頭展開，這比較以前擬想的更為完善，優美，差不多就是理想的頂點。他把它咀嚼了一會，換個頭緒說道：\"現在到我家裡去？她在那裡裹粽子。\"\n\n\"好，我去幫同裹。\"金小姐把皮襖的下緣拉一拉挺，預備舉步的樣子，兩個黑眼瞳不由自主地又向煥之一耀。\n\n\"你也高興搞這些事情麼？\"冰如略覺出乎意料。\n\n\"為什麼不高興？逢時逢節，搞一些應景的東西，怪有趣的。我們住在學校裡，太不親近那些家庭瑣屑了；回家來看看，倒覺得樣樣都新鮮，就是剪個鞋樣也有滋味。\"\n\n她像小孩一樣憨笑了，因為無意中說出了孩子氣的話。\n\n煥之也笑了，他幾乎陶醉在那黑眼瞳的光耀裡；接著說：\"的確有這樣的情形。譬如我們不大親近種植的事情，一天種了一畦菜，就比種田人有十倍以上的滋味。\"\n\n\"這樣說起來，事情做慣了就要減少滋味麼？\"冰如想開去，不免引起憂慮。\"我們當教師，正是一件做得慣而又慣的事情呢！\"\n\n\"那不是這樣說的，\"煥之懇切地給他解釋。\"說難得做的事情有新鮮滋味，不等於說事情做慣了滋味就會減少；不論什麼事情，要嚐到濃郁的滋味，一定在鑽研很久之後；音樂是這樣，繪畫是這樣，教育事業何獨不然。\"\n\n\"唔。\"冰如點頭。\n\n金小姐比剛才略微簡便地鞠著躬，含笑說：\"再見了。\"又迴轉身來，舉手招動，喊道：\"自華，宜華，我到你們家裡去了。——李先生，再見。\"\n\n兩個孩子抬起頭，拍去兩手的泥，就跑了過來。毅公也踱過來，殷勤地點頭。宜華請求道：\"讓我們同金家姑姑回去吧。\"\n\n\"好的。\"自華贊成弟弟的意思，像賽跑者一樣手腳划動地跳了幾跳。\n\n金小姐也喜歡兩個孩子伴著走，冰如便答應了。第一步發動時，裙緣略微飄起；右手自然地蕩向前面；眼睛薄醉似地張得不十分開，垂注著優美的鼻子；鼻子下面，上下脣略開，逗留著笑意：這個可愛的剪影，纖毫不漏地印在煥之的眼裡，同時也印在他的心裡。\n\n\"我們走吧。\"\n\n煥之聽冰如這樣說，才覺醒似地提起腳，踏著自己的影子向前走去。\n\n太陽當頂了，田野，叢樹，屋舍，都顯現在光明靜穆的大平面上。"
		},
		{
			"章節": "第07章",
			"章節名稱": "第07章",
			"章節內容": "金小姐十二歲的時候就死了母親。雖然讀書不多，拿起筆桿只能造簡單的句子；但是喪母就是一門最嚴重最親切的功課，使她對於生活有了遠過於讀寫程度的知識。兄嫂待她固然沒有什麼不好，但她知道應該處處留心；心裡想要一件什麼東西，一轉念便抑住了，讓慾望沉埋在心底，終於消滅；一句話幾乎吐出來了，眼睛一頓就此縮住，只保留在胸中忖量：時時提醒自己的總是這麼一句話，\"現在不比母親在世的時候了！\"她很注意鎮上好些人家的所謂\"家事\"，財產的增損，器物的買賣，父子、兄弟、妯娌、姑媳間的糾紛，不但不憚煩地把它們一一弄明白，還前前後後這邊那邊地想，彷彿要參透裡面的奧妙。尤其注意的是女郎出嫁以後的故事：某家小姐嫁了個有錢的青年，大家稱讚說是美滿姻緣；但是那青年吸上了鴉片，聳起肩膀像路上的乞丐了。某家小姐嫁了箇中年的紳董，誰都相信可以依靠終身；但是那紳董另外又納了寵，把正式夫人看作路人了。種種的花樣，數也數不清，然而用一句話可以包括：女子嫁人就是依靠人，依靠人只有苦趣，很少快樂。而且，就是那些\"家事\"也夠叫人心煩意亂。從這裡，自然而然發生了獨立自存的想望。\n\n她在女子高小畢業的那一年，樹伯時常看得很輕忽地說，女子高小畢了業，也就算了。再升上去，有女子中學，沒有女子大學，有什麼意思！若說進女師範，又不爭做什麼小學教員。他的意思自然是她有父親傳下來的奩田，她要出嫁，她將擔負一切女子避免不了的天賦的責任。\n\n正當發育時期，又抱著永遠不能磨滅的喪母的傷痛的她，多愁善感，偏於神經質，自是當然之事；聽哥哥這麼說，彷彿硬要把她拖往黑暗地獄裡去，除了長時間的哭泣，再沒別的稱心的事。但是，對於未來的幻想卻跑出來督促她，使她鼓起堅決的勇氣，與運命奮鬥（雖然她碰到的並不是怎樣凶惡的運命）。她便對哥哥表示她要做一種事業，她要靠事業自立。教員，她覺得還近情，而且不是無聊的事，故而她要去考女師範。\n\n從學校裡出來不久的樹伯，處理了一些時的家務和田產，更相信一個人不能不有點兒憑藉。聽妹妹說出事業呀自立呀那一套全不知輕重的話，不禁露出輕視的笑容。後來想執意阻止她也無謂，便只用似乎憐惜的口氣說，外邊去住學校是吃苦的。\n\n住學校的苦她才不怕吃呢。就是真說得上苦的，譬如冒風霜，耐飢寒，她還是願意去，只要能夠達到自立的目的。\n\n在女師範裡，她是一個幾乎可稱模範的學生。她不像城市裡一些紳富人家的女兒，零食的罐頭塞滿在抽斗裡，枕頭邊時常留著水果的皮和核，散課下來就捧住一面鏡子。她也不像許多同學一樣，兩個兩個締結朋友以上的交情，因而戀念，溫存，嫉妒，反目，構成種種故事。她對於一切功課都用心；方程式念熟，歷代系統念熟，英字切音也念熟；作文時時得到先生的密圈，且有歷來用慣了的未免誇大的批語；第三年上加添了教育功課，就成為她的新嗜好，心理的情狀，思想的形式，倫理的範疇，教育的意義，她都覺得津津有味，越咀嚼越深長，比較\"英\"\"國\"\"算\"等僅僅是記號的機械的功課又自不同。\n\n這樣，她很感快樂，從前神經質的傾向似乎減輕得多了。前途雖不知道是個怎樣的境界，然而差不多已望見了影子：恬適，自由，高貴，成功，就好比那邊一些樹石花草的名字。有時想起了或者談起了一班沉淪在家庭的苦獄裡的女子，她們瑣屑，愚笨，勞困，悶鬱，她對她們一半表示同情，一半表示驕傲。\n\n青春的年齡把她蘊藏著的美表現出來；像花一般；當苞兒半放花瓣微展時，自有一種可愛的姿態和色澤，叫人家看著神往。她的美可以說在乎勻稱；面部的器官，軀幹和手臂，好像天生配就是這麼一副；分開來看也沒有什麼，合攏來看就覺得彼此相呼應，相幫襯；要是其中任何一件另換個樣式，就要差得多了。微可憾惜的是兩條腿短了些，否則還能多幾分飄逸。然而她把裙子裁得長些，把上衣故意減短半寸或者三四分，也就差不多彌補過去。此外，似乎皮色太白了些。除了顴頰部分，即使沒有什麼羞慚或欣喜，也暈著一層薄紅外，平時面板底層的血色竟不甚顯著。她常常笑，但是不過分地狂笑，只到兩排細白的牙齒各露一線為度。她又常常凝思，睫毛下垂幾乎掩沒眼球，端正的鼻子彷彿含著神祕；想到明澈時，眼皮開幕一般倏地抬起，晶光的黑眼瞳照例這麼一耀。\n\n同學們都同她好，親而不至於呢。有什麼事情商量，如置辦些衣物，陳設個會場，大家總說\"找金佩璋去\"。她能給別人計劃指點，結果都妥貼滿意。功課方面，她又是大家的顧問，筆記沒有抄哩，算題解不出哩，去問她總能盡償所欲而回。因此她得到個愛嬌而不狎褻的稱號：\"我們美麗聰明的金姊姊\"。稱她姊姊，未必個個比她年輕，其實還是比她年長的多；只是說她有姊姊的風度而已。\n\n這一天她在田野間遇見冰如煥之談了一陣，心頭彷彿粘住了些什麼。這感覺當然不是憂愁煩悶，可也不是喜悅快適之類，只是那麼輕輕地，麻麻地，一種激動刺激著她，簡直忘不了。在蔣家吃了午飯，又嚐了新鮮的粽子，回家時已是下午四點。不意識地告訴嫂嫂道：\"剛才看見了哥哥昨天去接來的倪先生。\"\n\n待說了出來，又覺得這大可不說。嫂嫂雖毫不注意地答應著，她自己的臉卻禁不住脹紅了。便回到樓上房間裡，坐下來結紅絨線的圍巾。手指非常靈活地扭動著；視線下垂，但並不看針指。她把路上的談話一一回想起來；自己說的，別人說的，連一個語詞都不讓漏掉。又特別把自己的話仔細衡量；好像有些話說得不很妥當，衡量過後卻又沒有。既而想到那個青年的風度：眼光流利而莊重，眉毛濃黑而文雅，口鼻的部分優秀而不見柔弱……那溫和親切的聲調，那昂一昂頭顧盼自如的姿態……\n\n\"怎麼想起這些來了！\"彷彿做了什麼不道德的事似地，一陣羞慚包圍住她，便緊緊把眼睛閉起。直到心裡差不多不想了，才再張開來。放下絨線圍巾，走到左壁旁，把壁上一扇小圓洞窗開啟，眺望沉在夕陽光中的田野。大上浮著山水畫似的白雲。落盡了葉的樹枝上，已經棲了烏鴉。還有幾隻沒棲定的，飛飛轉轉不停地叫。晚風拂面，著實有些寒意。有幾個農家婦女，臂彎裡掛著籃子，急匆匆地在田岸上經過。她對這些全不容心，模糊地想後天要進城到學校了。一會兒，心頭又這麼一閃，很有誘惑力地，\"如果有那一天啊！\""
		},
		{
			"章節": "第08章",
			"章節名稱": "第08章",
			"章節內容": "學校裡開學了。靜寂了幾天的樓屋，庭院，走廊，曠場間，又流蕩著紛雜的聲音，晃動著活潑的人影。雖然通行了陽曆，陽曆年假卻沒有給學生多少興致；只同平常星期假一樣，假後到校，不起一種新鮮而又略微厭憚的感覺，像暑假寒假後常常感到的。但是一種希冀已在學生心頭萌生，就是不到一個月就要放寒假了；那時候關於陰曆過年的種種有味的故事將逐一舉行，跟著，新年的嬉遊便將一片鮮花似地展布在眼前。\n\n煥之認識了其餘的同事。冰如把他介紹給那些同事時，總顯出一副特別鄭重的神氣，彷彿表示他是唯一能唱好戲的角色，卻沒想到與他對面的人正就是同班的演員。同事見冰如這樣，就用驚異生疏的眼光把煥之上下打量；一句不大好聽的話藏在各人的心裡可沒有吐出來：\"是這樣一個人，我認識他了！\"\n\n當然，介紹煥之給學生的時候，冰如尤其不肯隨便。他真愛學生；如果有什麼方法，能使學生飛躍地長進，無論如何他總肯跟著走。無奈一時不大有好方法，他覺得對學生非常抱歉；把不可追回的學生的光陰白白消費了，若論罪孽，決不是輕微的；即使後來有了好方法，那受用的也只是後來的學生，眼前被延誤的終於被延誤了；所以他總想做到對於每個學生都對得起。現在，這種希望似乎很接近了。他不自掩飾地向學生說，以前的辦法只是循例做去，就外貌看固然是個學校，實際上對學生沒有多大好處。他接著說，學校要使學生得到真實的好處，應該讓學生生活在學校裡；換一句話說，學校不應是學生的特殊境界，而應是特別適宜於學生生活的境界。他說以前也不是不想慢慢改變，因為有種種關係，竟沒有改變一點兒；那是非常疚心的。\"從今以後，\"他的聲調很興奮，\"可要著手改變了。我們新請來這位倪煥之先生，他對於教育極有研究；為你們大家的真實利益，他一定能提出許多寶貴的意見……\"\n\n這位新先生在學生眼中似乎一亮；他雖然並排坐在十幾個教師中間，但彷彿正在擴大，高高地超出了他的同伴。同時，同伴的心中各浮起一陣不快；冰如固然接著就說\"各位先生也抱著決心，一致盡心竭力，打算今後的改變\"，可是並不能消釋他們的不快。\n\n幾天以後，煥之看出鄉間學生與城市學生的不同點來。鄉間學生大體上可以說是謹願的。雖然一些紳富人家的子弟，因為他們的家庭喜歡模仿都市裡的時髦行徑，不免有所習染，但究竟還不至於浮滑，輕率；無意之中，往往流露出自慚形穢而正復可愛的一種情態。此外的學生，大部是手工業者、小商人的子弟，最容易叫人感覺到的，就是他們的鄙陋和少見多怪。煥之想那不是他們本身的病症；他們的境界那樣狹窄，當然不會廣知博識。只要給他們展開一個廣博的世界，那病症就消除了。何況關於自然的知識，他們比城市學生豐富十倍；要是指導得當，什麼都屬於他們了。\n\n值得憾惜的也有，就是學生之間有一種門第觀念，雖不顯著，卻隨時隨處可以看出痕跡來。紳富人家的子弟常常處於領袖的地位，不論遊戲上課，彷彿全是他們專有的權利，惟有他們可以發號令，出主張。其他的學生，一部分是袖手緘默，表示怕同有權威的同學們爭競。另外一部分就表現出順從態度，以求分享有權威的同學們的便宜與快樂；那種順從態度幾乎可以說是先天的，無可懷疑的，一笑，一點頭，都透露出此中訊息。\n\n在學校裡，猶如在那些思想家所描摹的極樂國土大同世界裡一樣，應該無所謂貴賤貧富的差別，而現在竟有這樣現象，不能說不是毛病。煥之想這必得醫治，哪怕用最麻煩最細緻的工夫。藥劑該是相反而相成的兩味，\"自己尊重\"與\"尊重人家\"。他一毫也不存鄙夷的心思；他知道這種毛病自有它的來源，是社會與家庭釀成它的，學生們不幸染上了。\n\n有一天，就遇到一件根源於這種毛病的小糾紛。\n\n他坐在預備室裡批閱學生的文課，聽見一陣鈴響，隨著就是學生們奔跑呼笑的聲音，知道一天的功課完畢了。突然間，體操教師陸三複先生氣憤憤地拉著一個臉漲得通紅眼光灼灼的學生，闖進室來；後面跟著一大批看熱鬧的學生，到門口都站住了，只伸長了脖子往裡望。那被拉進來的學生就是免費入學的蔣士鏢的兒子蔣華。\n\n\"他真豈有此理！\"陸先生把蔣華往煥之桌子邊一推，咬了咬嘴脣說，\"要請倪先生問問他！\"說著，胸脯一起一落很劇烈，他氣極了。他認定每個學生都是級任教師的部屬，級任教師有管教部屬的全部責任；至於自己，只是教教體操而已，再沒有旁的責任；非但沒有旁的責任，遇到學生不好，還有權責備級任教師，那一定是級任教師管教上有了疏忽了。那末他此刻的憤憤不僅對於蔣華，也就可想而知。\n\n蔣華的頭用勁地一旋，面朝著牆，兩肩聳起，挺挺地站著：這正是\"吃官司\"的老資格的態度。\n\n\"為了什麼呢？\"煥之一半驚訝一半慰藉地說；站起身來，看了看陸先生那抿緊嘴脣睜大眼睛的可怕的形相，又迴轉頭來端相蔣華的倔強的背影。\n\n\"他欺侮別人！他不聽我的話！\"陸先生說，右頰的傷疤像小辣椒似地突起，前額隱隱有汗水的光，拖開一把椅子，一屁股坐下來。\n\n事情是這樣發生的：練習徒手操二十分鐘之後，陸先生拿個大皮球給學生們，叫他們隨便踢高球玩兒。一會兒，那球落在蔣華面前；他剛要湊上去捧住它，暢快地踢它一腳，卻不料很活溜的一個小身體竄過來，一下把它接去了。\n\n\"授給我！\"蔣華看見接球的是那戴紅結子破帽子的方裕，毫不思索地用命令口氣這樣說。\n\n方裕的腳自然是癢癢的，看看親手取來的球更有說不出來的歡喜；但是蔣華的\"授給我\"三個字彷彿含著不可違背的威嚴，只好按下熱烈的遊戲慾望，顯出無可奈何的笑臉，把球授給蔣華。\n\n蔣華擺起架子踢球，卻是很不得力的一腳，不高又不遠。這就引起些零零落落的笑聲。只見那破帽子的紅結子往上一聳，那球又安安頓頓地睡在方裕胸前。\n\n\"再給我！\"蔣華感覺失敗的懊惱，又用主人似的聲氣發命令。\n\n方裕倒並不留意蔣華的聲氣怎麼樣，可是遊戲慾望實在按捺不住了，他一面自語道，\"這一回讓我踢吧\"，一面便舉起右腳\"蓬\"地一腳。那球筆直地上升，幾乎超過銀杏樹頂方才下落。在場的許多學生禁不住拍手叫好。\n\n\"你這小木匠！\"蔣華恨極了，奔過去就摘下方裕的破帽子往地下扔；接著又拉住他的青布袍的前襟，審問似地叫道，\"叫你給我，為什麼不給我？為什麼不給我？\"\n\n學生們讓皮球跳了幾跳，滾在樹腳下休息，他們團團圍攏來，看這出新開場的小戲劇。\n\n方裕扭轉了頭，起初一聲不響，羞憤的眼光注視著地下的破帽子。既而格格不吐可是無所懼憚地說，\"先生給我們的球，大家能踢。為什麼一定要給你？\"\n\n\"你配踢球！你木匠的兒子！只好去搬磚頭，挑爛泥桶，像個小乞丐，看你這副形相，活活是個小乞丐！\"蔣華罵著，還覺得不足以洩忿，就舉起左拳打方裕的肩膀。\n\n\"打！打！\"幾個不負責任而愛看熱鬧的學生這樣似乎警告似乎欣幸地叫喚。\n\n陸先生走來了，他看得清楚，就判蔣華的不是：一不該搶別人的球；二不該扔別人的帽子；尤其不該打人，罵人。他叫蔣華先把地上的帽子撿起，給方裕戴好，然後再講別的。\n\n出乎意料的是蔣華放鬆了拉住方裕衣襟的手，旋轉身來，要走開似的，對於陸先生的處置，好像並沒聽見。這使陸先生動怒了；一把抓住那昂然不顧的抗命者，厲聲說，\"叫你把帽子撿起來！聽見沒有？\"\n\n蔣華也扭轉了頭，一聲不響，正像剛才的方裕；不過漲紅的臉上現出傲慢的神色，與方裕不同。\n\n\"叫你把帽子撿起來！聽見沒有？\"陸先生的聲音更為高亢了。\n\n\"我給他撿起來？\"蔣華扭轉脖子問。\n\n\"自然呀。你把它扔了的。除了你，還該誰撿起來！\"\n\n\"我不能撿！\"\n\n\"為什麼？\"\n\n\"他是木匠的兒子，是小木匠！他的父親叫我們老爺少爺！只該他給我們撿東西！\"\n\n\"滿口瞎說！哪裡來這種道理！\"\n\n\"一點也不瞎說。你只要問大家，他的父親是不是木匠。\"\n\n\"我不許你再說！只問你到底撿不撿？\"\n\n\"已經說過了，我不能撿！\"蔣華用悠然的腔調說；隨帶個表示能幹和藐視的眼光，那眼光從陸先生臉上回過來，向圍著的同學們畫一個圈子。\n\n\"哈！哈！哈！\"小半的學生忍不住出聲笑。\n\n猛虎似的凶狠氣勢突然主宰了陸先生，他拖著蔣華就走，像抓住一隻小雞；完全忘了對手是個學生，用呵斥仇敵的聲音喝道：\"你這一點兒不懂道理的傢伙！我沒有閒空工夫來同你多說！把你交給你們倪先生去，待他來問你！\"\n\n……陸先生把事情的經過錯雜地敘述，說一句透一陣氣；末了向蔣華的背影投了狠毒的一眼，說：\"他不聽我的話，不守我的規矩；也不要緊，以後不用上我的課！\"說罷，從褲袋裡掏出菸捲和火柴，自顧自吸他的煙。他以為已經把犯罪的部屬交給頭目去訓誡和懲罰，自有頭目負責；自己只有從旁批判那頭目處理得得當不得當的事情了。\n\n\"蔣華！\"煥之用非常柔和的聲氣喚蔣華；同時坐下來，感動地執住蔣華的右手，——那右手正緊捏著拳頭。\"我非常代你憂愁，你說了太看不起自己的話了。你的意思，以為方裕的父親做木匠是卑鄙，是下賤。你實在沒有想清楚，木匠能夠做怎樣多的事。這椅子，我們坐的，這桌子，我們靠的，這房子，我們住的；哪一件不是木匠的成績？你試想，如果沒有木匠，我們只好坐在空地上，要寫字不方便，要讀書不方便，要做事也不方便；那時候我們將怎樣難受？木匠給我們種種的便利和安適；這哪裡是卑鄙下賤的人的行徑？你想，你要細細地想！……我告訴你，木匠實在是可敬可尊的人！世間能用心思力氣做事情，使人家和自己受到好處的，都是可敬可尊的人。木匠用的是自己的心思，自己的力氣，一點兒不靠傍別人，卻幫助了別人，養活了自己；這何等地光榮偉大！其他如鐵匠農人等等，都同木匠一樣是光榮偉大的人物。世間最卑鄙最下賤的人是誰？有錢有勢的人該不是了吧？那倒不一定。一個人要是沒有一點兒能力，做不來一件事情，雖然有錢有勢，還免不了是最卑鄙最下賤的人！……你們到學校裡來學些什麼？你們對於將來希望些什麼？無非要求有能力，能做事情，成個光明偉大的人，不做卑鄙下賤的人罷了。你剛才卻說了看不起木匠的話。這就彷彿告訴別人說，你願意沒有一點兒能力，願意不做一點兒事情！總之一句，願意做個卑鄙下賤的人。告訴你，你的質地很不壞啊！你為什麼要這樣看不起自己？把不對的心思丟開吧，永遠永遠地丟開！你應該這麼想：方裕的父親是木匠，是用自己的心思力氣做事情的可尊敬的人；他的兒子方裕當然是可親愛的同學。你能這樣想麼？你剛才是一時迷糊了；現在在這裡靜靜地聽我說，我知道你一定能依我所說的想。\"\n\n蔣華的心情與肢體原來都緊張，聽了煥之的一番話不由得都鬆弛了；他似乎受著催眠術，一種倦意，一種無聊，慢慢地滋長起來，遍佈到全身。他的右手早已放開了拳頭，汗溼的手指搭在煥之溫暖的手心裡。\n\n室門口擠著的學生見沒有什麼動聽悅目的事情出現，漸漸走散，回家去了。有幾個喜愛運動場上的鞦韆浪木，不肯便回去的，在運動到疲勞時蜇到門口來望望，見沒有什麼變化，便毫不關心地依舊奔回場上去。\n\n陸先生已經吸完了一支菸：右臂擱在桌子上，左手支著膝頭，眼光無目的地瞪視著，像等待什麼似的。\n\n煥之見蔣華不響，捏著他的手，更為和婉地說：\"你回答我，木匠是不是可尊敬的人？\"\n\n\"是的，\"蔣華自己也不明白，怎麼會從嘴裡輕輕地漏出這樣的聲音。\n\n\"那就是了。\"煥之透了一口安慰的氣，接著說，\"現在再同你說帽子的事情。你不聽見說過麼？一個人能幫助人家，為人家服務，是最愉快的事情，最高尚的品行。別人挑著重擔子，透不過氣來，最好是代替他挑一程。別人肚子餓了，口渴了，最好是給他做一頓飯，燒一壺茶。你想，你如果做了這些，只要看看受你幫助的人的滿足的臉色，就有什麼都比不上的高興了。你做過這一類事情麼？\"\n\n蔣華搖頭，他想的確沒有做過。看看窗外的白牆暗淡起來了，室內的人與物更是朦朧，不覺感到一縷淡淡的酸楚。\n\n\"唔，沒有做過。那末應該打算去做啊！你反而給人家損害；好好戴在頭上的帽子，你卻搶過來扔在地上，這算什麼？自己動手扔的帽子，你卻不肯把它撿起來，這又算什麼？你要知道，損害別人結果也損害自己。你這樣一來，就告訴人家你是曾經欺侮人的人了。……鄭重地撿起帽子來，撣去塵土，親手給方裕戴上，懇求他說：我一時錯失，侵犯了你，現在說不出地懊悔。希望你看彼此同學的情分，饒恕了我；而且不要記住我的錯失，依舊做我的很好的朋友！你惟有這樣，才能抵贖這回的錯失。以後更要特別尊重方裕，就是無意的損害也不給他一絲一毫；他才相信你的話是真的，才肯永遠做你的好朋友。你願意這樣做麼？\"\n\n\"他這時候一定自己撿起帽子回去了，\"蔣華回過尷尬的臉來。\n\n\"不要緊，\"煥之笑一笑說，\"你的話明天還是可以向他說。\"接著就叫蔣華對陸先生承認自己的不是，不應該違抗很有道理的命令。\n\n蔣華見天色幾乎黑了，心裡有點兒慌亂；聽聽這學校裡異常寂靜，是從未經歷過的，自己彷彿陷落在荒山裡似的，就照煥之說的辦了。\n\n\"你自己認錯，那末明天准許你上我的課，\"陸先生帶著不好意思的神態說。隨即頹喪地站起來，搖搖晃晃走出了預備室。"
		},
		{
			"章節": "第09章",
			"章節名稱": "第09章",
			"章節內容": "吃過晚飯，陸三複還是覺得不高興，一步一頓，用沉重的腳步跨上樓梯。就在前廊來回踱著，時或抬起忿怒的眼來望那略微綴幾顆星點的深黝的天空。他對於煥之居然能把蔣華制服，使他自己認錯，發生一種被勝過了的妒意。\n\n\"一套不要不緊的話，一副婆婆媽媽的臉色，反而比我來得靈驗，這是什麼道理？他一句也不罵。那樣的壞學生還不罵，無非討學生的好罷了。討好，自然來得靈驗。我可不能討學生的好！壞學生總得罵。蔣華那小壞蛋也氣人，看見級任就軟了。難道級任會吃掉你！你對級任也能夠倔強，始終不認錯，我倒佩服你呢。\"\n\n他這樣想，就好像剛才把蔣華送到煥之跟前去的初意，原是要讓煥之也碰碰自己所碰到的釘子，因而不得下場的。但如果煥之真碰到了蔣華的釘子，沒法叫蔣華對他認錯，他此刻或許又有另外的不滿意了；他將說煥之身為級任，一個本級的學生都管不來，致使科任教員面子上過不去，實在荒唐之至。\n\n\"那樣的態度對付學生總不對！\"\n\n他彷彿曾有這樣一個願望，煥之一看見被控到案的蔣華，立刻給他一頓打，至少是重重實實的十下手心。於是，蔣華見雙方的處置同樣嚴厲，難以反抗，便像俘虜似地哀求饒恕。但現在看見的幾乎完全相反；煥之那聲氣，那神色，說得並不過分，就像看見了自己的親弟弟。這不是使別人對付學生，要讓學生畏憚，更其為難麼？\n\n他咬著嘴脣走進了房間。\n\n徐佑甫坐在那裡看一疊油印的文稿，難得笑的平板的臉上卻浮著鄙夷不屑的笑意，從鼻側到嘴角刻著兩條淺淺的紋路。\n\n那一疊油印的文稿就是冰如所撰對於教育的意見書。\n\n\"陸先生，這份東西已經看過吧？\"佑甫抬起頭來望著三複這樣問，不過用作發議論的開端，所以不等三複回答便接著說：\"我總算耐著性兒看過一遍了。冰如的文章還不壞，不枯燥，有條理，比較看報上的那些社評有趣得多。你說是不是？\"\n\n三複原是\"學書不成\"去而學體操的，聽見這評衡文章的話，正像別人問起了自己的隱疾，不禁臉又紅了。他來回走著，吞吞吐吐地答道：\"這個，這個，我還只看了兩三頁呢。\"\n\n\"啊，你不可不把它看完，看完了包你覺得好玩，彷彿看了一幅仙山樓閣圖。我這比喻很確切呢。你看見過仙山樓閣圖麼？山峰是從雲端裡湧現出來的。那些雲就可愛，一朵一朵雕鏤著如意紋，或者白得像牛乳，或者青得像湖波，決不叫你想起那就是又潮溼又難聞的水蒸氣。山峰上叢生著樹木花草，沒有一張葉子是殘缺的，沒有一朵花兒是枯萎的，永遠是十分的春色。樓閣便在峰巒側邊樹木叢中顯露出來，有敞朗的前軒，有曲折的迴廊，有彩繪的雕飾，有古雅的用具。這等所在，如果讓我們去住，就說作不成仙人，也沒有什麼不願意，因為究竟享到了人間難得的福分。只可惜是無論如何住不到的。畫師題作仙山樓閣，明明告訴人說那是空想的，不是人間實有的境界，只不過叫人看著好玩而已。冰如這一篇文章就是一幅仙山樓閣。\"\n\n\"這話怎麼講？\"三複站住在佑甫的桌邊，有味地望著佑甫的臉。\n\n\"就是說他描寫了一大堆空想，說學校應該照他那樣辦；這給人家看看，或者茶餘酒後作為談助，都是很好玩的；但實際上卻沒有這回事。\"佑甫說到這裡，從鼻側到嘴角的兩條淺淺的紋路早已不見了，臉色轉得很嚴肅，說道：\"他的空想非常多。他說學校裡不只教學生讀書；專教學生讀死書，反而不如放任一點，讓他們隨便玩玩的好。嗤！學校不專教讀書，也可以說店鋪不只出賣貨物了。他又說遊戲該同功課合一，學習該同實踐合一。這是多麼美妙的空想！如其按照他的話實做，結果必然毫無成效。功課猶如補藥；雖然是滋補的，多少帶點兒苦味，必須耐著性兒才咽得下去。他卻說功課要同遊戲合一；你想，嘻嘻哈哈，不當正經，哪有不把含在嘴裡的補藥吐了的？學生學習，是因為不會的緣故；不會寫信，所以學國文，不會算賬，所以學算學；學會了，方才能真個去寫去算。他卻說學習要同實踐合一；你想，寫出來的會不是荒唐信，算出來的會不是糊塗賬麼？\"\n\n\"只怕一定是的，\"三複聽佑甫所說，覺得道理的確完全在他一邊，就順著他的口氣回答。\n\n\"他又說，\"佑甫說著，取一支菸卷點上，深深吸了一口，\"為要實現他那些理論，學校裡將陸續增添種種裝置：圖書館，療病院，商店，報社，工場，農場，樂院，舞臺。照他那樣做，學校簡直是一個世界的雛形，有趣倒怪有趣的。不過我不懂得，他所提到的那些事情，有的連有學識的大人也不一定弄得好，叫一班高小學生怎麼弄得來？而且，功課裡邊有理科，有手工，有音樂，還不夠麼？要什麼工場，農場，樂院，舞臺？難道要同做手藝的種田的唱戲的爭飯碗麼？\"\n\n\"他預備添設舞臺？\"三複的心思趣味地岔了開來；他懸想自己站在舞臺上，並不化裝，爽亮地唱出最熟習的《釣金龜》；等到唱完，臺下學生一陣拍掌，一對對的眼睛裡放出羨慕和佩服的光，全都集中在自己身上——他露出牙齒笑了。\n\n\"說不定他會一件件做起來的。他不是說的麼？以前因為有種種關係，沒有改變一點兒。我很明白他所說的種種關係是指什麼。現在，請到了諸葛亮了。\"佑甫說到這一句，特意把聲音放低，向東壁努嘴示意。\n\n\"他在預備室裡，還沒有上來呢，\"三複點醒他，意思是說用不著顧忌；一半也算是個開端，表示自己正想談到這個人。\n\n\"啊！這個諸葛亮，\"佑甫用嘲諷的調子接著說，\"真是個天馬行空的傢伙，口口聲聲現狀不對，口口聲聲理想教育。垃圾聚成堆，爛木頭汆在一浜裡，說得好聽些，就是志同道合：兩個人自然要吹吹打打做起來了。我從來就不懂得空想，但是十幾年的教員也當過來了，自問實在沒有什麼不對，沒有什麼應該抱愧的。任你說得天花亂墜，要怎樣改變才對，無奈我不是耳朵軟心氣浮的一二十歲的小夥子，我總不能輕易相信。意見書也好，談話會也好，我看看聽聽都可以，反正損傷不了我一根毫毛。若說要我脫胎換骨，哈哈，我自己還很滿意這副臭皮囊呢。——你覺得麼？冰如這份意見書同平時的談吐，著實有要我們脫胎換骨的意思。——我只知道守我的本分，教功課決不拆爛汙；誰能說我半個不字！\"\n\n這些意思，佑甫早就蘊蓄在心裡，每逢冰如不顧一切，高談教育理想的時候，就默默地溫理一遍，算是消極的反抗。剛才讀完了那份意見書，反抗的意識更見旺盛起來。現在向三複盡情傾吐，正是必需的發洩；彷彿這就把冰如喜歡教訓別人的壞脾氣教訓了一頓，同時冰如便也省悟他那些意見僅僅是一大堆空想了。\n\n三複本來沒有這麼多的想頭。改革不改革，他都沒有成見。但另外有一種成見，就是冰如的話總是不大入耳的，因為在爭論薪水的時候，冰如曾對他說過一句不大入耳的話。固然不用說，他沒有耐性去看那份意見書；就是有耐性看，還不是多讀一大堆廢話？因此，他對於佑甫的意思深表同情，實在是十二分當然的事。他舉起兩手，翻轉去託著後腦勺，用沉重的聲調說：\"你這話對！我們的本分是教功課；教功課不拆爛汙，還能要求我們什麼呢？誰喜歡玩新花樣，誰就負責任，不關別人的事。\"\n\n\"嗨！你講諸葛亮，我來告訴你諸葛亮的事，\"三複見佑甫把不能再吸的菸蒂從姻管裡剔出來，又捲起紙捻通煙管，暫時不像有話說，便搶著機會說他熬住在喉頭好久的話。\"從沒有看見用那樣的態度對付學生的！是打了同學頂撞了教師的學生呢！他卻軟和和地，軟和和地，像看見了親弟弟。他怕碰釘子，不敢擺出一副嚴正的臉色，只用些傷不了毫毛的話來趨奉，來哄騙。那個小壞蛋，自然咯，樂得給他個過得去的下場。\"\n\n\"是怎樣的事情？\"佑甫的詢問的眼光從眼鏡上邊溜出來。\n\n三複便把事情的始末像背書一樣說給佑甫聽，說到猶有餘怒的場合，當然免不了恨恨之聲。\n\n佑甫卻又嘲諷地露出微笑了。他別有會心地說：\"這倒是你冤枉他了。他並不是怕碰釘子，也不想趨奉學生，哄騙學生。的確有那樣一派的。\"\n\n\"怎麼？\"三複退到自己的椅子前坐下，眼光始終不離開佑甫那兩條從鼻側到嘴角的紋路。\n\n\"那一派的主張是誠意感化。無論學生怎樣頑皮，闖下天大的禍，總不肯嚴厲地懲罰，給一頓打或罵。卻只善意地開導，對干犯過的學生表示憐惜，勸慰。以為這樣做的時候，迷昧的良心自然會清醒過來；良心一清醒，悔悟，遷善，當然不成問題了。那一派最寶貴的是學生犯過以後的眼淚，承認一滴眼淚比一課修身課文還要有力量。當然，那一派也是主張理想教育，喜歡高談闊論的人物。我是不相信那些的。學生是什麼？學生像塊鐵，要它方，要它圓，要它長，要它短，總得不吝惜你手裡的錘子；錘子一下一下打下去，準會如你的意。他們卻說要感化！感化譬方什麼？不是像那水——那柔軟到無以復加的水麼？要把鐵塊鑄成器，卻丟開錘子用水，你想是多麼滑稽可笑的事！\"\n\n\"徐先生！\"三複高興得幾乎從椅子裡跳起來，\"你的話這樣爽快，比喻這樣巧妙，真是少有聽見的。我自己知道是個粗人，對於一切事情不像你那樣想得精細，愜當，然而也明白對付學生應該取什麼態度；凶狠固然不對，威嚴卻不能不保持。\"\n\n\"嚇！\"佑甫發聲冷笑，\"我還可以告訴你，那位倪先生判斷了這件案子，此刻一定在高興自己的成功，以為那孩子受了他的感化呢。假如我猜得不錯，那末可憐就在他一邊了；因為那樣的結局，大半是他受了那孩子的騙，那孩子未必便受他的感化。\"\n\n\"這才有趣呢！\"三複像聽見了敵人的惡訊息那樣愉快，惟恐訊息不確實；又想如果那樣，煥之就沒有制服那小壞蛋，也就沒有勝過了他，妒意當然是無所用之了。因而催問道，\"你的話怎樣講？我非常喜歡聽。\"\n\n\"四五年前，我在一個學校裡，當校長的就是那一派人物。他從來不罵學生，口口聲聲說學生沒有一個不好的，小過大錯都只是偶然的疏失。學生犯了事，不論是相罵，相打，功課不好，甚而至於偷東西，偷錢，他一律好聲好氣同他們談話，這般譬，那般講，哪怕拖延到兩三個鐘頭。學生的性情原是各色各樣的，有的倔強，有的畏怯，有的死也不肯開口，有的拼命抵賴自己的過失。但這些都沒有用，因為無論如何，他還是絮絮不休地談下去。只有幾個當場肯認錯的或是流眼淚的，卻出乎意料得到他的獎許，好像犯錯誤倒是做了一件非常光榮的事。尤其出乎意料的，他對於學生的不自掩飾和悔悟十分感動時，會陪著站在面前的悔過者一同滴眼淚。後來，所有學生都懂得了訣門了。遇到被召去談話時，無論本來是倔強的，畏怯的，死也不開口的，專事抵賴過失的，一律改變過來，立刻對他認錯或者下淚。這多麼輕而易舉啊，但效果非常之大；一不至粘住在那裡，耽誤了遊戲的工夫，二又可以聽到幾句雖不值錢可也有點滋味的獎贊。端整眼淚，這一句話甚至於掛在幾個老吃官司的學生的嘴邊，彷彿是他們的消災經。而尤其狡滑的幾個，走出室門來，眼眶裡還留著淚痕，便嘻嘻哈哈笑著逗引別人注意，好像宣告道，那個傻子又被我玩弄一次了！然而校長先生的眼裡只看見個個都是好學生！\"佑甫說到這裡，扭動嘴鼻扮了個鬼臉，接上說：\"今天那個學生，你保得定不就是這一類傢伙麼？\"\n\n三複抵掌道：\"是呀！那個蔣華來得雖不久，但我看出他不是個馴良的學生。剛才他大概覺察他的級任愛那麼一套的，所以扮給他看；出去的時候，一定也在想，那個傻子被我玩弄一次了！\"\n\n三複這時候的心情，彷彿蔣華是代他報了仇的俠客；而蔣華曾經傲慢地頂撞他，不肯聽他的話，反而像是不妨淡忘的了。\n\n\"所以，什麼事情都不能只知其一，不知其二。\"佑甫抬一抬眼鏡，瘦長臉顯得很冷峻，\"一味講感化，卻把學生感化得善於作偽，無所忌憚，起初誰又料得到！\"\n\n\"這真成教育破產了！\"三複覺得這當兒要說一句感情話才舒服，便這麼說，不顧貼切不貼切。\n\n\"迴轉來說改革教育。佈置適宜的環境呀，學校要像個社會呀，像這份意見書裡所說的，聽聽又何嘗不好。但是如果實做起來，我料得到將成怎麼個情形：學生的程度是越來越壞，寫字記不清筆劃，算術弄不準答數；大家貓頭上拉拉，狗頭上抓抓，什麼都來，但是什麼都來不了。學校成了個雜耍場，在裡邊挨挨擠擠的學生無非是遊客；早晨聚攏了，傍晚散開了，一天天地，只不過是批消磨大家的光陰。唉！我不知道這種方法到底有什麼好處。不過我也不想明白地表示反對。那些學生又不是我的子弟。我教功課只要問心無愧，就……\"\n\n這時候樓梯上有兩個人走上來的腳步聲，佑甫聽得清是倪煥之和李毅公，便把以下的話嚥住了。\n\n三複連忙搶過一本《遊戲唱歌》來，左手託著下頷，作閱覽的姿勢。\n\n就在煥之開導蔣華的時候，英文教師劉慰亭帶了一份冰如的意見書到如意茶館去吃茶。\n\n\"什麼東西？\"鄰座一個小鬍子便伸手過來撿起那份意見書看。他坐了小半天，很有點倦了，然而天還沒黑，照例不該就回家去，見有東西可看，就順手取來消遣，譬如逐條逐條地看隔天的上海報的廣告。\n\n\"教育意見書，我們老蔣的，\"慰亭一杯茶端在口邊，嫌得燙，吹了一陣；見小鬍子問，便帶著調侃的腔調這樣回答。又繼續說：\"我們的學校要改革了呢，要行新教育，要行理想教育了呢！你自己看吧，裡頭都有講起，很好玩的。\"說罷，才探試地呷一小口茶。\n\n\"新教育，理想教育，倒沒聽見過，\"小鬍子嘰咕著，抖抖索索戴上銅邊眼鏡，便兩手託著那份意見書，照牆一樣豎在眼面前。\n\n\"他在那裡掉書袋，\"小鬍子的眼光跑馬似地跳過前頭幾頁，自語道，\"什麼孟子、荀子、德國人、法國人的話都抄進去了，誰又耐得看！\"\n\n\"你看下去就有趣了。你看他要把學校改成個什麼樣兒。\"\n\n\"嘻！學校裡要有農場，工場，\"小鬍子繼續看了一會，似乎覺得趣味漸漸地濃厚起來了，\"學生都要種田，做工。這樣說，種田人和木匠司務才配當校長教員呢；你們，穿長袍馬褂的，哪裡配！\"\n\n\"我也這樣說呀。況且，家長把子弟送進學校，所為何事？無非要他們讀書上進，得到一點學問，將來可以佔個好些的地位。假如光想種種田做做工，老實說，就用不到進什麼學校。十幾歲的年紀，即使送出去給人家看看牛，當個徒弟，至少也省了家裡的飯。\"\n\n\"怎麼老蔣想不明白，會想玩這新花樣？\"\n\n\"這由於他的脾氣。他不肯到外邊看看社會的情形，——你看他，茶館就向來不肯到，——只是家裡學校裡，學校裡家裡，好像把自己監禁起來。監禁的人往往多夢想；他便夢想學校應該怎樣怎樣辦才對，杜造出種種花樣來。當然，他自己是不認為夢想的；他叫作理想。\"\n\n\"那末，把孩子送進你們的學校，等於供給你們玩弄一番，老實說是吃虧。湊巧我的小兒就在你們學校裡，理想教育果真行起來，吃虧就有我的份。這倒是不能馬馬虎虎的。\"\n\n小鬍子本來是無聊消遣，現在轉為嚴正的心情，加倍注意地把意見書看下去。他平時朦朧地認為學校裡一向通行的教育方法就是最好最完善的方法，正像個雕刻得毫無遺憾的模型，學生好比泥土，只要把泥土按進模型，拿出來便是個優良的製造品；現在，那毫無遺憾的模型將要打破了，對於此後的製造品自然不能不懷疑；又況那製造品是屬於他的，他只望它優良而決不容它劣陋的。\n\n\"你這樣認真？\"劉慰亭朝著小鬍子一笑說，\"我是相信馬馬虎虎的。孩子們進學校讀書，冠冕點說，自然是求學問；按實在說，還不是在家沒事做，討厭，家裡又有口飯吃，不至於送去看牛，當徒弟，故而送到學校裡消磨那閒歲月？據我看，要行種田做工也好，反正消磨閒歲月是一樣的，只要不嚷骨頭痛，不要讓斧頭砍去了指頭。\"\n\n\"你倒說得輕鬆，恐怕只因為你現在還沒有令郎，\"小鬍子側轉頭說，眼光仍斜睨著紙面。\n\n\"哈！\"小鬍子忽然受著刺痛一般叫起來，\"還要有舞臺！要做戲文！這像個什麼樣兒！\"\n\n四五個坐在別座的茶客本來在零零星星談些什麼，聽見小鬍子的叫聲，便一齊走過來，圍著問是什麼。\n\n\"是他們學校裡的新花樣！\"小鬍子向劉慰亭歪歪嘴，\"要造戲臺，學生要做戲文，你們聽見過沒有？\"\n\n\"好極了！我們不必再搖船出去三十里四十里，趕看草臺戲了，他們學校裡會讓我們過癮，\"一個帶著煙容的後生快活地說。\n\n\"他們做的是文明戲，不是京班戲，\"一箇中年人表示頗有見識的神氣說。\n\n\"文明戲也有生旦淨醜的，\"一個高身材近視眼的接上來說，便彎著腰把頭湊近小鬍子手裡的印刷品，\"這上邊有寫著麼？\"\n\n\"這倒沒有寫。不過新花樣多著呢。他們還要有什麼工場，農場，音樂院，療病院，圖書館，商店，新聞報社……簡直叫小孩鬧著玩；一句話，就是不要念書！\"小鬍子的眼睛在眼鏡後邊光光地看著眾人，又加上一句道，\"並不是我冤人，這上邊蔣冰如自己說的，學校不專教學生唸書。\"\n\n\"他來一個三百六十行，哈哈！\"煙容的後生自覺說得頗有風趣，露出薰黃的舌尖笑了。\n\n\"哈哈！有趣，\"其餘幾個人不負責任地附和著。\n\n\"蔣冰如出過東洋，我知道東洋的學校不是這樣的。他又從什麼地方學來這套新花樣？\"中年人用考慮的腔調說。\n\n\"什麼地方學來的？他在那裡閉門造車！\"小鬍子說著，把手裡的印刷品向桌子上用力一甩。"
		},
		{
			"章節": "第10章",
			"章節名稱": "第10章",
			"章節內容": "鎮上已經出了好幾夜的燈會。這一天，聽說將更見熱鬧；東柵頭有採蓮船燈，船頭船艄各有一個俊俏青年裝扮的採蓮女子，唱著採蓮歌，歌辭是鎮上的文豪前清舉人趙大爺新撰的；西柵頭有八盞採茶燈，採茶女郎也是美貌青年改裝的，插戴的珠寶是最著名幾家的太太小姐借出來的，所穿衣服也是她們最心愛最時式的新裝，差不多就像展覽她們的富藏；這些都是前幾夜沒有的。因此，這一夜的燈會尤其震盪人心，大家幾乎忘了各自的生活，謀劃，悲哀，歡樂——從早上張開眼睛起，就切盼白天趕快過去，馬上看見那夢幻似的狂歡景象。\n\n賽燈的事情不是年年有的。大約在陰曆新年過所謂燈節的時候，幾個休了業尚未開工的手工業者和一些不事生產幹些賭博之類的事情的人便開始\"掉龍燈\"。那是很簡單的，一條九節或十幾節的布龍燈，一副\"鬧元宵\"，在市街上掉弄著敲打著而已。如果玩了幾夜沒有人起來響應，競賽，大家的興致也就闌珊了，終於默默地收了場。一連幾年，差不多都是那樣，所以一連幾年沒有燈會。\n\n這一年卻不同了。有人說是去年田裡收成好的緣故，大家想表示對於豐饒的歡樂。但是細按起來就見得不很對，因為那些高興參加的，並不是種田的農民，也不是有田的地主。又有人說是鎮上的氣運轉變了，故而先來個興旺的徵兆。將來的事情誰也不能前知，當然沒法判斷這個話對不對。可是事情的經過是這樣的：起先有一批人出來玩龍燈，另外一批人看得高興，也扎一條龍燈來玩。待龍燈多到四五條，大家因為想取勝，便增加種種名色；如扮演戲文，扎制各種燈綵，都刻意經營地搞起來。這就開了賽燈的局面了。全鎮的人惟恐這一團火熱的興致冷淡下來，以致失了難得的遊樂的勝會，便一致鼓動著，慫恿著，要把它搞得無以復加地熱鬧繁盛才快心。某人的面貌神態適宜於戲文裡的某角，不惜用種種的方法，務須把他拉來；某人能夠別出心裁計劃一盞新巧的什麼燈，就是不經人推舉，也會自告奮勇地貢獻出來：大家對於熟識的親近的一組賽燈者都這樣地盡力。紳富人家玩那些宴飲賭博本來玩得膩了，而這並非年年有的燈會卻覺得有特殊的刺激性，似乎在燈會這個題目之下宴飲賭博，便又新鮮又有趣，於是解開錢袋來資助燈綵蠟燭以及雜項開支。太太小姐們毫不吝惜地檢出珍貴的珠寶時新的服裝來，因為這比自身穿戴更便於從容觀察那些對自己的富藏表示驚詫和豔羨的眼光。這樣，燈會自然搞得異常熱鬧，煊赫；每夜有新的名色，每夜有麻醉觀眾的蕩魂攝魄的景象。然而大家似乎還不滿足，總想下一夜該會有更可觀更樂意的。\n\n中午時候，鎮上人便湧來湧去看當晚將是中心人物的角色。小孩一群一群奔跑著，呼噪著，從人叢中，從不很高的市房簷下竄過；因為看了好幾夜的燈會，他們不免摹擬燈會中最動人的人物的身段神態，嘴裡還唱著鑼鼓的節奏。喝了早酒的短衣服朋友，臉上亮光光染著紅彩，眼睛溼潤地泛著色情的表情；對於連夜看見的男子改扮的女郎，感到超乎實際以上的誘惑力，時時刻刻，無可奈何地想著，想著，想著。茶館裡散出來的先生們也把平時穩重的腳步走得輕快些，狂歡的空氣已把他們的血液激動了。歡快的笑聲和帶著戲謔的語言不斷地在空間流蕩；短短的人影一簇一簇在街上梭過。這種盛況，近年來簡直不曾有過；現在，回覆到留在記憶裡的黃金色的繁華時代了！\n\n裝扮採茶女郎採蓮女郎的早已被一些主持的人奉承的人包圍著，在那裡試演身段，練習歌辭。當然，指導和批評是那些具有風流雅趣的先生們的事。女郎的步子該怎樣把兩腿互動著走咯，拈著手帕的那隻手該怎樣搭在腰間咯，眼光該怎樣傳送秋波咯，聲音該怎樣搖曳生姿咯，他們都一絲不苟地陳說著，監督著；他們有他們的典型，說從前某戲班裡的某名旦就是那樣的，十幾年前那次最熱鬧的燈會，某人扮採茶姑娘，就因那樣而出名的，這自然叫人家不能不信服，喜愛。那些試練者，就是所謂俊悄青年，不是裁縫的徒弟，便是木匠的下手，雖然面目生得端正些，烏漆的脖子，粗笨的手足，卻是他們的通相。現在可要使體態來一回蛻化，模仿女郎們的嬌柔細膩，還要傅粉塗朱，穿戴夢裡也不曾想過的美衣珍飾，真有點恍恍忽忽，如在夢裡了。這裡頭又夾雜著不自覺的驕矜心情；勝利的希望，全鎮的心目，突然間集中在自己身上，便覺自己擴大了，擴大了，像吹足了氣的皮球，於是享受旁人的伺候，讓人家替自己穿衣，打扮，斟茶，絞面巾，都同闊人似地看作當然的事。然而想到目已裝扮的是女郎，女郎而又得作動人的情態，就不禁懷著羞慚，現出掩掩縮縮的樣子；就從這掩掩縮縮的樣子，大家覺得他們真是絕頂妖姣的女郎了。\n\n地方自然並不大，不是什麼紳富人家的廳堂；圍著看的人越來越多，只好關起門來拒絕那些後來者。但門外的人並不灰心，擠得幾乎水洩不通，鬧嚷嚷地等待那門偶或一開，便可有一瞥的希望。\"到夜間大家可以看的！\"\"這會兒沒有什麼好看！\"\"房子都要擠坍了！\"主持的人這樣帶懇求帶呵叱地叫喚，可是門外的人擠得更多。\n\n東柵頭那兩個扮演採蓮女郎的，在一家銅錫店的內屋練習。銅錫店門前塞滿了人。矮矮的圍欄禁不起多人的擠軋，鐵鉤兒早已斷了，現在是用指頭般粗的麻索捆著，以免跌倒。店門內櫃檯邊也擠滿了人，那是些到得早的，或者是對於擠軋的工夫特別擅長的。然而他們並沒看見什麼；正同伸長脖子擠在街心的人一樣；因為通到內屋的門關得比他們到的時候還要早。手掌和拳頭不免有點熬不住了，三三兩兩就在門上敲打，嘴裡當然嘰咕著一些懷著熱望而以調笑的風趣出之的譏訕。\n\n\"藏在裡邊做什麼？標緻面孔得讓大家看看！\"\n\n\"歌兒迷人，我們也得迷一迷呀！\"\n\n\"他們關上了門，誰知道在千些什麼事情！那兩個標緻面孔的小兔子……\"\n\n\"幹事情……要知道現在是青天白日呀！\"\n\n\"開門啊！我們要看看那兩隻小兔子！\"差不多所有擠在那裡的人同聲叫喚，同時人叢中起了劇烈的波動。\n\n門倏地開了。群眾只覺眼前一亮，因為門背後是個院子。在光亮中站著個身材高高的人，大家看見了都咽一口氣，在肚裡念道，\"蔣大爺！\"\n\n這人就是蔣士鏢。玄色花緞的皮袍子，兩個袖口翻轉來，露出柔軟潔白的羊毛；兩手撐在腰間，右手裡拿一朵粉紅的絹花，右腿伸前半步，胸膛挺挺的，站成個又威風又閒雅的姿勢。他的臉作紫褐色，額角，頰腮，眼眶，耳朵，都叫人感覺異常飽滿；換一句說，一件件都像個球，而一件件合併起來的整個腦袋，更像個滾圓滾圓的大球。\n\n他起先不開口，用滿不在乎的眼光向外面的許多臉看著。好像有魔法似的，經他這麼一看，所有呼噪的嘴擠動的身軀都被鎮住了；一時店門前店堂裡見得異樣地寂靜。\n\n\"嚇！\"他冷笑一聲，\"你們要看，就等不及半天工夫麼？——況且不要半天，只有幾個鐘頭了。你們要知道，看燈要看得眼裡舒服，心裡酥麻。現在裡邊正在把採蓮姑娘細心打扮，細心教練，就為叫大家到夜來舒服一下，酥麻一下。你們擠鬧些什麼呢？\"\n\n他說這些話有一種特別的調子，帶著煽動的但又含有禁抑的意味。右手從腰際舉起，兩個指頭拈著粉紅絹花向外一揮，又說，\"現在去吧！把晚飯吃個飽，眼睛擦個透亮，然後看天仙降凡一般的採蓮姑娘吧！\"\n\n群眾雖然不立刻退出，往裡擠的趨勢卻沒有了；對於這幾句\"擋駕\"的話，也覺得並不刺耳，而且似乎甜甜的，比真個看見了尚未成熟的採蓮姑娘還要有味。漸漸地，有些人就走開了，預備回去早些做晚飯吃，泡起菊花水來洗眼睛了。\n\n學校裡雖然並沒經蔣大爺勸告，晚飯卻也提早了。太陽光還黃黃地抹在遠樹頂部的時候，住校的四位教師已經吃罷晚飯，結伴出門看今夜更為繁盛的燈會了。\n\n這時候傳進耳朵的是一起一起的鑼鼓聲。有的似乎表示高興得要跳起來的熱情；一聲緊似一聲，一聲高似一聲，那些參與者的脈搏一定也同樣地在那裡劇跳。有的離得遠些，聲音悠揚，忽沉忽起，可以叫你想起一個柔和的笑臉。總之，在這一片鑼鼓聲中，全鎮的人把所有的一切完全忘掉了，他們只覺得好像沐浴在快樂的海里，歡笑，美色，繁華，玩戲，就是他們的全世界。\n\n並不寬闊的市街當然早擠滿了人，再沒有空隙容人徑直地通過，來來往往的只在人叢中刺左刺右地穿行。喧嚷聲、笑語聲、小兒啼哭聲混合在一起，像有韻律似的，彷彿繁碎的海濤。兩旁店鋪已點起特地把罩子擦得透亮的煤油掛燈；藥材店卻保守古風，點了四盞紅紗燈；洋貨店為要顯示自己的超越，竟毫不吝惜地點上兩盞汽油燈，青白的強光把遊人的眼睛耀得微微作痠。店鋪的櫃檯照例是女人和小孩的位置，不知什麼時候已經滿了座，因為凳子不夠，很有些踮起腳站著的；好像所有的店鋪今夜作同樣的營業了，它們擺著同樣的陳列品！玫瑰油和春蘭花的香氣一陣陣招惹遊人的鼻子。回頭看時，啊！彩色的複雜的綜合，誘惑性的公開的展覽。於是，大家覺得這快樂的海更豐富更有意思了；於是，運動全身的骨肉，魚一般地，帶著萬分的高興游來游去。\n\n煥之本來走在第三，前面是三複和毅公，後面是走一步看一看腳下的佑甫。但是走不到街市的一半，前面後面的同伴都散失了；走前退後去找，又停了腳步等，再不見他們的蹤影。這時候一陣譁噪聲起來了：\"來了！是西柵頭的一起！\"群眾個個興奮得擠動起來，伸長脖子向西頭盡望。煥之便站住在一條小巷口，背後也擠著十幾個人，可是比較店鋪門前已算是優越的位置。\n\n他看了這熱鬧的景象，想到民眾娛樂的重要。一般人為了生活，皺著眉頭，耐著性兒，使著力氣，流著血汗，偶爾能得笑一笑，樂一樂，正是精神上的一服補劑。因為有這服補劑，才覺得繼續努力下去還有意思，還有興致。否則只作肚子的奴隸，即使不至於悲觀厭世，也必感到人生的空虛。有些人說，鄉村間的迎神演戲是迷信又糜費的事情，應該取締。這是單看了一面的說法；照這個說法，似乎農民只該勞苦又勞苦，一刻不息，直到埋入墳墓為止。要知道迎一回神，演一場戲，可以喚回農民不知多少新鮮的精力，因而使他們再高興地舉起鋤頭。迷信，果然；但不迷信而有同等功效的可以作為代替的娛樂又在哪裡？糜費，那更說不上了；消耗而有取償，哪裡是糜費？今年鎮上的燈會，也有人說是很不好的事情：第一，消費的錢就要多少數目；第二，一些年輕女郎受歌詞豔色的感動，幾天裡跟著漢子逃往別處去的已有三四個。這確是事實。然而為這樣的狂歡所鼓動，全鎮的人心一定會發生一種往年所無的新機。這些新機譬如種子，從這些種子，將會有無限豐富的收穫，那就不能說燈會是不好的事情了。當然，燈會那種粗獷浮俗的\"白相人\"風是應當改革的。使它醇化，優雅，富於藝術味，那又是教育範圍內的事了……\n\n他於是想到逢到國慶日，學校應當領導全鎮的人舉行比這燈會更完美盛大的提燈會；又想到其他的公眾娛樂，像公園運動場等，學校應當為全鎮的人預備，讓他們休養精神，激發新機\n\n鑼鼓聲已在身旁了，煥之才剪斷了獨念，抬起眼睛來看。擠在街中的觀眾一陣湧動，讓出很窄的一條路，打鑼鼓的樂隊就從這裡慢慢地通過。接著是骨牌形的開道燈，一對對的各式彩燈，一顛一蕩地移過，燈光把執燈的人的臉照得很明顯，每一張臉上堆著幾乎要溢位來的笑意。隨後是戲文了：《南天門》裡那個老家人的長白鬍子向左一甩又向右一甩，脖子扭動得叫人代他覺著發痠；《大補缸》裡的補缸匠隨意和同演者或觀眾打諢，取笑那王大娘幾句，又拉扯站在街旁的一個女郎的髮辮；也有並不表演什麼特殊動作，只是穿起戲衣，開起臉相，算是扮演某一齣戲，一組一組走過的。他們手裡的道具都是一盞燈，如扇子、大刀、杏黃旗之類。隨後是細樂隊。十幾個樂手一律玄色縐紗的長袍，絲絨瓜皮小帽；樂器上都飾著燈綵，以致他們吹奏起來都顯出矜持的神態。樂音柔媚極了；胡琴、笛子差不多算是主音，琵琶、三絃、笙、蕭和著，聲音像小溪一樣輕快地流去，彷彿聽姣媚的女郎在最動情的時候姿情地暱語。——然而，這些都同前幾天沒什麼差異。\n\n\"採茶燈來了！\"觀眾情不自禁地嚷起來。似乎每一雙眼睛都射出貪婪的光。店家櫃檯上的女客，本來坐的全站起來了，葦草一樣弓著身，突出她們的油髻粉臉的腦袋。女子看女子比男子看女子更為急切，深刻；在男子，不過看可喜愛的形象而已；而女子首先要看是不是勝過自己，因而眼光常能揭去表面的脂粉，直透入底裡，如果被看者的鼻子有一分半分不正，或者耳朵背後生一顆痣，那是無論如何偷漏不過的。採茶姑娘雖是男子，但既稱姑娘，當然與女子一例看待了。\n\n一個個像舞臺上的花旦一樣，以十二分做作的嫋娜姿態走過的，與其說是採茶姑娘，不如說是時髦太太小姐的衣裝的模特兒。八個人一律不穿裙；短襖和褲絕對沒有兩個人是相同的色彩，相同的裁剪，而短襖的皮裡子又全是名貴的品種，羊皮簡直沒有。他們束起髮網，梳成時行的絞絲髻，閃光的珠花珠盤心齊齊整整簪在上面。因為要人家看得清楚，每人背後跟著兩個人，提起爍亮的煤油提燈，湊在髮髻的近旁。這樣，使所有的眼睛只注視那些珍珠，所有的心都震駭於髮髻上的財富；而俊俏的臉盤，脂粉的裝點，特地訓練起來的身段和步態，以及每人手裡一盞雕樓極精工而式樣各不相同的花籃燈，似乎倒不佔重要地位了。然而大家很滿足，樂意，因為已經看見了宣傳眾口切盼終日的採茶姑娘了，他們都現出忘形的笑，一大半人的嘴不自覺地張開，時時還漏出\"嘖！嘖！\"的讚歎聲。\n\n\"倪先生一個人在這裡看燈？\"\n\n煥之正在想這樣炫耀的辦法未免有些殺風景，聽得有人喊他。那是熟悉的聲音，很快地一轉念便省悟是金佩璋小姐。\n\n他迴轉頭，見金小姐就擠在自己背後十幾個人中間，披著紅絨線圍巾，一隻手按在胸前，將圍巾的兩角扣住了。\n\n\"出來是四個人，此刻失散了，剩我一個。金小姐來了一會麼？\"\n\n\"不。才從小巷裡出來。實在也沒有什麼可看的。就要從原路回去。\"\n\n\"容我同走麼？\"煥之不經思索直捷地問；同時跟著金小姐擠往十幾個人的後面。那十幾個神移心馳的人只覺身體上壓迫寬鬆了些，便略微運動，舒一舒肩膀胸背，可是誰也沒覺察因為走開了兩個人。\n\n\"那很好，可以談談，\"金小姐露出欣喜的神情。\n\n無言地走了半條巷，鑼鼓聲不再震得頭腦岑岑作跳了，群眾的喧聲也漸漸下沉；兩人的腳步聲卻清晰起來。\n\n金小姐略微側轉頭問道：\"前天倪先生在我家談起，教育界的黑暗看得多了。到底教育界有怎麼樣的黑暗？\"\n\n\"啊，一樁一樁據事實來說，也說不盡許多。總括說吧，一句話：有的是學校，少的是教育。教育是一件事情，必得由人去辦。辦教育的人當然是教員。教育界的黑暗就在於教員！多數的教員只是吃教育飯，旁的不管；兒童需求於他們的是什麼，他們從來就不曾想過。這就夠了，更不用說詳細的節目了。\"\n\n\"外面這樣的教員很多麼？\"\n\n\"盡多盡多，到處滿坑滿谷。\"\n\n\"那豈不是——\"\n\n\"是呀。我也曾經失望過，懊惱到極點的時候甚至於想自殺。\"\n\n\"倪先生曾經想自殺？\"金小姐感到奇怪，\"為什麼呢？\"\n\n\"自己覺得混在一批不知所云的人物中間，一點意思也沒有，到手的只是空虛和悲哀，倒不如連生命都不要了。\"\n\n\"唔，\"金小姐沉吟了一會，接著問，\"後來怎麼樣轉變了？\"\n\n\"一個覺悟拯救了我自己，就是我自己正在當教員。別人不懂教育，忘了教育；我不能盡心竭力懂得教育，不忘教育麼？這樣想時，就看見希望在前邊招手，就開始樂觀起來。\"\n\n\"我想這個希望一定把捉得到；盡心力於本務的人應該得到滿意的報酬，因而樂觀也必然貫徹他的整個生命。\"\n\n\"我也相信這樣。金小姐，我自己知道得清楚，我是個簡單不過的人。煩惱的絲粘在心上時，哪怕只是蛛絲那樣的一絲，我就認為捆著粗重的繩索。但是，希望的光照我的心像陽光照著窗戶時，什麼哀愁煩惱都消散了，希望就是整個世界。\"\n\n\"我可以說，這樣簡單不過的人有福了；因為趨向專一，任何方面都能用全力去對付。可惜我就不能這樣。\"\n\n這當兒兩人已走出小巷，折向右行。一邊是田野。下弦月還沒升起來，可是有星光。夜氣溫和而清新。煥之暢適地呼吸了一陣，更覺心神愉快，他接上說：\"金小姐比我複雜多了；我們接談了幾回，我看得出。\"\n\n\"我就喜歡拐彎抹角地想；可是沒有堅定的力量。這也是境遇使然——\"無母的悲哀兜上心頭，她的話就頓住了。\n\n\"功課做得非常好，立志要從事教育事業，還說沒有堅定的力量麼？\"煥之覺察境遇使然的話含著什麼意思，就這樣安慰她，但確是由衷的話。\n\n\"不是這樣說。譬如教育事業，我是立意想幹的；但能不能幹得好，會不會終於失望，這些想頭總像烏鴉一般時時在我的心的窗戶邊掠過。我也知道恬適、自由、高貴、成功一齊在前邊等著我，只要我肯迎上去；然而烏鴉的黑翅膀我也難以忘卻。\"\n\n\"那只是幻象而已，\"煥之的心情有點激昂，\"理想的境界就在我們的前途，猶如旅行者的目的地那樣確實。昂著頭，挺著胸，我們大踏步向前走。我們歌呼，我們笑樂，更足以激勵邁往的勇氣。哪裡來什麼烏鴉的黑翅膀？我們將接近希望的本身！\"\n\n\"我但願能這樣，\"金小姐低聲說，心頭在默默地體會。\n\n\"這並不難；像我一樣簡單不過，就得了。我現在完全不懂得遲疑瞻顧是怎麼回事，我已經推開那些引誘人走上失敗的路的陰影！什麼是好的，什麼是喜歡乾的，惟一的方法就是徑直幹去，別的都不管。\"\n\n金小姐點點頭，把紅圍巾張開，讓它從肩頭褪下一點，卻不說話。\n\n\"一個好訊息，金小姐，你聽著一定也高興；昨天學校裡決定開闢農場了。就是背後那塊荒地，不小呢，有十七八畝，每個學生都可以分配到。\"\n\n\"這是十分有味的事情。\"\n\n\"也是十分根本的事情。開始是一顆種子，看它發育，看它敷榮，看它結果；還可以看它怎樣遭遇疾病，怎樣抵抗天行。從這裡頭領悟的，豈只是一種植物的生活史；生命的祕奧，萬物的訊息，也將觸類而旁通。\"\n\n\"耕種的勞動也有很高的價值呢。\"\n\n\"是呀。學習與實踐合一，就是它的價值。而且，勞動把生活醇化了，藝術化了；試想，運用腕力，舉起鋤頭，翻動長育萬物的泥土，那個時候的心情，一定會喜悅到淌眼淚。\"\n\n\"新教育！新生活！\"金小姐這樣唸誦。\n\n\"實施以後的情形怎樣，我可以寫信告訴金小姐。\"\n\n\"這個，\"金小姐躊躇了一會，\"還是待我回來時面談吧。我們學校裡，學生收到的信都先經合監拆看。雖然談論教育的事情沒有什麼，總覺得——\"\n\n在微明的星光中，煥之看見金小姐一雙晶光的眼瞳向自己這麼一閃爍。\n\n\"侵犯人家的書信自由！我知道這樣乾的女學校很不少。這也是教育界的大黑暗！\"煥之忿然說。\n\n這時候，前街的鑼鼓聲和人聲一陣陣地沸揚起來，中間碎亂地夾雜著絲竹的吹彈，女人小孩尖銳的喊笑，還有結實的爆竹聲。大概東柵頭的燈會同其他幾起燈會會合在市中心，幾條龍燈在那裡掉弄起來競賽了。"
		},
		{
			"章節": "第11章",
			"章節名稱": "第11章",
			"章節內容": "三四個僱工在春季的陽光中開墾那塊荒地。棉布襖堆在一旁，身上只穿青布的單衫，臉上額上還流著汗，冒著熱氣。\n\n地面全是些磚塊瓦屑，可見以前那裡建築過房屋，有人生息在裡邊。又有好些突起得並不高的無主荒墳；有的砌著簡陋的磚槨，有的就只泥土貼著棺木，腐朽的木頭顯露在外面。現在最初步的工作是把磚塊瓦屑撿去，讓長育萬物的泥土得以儘量貢獻它的儲能。那些荒墳阻礙著區域的劃分，而且也損傷美感；生意蓬勃的農場裡，如果點綴著死寂的墳墓，多麼不調和啊；所以必須把它削平。人的枯骨與樹木的枯枝沒有什麼兩樣，隨便丟棄本是無關緊要的事；世界上有許多地方把屍骨燒化，認為極正當的辦法。但因我國人看待枯骨不是那麼樣，總覺得應該把它儲存起來才好，所以決定遷葬——就是把所有的棺木聚葬在別處地方，即使棺木破爛了，也要撿起裡邊的骸骨來重葬。\n\n近十天的工作已經把磚塊瓦屑撿在一起了，兩尺高的一大堆，佔有兩間屋子那麼大的面積。不燥不粘的泥土經過翻動，錯雜地堆壓著新生的草芽，還可以看見尚未脫離冬眠狀態的蚯蚓。墳墓是削平了好幾個了，幾具棺木擺在一旁；有的棺木破爛了，不能整具掘起，就把骸骨撿在一個罈子裡；爛棺木還殘敗地鑲嵌在舊時的坑窪裡，潮溼，蛀蝕，使人起不快的感覺。\n\n僱工們聽見有人走近來了，並不迴轉頭看，依舊機械似地一鋤一鋤地刨一個蔓延著枯藤的荒墳，但是他們都知道來的是誰，因為接觸的回數實在不少了。\n\n來的是冰如和煥之。\n\n冰如同平時一樣，一看見農人工人露出筋肉突起的胳臂從事勞動，便感覺不安，好像自己太偷懶了，大僭越了，同時對於他們發生深厚的敬意。曾說過好幾回的那句話不覺又脫口而出，\"辛苦你們了，不妨歇歇再做。\"\n\n\"哪裡，哪裡，不，不，\"受寵若驚的僱工們照例這樣回答，幾雙眼睛同時向冰如丟一個疑惑怪異的眼光。拿你的工錢，怎麼說起辛苦來？歇歇，不是耽延你的事麼？你，大爺們，有田有地的，大爺們的架子到哪裡去了？——這些是含蓄在眼光裡的意思。\n\n煥之四望雲物，光明而清鮮，一陣暖風吹來，帶著新生、發展、繁榮的訊息，幾乎傳達到每一個細胞。湖那邊的遠山已從沉睡中醒來，盈盈地凝著春的盼睞。田裡的麥苗猶如嬉春的女子，恣意舞動她們的嫩綠的衣裳。河岸上的柳絲，剛透出鵝黃色的葉芽。鳥雀飛鳴追逐，好像正在進行偉大的事業。幾簇村屋，形式大體一樣，屋瓦鱗鱗可數。住在那些屋裡的人們，男的，女的，老的，少的，看見春天降臨，大地將有一番新的事業，新的成功，他們也歡欣鼓舞，不貪懶，不避勞，在那裡努力工作著吧。\n\n煥之從遠處想到近處。農場已在開闢，學校裡將有最有價值的新事業了；現在腳踏著的這塊土將是學生們的——豈僅學生們的，也是教師、校役的——勞動、研究、遊息、享樂的地方，換一句說，簡直是極樂世界：這樣想時，勝境就在眼前似的快樂盪漾在心中了。他問道：\"你們幾時可以完工？\"\n\n\"快的，快的，不要十天工夫，連田畦都能做好，\"一個長臉的僱工這樣回答，簡樸的笑意浮在顴頰上。\n\n\"我們可以種麻，種豆，種棉花，\"煥之發亮的眼瞳註定展開在面前的烏黑的泥地，這樣自語。\n\n那長臉僱工停了鋤，向左右手心各吐一口唾沫然後再舉起鋤頭工作，同時矜誇地說：\"這裡種西瓜才出色呢。生地的瓜，比白糖還甜。\"\n\n\"不錯，我們還可以種西瓜，\"煥之點頭接著說，彷彿地上已經結著無數翠綠的大西瓜，大自然特意藉此顯示它的豐富似的。又彷彿看見參加勞動的許多學生，在晚晴光中散坐在場上，剖食新摘的西瓜。瓜瓤雪一樣白；水分充足，沾溼了各人的手指；學生都揚眉眯眼，口角流涎，足見瓜味異常鮮美。啊！勞動的報酬，趙乎尋常飲食的嘗味……\n\n\"剛才沒談完，\"冰如略帶躊躇的神情朝煥之說，\"據我看，毅公是留不住的了。我再四跟他說，為了這個鎮，為了這個學校，為了這一批同他熟悉了的學生，希望他不要離開。並且，農場已在開闢了，他的教學就將走上新的道路；為了一切實施的指導，為了他自己的興趣，更希望他不要離開。但是他總是那麼一句：啡常抱歉；已經答應那公司，下個月就得進去辦事了。你看還有什麼辦法？雖說有約書在，板起面孔來論理到底不好意思。\"\n\n煥之閉一閉眼睛，好像剛從好夢裡醒來，還想追尋些餘味的樣子。隨即皺起眉頭接上說，帶著愁慮的調子，\"的確，李先生是留不住的了。他覺得那公司比這裡好，因為薪水多；他的心意完全趨向那公司了，空口勸留又有什麼用！\"\n\n\"他是師範出身呢。不料他丟棄教育事業，這樣毫不留戀，竟是如棄敝展。看他平日教學，也還夠熱心的。\"\n\n\"熱心，熱心，抵不過實際生活的需求！\"煥之不願意教育界有這種情形，但這種情形卻是事實，故而懷著病人陳述自己的病情那樣的感傷心情說，\"他的家庭負擔重，收入不夠開支；遇到比較優裕的職業，自然就丟棄了舊的。他曾經同我談起，他老實不客氣在那裡等機會，像守在河邊的漁夫。有魚游過來吧，有更大的魚游過來吧，這是他刻刻縈唸的心思。根據這種心思，當然一回又一回地舉起同來。這樣等機會，是他生活的重要部分。現在，他網得了更大的魚了。\"\n\n冰如不料毅公會說這樣的話；低著頭來回地走，胸次悒鬱，像受著壓迫；一會兒，停了步憤憤地說：\"這樣地外慕徙業，什麼事也不會定心幹下去的！\"\n\n\"這倒是應該原諒的，實在教育事業的魚太小了，小得叫人不得不再在河邊投下網守著。\"煥之這樣說，自覺違反了平時的意念。少數的薪水，僅能困苦地維持母子兩人的生活，對於這一層，他向來不以為意，因為物質以外另有豐富的報酬。現在這樣說，不是成為\"薪水惟一前提論\"麼？一半辯解一半矜誇的意思隨即湧上心頭，他說：\"能定心地幹，不再去投網的只有兩種人：富有資產，生活不成問題的，是一種人；把物質生活看得極輕，不怕面對艱窘，一心推求精神的恬適的，是又一種人。\"\n\n\"唔，\"像陰暗的雲層裡透露出一縷晴光一樣，冰如沉悶的臉上現出會心的微笑；他明白煥之所稱兩種人指的誰和誰。\n\n\"餘下來的人就是些一心以為有鴻鵠將至的。中間比較優秀的，當然轉徙的機會較多；機會來了，撣乾淨了染在身上的他們以為倒黴的教育界的灰塵，便奔赴充滿著新希望的前程。於是，不屬於以上兩種人而也久守在教育界裡的那些人，還堪設想麼！\"\n\n\"啊！的確不堪設想。\"冰如蹙著額，像臨近異常骯髒的地方。\"有的是遊蕩的少爺，因為不願得個遊蕩的聲名，串演個教員來做幌子。有的是四塊錢六塊錢僱來的代替工，有他們在，總算教臺上不至於空著沒有人。有的是醫卜星相來當兼差，學校同時是診病室，算命館。這種情形幾乎各處地方都有，但大家不以為值得注意。你說是不是？\"\n\n\"是呀，\"煥之說，\"就目前而論，教員的待遇決不會改善；所以這種情形必將延續下去，而且更為普遍。這裡就有個非常嚴重的問題，就是優秀分子將從教育界排除出去，除了極少數的例外，而存留在教育界裡的，將盡是些不配當教師的人；這樣，學校無論如何多，在學兒童無論如何激增，到底有什麼意思？\"\n\n\"這確是個嚴重的問題！\"冰如悽然地無目的地看著前方，好像來到一個荒涼的境界，不看見一點含有生意的綠色，只見無邊的悲哀與寂滅。他自己正在奮發有為，自己面前正在開始新鮮的事業，這似乎細小極了，微弱極了；想到廣大的教育界，在自己這方面的真像是大海里的一個泡沫。空虛之感侵襲他的心，他求援似地說：\"怎麼好呢？一切希望懸於教育；而教育界裡卻有這樣嚴重的問題。\"\n\n\"沒有法子呀！\"煥之徑捷地回答；政治的腐敗，社會的敝弱，一霎間兜上他心頭。\"但自己正是個教師\"的意念立刻又顯現了：譬如海船覆沒，全船的人都沉溺在海里，獨有自己腳踏實地，站定在一塊礁石上，這是個確實的把握，不可限量的希望；從這裡設法，呼號，安知不能救起所有沉溺的人？這樣想時，他挺一挺軀幹，像運動場中預備拔腳賽跑的選手，說：\"然而教育總是一個民族最切要的東西。這全靠有心人不懈地努力，哪怕極細小的處所，極微末的成就，總不肯鄙夷不屑；因為無論如何細小微末的東西，至少也是一塊磚頭；磚頭一塊塊疊上去，終於會造成一所大房子。整個教育界的情形我們不用管，實在也管不了；我們手裡拿著的是磚頭，且在空地上砌起屋基來吧。我們的改革和改革以後的效果，未必不會引起教育界的注意。注意而又贊同而又實施的，就是我們的同伴。同伴漸漸多起來，蔣先生，你想，造成功的將是怎麼樣的一所新房子？\"\n\n煥之近年來抱著樂觀主義，其原因在想望著希望的光輝，又能構成一種足以壯自己的膽的意象，使自己繼續想望著，不感空虛或倦怠。這裡說的，當然又是一服自制的興奮劑。\n\n冰如對於剛才談的雖有悲觀的敏感，實際卻頗朦朧。正像他與朋友談話的當兒，談起打得正起勁的歐洲大戰爭，生命犧牲多少了，人類的獸性發洩得不可遏止了，一層悲感便黑幔似地矇住心目一樣；這種悲感決非虛偽，但也決不鑽入心的深處，在裡頭生根。他用安慰的眼光看著煥之，說：\"改善整個教育界呢，我也沒有這樣的奢望。這一個鎮，如其能因我們的努力而改善，我就滿意了！\"\n\n\"一塊小石投在海洋裡，看得見的波紋是有限的，看不見而可以想象的動盪的力量卻無窮地遠。我們能叫那力量只限於直徑五尺或一丈麼？\"煥之趣味地看著工人手裡鋤頭的起落，差不多朗誦詩歌一般地說。\n\n他又說：\"我們只管投就是了，動盪的力量及到多少遠是不用問的。我看他們墾地，有說不出的高興；這一塊小石投下去，展開了我們全學校新的心境！\"\n\n\"請你接替毅公擔任教理科，指導農場的一切吧，\"冰如見煥之這樣有興味，相信自己的預擬再沒有錯兒，便把它說出來；同時熱情地望著煥之，在不言中充分表達出\"務請答應\"的意思。\n\n\"我擔任教理科？\"煥之帶點兒孩子氣似地把身軀一旋，一種很微妙的不可言說的心情使他漲紅了臉。金小姐所說\"耕種的勞動也有很高的價值呢，\"以及吟詠似地說的\"新教育！新生活！\"在他的記憶中刻得非常深：溫暖的春夜的燈光下，清新的朝晨的樓窗前，這兩句簡單而意味豐富的話，引起他不少詩意的以及超於詩意的遐想。同時那個婉美勻調的影子叫他簡直忘不了；在冥想中，時常描摹她的軀體，描摹她的臉盤，還描摹她的風姿神態，尤其注重的是黑寶石似的兩顆眼瞳流利地誘惑地這麼一閃耀。他感覺自己這顆心除開教育還該有個安頓的所在，猶如一個人有了妥貼的辦事室還得有個舒服的休息室；而最適宜的安頓的所在，似乎莫過於金小姐的靈魂。現在聽見冰如請他教理科，並指導農場的一切。彷彿孩子知道父母將要買一向心羨的玩物給自己那樣地感動，因為這事情是她特別讚美過的。他接上說：\"雖說曾經學過，小學的功課還能懂得，但教授法從來沒研究，完全是個外行。不過農場的事情我倒喜歡幹，因為耕種的勞動最具高價的人生意義，理科的功課又將以農場作中心了，我就擔任下來試試吧。\"\n\n\"好，\"冰如拍拍煥之的肩，欣喜他的爽直率真，\"外行內行沒有什麼大關係，重要的在乎嗜好不嗜好，這是你常說的話。現在，你又給它作個證明了。\"因為高興，冰如幾乎同喝了酒一樣，發音很洪亮。幾個僱工停了鋤頭，張開了嘴，莫名其妙地向他們兩個看。"
		},
		{
			"章節": "第12章",
			"章節名稱": "第12章",
			"章節內容": "鎮上傳佈著一種流言，茶館裡講，街頭巷口講，甚至小衖的角落裡矮屋的黝暗裡也講。流言沒有翅膀，卻比有翅膀的飛得還快；流言沒有尖銳的角，卻深深地刺入人們的心。大家用好奇驚詫的心情談著，聽著，想著，同時又覺得這不是談談聽聽想想就了的事，自己的命運，全鎮的命運，都同它聯絡著，像形同影一樣不可分離，於是把它看作自己的危害和仇敵，燃燒著恐懼、忿恨、敵視的感情。\n\n開始是學生誇耀地回家去說，學校裡在開闢農場，將要種各種的菜蔬瓜果；大家都得動手，翻土，下種，澆水，加肥，將是今後的新功課。又說從場地裡掘起棺木，有的棺木破爛了，就撿起裡邊的死人骨頭。這是夢想不到的新聞，家屬們惟恐延遲地到處傳說。經這一傳說，鎮上人方才記起，學校旁邊有一塊荒地，荒地上有好些墳墓。什麼農場不農場的話倒還順耳，最可怪的是掘起棺木，撿起骨頭。這樣貿貿然大規模地發掘，也不看看風水，卜個吉凶，如果因此而凝成一股厲氣，知道鍾在誰的身上！這在沒有看見下落以前，誰都有倒黴的可能。於是惴惴不安的情緒，像蛛絲一樣，輕輕地可是粘粘地糾纏著每個人的心。\n\n傳說的話往往使輪廓擴大而模糊。遷葬，漸漸轉成隨便拋棄在另一處荒地了；撿起骨頭來重葬，漸漸轉成一畚箕一畚箕往河裡倒了。好事的人特地跑到學校旁邊去看，真的！寂寞可憐的幾具棺木縱橫地躺在已經翻過的泥地上，彷彿在默嘆它們的惡運；幾處坑窪裡殘留著腐爛棺木的碎片，屍骨哪裡去了呢？——一定丟在河裡了！他們再去說給別人聽時，每一句話便加上個\"我親眼看見的\"；又描摹掘起的棺本怎樣七橫八豎地亂擺，草蓆也不蓋一張，弄破了的棺木怎樣碎亂不成樣，簡直是預備燒飯的木柴。這還不夠叫人相信麼？\n\n這種行為與盜賊沒有兩樣，而且比盜賊更凶；盜賊發掘墳墓是偷偷地做的，現在學校裡竟堂而皇之地做。而且那些墳墓是無主的，裡邊的鬼多少帶點兒浪人氣質，隨便打人家一頓，或者從人家沾點便宜，那是尋常的事；不比那些有子孫奉把的幸運鬼，\"衣食足而後知禮義\"。以往他們沒有出來尋事，大概因為起居安適，心氣和平，故而與世相忘；這正是全鎮的幸運。現在，他們的住所被佔據了，他們的身體被顛蕩了，他們的骸骨被拆散了。風雨飄零，心神不寧，骨節疼痛，都足以引起他們劇烈的忿怒：\"你們，陽世的人，這樣地可惡，連我們一班倒運鬼的安寧都要剝奪了麼！好，跟你們搗蛋就是了，看你們有多大能耐！\"說得出這種無賴話的，未必懂得\"冤各有頭，債各有主\"的道理；他們的行徑一定是橫衝直撞，亂來一陣。於是，撞到東家，東家害病，衝到西家，西家倒運；說不定所有的鬼通力合作，攪一個全鎮大瘟疫！——惴惴然的鎮上人這樣想時，覺得學校裡的行為不僅同於盜賊，而且危害公眾，簡直是全鎮的公敵。\n\n學校裡的教師經過市街時，許多含怒的目光便向他們身上射過來；這裡頭還攙雜著生疏不瞭解的意味，好像說，\"你們，明明是看熟了的幾個人，但從最近的事情看，你們是遠離我們的；你們猶如外國人，猶如生番蠻族！\"外國人或生番蠻族照例是沒法與他計較的；所以雖然懷恨，但怒目相看而外再沒什麼具體的反抗行動。待那可恨的人走過了，當然，指點著那人的背影，又是一番議論，一番謾罵。\n\n教師如劉慰亭，在茶館裡受人家的譏諷責難時，他自有辯解的說法。他說：\"這完全不關我的事。我們不過是夥計，校長才是老闆；料理一個店鋪，老闆要怎麼幹就怎麼幹，夥計作不得主。當然，會議的時候我也曾舉過手，贊成這麼幹。若問我為什麼舉手，要知道提議咯，通過咯，只是一種形式，老蔣心裡早已決定了，你若給他個反駁，他就老大不高興；這又何苦呢！\"\n\n別人又問他道：\"你知道這件事情很不好麼？\"\n\n他機警地笑著回答：\"鬼，我是不相信的。不過安安頓頓葬在那裡的棺木，無端掘起來讓它們經一番顛簸，從人情上講，我覺得不大好。\"\n\n這樣的說法飛快地傳入許多人的耳朵，於是眾怒所注的目標趨於單純，大家這樣想：\"幹這害人的沒良心的事，原來只是老蔣一個人！\"可是依然沒有什麼具體行動表現出來。在一般人心目中，蔣冰如有田地，有店鋪，又是舊家，具有特殊地位；用具體行動同具有特殊地位的人搗蛋，似乎總不大妥當。\n\n直到蔣老虎心機一動，飽滿的頭腦裡閃電似地躍動著計謀，結果得意地一笑，開始去進行擬定的一切，蔣冰如才遇到了實際上的阻礙。\n\n蔣老虎在如意茶館裡有意無意地說：\"蔣冰如干事太荒唐了。地皮又不在他那學校裡，也不問問清楚，就動手開墾，預備做什麼農場。\"\n\n\"怎麼？\"趙舉人回過頭來問，\"記得那塊地方向來是荒地，我小時候就看見盡是些荒墳，直到後來建築校舍，那裡總是那副老樣子。\"\n\n\"荒地！\"蔣老虎啐了一口說，似乎他的對手並不是在鎮上有頭等資望的老輩，只是個毫不知輕重的小子。\"荒地就可以隨便佔有麼？何況並不是荒地，明明有主人的！\"\n\n\"那末是誰家的，我們倒要聽聽，\"金樹伯嚴正地問，近視眼直望著蔣老虎圓圓的臉。\n\n\"就是我的，\"蔣老虎冷峻地一笑，\"還是先曾祖手裡傳下來的。只是一向沒想到去查清楚，究竟是哪一塊地皮；入了民國也沒去稅過契。最近聽見他們學校裡動手開農場，我心裡想，不要就是我家那塊地皮吧？倘如是我家的，當然，犯不著讓人家佔了去；你們想是不是？於是我撿出那張舊契來看。上邊載明的四至同現在不一樣了；百多年來人家興的興，敗的敗，房子坍的坍，造的造，自然不能一樣。可是我檢查過志書，又按照契上所載的都圖仔細考核，一點也不差，正就是那塊地皮。\"\n\n\"唔，原來這樣，\"趙舉人和金樹伯同聲說，懷疑的心情用確信的聲氣來掩沒了。\n\n蔣老虎接著慷慨地說：\"人家買不起墳地，就在那裡埋葬棺木，那叫無可奈何，我決不計較；反正我也沒有閒錢來起房子。做農場就不同了，簡直把它看作學校的產業；隔不多時，一定會造一道圍牆索性圈進學校裡去。這樣強佔詐取，不把人放在眼裡；我自己知道不是個好惹的，哪裡就肯罷休？我去告他個佔奪地產，盜掘墳墓，看他怎麼聲辯！\"\n\n他真有點像老虎的樣子，說到對付敵人偏有那樣從容的態度；他從一個瑪瑙鼻菸瓶裡倒出一點鼻菸在一個象牙小碟子裡，用右手的中指蘸著往鼻孔裡送，同時擠眉眯眼地一嗅。\n\n\"不必就去起訴吧，\"趙舉人向來主張多一事不如少一事，老來看了些佛經，更深悟仇怨宜解不宜結的道理，\"向冰如說一聲，叫他還了你就是。把許多棺木屍骨掘起來，本來也不是個辦法。我們人要安適，他們鬼也要安適。這種作孽的事不應該做的。\"\n\n\"說一聲！\"蔣老虎看一看那個忠厚老人的瘦臉，\"說得倒容易。他存心要佔奪，說一聲就肯死了心麼？與其徒費脣舌，不如經過法律手續來得乾脆。\"\n\n趙舉人和金樹伯於是知道蔣老虎是同往常一樣，找到題目，決不肯放手，不久就可以看見他的新文章了。\n\n不到一天工夫，鎮上就有好多人互相傳告：\"老蔣簡直不要臉，佔奪人家的地皮！他自己有田有地，要搞什麼農場，捐一點出來不就成了麼？他小器，他一錢如命，哪裡肯！他寧可幹那不要臉的事……那地皮原來是蔣老虎蔣大爺的。蔣大爺馬上要進城去起訴了。\"\n\n同時街頭巷口發見些揭帖，字跡有潦草的，有工整的，文理有拙劣的，有通順的；一律不署姓名，用\"有心人\"\"不平客\"等等來代替。揭帖上的話，有的說蔣冰如發掘多數墳墓，鎮上將因而不得太平；有的說學校在蔣冰如手裡辦得亂七八糟，子弟在裡邊唸書的應該一律退學；有的說像蔣冰如那樣佔奪地產、盜掘墳墓的人，哪裡配作鎮上最高階學校的校長：這些話代表了所有的輿論。\n\n一班\"白相人\"沒有閒工夫寫什麼揭帖，只用嘲諷挑撥的調子說：\"他幹那種惡事，叫人家不得太平，先給他嚐嚐我們的拳頭，看他太平不太平！他得清醒一點，不要睡在鼓裡；惹得我們性起時，就把他那學校踏成一片平地！\"\n\n當然，聽得這番話的都熱烈地叫\"好\"，彷彿面對著捍衛國家的英雄。校裡的學生也大半改變了平時的態度。他們竊竊私議的無非外間的流言，待教師走近身旁時便嚥住了，彼此示意地狡獪地一笑；那笑裡又彷彿含著一句話：\"你們現在被大眾監視了；再不要擺什麼架子吧。\"——這正是視學員來到學校時，學生看著未免窘迫拘束的教員，常常會想起的心情。——而教師的訓誨與督責，效果顯然減到非常少，好像學生都染上了鬆弛懈怠的毒氣。\n\n蔣老虎的兒子蔣華同另外五六個學生有好幾天不來上學；雖然並沒明白地告退，也是遵從揭帖上的輿論的一種表示。\n\n這幾乎成了\"四面楚歌\"的局面，開墾的工作不得不暫時中止。為了商量對付方法，冰如召開教職員會議。\n\n在冰如簡直夢想不到會有這一回風潮。遷去幾具棺木，竟至震盪全鎮的人心；一般人常識缺乏，真可駭怪。但事實上還沒有什麼阻礙，也就不去管它。接著地權問題發生了，\"有心人\"\"不平客\"的揭帖出現了，一般人對於\"白相人\"嚐嚐拳頭把學校踏成平地的話熱烈地叫\"好\"了，就不是一味不管可了的了，這不但使新事業因而挫折，連學校本身也因而動搖；一定要解決了這個風潮，一切才可以同健康的人一樣繼續他的生命。\n\n而風潮中出首為難的就是向來最看不起的蔣士鏢，這使冰如非常生氣。什麼曾祖手裡傳下來的，什麼舊契所載都圖一點不差，明明是一派胡說，敲詐的伎倆！但想到將要同一個神通廣大綽號\"老虎\"的人對壘，禁不住一陣餒怯湧上心頭：\"我是他的對手麼？他什麼都來，欺詐，脅迫，硬功，軟功……，而我只有這麼一副平平正正的心思和態度。會不會終於被他佔了勝利？\"這個疑問他不能解決，也盼望在教職員會議裡，同事們給他有力的幫助。\n\n冰如說：\"在一般人方面，完全是誤會和迷信在那裡作梗，以致引起這一回風潮。誤會，自然得給他們解釋；棺木並不是隨便拋棄，骸骨也沒有丟在河裡，一說就可以明白。迷信，那是必須破除的；從學校的立場說，應該把破除迷信的責任擔在自己肩膀上。什麼鬼咯，不得太平咯，大家既然在那裡虛構，在那裡害怕，我們就得抓住這個機會，給他們事實上的教訓，——按照我們的計劃幹，讓他們明白決沒有什麼鬼祟瘟疫跟在後頭。請諸位想想，是不是應該這樣？\"\n\n他說完了，激動而誠摯地環看著圍坐的同事們。他相信，自從分送教育意見書給同事們之後，他們都無條件地接受，這無異締結了一種盟誓，彼此在同一目標之下，完全無私地團結起來了。所以他認為這個會議不是辦事上的形式，而是同志間心思謀劃的交流。\n\n\"這倒很難說定的，\"徐佑甫冷冷地接上說，\"鬼祟固然不會有，瘟疫卻常常會突然而來的；又或者事有湊巧，鎮上還會發生什麼別的不幸事件。那時候就是有一千張嘴，能辯得明白同遷移棺木的事沒有關係麼？\"他說著，用詢問的眼光看著各人，表示獨有他想得周到；雖然他未必意識到，這中間實在還含有對於校裡的新設施的反感。\n\n\"那是管不了這許多的！\"煥之懷著與冰如同樣的氣憤，而感覺受挫折的苦悶更深，聽了信甫的話，立刻發言駁斥。他為了這件事，心裡已有好幾天失了平靜。他深恨鎮上的一般人；明明要他們的子弟好，明明給的是上好的營養料，他們卻盲目阻撓，以為是一服毒藥！一鎮的社會這樣，全中國的社會又何嘗不是這樣；希望豈不是很淡薄很渺茫麼！但是他又轉念，如果教育永遠照老樣子辦下去，至多隻在名詞上費心思，費筆墨，費脣舌，從這樣這樣的教育到那樣那樣的教育，而決不會從實際上生活上著手，讓學生有一種新的合理的生活經驗；那豈不是一輩子都不會有健全開明的社會了麼？於是對於目前的新設施，竟同愛著生命一樣，非堅決地讓它確立根基不可。這好比第一塊磚頭，慢慢兒一塊一塊疊起來，將成巍巍然的新房子；這好比投到海洋中的一塊小石，動盪的力擴充套件開來，將會無窮地遠。至於對阻撓的力量，退縮當然不是個辦法；你退縮一步，那力量又進迫一步，結果只有消滅了你！他嚴正地繼續說：\"現在，一個問題應該先決，就是：我們這個學校到底要轉移社會還是要遷就社會？如果要轉移社會，那末我們認為不錯而社會不瞭解的，就該抱定宗旨做去，讓社會終於瞭解。如果要遷就社會，那當然，凡是社會不瞭解的只好不做，一切都該遵從社會的意見。\"\n\n他那種激昂急切的態度，使同事們發生各不相同的感想，卻同樣射過眼光來朝他看。\n\n\"我們自然要轉移社會，\"冰如好像恐怕別人說出另外的答語，故而搶先說。\n\n席間諸人有的點了頭，不點頭的也沒有不同意的表示。\n\n\"那末依照我們的原計劃做下去，\"煥之彷彿覺得胸隔間舒暢了一點，\"場地還是要開墾，棺木還是要遷。\"\n\n劉慰亭輕輕咳了一聲嗽，這是將要發言的表示。他輕描淡寫地說：\"外間不滿意我們，好像不單為遷移棺木一樁，興辦農場的事也在裡頭。他們說：把子弟送進學校，所為何事？無非要他們讀書上進；得一點學問，將來可以佔個好一些的地位。假如只想種種田，老實說，他們就用不著進什麼學校。十幾歲的年紀，即使送出去幫人家看看牛，至少也省了家裡的飯。這當然是很無聊的話，不過我既然聽見了，應該說出來供大家參考。\"\n\n他又咳了一聲嗽，意思當然是發言終結；便若無其事地遞次剔兩隻手的指甲。\n\n\"我的意思，\"陸三複因為要開口，先漲紅了臉，聲音吞吞吐吐，這是他發表意見時的常態，\"農場還是暫緩興辦的好。這是事實問題，事實上不容我們不暫緩。蔣士鏢出來說這塊地皮是他的，要同我們打官司；在官司沒有打清楚以前，硬要興辦也不定心，李先生，你說是不是？\"說到末了一句，他迴轉頭看坐在旁邊的李毅公，轉為對話的語調。\n\n李毅公是隻等下個月到來，進公司去幹那又新鮮又豐富的另一種工作；對於這裡學校的困難境遇，他看得同鄰人的不幸一樣，雖也同情地聽著，但不預備在同情以外再貢獻什麼。他向陸三複點點頭。\n\n\"完全是敲詐，流氓的行為！\"冰如聽三複提起蔣立鏢，一陣怒火又往上冒，\"哪裡是他的地皮！我一向知道是學校裡的。他就慣做這種把戲；不然他怎麼能舒舒服服地過活？他無端興風作浪，要打官司，想好處，我們就同他打；我們理直氣壯，難道讓他欺侮不成！\"\n\n他的感情一時遏止不住，又提高了嗓門說：\"這班東西真是社會的蠢賊，一切善的勢力的障礙者！我們要轉移社會、改善社會，就得迎上前去，同這班東西接戰，殺得他們片甲不還！\"\n\n\"我不知道學校裡有這塊地皮的契券麼？如果有，不妨同他打官司。\"徐佑甫像旁觀者一樣，老成地提供這樣的意見。\n\n\"契券可沒有。但是歷任的校長都可以出來證明。若說是蔣士鏢的，哪有歷久不想查明，直到此刻才知道是他的？\"\n\n\"可疑誠然可疑。然而他有契券在手裡，我們沒有。\"\n\n\"那一定是假造的！\"\n\n\"我們沒有真的，哪裡斷得定他手裡的是假？\"\n\n冰如爽然若失了。幾天以來，由於憤懣，他只往一邊想；蔣士鏢是存心敲詐，而敲詐是徒勞的，因為地皮屬於學校是不容懷疑的事實。他沒想到蔣士鏢抓住的正在這方面，學校沒有那證明所有權的契券。現在聽徐佑甫那樣說，禁不住全身一凜；好像有一個聲音在心裡響著：\"你會輸給他的！\"\n\n同樣爽然若失的是煥之。他雖然說\"教育界的黑暗看得多了\"，眼前這樣的糾紛卻沒有遇到過。他幾乎不相信世間會有那樣無中生有尋事胡鬧的人，然而眠思夢想的新鮮境界農場的實現，的確因蔣士鏢而延遲了。將怎樣排除障礙呢？將怎樣幫助冰如呢？在他充滿著理想和概念的頭腦中，搜尋，搜尋，竟沒有答案的一絲兒根苗。若說管不了這許多，只要照合理的做去，依理說自然如此；但事實上已成了不容不管的情勢。然而又怎麼管呢？從悶鬱的胸次爆發出來似地，他叫一聲\"麻煩！\"\n\n陸三複咬著舌頭，狡獪地射過來冷冷的一眼，好像說：\"諸葛亮，為什麼叫麻煩？你的錦囊妙計在哪裡呢？\"\n\n沉默暫時佔領了預備室。\n\n劉慰亭向冰如望了望，又咳嗽一聲，衝破了沉默說：\"而且，外面很有些謠言，說要打到學校裡來，說要給某人某人吃拳頭。那些沒頭沒腦的人吃飽了飯沒事做，也許真會做出來呢。\"\n\n\"那我們只有叫警察保護。\"冰如冤苦地說。\n\n\"警察保護有什麼用？最要緊的在熄滅那班搗亂的人的心。\"劉慰亭的話總是那樣含有不同的兩種作用，說是關切固然對，說是嘲諷也不見得錯。\n\n\"好幾個學生連日不到校，打聽出來並不為生病或者有別的事，而且蔣華也在裡邊，那顯然是一種抵抗的表示。\"煥之連類地想起了這一樁，感傷地說；學生對他採取罷工似的手段，在幾年的教師生涯中，確是從未嘗過的哀酸。\n\n\"唉！我不明白！\"冰如聲音抖抖地說，臉上現出慘然的神態，\"我相信我們沒有做錯，為什麼一霎時群起而攻，把我們看作公敵？\"\n\n失望的黑幔一時蒙上他的心。他彷彿看見許多惡魔，把他的教育意見書撕得粉碎，丟在垃圾堆裡，把他將要舉辦的新設施，一一放在腳爪下賤踏。除了失望，無邊的失望，終於什麼也得不到，什麼也不會成功！\"放棄了這學校吧？\"這樣的念頭像小蛇一樣從黑幔裡向外直鑽。\n\n但是另一種意念隨即接替了前者。\"兩個孩子正在這學校裡。如果讓別人接辦這學校，決不能十分滿意。而且，自己離開了教育事業又去幹什麼？管理那些瑣瑣屑屑的田務店務麼？在茶館裡，在遊手好閒者的養成所裡坐上一天半天麼？那真無異獄四的生活！而且，醞釀了許久的教育意見正在開始實行，成效怎樣，現在固然不知道，但十分美滿也並非過分的妄想。為什麼要在未見下落之前就放棄了呢？\"\n\n他又想到揭帖上寫的蔣冰如那樣的人哪裡配作校長的話。\"這裡頭說不定藏著又一種陰謀，有人想攫取這個校長位置呢。\"偏不肯墮入圈套的一種意識使他更振作一點，他壓住小蛇一樣鑽出來的念頭，決意不改變方針；當前的障礙自然要竭力排除，哪怕循著細微委宛的途徑。他漸漸趨於\"為了目的，手段不妨變通\"的見地了；自己的教育理想是最終目的，要達到它，得揀平穩便當的道路走。\n\n他的感情平靜一點了，又發言說：\"我們談了半天，還沒有個具體的對付方法。但是今天必須商量停當。請諸位再發表意見。\"\n\n於是一直不曾開口的算學教師開始發表意見。他說：\"我們學校裡將有種種新設施，這根據著一種教育理想，原是不錯的。但社會的見識追隨不上，以為我們是胡鬧。隔膜，反感，就是從這裡產生的。可巧荒地上有的是墳墓，遷棺檢骨又觸犯了社會的迷信。隔膜，反感，再加上對災害的顧慮，自然把我們看作異類，群起而攻了。我以為農場還是要辦，其他擬定的新設施也要辦；但有些地方要得到社會諒解，有些地方竟要對社會讓步。譬如，農場在教育上有什麼意義，讓學生在農場裡勞動，同光念理科書有什麼不同，應該使社會明瞭；這在蔣先生的意見書裡說得很明白，節錄鈔印，分發出去就是。墳墓，社會以為動不得的，我們就不動，好在地面並不窄，而且在墳墓上種些花木，也可以觀賞；一定要違反社會的舊習，以示破除迷信，何必呢？這樣的辦法，不知各位以為用得用不得。\"\n\n他又向大家提示說：\"一種現象應該注意，就是所有的抵抗力顯然是有組織的；而惟一的從中主持的，不容懷疑，是蔣士鏢。蔣士鏢乘機搗亂，何所為而然，自不用說。但如果真同他打官司，在他是高興不過的；他口口聲聲說訴訟，就可以證明。我以為應該請適當的人向他疏通；疏通不是低頭服小，是叫他不要在這樁事上出花頭，阻撓我們的新發展。只要他肯答應，我相信其餘的抵抗力也就消散了。這是擒賊擒王的辦法，又不知各位以為何如。\"\n\n\"好得很，\"徐佑甫嚥住了一個呵欠說，\"好得很，面面俱到，又十分具體。\"\n\n\"就這樣決定吧，\"劉慰亭想起約定在那裡的三個消遣的同伴。\n\n陸三複不說什麼；鞋底在地板上拖動，發出使別人也會不自主地把腳拖動的聲音。\n\n幾個始終沒開口的都舒暢地吐了一口氣。\n\n倪煥之當然很不滿意這種太妥協的辦法。但是苦苦地想了又想，只有這種太妥協的辦法還成個辦法；於是含羞忍辱似地低下了頭。\n\n解去了最後的束縛似地，蔣冰如彷彿已恢復平日的勇氣。但一陣無聊立即浮上心來，不免微露闌珊的神情。他說：\"沒有異議，就這樣通過吧。\""
		},
		{
			"章節": "第13章",
			"章節名稱": "第13章",
			"章節內容": "金小姐在看燈會的後兩天就進城上學。依照向例，不逢規定的較長的假期她是不回家的。一則家裡沒有母親的撫愛足以使她依戀；二則畢業就在年底了，功課更見得有關重要，為預備下學期往附屬小學實習起見，又須從圖書室裡借一些關於兒童教育的書來看，在校的時光這就填塞得很充實，再不會想起回家的念頭了。為了後者，連延續到一星期的春假也沒有回家。\n\n可是說她絕不想起回家的念頭也不見得準確。那個性情真摯溫和、風度又那樣優秀挺拔的青年，不知不覺已襲進她的心在裡邊佔著並不微小的位置。幾次的會晤，他的每一句話，每一個姿態，她都一絲不漏地保藏在心頭，時常細細咀嚼，辨嘗那種甘美的回味。尤其是看燈會同路敘談的那一次，他直抒自己思想的歷程，他鼓勵她昂藏地趨向理想的境界，使她又感激又興奮，體會到她應當享受而以前還不曾享受過的青春的快樂。那個晚上，天氣那樣溫和，微明的星光把田野照成夢一樣的境界，鑼鼓聲、絲竹聲和群眾的喧鬧聲都含有激動情緒的力量，而他並著她的肩走。——後來她一想起那一回並著後走就覺得心蕩，似乎不相信地想，\"真有過那回事麼？\"——她時時瞥過一眼去看他那朦朧的側影，覺得從頭髮、前額、鼻子、嘴以至脖子、胸脯，曲線沒有一處不恰到好處，蘊蓄著美的意象。同時他的氣息勻調而略帶急促地吞吐著，她聽到而且嗅到了；一陣輕微的麻麻的感覺周布全身，嗅覺是異常地舒快，可是形容不出那是同什麼花或者什麼香相似的一種味道。她陶醉了，於是更貪婪地看他一眼；若不是在微明的星光下，他一定會看出她那一雙閃爍的黑眼瞳裡燃燒著熱情的火。……她回憶起那些，第一是感到一種祕密的歡喜，好像外表貧窮的人偷偷地檢點他富足的儲蓄時所感到的一樣。但是咀嚼一過之後，回味雖然甘美，並不能就此滿足；一種不可知的力量促迫著她希望嚐到更新鮮更甘美的滋味。這當兒，電光一樣在心頭閃現的，就是買舟回鄉的念頭。\n\n然而徑自請假回去是校規所不許的，必得有家長簽名蓋章的請假書才行。怎麼能叫阿哥寫請假書呢？即使請假不成問題，荒廢了功課，變更了舊習，自己又怎麼交代得過呢？同時一個嚴厲的聲音在心頭響著：\"那是沒廉恥的行徑，清白的女子不應該那樣想的。忘了它吧，忘了它吧，否則你將墮落，墮落到深不可測的不道德的海底！\"聽著那聲音，她又羞慚又恐懼，買舟回鄉的念頭便被遏住了。\n\n說被遏住，就是沒有能根本撤消；她真想去找倪煥之談談，聽他談理想，談教育以及別的什麼。因為心頭那個嚴厲的聲音時常在那裡呼喚，她的回憶和想望更隱祕了；譬如，當著同學們的面，她不敢想到那些，好像她們就是發出那個嚴厲的聲音的。她想到那些大都在上了床關在帳子裡的時候，否則眼前也得攤一本書，好像帳子和書本是可以隔開她同那個嚴厲的聲音的。假如同學們細心觀察，一定能發見她近來的轉變，雖然只是細微的轉變。她依然凝思，但是凝思的時候常常半抬起上眼皮，眼睛無目的地一瞥；這是煩躁的表示，從前所沒有的。她又喜歡獨個兒在一處，教室裡，自修室裡，運動場上，能不同別人在一起就更好，雖然並不顯然拒絕別人的陪伴和談笑；因為這樣便於檢點保藏在心頭的珍玩，而不露絲毫的祕密。同學們對於她太信任了，太尊敬了，似乎別的女郎容易鬧出來的那種思慕和煩悶的把戲，惟有她是絕對無緣的；所以對於她的細微的轉變完全忽略了，依舊同她商量一切事情，請她幫助解決功課上的疑難與疏漏，並且愛嬌而不狎褻地叫她\"我們美麗聰明的金姊姊\"。\n\n\"為什麼叫他不要來信呢？談論教育的事情和別的光明的話，就給臺監看見了又有什麼要緊？而在我，收到那樣的信將何等地快活醉心呀！……為什麼叫他不要來信呢，你這傻子！\"\n\n她這樣地懊悔，便想何不先寄他一封信。可是這隻使她自覺臉上熱烘烘的，知道是紅起來了；信卻終於沒有寫。她又帶著幻造的歡喜這樣設想：他的信來了，在舍監太太手裡，那老婦人的偵探似的眼光看著她，問她寫信的是什麼人，那時候她將怎樣回答。\"是表兄，同他是姨表兄妹，\"她溫馨地回答那意想中的舍監太太，同時又設想用一種\"你管不著我\"的驕傲神態去接那封可愛的信。但是現實立刻提醒她，並沒有什麼信在舍監太太手裡，欺誑的回答和驕傲的神態全都用不上；她爽然了。便恨自己竟沒有一個真的表弟兄。如果真有表弟兄的話，信來信去自是尋常的事；從那尋瘢索疵的合監太太手裡，毫無顧忌地收領男子手寫的信，即不問中間寫些什麼，那種感動與歡喜能說得完想得盡麼？\n\n總之，她觸在情愛的網裡了。雖然觸在情愛的網裡，卻不至於拋棄了一切，專對一方面絞腦牽腸；這因為獨立自存的意願吸住了她好幾年，到現在還是有很強的力量，而她與煥之的幾次交接，使她事後回想不置的，究竟摹擬的成分多，而實感的成分少。流著相思淚或者對影欷欷之類的事是沒有的，她還沒有到那種程度。\n\n暑假期漸漸近來，回鄉的熱望漸漸熾盛，幾乎等不及似的；這也是不同於從前的。終於放假的日子到了。她起來得特別早，把前天就整理好的行李搬上家裡僱來接她的船，就催促搖船的阿土開船。一路看兩旁的荷花，田裡的綠稻，以及濃蔭的高樹，平靜的村屋，都覺得異常新鮮可愛，彷彿展開一個從來不曾領略的世界。但是，慢慢地有一種近乎惆悵的感覺攪擾她的心，就覺得這樣那樣靠著船舷都好像不合適。於是半身躺著，取新近買到的雜誌來看，那是很流行的《新青年》。然而看得清的是一個個鉛模印成的字，看不清的是各個字連起來表達的意義。為什麼心不能安定呢？她放下雜誌，明明知道又像全不知道地問自己。半年的闊別，那學校的新設施進行得怎麼樣了？那溫和優秀的人兒有沒有什麼改變？他又有什麼新鮮的理想珍寶似地炫耀別人的眼睛麼？又有什麼可愛的議論音樂一般娛樂別人的心神麼？關於這些，她都不能構成個粗具輪廓的答案。又似乎平時覺得並不模糊的幾次會晤的印象，那些談話，那些姿態，現在也化得淡了，朦朧了。空虛之感就在她心裡動盪，竟至想起\"現在往哪裡去呢？\"那樣的念頭，恰恰同切盼回鄉的熱望相反。待他到家裡去訪問自己呢，還是到學校去找他？他會不會已經回去了？見了面又同他談些什麼呢？怎樣才能滿足幾個月來很想找他的願望？……對於這一串另外的問題，她也只有躊躇，無從決斷；因此，餒怯便踅進了她的心。\n\n開船早，風雖不大，卻是順風，不到十二點就到了。蟬聲這裡那裡響應著，倦懶又怕熱的花白貓在藤棚下打盹，建蘭的若有若無的香氣讓軟綠簾護著，金小姐在這樣的環境中見了兄嫂。談話間知道高小裡還有一個星期才放暑假；煥之當然沒有回去，昨天晚飯後他曾來這裡談話乘涼，吃學校農場新摘的西瓜。這使金小姐又覺得心頭充實起來，頭緒紛繁而總之是可慰的意念像春草似地萌生。她就隨便談女師範裡一些可笑而有味的瑣事，來掩飾她別有原因的興奮。\n\n樹伯告訴她高小裡曾遇到風潮，說信裡寫不盡那些，所以索性不寫。金小姐說從城裡的報上也約略看到一點，可是不詳細，沒頭又沒尾，到底是怎麼一回事？\n\n\"他們辦事太不顧一切了。譬如駕車的，閉起眼睛專管掣動手裡的韁繩，遲早會把車撞翻了的。\"樹伯這樣開了端，便把風潮的因由和經過詳細說一遍。結末他矜誇地說：\"還虧我去找蔣老虎，同他透明見亮地說，學校不是什麼肥肉，他們乾的也不是什麼頂壞的事，不要從中作梗吧。他總算同我有交情，老實對我說，是不是肥肉現在不用談，因為他並非真想吃。只是蔣冰如那樣像煞有介事，一副正人君子的模樣，他看不慣，所以給他一點兒顏色看。而且，凡是蔣冰如干的事，他也真心是反對。我就代冰如解釋，我說冰如這個人是沒有什麼不好的，不過有點兒讀書人的呆氣，不通世務是有的。我又說冰如同他完全沒有芥蒂，他在地方上乾的一些事，冰如都佩服，常常說那樣熱心社會事務的人多了就好了；只因彼此一向生分，所以他不曾親耳朵聽見冰如說。我還說了別的許多話；像做媒人一樣，總之把雙方儘量拉攏來，直到粘在一塊兒才歇。他這才回心轉意，慷慨地說，既是這樣，他就把祖傳的荒地捐給學校，訴訟的話不提了。當然，不必說了，他還得了點實際的好處，——空手而還的事情他是向來不幹的。然後，鎮上一般的反對聲浪漸漸平息下來，學校裡的農場總算搞成功了。\"\n\n金小姐聽得很注意；憤慨的意念在心頭竄動，不平的眼光直射樹伯的臉，好像受那土豪欺侮的就是她自己。到末了，聽說農場終於搞成功了，眉目間才現出悠然凝想的神色；她要在意想中描摹出那充滿生機的農場，富於教育意義的樂園。她的左手託著腮頰，興味地問：\"搞得很好吧？\"\n\n\"還不錯。同普通田園大致相仿，不過整齊些，又有點兒玩賞的花木。你還不知道，那個教理科的李先生因為有了比較好的事，辭了職走了。煥之接任他的功課。所以農場的事情也是煥之在那裡管。\"\n\n\"他！\"金小姐覺得異常驚喜，\"他喜歡談革新教育，這新事業由他去管，再好沒有了。\"\n\n樹伯的近視眼睜大一點兒，定定地看了金小姐一眼。她才知道自己的語調近乎興奮了；臉上微微感覺烘熱。\n\n\"他起初是很高興的，\"樹伯一笑，似帶嘲諷的意味，\"遇見了我，總是說什麼東西下種了，什麼東西發芽了，好像他是個大地主，將來的收穫將加增他無限的財富似的，但是近來，我看他有點兒闌珊了。\"\n\n\"為什麼呢？\"金小姐雖然著意禁抑，總掩不住關心的神色。\n\n\"我也莫明所以呀。昨天晚上他曾說這樣一句話：理想當中十分美滿的，實現的時候會打折扣；也許是有那麼一回事的。若不是意興闌珊，他，喜歡理想的他，會說這樣的話麼？並且，他好些時沒談起農場的什麼什麼了。\"\n\n彷彿聽人傳說自己所懸系的人患病似的，金小姐惆悵而且焦慮了。他發見了這種新設施有弊害而無效益麼？他在進行中遇到了從旁的阻礙麼？從以前幾次的會晤來推測，他像是個始終精進的人，意興闌珊是同他絕對聯不上的。但是，他確已吐露了闌珊的心聲了。——她這樣想，要去看他的慾望更加強盛起來；她似乎有許多話要問他，又有許多安慰的話要對他說，雖然再一想時，那些話都模糊得很，連大意也難以捉摸。\n\n\"他們的新花樣不止一個農場呢，\"樹伯兄妹妹不開口，迎合她的興味似地繼續說，\"戲臺也造起來了，音樂室也佈置起來了，商店也開起來了。聽說下半年還要增添工場呢。\"\n\n\"那很值得看看，那樣辦的學校從來沒見過，\"金小姐惟恐兄嫂怪她急於往學校裡跑。\n\n\"你可以去看看。\"\n\n\"是的，我想今天就去，\"她挺一挺身子，兩手舉起掠著額發，那意態像是立刻要動身似的。\n\n\"坐了半天的船，不辛苦麼？就是要去，下午四五點鐘去為是；現在太陽晒得那麼厲害，又是一無遮蓋的田野間的路，簡直不能走。\"\n\n金小姐沒有理由說一定要立刻去，便回到樓上自己的房間裡。想把帶回來的書物整理一下，但是一轉念就感覺不耐煩，縮住了手，讓那肚子飽脹的網籃待在一旁。她來回地走著，心裡浮蕩著種種的情緒，欣慰，餒怯，同情，煩惱，像溪流裡的水泡一樣，一個起來了，立刻就破碎，又來了第二個。就在兩三個鐘頭之後，將要去會見一個雖不是愛著卻是打動了自己的心的男子，實現那幾乎延續到半年的想望：這在她是從來不曾經驗過的。她一會兒嫌時間悠長；一會兒又感到它跑得太快了，從簾紋裡映進來的日影為什麼越來越偏斜呢！她開了壁上的小圓洞窗，見田野、叢樹、村屋彷彿都籠上一層微微跳動的炎熱，反射著刺眼的光。倏地把窗關上，又去梳理那新挑下來剪齊的一排額發。有了那一排額發，更增加秀逸的風姿；尤其是從側面看，那額發配合著長長的睫毛以及貼在後腦勺的兩個青螺一樣的髮髻，十分妥貼地構成個美女的側面剪影。忽然，她從鏡子裡注意到自己的臉色紅紅的，眼睛裡閃著喝醉了似的異樣的光；一縷羞意透上心來，眼睛立刻避開了鏡子。"
		},
		{
			"章節": "第14章",
			"章節名稱": "第14章",
			"章節內容": "金小姐到學校去時是下午五點。吹著爽快的風，大地上一切就像透了一口氣；樹木輕輕搖動，歡迎晚涼來臨；蟬聲不再像午間那樣焦躁急迫，悠閒地頗有搖曳的姿致。她穿的是新裁的白夏布衫，齊踝的玄紗裙，白襪子，絲緞狹長的鞋。簡單樸素的衣著是這時候所謂女學生風，但像她那樣裁剪合度，把勻稱的體格美完全表現出來，簡單樸素倒是構成美的因素了。\n\n校役水根回說倪先生在農場裡；心裡懷著疑怪，怎麼一個年輕小姐跑來看倪先生呢！想了幾轉終於想不明白，只好舉起手來在盤著粗黑大發辮的頭頂一陣地搔。\n\n這當兒，金小姐似乎已排除了一切煩擾的心思，只是這樣想：她是來看學校裡的新設施，希望長進些見識，將來服務時總會有許多用處；這中間完全沒有私念和俗欲，所以羞慚是絕對不需的。正惟這樣想，她才從家裡舉起第一步腳步呢。\n\n一個低低的門通到農場。腳下是煤屑平鋪的五尺來寬的步道。兩旁一畦一畦高高矮矮的完全是濃綠的顏色。西瓜像特地點綴在那裡似的，那麼細弱的藤叫人不相信會結那麼大的瓜。黃瓜藤蔓延在竹架子上，翠綠的黃瓜掛著，幾乎吻著地面。向日葵朝漸漸下落的太陽低垂著頭；葉子是一順地嚲著，晒了一天，疲乏還不曾甦醒呢。玉蜀黍從葉苞裡透出來，彷彿神仙故事裡的小妖怪，露出紅紅的頭髮。毛豆莢一簇一簇地藏在葉子底下，被著一層黃毛。棉已開著黃花，有如翩翩的蝶翅；將來果實綻裂，雪白的棉絮就呈現出來了。……靠右兩棵高柳下的一區種著玩賞的花草。白的、紅的、深紅的波斯菊彷彿春天草原上成群亂飛的蝴蝶，隨著風勢高起又低下。蔦蘿爬上短短的竹籬，點點的小紅花像一顆顆星星，又像一滴滴血。原議遷去而終於沒有遷去的墳墓就圍在竹籬裡面。上面種著蜀葵、秋葵之類莖幹較高的東西，也就把死寂的氣象掩沒了。籬外五尺見方一塊地齊整地栽著各色鳳仙和老少年；顏色嬌嫩的花葉組織成文，像異域傳來的錦毯。旁邊排列著幾百支菊秧，都是三張瓦片圍一堆泥，中間插一支菊秧；這到秋來，將有一番不輸於春色的爛漫景象呢。\n\n金小姐聽著自己的腳步聲，眼看含有教育意味的一一印著學生教師的手澤的各種植物紛陳在面前，一種激動的情緒湧上心頭，彷彿來到聖潔的殿堂。平常的園圃也見得多了，而眼前的園圃似乎完全不是那麼樣，中間滿惦著天真的意趣與勞動的愉快，一張葉子的翻動，一朵花兒的點頭，彷彿都是手種它們的人投入新生活的標記。不禁想到將來服務的時候，也必須這麼辦才行，否則學校就沒有意思。\n\n\"金小姐，你放假回來了？\"\n\n驟然間一聲好鳥似的，她聽見悅耳的煥之的聲音；將來也必須這麼辦的意念便消散了，眼睛裡滿含著喜悅，向聲音來的方向望去。\n\n步道向左彎曲，在一叢高與人齊的麻的側邊，有個茅亭，亭中煥之的身影從麻葉間可以窺見。他舉起右手招著，正走出亭子來。\n\n\"啊，倪先生！我參觀你們的農場來了。你們的農場這樣新鮮有味；這裡鎮上的孩子應當驕傲，他們有獨有的幸福。\"\n\n金小姐的聲音裡帶著掩飾不了的高興；同時步子加快了，身體擺動的姿態像一陣輕快溫柔的風，映在地上的長長的斜影見得很可愛。這時候她要是反省的話，對於自己的神態一定會驚異；每一回放假歸來，初見兄嫂，決不是這麼一副樣子；這是女兒看見了久別的母親，情不自禁，簡直要把整個自己投入母親懷裡的神態。\n\n煥之走到金小姐面前。彼此都站住了。他用清湛的眼睛看著她，透入底裡地重讀那深刻在心頭的印象。血液似乎增加了什麼力量，跳動得快而且強。像矜持又像快適的感覺彷彿頑皮的手爪，一陣陣搔他，使他怪不好過。這中間閃現的意念是\"她來了！她果然來了！\"昨晚樹伯無意中說到妹妹明天回來時，他就猜想她會去找他；現在，面前站著個素衫黑裙風致明豔的人，那預感不是應驗了麼？\n\n他一時找不到一句適當的話，來表達他因她的到來而引起的心情，只得承著她的上文說：\"農場總算辦起來了，但經過不少的波折呢。\"\n\n他說著，低頭默嘆。他一想起那委曲求全的解決障礙的故事，就禁不住生氣；事情雖然過去了，而受欺侮的印記卻好像永久蓋在他身上，也永久蓋在全校每個人身上。但假如不那麼辦，就連一點兒革新的萌芽都不得生根，更不用說逐步逐步地擴充。能說冰如錯了麼？能說那出主意的算學教師錯了麼？他用對親戚朋友訴說衷心甘苦的真摯態度說：\"沒有法子，社會是那樣的一種社會！任你抱定宗旨，不肯放鬆，社會好像一個無賴的流氓，總要出來兜攔，不讓你舒舒服服走直徑，一定要你去找那彎曲迂遠的小路。\"\n\n金小姐眼睛張大了，疑異地看著煥之含愁的眼睛，再往裡看，要看透他內在的心；一句問語含蓄在她的眼光裡：\"怎麼，你果真彈動了另外一條絃線了？\"\n\n\"這且不談，\"煥之來了甜蜜的回憶，憤懣從眼睛裡消逝，臉上呈現溫和的微笑，\"春間我說要把農場實施的情形寫信告訴金小姐，金小姐說回來時面談；現在回來了，大概樂意聽我的陳說吧？\"\n\n\"倪先生真記得牢，\"金小姐抬眼一笑；心靈上好像受到十分親密的撫慰，只覺軟酥酥的。四圍的景物花草似乎完全消失了，惟見對面那英秀可喜的青年，從他的嘴裡將吐出新鮮名貴的教育經驗。\n\n\"這哪裡會忘？\"煥之懇切地說。\n\n金小姐又一笑，兩排牙齒各露出潔白的一線，在煥之眼裡像奇蹟顯現似地那麼一亮；但是她隨即把頭低下了。\n\n煥之指點著說：\"這裡的一切規劃，像分割槽，築路，造亭子，種這種那種植物，不單是我們教員的意思，完全讓學生們一同來設計。那意義是理想的教育應該是開源的；源頭開通了，流往東，流往酉，自然無所不宜。現在一般的教育卻不是這樣，那是傳授的；教師說這應該怎麼做，學生照樣學會了怎麼做，完了，沒有事了。但是天下的事物那麼多，一個人需要應付的情勢變化無窮；教師能預先給學生一一教會麼？不能，當然不能。那末何不從根本上著手，培養他們處理事物應付情勢的一種能力呢？那種能力培養好了，便入繁複變化的境界，也能獨往獨來，不逢挫失；這是開源的教育的效果。我們要學生計劃農場的一切，願望原有點兒奢，就是要收這樣的效果。計劃云云無非借題發揮，所以非農家子弟也不妨用心思，將來不預備進農業學校的也可以用心思。這正像練習踢足球，粗看起來，好像只求成為運動會中的健兒；但練習久了，卻在不知不覺之間，養成了公正勇敢合群等等的美德。\"\n\n金小姐偷看了煥之一眼；像聽完全信服的教師的講授一樣，聽他的話有一個個字都嚥了下去的感覺。她十分肯定地說：\"確實應該這樣，應該這樣。不然，枝枝節節地傳授，哪裡配得上教育這個名詞？\"\n\n\"我們計劃停當了，\"煥之舞動著右臂給自己的話助勢，\"就開始農作。鋤頭、鶴嘴、畚箕等等東西拿在手裡，我們的心差不多要飛起來了；——我們將親近長育萬物的土地，將嘗味淌著汗水勞動的滋味，將看見用自己的力氣換來的成績！學生的家屬固然有好些不贊成這件事，但十個學生倒有十二個喜歡，因為中間有幾個比別人加倍地高興。我們按時令下種，移苗，就佈置成眼前這樣的格局。又相機適宜地澆水加肥，又把所做的工作所有的觀察詳細記載上《農場日誌》。學生做這些事，那樣地勤奮，那樣地自然，那樣地不用督責，遠超過對於其他作業。他們全不覺得這是為了教育他們而特設的事，只認為這是他們實際生活裡最可愛的境界，自然一心依戀，不肯離開了。什麼芽兒發了，什麼花兒開了，在他們簡直是驚天動地的新奇，用著整個的心來留意，來盼望，來歡喜！\"\n\n假如把他的談話想象成一種植物，那末這一段就是爛漫地開著的花。金小姐似乎望見了那花的明耀的笑靨，她的臉上現出神往的光彩。但是一縷疑念立刻潛入她的心，她關切地問：\"那末為什麼……\"她嚥住了，幸喜自己還沒說出\"闌珊\"一類的字眼，改口說，\"那末實施的經過是十分圓滿。這在教育工作者，尤其是擔負全責的倪先生，該是永遠不會消亡的愉快。\"\n\n\"這個……\"煥之躊躇了。在他成功的喜悅裡，近來浮上了一片黑影；雖然只是淡淡的，並沒遮掩了喜悅的全部，但黑影終於是\"黑的\"影啊！\n\n他看見學生們拿著應用的農具在農場上徘徊，看看這裡那裡都不用下手，只好隨便地甚至不合需要地澆一點水完事。又看見他們執著筆桿寫《農場日誌》，帶著虛應故事的神情，玩忽地塗上\"今日與昨日同，無新鮮景象\"的句子。他們熱烈的興致衰退了，懇切的期望鬆懈了；\"今天要農作，但農作有什麼事做呢！\"這樣的話在他們中間流傳了。見到了這些，當然該設法補救。但是，他們需求的是天天變換的新鮮，而植物的生命過程卻始終在潛移默化之中，粗略地看，幾乎永遠是\"今日與昨日同\"；他們喜歡的是繼續不斷的勞作，而農場只有十七八畝地，如其每個學生要天天有工作做，就只有無聊地澆一點水。說農場不應該興辦麼？那萬不能承認；對於這樣另闢蹊徑的教育宗旨與方法，自己確有堅強的信念。說規劃得不夠妥善麼？也似乎未必盡然；這類規劃本沒什麼艱深，何況又曾竭盡了全校師生的心思。然而沒有料到，興奮以後的倦怠與熟習以後的玩忽終於出現了，像在完美的文章裡添上討厭的不可愛的句子，那是何等悵惘的事情！有好幾回，望著那些默默地發榮滋長的花草，竟發生一種酸味的悽然的感覺，致使自己疑訝起來，彷彿也染上那種倦怠與玩忽了。\n\n不僅是農作，就像對於學生演戲這件事，也從興奮喜悅之中撞見了同樣的黑影。他永遠忘不了那最受感動的一回。從近出的《新青年》雜誌上看到莫泊桑的小說《二漁夫》的翻譯，大家都說很適宜於表演，甚至徐佑甫也點頭說\"頗有激勵的意思\"；於是讓學生把小說改編成戲劇的形式，練習了幾天，然後開演。演到後半，兩個釣徒給德國軍隊捉住了；因為始終不肯說出法軍防地的口令來贖回自己的生命，就被牽去面對著十二個德國兵瞄準的槍口。一個哀酸地嘆一口氣，含淚的眼睛瞅著旁邊的同命運的同伴，顫聲說：\"蘇活哥，再會了！\"那同伴回報他一個祈禱似的仰視，懇切地喊，\"麻利沙哥，再會了！\"——看到那地方，心完全給緊張淒涼的戲劇空氣包圍住了，眼淚不禁滾了下來。但是就只有那一回；此外都平平淡淡，不感很深的興趣。還有幾次，戲劇的題材是民間故事，只是照樣搬演，很少剪裁佈置的工夫；演來又極隨便，令人想起職業的\"文明新戲\"的惡劣趣味。看了那些，同時就這樣地想，\"來了，倦怠與玩忽都來了！\"\n\n這就算是改革的失敗麼？當然不能；從好的一方面看，舊的教育決不會有那樣的表現。但是在理想中以為效果應當十分圓滿的，為什麼實際上卻含著缺陷的成分？又想到自己不該這樣脆弱；有缺陷不妨彌補，走的路沒有錯，希望總不是騙人，為什麼竟會萌生頹喪的心情呢？於是努力振作自己，希望恢復到春間那樣，樂觀，簡單地惟知樂觀。可是總辦不到；時時有一縷愁煩，像澄清的太空中的雲翳一樣，玷汙了心的明淨。\n\n\"這個，\"一片黑影在他心裡掠過，他無力地說，\"卻也不盡然。剛才說的，是最美滿的部分，譬如吃甘蔗，是最鮮甜的一節。也有不很可口的地方呢。我現在相信，理想當中十分美滿的，實現的時候會打折扣！\"他就把愁煩的因由一一訴說了。\n\n\"這決不是原則上有什麼錯誤，\"金小姐聽罷，這才恍然，連忙用安慰的聲調說。\n\n\"是呀，我也相信原則上沒有錯。\"\n\n\"只因為倪先生希望太切了，觀察太深了，所以從美滿中發現了不滿。若叫普通的參觀人來看，正要說遊夏不能贊一詞呢。\"\n\n她接著又熱切地說：\"就認那些是不滿，倪先生和冰如先生還不能想出妥善的主意來彌補麼？眼前有這樣一個充滿生意的農場，總之是理想教育可以成功的憑證，應該無條件地愉快。\"\n\n她自己也不明白，為什麼不願意他懷著絲毫的愁煩，對他說話總偏於安慰的意思。同時她想他是著眼在更精深更切實的處所了；眼前的愁煩是蛻化期間應有的苦悶，超越了這一段期間，自然會入於圓融無礙的境界；於是送過欽仰的眼波望著他。\n\n煥之聽了金小姐的解慰，思想被引進另一個境界。希望太切了，觀察太深了，或者是確實的吧？現在看到的一些現象，實際上算不得倦怠與玩忽吧？自己卻神經過敏地以為撞見黑影了，心境煩擾了好些日子，豈不是無謂？而把這些對金小姐完全訴說出來，更覺得又抱歉又懊悔，好像將不能證實的傳聞去動搖別人的心一樣。因此帶著羞愧的神情說：\"應該無條件地愉快；是呀，我們到底做起頭了！\"\n\n\"接著一個長期的暑假就要來了。\"\n\n\"金小姐的意思是說在暑假中可以再來審慎設計，從新考量麼？\"他這樣說，心裡盼望餘下的結束功課的一星期飛逝地過去，自己便回到家裡，整理一間安靜的書室，在裡邊專心翻讀關於教育的書；又想不回家去，就住在校裡過夏也好，這樣可以每天同冰如討論，又可以照料農場的一切，而且也……\n\n\"我不是說你們以前乾的一定有錯；不過說暑假裡加一番詳細的研究，可以搞得更好。\"\n\n斜陽把人影拉得更長了。煥之忽然覺察自己的影子同她的影子重疊在一起，幾乎成為一個了；一種微妙的感覺主宰著他，使他睜著近乎迷醉的眼，重又向她端詳。一排新挑的額發彷彿大晴天閒逸地停在遠處的青雲；兩顆眼瞳竟是小仙人的洞窟，璀璨地閃著珍寶的光；那淡紅的雙頰上，浮著甜蜜的明慧的淺笑，假如誰把臉兒貼上去，那是何等幸福何等豔麗的夢啊！而一雙苗條的手拈弄著白夏布衫的下緣，絲緞鞋的後跟著地，兩個腳尖慢慢地向左向右移轉，這中間表白她心頭流蕩著無限的柔情。\n\n他從來不曾看見她有今天這樣美，也從來不曾有這樣強烈的感覺，只想把整個自己向她貼上過去。他的鼻子上略微出著汗，但兩隻手似乎有點兒冷，而且不很捏得攏來；心房是突突地急跳，自己聽得見那種不平靜的聲音。\n\n他的身子聳一聳，興奮地說：\"暑假裡我不預備回去。\"\n\n\"那好極了！\"金小姐無意地流露了心聲，臉上更染上一層紅暈，差不多與亭子那邊盛開的夾竹桃一樣顏色。\n\n\"為什麼？\"煥之有意問一句。\n\n\"下學期我們要實習了；我自覺懂得太少，不夠應用；倪先生在這裡，可以常常請教。\"金小姐用青年女郎天真爛漫的態度來掩飾骨子裡的不自然。\n\n\"說什麼請教？我願意把自己想的同別人談談，也喜歡聽聽別人想的；但是除了冰如先生，談話的人太少了！金小姐，你不要說請教，就說同我談話，行麼？\"\n\n\"行固然行。但我確實佩服你們的主張和辦法，說請教也不是虛矯的話。\"金小姐說罷，飄逸地旋一轉身，隨即撫愛似地玩弄那手掌形的麻葉。\n\n\"金小姐，你才可以佩服呢，\"煥之略微湊近金小姐，語聲柔和，可是有點兒發抖。\"我好些時心頭煩擾，覺得很沒趣，力自振作，又不見效果；此刻你來了，只這麼短短的幾句話，就把我振作起來了。我依然是個樂觀主義者了，我昂著胸承受希望的光輝。\"\n\n他轉身向西，全身沐著夕陽的溫和的金光。\n\n金小姐非意識地摘下一小片麻葉，用兩個指頭夾著在空中舞動，迴轉身問煥之說：\"真的麼？我不相信我的話有這麼大的功效。\"雖然這樣說，欣幸成功的意思已經含蓄在語氣之間，甚至還帶著\"我的話竟有這樣大的功效\"的誇耀心情。\n\n\"我真盼望每逢感到煩擾時，金小姐就用名貴的幾句話給我開導呢！\"是煥之的熱誠的回答。\n\n這一句話，好像那生翅膀的頑皮孩子的一箭，不偏不倚正射中金小姐的心窩。她喝醉了酒似的，渾身酥酥麻麻，起一種不可名狀的快感；同時，一種幾乎是女郎的本能的抗拒意識也湧現了，她知道這一齣戲再演下去將是個怎樣的場面，而阻止這個場面的實現是她的責任。她不能說什麼，只好遙對著亭子那邊的夾竹桃出神。\n\n一時兩人都沉默了。晚風拂過，花草的葉子瑟瑟作響，帶著涼爽的意味。有純粹本鎮口音的歌聲從學校旁側那條河邊送來，是漁人在那裡投網打魚，唱著消遣；這工作將延續到明天早上才歇呢。\n\n\"談話的人太少了！\"煥之反覆詠歎地重說剛才說的一句話，總算把沉默衝破了。\"亭子裡有竹椅子，我們可以去坐坐，再談一會。\"\n\n於是兩人一同到亭子裡，八字分開地坐下，朝著亭外一座小火山似的一叢夾竹桃。東方天邊的雲承著日光，反射鮮明的紅色，燦爛而有逸趣，使金小姐時常抬起頭來。\n\n他們從談話的人少談到彼此的朋友，從朋友談到家庭。煥之說可惜鎮上沒有相當房子的出租，不能迎接母親來同住。這觸動了金小姐的傷感，嘴裡不說，心裡嫉妒地想，煥之有母親，她卻沒有。隨後提到樹伯。煥之說，不客氣地批評起來，像樹怕那樣的人固然沒有什麼不好，但不是值得佩服的；因為他只有一個狹小的現實世界，一個家庭，一份家產，一個鄉鎮，他的一切言動都表示他只是那個狹小世界裡的人民。金小姐同意煥之的批評，不過加上說，哥哥待她很好，而嫂嫂的情分也不亞於哥哥，這很難得。\n\n後來談到《新青年》雜誌上成為討論中心的文學改良問題。\n\n\"當然要改良，\"煥之的神情頗激昂，\"內容和形式，都需要改良。自來所謂大家的文章，除掉衛道的門面話，抄襲摹擬而來的虛浮話，還剩些什麼東西？無論詩詞散文，好久好久已墮入虛矯、做作、淺薄、無聊的陷阱；嚴格地說，那樣的東西就不配叫文學！\"\n\n\"他們主張用白話寫文章呢。\"\n\n\"我很贊成用白話寫文章。我們嘴裡說的是白話，腦子裡想的凝成固定的形式時也依靠白話，為什麼寫下來時卻要轉換成文言呢？寫白話，達意來得真切，傳神來得妙肖。真切和妙肖是文學所需求的；不該用白話來作文學的工具麼？\"\n\n\"我想，改用了白話，在教育上有大大的幫助。\"\n\n\"當然。我們現在教國文，最是事倍功半的事；一課一課地教下去，做的是什麼？哈！笑話極了，無非註釋講解的工夫。如果改用白話，一切功課就減少了文字上的障礙；在國文課，就可以從事文學的欣賞，思想的鍛鍊，文法的練習，好處不在小呢。——不過這是伴隨的效果。主張改良文學用白話寫文學作品，原不專注在這上邊；只從文學本身及其將來著想，自然歸到不得不改良的結論。\"\n\n\"倪先生，你看這種主張能得到大眾的支援麼？反對的人很不少呢。\"\n\n\"哪一種革新的運動不受人反對？\"煥之連類想起春間的農場風潮，言下頗有感慨。\"但是我相信文學改良終於會成為一種思潮；我彷彿感覺到舉起胳臂會合到這個旗幟下的人們已經提起他們的腳步了。而且，這種思潮將衝擊到別的方面去，不僅改良文學而已。\"\n\n\"這是預言，待將來看應驗不應驗。\"\n\n\"就如婦女，我們現在想起來，因為風俗習慣的拘束，感受的痛苦和不平不知有多少。對於婦女問題，不該也發生一種改革的思潮麼？\"\n\n\"女子吃虧在求知識的機會不能與男子平等，故而不容易獨立，自由。\"金小姐說這一句，對於自己能進師範學校，而且年底就要畢業了，感到滿足甚至於驕傲的心情。\n\n\"這當然不錯，不過沒有這樣簡單。\"煥之的話停止了，思想同瓜蔓一樣爬開來，又模糊又紛繁；捉住中間的一段一節如戀愛婚姻之類的題目來談，是眼前熱切的慾望。但是那些不比文學改良論，尤其因為面對的是不僅相與談談的金小姐，一時竟難於發端。早就不平靜的心更像有什麼東西壓在上面了。\n\n陽光完全消逝了，天空現出和平的暗藍色。植物全都蒼然，籠上一層輕煙，形象就模糊起來。亭子裡對坐著的兩個人似乎都不想站起來；此情此景是怎樣的一種況味，彼此感覺也同暮色一樣朦朧。\n\n煤屑路上有人走來了。從那腳聲，煥之知道是水根。\n\n\"倪先生，吃晚飯了，\"水根沒走到亭前，就停步用重濁的聲音叫喚。\n\n他固定了迴轉身去的姿勢，又說：\"張勳打到北京，宣統小皇帝又坐龍廷了；他們剛看了報，報上那樣說。\"\n\n\"什麼！有這樣的事！\"煥之霍地站起來，覺得眼前完全黑暗了……"
		},
		{
			"章節": "第15章",
			"章節名稱": "第15章",
			"章節內容": "幸而所謂復辟事件只是一幕可笑的喜劇，煥之憤激的心情也就平靜下來。他有很多的暇豫去想時刻糾纏在心上的重大問題。\n\n他想他是愛著金小姐了；金小姐的一句話有使他振作的力量，他在她旁邊，便覺一切都有光輝，整個生命沐浴在青春的歡快裡，這就可知不僅是朋友間的情愫了。雖然還是初次擎起戀愛的酒杯，而金小姐那樣的對手實在是非常適切，多方選擇也難以選到的；還有怎麼樣的人能勝過她，他簡直不能想象。\n\n未來的生活像神仙境界一樣湧現在眼前了：兩個心靈，為了愛，膠粘融合為一個；雖只一個，卻無異佔有了全世界，寂寞煩優等等無論如何也侵襲不進來，充塞著的是生意與愉悅。事業當然仍舊是終身以之的教育；兩個人共同努力，討究更多，興味更多，而成功也更多。新家庭裡完全屏絕普通家庭那種紛亂庸俗的氣氛：那是個甜美的窩，每個角落裡，每扇窗子邊，都印上藝術的靈思的標記，流蕩著和悅恬美的空氣；而其間交頸呢哺的鳥兒就是他和她。\n\n生活的意義不是充分發展自己和享受幸福麼？教育是現在正在從事，而且要永遠幹下去的，幹得絕對不敷衍，總是追求那更合理更有益於學生的理想和方法；發展自己是庶幾乎相近了。假如戀愛方面又成功，那麼整個生活就像一首美麗的詩，那種幸福的享受，豈是尋常容易得到的。夠了，夠了，生活給予他太多的好意，他大可以自傲地說一聲\"不虛此生\"了！\n\n這種思念像祕藏的珍寶一樣，連平時無所不談的冰如也不告訴，他把它藏在心裡，溫馨地自己賞玩，賞玩的地點自然以農場最為適宜；農場裡有花木，清露滴上綠葉咯，月光籠著花兒咯，都足以潤澤戀情，使它更為茂盛；農場又是金小姐逗留過兩點鐘光景的地方，要展讀她當時一轉身一顧盼的消逝而永不消逝的印象，也惟有在原地方尤有意味。\n\n這一晚他吃過晚飯，兩足又不自主地往農場踱去。心想明天要乘船回家了，半年的學校生涯至此告終；不禁起一種並非傷感可是有點兒悵然的情緒。\n\n他原想住在校裡過夏，但是母親要他回家，說既然放了假，總該回去陪陪她，便把先前的擬議取消了。他把農場的照料託了冰如；雖然放假，學生還是要來看顧手種的東西的，所謂照料，實在也沒有什麼事。\n\n月光斜射在植物上，閃著銀彩。空氣裡充滿一種甘芳的氣息，但不是什麼花香。幾個蟬競賽似地歌唱，從那類乎枯焦臭味的調子裡，可以料知明天比今天還要熱呢。\n\n他向四圍看望，不一定注目在什麼東西上，可是往往持續好一會兒。這是新近才有的習慣，他在那裡細讀意想中的金小姐的印象。幾天來解決不了的困難問題，伴著未來生活呀人生幸福呀一類金黃色的快意，又侵襲他的心了。\n\n他起初想，明天回去，就同金小姐離得遠了；她難得回來，而他偏像躲避她似地跑開，還能算愛著她麼？既而想暫時的離開毫沒要緊，最要緊的是達到兩個心靈的永久膠粘和融合。這就轉到每天不知要想多少遍的向她表白愛情的題目上來了。只是一個心靈燃燒著是沒有用的，必得另一個心靈起了感應，才能成為文章；希望另一個起感應，這一個要敲鐘一樣去敲才行啊。然而怎麼樣敲呢？那永不能忘的傍晚，暮色籠成情愛的帳幕，話題裡盡有傾吐肺腑的機會，心臟的每一回跳動，鼻息的每一回吐納，都奏出\"我愛著你\"那句話的激動的節拍。然而，惟有那句話，喉嚨裡彷彿給什麼東西塞住了，無論如何說不出來。以後又到她家去過一次，環境是遠不及那天傍晚了，只好談些時局以及學校裡的事而罷。\"怎樣向她表白呢？怎樣向她表白呢？\"他煩躁地搔著頭皮。\n\n他一向自認為簡單不過的人，以為表白的方法莫善於當面直陳；因為這樣可以把自己的情愫一絲不漏地傳達給對方，可以立刻得到對方寶貴的允諾。他猜想自己該會有當面直陳的勇氣；或許那天傍晚還不是最適當的時機，如果到了最適當的時機，胸中的一句話就會像離弦的箭那樣飛射出去。但是，極端難受的失意的結果，他也想到了，\"如果她回答個不字，那是多麼重的打擊啊！\"接著便彷彿看見自己的頹喪的面容，悲涼的心境，以及什麼事都引不起勁兒來的倦怠生活。\"這是歡樂與悲哀的歧途，還是不要走前一步吧！\"然而他又從另一方面想：\"就是失戀，也好。自己的不很堅強的氣質本該給它些鍛鍊；怎知失戀以後一定會頹唐呢？也許由此得到激勵，在別的方面會有更多的精進。惟有懷著熱情而抑住了不敢傾吐，最是要不得的怯弱心情。決定了，決定了，走前一步，衝過這歧途，前面是歡樂，是悲哀，我都願意面對著它們！\"\n\n然而明天就要回去了；所謂適當的時機，至早也得在暑假以後了。懷著莫知究竟的熱望度過一個多月的暑假，想來是比失戀還難堪的事。該是成功或失敗，越早一點兒決定越好。\"今夜這月光底下，她大概不會來找我談話吧。而明朝，雖說航船開得並不早，盡有時間去辭別一聲，但是有樹伯在旁邊，至多也只能儘量說些辭別範圍以內的話；表白的事是終於不成的。\"\n\n他又想象金小姐此刻在作些什麼：\"對著這樣的月光，如果她屬意於我，此刻該靠著樓欄晤對意想中的我了。她脈脈的心一定在這樣低訴：既然有意，不該遲疑，早早表白出來呀！只待一表白，你就會聽到終身銘感永不能忘的一句話，我答應你了。你若遲疑不決，那就是怯弱，怯弱的人似乎是不很可愛的。不錯，她一定在這樣低訴，聽她那樣關心我的一切，看她那樣表現種種的神態，都是充分的憑證。她會拒絕我麼？沒有的事！我差不多看見她伸張兩臂在等待我的擁抱了！\"\n\n豈但兩臂，他還看見金小姐的黑眼瞳像一對蝴蝶，飛飛停停，顯出太可愛的閃耀；同時她的軀體在那裡舞蹈，構成錯綜的富於誘惑性的種種姿勢。他的心震盪得比前些時更厲害；身體裡有一種不知名的力量，好像無數的小蛇，從這裡那裡盡往外鑽。他右手按著額角，像患病的人一樣，抖聲自語道：\"我忍不住了，決定這樣辦吧！\"\n\n他拖著短短的自己的影子踉蹌地走出農場，跑到樓上房間裡便動手磨墨。隔壁徐佑甫陸三複兩個，前兩天就動身回去了；假如他們還在，聽見他那磨墨的聲音，至少要走到房門口張望，以為他破例地同某一個學生過不去了。\n\n\"一封信！\"金小姐驚訝地接應水根，懷著捕捉可怕的蟲豸似的心情收受他手裡的信，同時機警地向背後瞥了一眼；她不用看信面，已經知道是誰的信了。看到信面，果然；便捏在手心裡，若無其事地回進內堂。內堂裡沒有人，嫂嫂在廚下做菜，可是總覺得不合適，又踏著輕快的步子回到樓上自己房間裡。\n\n她靠著臨窗的桌子坐下，嬌憨的小孩似地用下頷貼著桌面，淡淡的可是極有光彩的笑意浮上她的眉眼脣頰之間。因為在家裡，沒有梳髻，兩條辮髮從兩肩垂下，承著光顯出可愛的波紋。穿的是小藍點子的洋紗衫，背部貼緊，顯出肉體的圓渾優美的線條。\n\n一種近乎朦朧的心緒透過她的心，彷彿是\"現在他的信在我手裡了，也有一個男子給我寫信了！\"的意思，不過沒有那麼顯明。這好像不能喝酒的人喝了一兩口酒，覺得渾身酥軟異樣，而這酥軟異樣正是平時難得的快感。她伏著不動，也不看信，讓自己完全浸漬在那種快慰的享受裡。\n\n\"他說些什麼呢？\"\n\n過了一會兒，她差不多笑起自己來了，接了信不看，卻坐在這裡發痴。於是背部靠著椅背，坐成很悠閒的姿勢；展開信面再望了一眼，然後仔細地從原封處揭開，抽出信箋來看。\n\n她的眼光似乎釘住在信箋上了；臉上是一陣一陣地泛紅，直紅到頸際；神情是始而驚愕，繼而歡喜，繼而又茫然不知所措。在她意識的角落裡，知道遲早會有人向她說那樣的話，她也模糊地歡迎那樣的話；自從遇見了倪煥之，同他晤談，彷彿曾有一二回想起，他會說出那樣的話麼？她還模糊地歡迎他說那樣的話。但事情在何年何月實現，她沒有擬想過，總以為該在很遠很遠的將來吧。她不料事情來得竟這樣快。現在，那樣的話已經寫上信箋了，在他是說出來了，而且她已經把信看了；像電報一樣，兩邊既然通了線，等在面前的就是怎樣應付的問題；這在她是夢裡也沒有預想到的。她心頭激盪地但是空洞地過了一會兒，又從頭起重讀手裡的信。\n\n佩璋女士：\n\n同你談話已經有好多次了，給你寫信這還是第一次。我揣你就是不看下面的話，也會知道我將說些什麼；從你的慧心，從你的深情，我斷定你一定會知道。請你猜想，請你猜想，下面我將說些什麼？\n\n不要逗人猜謎一樣多說廢話了，就把我的話寫下來吧。我的話只有一句，簡單的一句，就是我愛你！\n\n自從年初在晴朗的田野間第一次會見，這一句話就在我心頭髮了芽。以後每一次晤談，你的一句話，一個思想，一種姿態，就是點點的雨露，縷縷的陽光。現在，它爛漫地開花了。我不願祕藏在心頭獨自賞玩，所以拿來貢獻給你。\n\n我大膽地猜想，你一定接受我這朵花，把它佩戴在心頭吧？你一定喜歡我這朵花，永遠忘不了它吧？\n\n假若猜想得不錯，我有好多未來生活的美妙圖景可以描寫給你看。——不用了，那些都得過細地描寫，一時哪裡寫得盡許多。總之，我崇拜你，我愛著你；我的心靈永遠與你的融合在一起；你我互相鼓勵，互相慰悅，高唱理想的歌兒，同行在生命的康莊大道上。\n\n明天我要回家去了，本想去辭別，就當面向你陳訴這句話。但是，——為了什麼呢？我自己也說不清，——現在決意請託我這支筆了。給我個答覆吧，本著你的最柔美最超妙的真心。雖然敢大膽地猜想，要是不得你親口的證明，我這顆心總像懸掛在半空中放不下啊。我的通訊址就在這張紙的末尾。\n\n試用白話體寫信，這還是第一次。雖不見好，算不得文學，卻覺說來很爽利，無異當面向你說；這也是文學改良運動會成功的一個證明。你該不會笑我喜新趨時吧？\n\n祝你身心愉快！\n\n倪煥之\n\n不是夢裡麼？這是那個性情真摯溫和、風度又那樣優秀挺拔的青年手寫的信麼？似乎太爽直太露骨了些，這中間多少含有侮慢的成分。但是這些話多麼有味啊！一直看下去，彷彿聽見他音樂一般的聲音，而他的可愛的神姿也活躍地呈露在眼前。竟是他，向她說那一套話的竟是他；她這樣想著，感到春困似地低下頭來了。\n\n\"我們美麗聰明的金姊姊\"一時愚笨起來了，簡直不知道該從哪方面想起。她想把這封信交與哥哥，讓他去處置；但立刻自己批駁了，那決不是個辦法。她又想置之不理，只當作沒看到這封信，因為這封信超出了平時談話的範圍；但是他明明寫著\"給我個答覆吧\"，置之不理豈不傷他的心？那末答覆他吧，她接著想。但是怎麼作答覆呢？責備他一頓麼？不，雖然來信中多少含有侮慢的成分，可是還不到該受責備的程度，輕輕的一聲\"你怎麼說出這些話來了！\"或者一個並不難受的白眼，正是他應該享受的，然而哪裡可以寫上信箋呢？那末，完全允承他的請求麼？啊，那多羞！現在想著也羞，何況用黑的墨汁寫上白的紙。\n\n一滴一滴眼淚從她的眼眶裡滾出了，掉在手裡的信箋上；溼痕化開來，佔了三分之一以上的部分。墨色著了溼顯得光潤奪目，\"我愛你\"三個字似乎尤其燦爛，富有誘惑的魅力。\n\n她漸漸嗚咽起來，追念印象已很模糊的母親，真是無限心酸。倘如母親還在，不是無論什麼難題都可以向她陳訴，同她商量麼？\"世間失了母親的人最是孤苦可憐！\"她想著這樣的意思，感覺自己太淒涼了，骨碌地伏在桌子上，讓一腔悲淚儘量往外流；她的肩背有韻律地波動著，兩條烏亮的髮辮，象徵她的心緒似地糾結在一起了。\n\n眼淚往往反而把紛擾的心洗平靜了；一會兒之後，她覺得心裡寧定得多，好像早上睡醒時那樣。一個念頭越來越清楚地浮上她的意識界，就是無論怎樣，必須給他寫封回信；寫當然是親手寫，而且要立刻寫，否則勞他久盼，過意不去。\n\n為了搜求適當的措辭，她又把沾溼的信箋看了第三遍。頭腦裡像平日作文一樣，勉強用一種壓迫的內力，使意思漸漸凝結，成為一個明顯的可以把捉的東西。\"就這樣吧，\"她認為想停當了，帶著一種非常奇妙的心情，開始寫信給哥哥以外的一個男子。\n\n煥之先生惠鑑：\n\n接讀大札，惶愧交併。貢獻花朵雲雲，璋莫知所以為答。雖作此簡，直同無言。先生盼望心殷，開緘定感悵然。第須知璋固女子，女子對於此類題目，殆鮮有能下筆者。諒之，諒之！在府侍奉萱堂，想多歡娛。教育之研討，又增幾何收穫？農場中卉木，當懷念栽之培之之主人翁也。白話體為文確勝，宜於達情，無模糊籠統之弊。惟效顰弗肖，轉形其醜，今故藏拙，猶用文言。先生得毋笑其篤舊而不知從善乎？\n\n金佩璋敬覆\n\n她放下筆桿，感到像鬆解了幾重束縛似的；又像做罷了一件艱難的工作，引起該到什麼地方去舒散舒散的想頭。於是想著南村的那個池塘，一叢灌木掩映在上面，繁枝垂到水裡，構成一種幽深的趣致，此刻酷日還沒有當頭，如果到那邊去遊散一會，倒也有味，而且可以想……然而她並不站起來就走；又仔細地把自己的信審閱一過，彷彿有什麼重要的意思遺漏了似的。但檢查一陣之後，實在沒有遺漏什麼，而且一個字也不用修改了。她忽然下個決心，便把信箋摺疊了封在信封裡，免得再遊移不決。\n\n她懶懶地站起，意思彷彿是要親手去交郵。但立即省悟封面還沒寫；兩條髮辮也得盤成了髻，才好出門。不覺就走近鏡子前。從鏡子裡，她看見自己眉眼的部分染著紅暈；眼瞳是新洗的一般，逗留著無限情波；頭髮略見蓬亂，惟其蓬亂，有格外的風致；她從來沒有像這時刻一樣，驚詫讚歎自己的美，幾乎達到自我戀的程度。"
		},
		{
			"章節": "第16章",
			"章節名稱": "第16章",
			"章節內容": "金小姐的一封覆信，當然不能滿煥之的意，非但不能滿意簡直出於他意想之外。他以為可能的答覆只有兩種：其一是完全承受，料想起來，該有八九分的把握；不然就是明白拒絕，那也乾脆得很，失戀以後會是頹唐或奮勵，至此就可以證明。但是她現在表示的態度，非此又非彼，不接受也不拒絕，到底是怎麼一回事呢？\n\n\"什麼璋固女子！女子對於這件事，就得把情意隱藏起來麼？合乎理想的女子是直率坦白，不論當著誰的面，都敢發抒自己的情意的。我以為她就是那樣的女子；從她對於教育喜歡錶示意見這一點著想，的確有點兒像。誰知她竟會說出璋固女子的話來！\"\n\n煥之這樣想，就覺得大可以停止追求了。假如她明白拒絕，那倒在失望的悲哀中更會嚐到留戀的深味。現在，她顯然告訴他他的觀察錯了；幻滅所引起的，不只是灰暗的冷淡麼？他想從此斷念，在暑假裡儲蓄精力，待假期滿了，比以前更努力地為學生服務。他又想結婚的事並不急急，自己年紀還很輕，沒有理想的伴侶，遲一點結婚也好。他又想自己一時發昏，冒失地寫了封信去，以致心上沾上個無聊的痕跡；如果再審慎一下，一定看得出她是會說\"女子，女子\"的，那末信也就不寫了。\n\n但是，這些只是一瞬間的淡漠與懊惱而已。記憶帶著一副柔和的臉相，隨即跑來叩他的心門。它親切地說：她有黑寶石一樣的眼瞳，她有勻稱而柔美的軀體，她的淺笑使你神往，她的小步使你意遠，你忘了麼？她有志於教育，鑽研很專，諮訪很勤，為的是不願意馬虎地便去服務；那正是你的同志，在廣大的教育界中很難遇見的，你忘了麼？她同你曾作過好多次會見，在闔鎮狂歡的星夜，在涼風徐引的傍晚，互談心情學問以至於隨意的詼諧；那些，你一想起便覺得溫馨甜蜜，你忘了麼？她曾用一句話振作你漸將倦怠的心情，你因而想，如得常在她旁邊該多麼好呢，你忘了麼？你愛她，從第一次會見便發了芽，直到開出爛漫的花貢獻與她，是費了幾許栽培珍護的心的，你忘了麼？你有好些未來生活的圖景，其中的主人翁是你共她，你把那些圖景描寫得那麼高妙，那麼優美，幾乎是超越人間的，你忘了麼？……\n\n於是他的心又怦怦地作戀愛的躍動了。\"必須得到她！必須得到她！她的信裡並沒拒絕的意思，就此放手豈非傻？記憶所提示的一切，我何嘗忘了一絲一毫？既然忘不了，就此斷念的話也只是自欺。我為什麼要自欺呢？\"\n\n這時他似乎另外睜開一雙靈慧的眼睛，從\"璋固女子\"云云的背面看出了含蓄的意義。他相信那個話與她是否合乎理想的女子全沒關係；是環境和時代限制著她，使她不得不那樣說。她彷彿說：\"承受你的愛情，固然非常願意；但是，家裡有兄嫂，鎮上有許多親戚世交，學校中有更多數的教師與同學，他們大多要鄙夷我，以為女孩子惟有這事情不該自家管。論情是無疑地答應，論勢卻決不能答應，我莫知所以為答了。要知道，我苦的是個女孩子啊！\"從這裡，他體味出她的文筆的妙趣，憤慨嘲諷而不顯露，仔細辨認，卻意在言外。剛才粗心乍讀，看不到深處，便無謂地一陣懊惱，很覺得慚愧；而對她曾起一些不尊重的想頭，更是疚心不已。\n\n她的含蓄的意思既是這樣，那末他該怎樣著手呢？他喜愛地再把來信讀一遍，發見了，原來信裡已有所啟示。她說女孩子自己對於這類題目少有能下筆的，反過來，不就是說要下筆須待別人麼？別人是誰？當然是她哥哥咯。同時就想起蔣冰如，所謂\"別人\"，他也該是一個。而母親也得加入\"別人\"的行列，算是自己這方面的。\n\n男女兩個戀愛的事，讓雙方自由解決，絲毫不牽涉第三者，煥之平時以為那樣是最合理的。現在，他自己開手做文章了，卻要煩勞別人，牽涉到第三者，他覺得多少是乏味的事。把怎樣愛她怎樣想得到她的話告訴她，自然是真情的流露，生命的活躍。但是，把那樣的話去告訴不相干的第三者，是多麼肉麻，多麼可恥的勾當啊！\n\n然而辯解又來了。來信雖沒承受的字樣，實際上是承受了的。那簡直就是雙方自由解決，精神上已超越凡俗。還得去煩勞第三者，不過聊從凡俗而已；一點點形式上的遷就又算得什麼事！\n\n於是他到處都想妥貼了；只覺從來沒有這樣滿意過，幸福過，開始把祕藏在心頭的戀情告訴母親，說：\"金樹伯，你是知道的，他有個妹妹，在女師範讀書，今年年底畢業了。她性情很好，功課也不弱，我同她會見了好多回，談得很投機；她也佩服我；如果同她結婚，我想是適當不過的。現在擬託校長蔣先生向他們去說，你看好不好？\"\n\n\"是女學生呢，\"母親抬起始終悲愁的眼看著煥之；同時想到在街頭看見的那些女學生，歡樂，跳蕩，穿著異於尋常女子的衣裙，她們是女子中間的特別種類，不像是適宜留在家庭裡操作一切家務的。\n\n煥之領悟母親的意思，便給她解釋：\"女學生裡頭浮而不實的固然有，但好的也不少。她們讀了書，懂得的多，對於處事，對於治家，都有比尋常女子更精善更能幹的地方。\"\n\n彷彿有一道金光在他眼前閃現，把這比較簡單枯燥的家庭修飾得新鮮而美麗。他心頭暗自向母親說：\"將來你在這樣可愛的家庭裡生活，始終悲愁的眉眼總該展開來笑一笑吧。你太辛苦了，暮年的幸福正是受而無愧的報酬。\"\n\n\"女學生也能在家裡做一切事麼？\"母親著意去想象一個女學生在家庭裡操作的情形，但終於模糊。本能似的切望兒子的心情催促她接著說，\"論年紀，你本該結婚了；我家又這樣地冷靜。金家小姐果然好，自不妨託蔣先生去說說。不過金家有田有地，你看彼此相配麼？老話說門當戶對，不當不對那就難。\"母親現在已經贊同煥之的意見，惟恐進行不成功了。\n\n煥之聽說頗有點憤憤，這是何等庸俗的見解！純以戀愛為中心的婚姻，這些想頭是一點兒也攙不進去的。只因對於母親不好批駁，還是用解釋的口氣說：\"那沒有關係。結婚是兩個人相配的事情，不是兩家家產相比的事情。人果然相配，那就好。門當戶對只是媒人慣說的可笑話，我是想都不想到這上邊去的。\"\n\n\"哪裡是可笑話，實在不能不想到這上邊去呀！女子嫁到男家，從此過活一輩子了；在孃家過什麼樣的日子，到了男家又過什麼樣的日子，她心裡不能沒有個比較。比較下來相差不多，那沒有什麼；如果差得很遠，那末，在她是痛苦，在男家是牽累，兩面都不好。你有這麼一種脾氣，盡往一邊想，不相信相傳下來的老經驗。但要知道，婚姻不是買一件零星東西那樣輕便的事情。\"\n\n煥之點頭說：\"媽媽說得不錯，婚姻不是買一件零星東西那樣輕便的事情。\"一陣得意湧上心頭，他站起來走到母親跟前，語聲裡帶著無限的歡快，說：\"不過對於金小姐，我看得很仔細了；她一點沒有富家小姐的習氣，過什麼樣的日子，她是並不拘的。她的心思伸展到別的方面去了，她願意盡力教育，同我一樣地盡力教育。媽媽，我曾假想這件婚事能夠成功，對於將來已經想得很多很多。那時候，我們家裡將充滿著生意、光明和歡樂！我們倆出去同做學校裡的事，回來便陪著你談話消遣，或者到花園去玩，或者上街市買點東西。媽媽，到那時候你才快活呢！\"\n\n他忍不住，終於把剛才默想的意思說了出來。\n\n母親看兒子情熱到這樣程度，說得過分一點就是痴；又聽他說到未來的美滿，觸動了她對於過去的悲涼的記憶，心一酸便把眼淚擠了出來。她一手拭眼淚，勉強堆著笑臉說：\"但願能這樣，但願能這樣。那末，你就去託蔣先生吧。\"\n\n金樹伯送走了蔣冰如，回入內室，看妹妹不在這裡，便向夫人說：\"你知道冰如來說些什麼？\"\n\n\"你們在外邊談話，我哪裡會知道？\"\n\n\"他作媒來的，\"樹伯冷笑。\n\n\"唔，知道了，為妹妹作媒。是哪一家呢？\"\n\n\"你猜不出來的；是倪煥之！\"\n\n樹伯夫人現出恍然解悟的神情。她想那倪先生每一回到來，妹妹在家時，總要往客室裡同他接談；平時無意中說到倪先生，妹妹又往往不知不覺露出高興的樣子：原來他們兩個愛著了。她懷著這意思並不向樹伯說，獨自享受那發見了祕密的快感，故意說：\"那很好呀。\"\n\n\"那很好呀！剛才冰如也說那很好。他說兩個人志同道合，如果聯結起來，並頭共枕討論教育上種種的問題，那才妙呢；閨房畫眉那些古老的韻事，不值一笑了。他說由他看來是很好；煥之那邊不成問題，只待聽我們的意見。\"\n\n\"那末你的意見呢？\"\n\n\"我的意見是冰如在那裡胡鬧！他乾的事，往往單憑自己想去，不問實際情形，譬如他辦學校就是那樣。煥之與我是老同學，他的性情，他的學識，我都知道，沒有什麼不好。不過他是一無所有的。這一層實際情形，冰如絲毫不曾想到，偏要來作媒！惟有作媒，萬不能不問這一層。\"\n\n\"預備回絕他麼？\"\n\n\"當然。女子也能自立，我根本就不相信。十幾歲時什麼都不懂，做夢一般嚷著自立自立，以為那樣才好玩，有志氣。只要一出嫁，有的嚐到了甜味，有的吃到了苦頭，便同樣會明白實在自立不起來；嚐到甜味的再想嘗，吃著苦頭的得永遠吃下去，哪裡還有自立的工夫！所以女子配人，最要緊的是看那人的家計。——關於這些，你比我懂得多呢。——如果我把妹妹許給煥之，我對不起妹妹。\"\n\n\"沒有對蔣先生說起這些話吧？\"\n\n\"沒有，我又不傻，\"樹伯狡獪地看了夫人一眼，又說，\"我只說待我考慮一下，緩日回覆；並且也要同妹妹自己商量。\"\n\n\"不錯，該同妹妹自己商量。\"\n\n\"何用商量，根本就不成問題。你太老實了，我只是隨便說說的。\"\n\n樹伯夫人對於這件事情漸漸發生興趣，覺得小姑的確到了出嫁的年齡了；便親切地勸告丈夫說：\"我想不商量是不好的。我們處在哥嫂的地位，並非爺孃；或許這確是好姻緣，若由我們作主回絕了，她將來要抱怨的。同她商量之後，就是回絕也是她自己的意思。\"\n\n樹伯想這話也不錯；對於妹妹負太多的責任確有可慮之處，應該讓她自己也負一點。但是這中間有不妥的地方，他問：\"如果她倒同意了，那怎麼辦呢？\"\n\n\"哈哈，你這話問得太聰明瞭！\"樹伯夫人笑了，頭上戴著的茉莉花球輕輕地抖動。她抿一抿嘴脣，忍住了笑，繼續說，\"如果她同意，那末婚姻就成功了。\"\n\n\"成功了她要吃苦。\"\n\n\"依我說，不能一概而論。家計不好，人好，大部分也不至於吃苦。反過來，家計很好，人不好，那倒難說了；我們鎮上不是有好些個含怨銜悲的少奶奶麼？\"\n\n\"你倒像是個賢明的丈母！\"\n\n樹伯夫人不顧樹伯的嘲諷，承接自己的語氣說：\"那倪先生，我看見過，人品是不錯的。聽你們說，他是個有志氣的教員。萬一妹妹許配給他，我想他未必肯讓妹妹吃苦吧。\"\n\n樹伯夫人這時有一種預感，相信妹妹一定會表示同意，而語調竟偏到玉成那方面去，連她自己也莫明所以然。她朦朧地覺得，這件婚事如果成功，在她有一種隱祕的愉快。\n\n\"你料想是這樣麼？\"樹伯這話是表示不再堅持自己的意見了。\n\n\"雖不能說一定，大概是準的。並且，有一層你要留意，給妹妹說媒的事，這還是第一次呢，她的年紀可已是做新娘的年紀了。\"\n\n\"既然這樣，你去問問她吧。這事情，你去問比較方便。\"樹伯這樣說，心裡想如果成功，大概明年春間就要辦喜事了。\n\n這夜間，金小姐吃罷晚飯上了樓，不再下來在庭中乘涼。樹伯夫婦兩個各靠在一張藤榻上，肩並著肩；花臺裡玉簪花的香氣一陣陣拂過他們的鼻管；天空佈滿閃爍的星星。\n\n\"你把那件事忘了麼？\"樹伯夫人低聲說；身子斜倚在藤榻的靠臂上，為的是更貼近村伯一點。\n\n\"沒有忘呀。你已經問了她麼？\"濃烈的茉莉花香和著頭髮油的香味直往他腦子裡鑽，引起他一種甜美的感覺，故而語聲頗為柔媚。\n\n\"當然問了。你知道是怎麼樣一齣戲？\"\n\n\"她說不要？\"\n\n\"不。\"\n\n\"難道她說要的？\"\n\n\"也不，\"樹伯夫人像嬌憨的女郎一樣，用一種輕鬆軟和的聲調回答，同時徐徐搖著頭。\n\n\"那末……\"\n\n\"她不開口，始終不開口。我說是蔣先生來說起的。倪先生的人品，她早看見；而且是熟識，性情志向等等至少比我們明白得多。現在談婚事，也是時候了。遲早總得談，沒有什麼不好意思。至於哥哥，是全憑她的主意的。如果不滿意，簡直就回絕；滿意呢，不妨答應一聲。\"\n\n\"她怎麼樣？\"\n\n\"她不開口呀。頭低到胸脯前，額角都漲紅了。女孩子的脾氣我都知道，匆促間要她說是不成的。於是我再問：大概不滿意吧？她還是不響。停了一會兒，我又換過來問：那末是滿意的吧？你知道下文怎麼樣？\"樹伯夫人拍拍樹伯的肩。\n\n\"怎麼樣？\"\n\n\"她的頭微微地點了一點；雖只微微地，我看得十二分清楚。\"\n\n\"她會滿意的？\"樹怕不相信地說，不再是低語的聲氣了。\n\n\"我又補足一句，那末就這樣去回覆蔣先生了。她又微微地點一點頭，說是點頭還不如說有點頭的意思。\"\n\n\"完全出於我的意外；\"\n\n\"卻入於我的意中，她愛著姓倪的呢，\"樹伯夫人冷峻的笑聲飄散在夜涼的空氣裡。"
		},
		{
			"章節": "第17章",
			"章節名稱": "第17章",
			"章節內容": "隨後的半個年頭，倪煥之和金小姐都幸福地沉浸在戀人的有玫瑰一般色與香的朝著未來佳境含笑的生活裡。一個還是當他的教師，一個開始從事教育工作的練習；正像在春光明媚的時節，心神暢適，仰首昂胸，舉步走上美麗康莊的大道，他們同樣感到身體裡充滿著蓬勃的生氣，人生是個太值得發揮的題目。\n\n煥之學校裡的一切依照上半年的計劃進行。他不再覺得有倦怠與玩忽的病菌在學生中間滋生著；他自己當然根本不曾有。對於學生的並不異於上半年的表現，他作如下的解釋：上半年彷彿覺得撞見了黑影，那因為期望超越了可能的限度；叫他們搞農藝，卻要他們像一個終歲勤勞的農民，叫他們演戲，卻要他們像一個神乎其技的明星，自然只有失望了。然而初意何嘗是那樣？只不過要他們經驗人間世的種種方面，使他們憑自己的心思力氣同它們發生交涉，從中獲得一些根本的立身處世的能力罷了。既是這樣，重要之點就是在逐漸積累而不在立見佳績。只要不間歇地積累，結果當然可觀。換一句說，受到這種革新教育的學生畢業的時候，一定顯出不同尋常的色彩，足以證明改革的意見並不是空想，努力並不是徒勞。這樣想時，煥之覺得對於職務上毫無遺憾，自己的本分只是繼續努力。更可喜的是蔣冰如永遠勇往直前，什麼黑影之類他根本就沒有撞見；因為添辦工場很順手，不像上半年農場的事情那樣發生麻煩，他的豐滿的臉上更塗上一層煥然的光彩。他那一層光彩又使煥之增加了不少興奮和信念。\n\n金小姐是初次接觸兒童；由於她成績好，被派去試教最難教的低年級。一些術語，一些方法，一些原理，時刻在她腦子裡打轉；這並不使她煩亂，卻使她像深具素養的藝術家一樣，能用欣賞的體會的態度來對待兒童。附屬小學收費比普通小學貴些，這無異一種甄別，結果是衣衫過分襤褸冠履甚至不周全的孩子就很少了。金小姐看著白裡泛紅的那些小臉蛋，說話說不大清楚的那種嬌憨模樣，只覺得所有讚頌兒童的話全不是說謊；兒童真是人類的鮮花！她教他們唱歌，編造簡單而有趣的故事講給他們聽；她做這些事絕不隨便，都運用無可加勝的心思寫成精密的教案，先送與級任教師看過，得到了完全的讚許，還不放心，又斟酌再三，然後拿來實施。正課以外，她總是牽著幾個尤其心愛的兒童在校園裡運動場裡遊散；坐下來時，兒童便爬上她的肩頭，弄她的頭髮。她的同學看見這種情形，玩戲地向她說：\"我們的金姐姐天生是一位好母親。\"她的回答當然是羞澀的輕輕的一聲啐，但心裡不免浮起一點兒驕傲；\"但願永遠做這樣一位好母親，教育這班可愛的孩子！\"同時對於當初堅持要升學，要靠事業自立，以為畢竟她自己強，抓得住終身成敗的緊要關鍵。\n\n兩個人各自盡力於事業，都不感覺什麼疲勞；即使有點兒疲勞的話，還有十倍於疲勞的慰藉在，那就是每三天一往還的通訊。女師範的舍監太太看見封面上寫著\"倪緘\"的信，明知大半是情書，但有\"倪緘\"兩字等於消過了毒，不用再拆看；便在一些女同學含有妒忌意味的眼光下，把信交給金小姐。煥之這一邊，自從上半年李毅公走後，他一直獨住一間屋子；這非常適宜於靜心息慮，靠著紙筆對意中人傾吐衷曲。寄遞委託航船，因為多給些酒錢，船伕肯一到就送，比郵遞來得快。逢到颳風的日子，如果風向與去信或來信剛剛相反，就有一方面要耐著刺促不寧的心情等待。他們倆把這個稱為\"磨碎人心的功課\"；但是如果交郵寄，一樣要磨碎他們的心。\n\n他們的信裡什麼都要寫。一對男女從互相吸引到終於戀著，中間總不免說些應有的近於痴迷又像有點兒肉麻的纏綿話，他們卻缺漏了那一段；現在的通訊正好補足缺漏，所以那一類的話佔了來往信札大部分的篇幅。婚約已經定下了，但彼此還是不憚煩地證明自己的愛情怎樣地專和誠，惟有對手是自己不能有二的神聖，最合理想的佳偶。其次是互訴關於教育實施的一切，充滿了討論和勖勵的語調；農場裡的木芙蓉開了，共引為悅目賞心的樂事；一個最年幼的兒童回答了一句聰明的話，兩人都認作無可比擬的歡愉。又其次是談到將來。啊，將來！真是一件叫人又喜愛又不耐煩的寶貝；它所包含的是多麼甜美豐富，足以陶醉的一個境界，但是它的步子又多麼遲緩，好像牆頭的蝸牛，似乎是始終不移動的。這個意思，煥之的信裡透露得尤其多。煥之確信文學改良運動有重大的意義，所寫的當然仍舊是白話：\n\n我想到我們兩個同在一處不再分離的時候，我的靈魂兒飛昇天空，向大地驕傲地微笑了。因為到那時候最大的幸福將屬於我們，最高的歡愉將充塞我們的懷抱。佩璋君，你也這樣想吧？我從我自己又從你的愛情推測，知道你一定也這樣想。\n\n這個時候並不遠，就在明年春上。但是，它的誘引力太大了，使我只覺距離它很遠，要接近它還有苦行修士一樣的一段艱困的期間。假若有一回沉酣的睡眠，或者做一個悠長的夢，把艱困的期間填補了，醒轉來便面對著那幸福的歡愉的時候，那多麼好！每天朝晨醒來，我總這樣自問：\"那幸福的歡愉的時候到來了吧？\"及知還沒有到來，不免悵然。請你不要笑我痴愚，你應該明白我的心！\n\n三天一往還的通訊，當然不是不值得滿意的事情。然而寫得出來的是有形的文字，寫不出來的是無形的心情。兩個人同在一處的時候，往往不需用一句話一個動作，就會感到佔有了全世界似的滿足；但是，如其分離兩地，要用文字來彌補缺陷，那就寫上千百言未必有一半的功效。我雖然不怕寫信，每一封信總是累累贅贅寫上一大篇，我卻盼望立刻停止這工作。我們哪得立刻停止這工作呢？\n\n其實，說\"我們兩個\"是不合理的。我們是一個！這半個與那半個中間，有比較向心力更強的一種粘合力在那裡作用著。這可以解釋我們倆所以有此時的心情的因由……\n\n寫到\"粘合力\"，他想得很渺遠，很幽祕，他想起一些不可捉摸的近乎荒唐的美豔的景象。突然警覺似地他重看信面，檢查有沒有什麼不妥當的語句，會使對方看了臉紅的。沒有，一點也沒有，僅僅有\"粘合力\"三個字。這樣不傷大雅而又含有象徵意義的詞兒正合於一個青年戀人寄興的需要，他就常常用它。\n\n金小姐寫信還是用文言。她說白話不容易寫；頗有點兒相信時下流行的\"寫得好文言的人才能寫好白話\"之說，雖然煥之在通訊中曾批駁此說，她還是相信。她同樣地盼望同在一處的時候快快到來；但說得比較隱晦，不像煥之那樣惟恐其不明顯，不詳盡，對於煥之的期待得幾乎焦躁煩憂，她多方給他安慰，因而她自己倒像並不急急的樣子。譬如在一封信裡她有如下的話：\n\n……合併以後，聽夕相親，靈心永通，無煩毫素：此固至樂，逾於今之三日一書，繁言猶嫌弗盡者也。佇盼之情，與君俱深。惟念時節遷流，疾於轉轂；自今以迄來春，亦僅四度月圓耳。非甚遙遠，可以慰心。黃花過後，素霜繼至，嚴冬御世，雪綴山河；曾不一瞬，而芳春又笑顏迎人矣。煥之君，時光不欺人，幸毋多慮，致損懷抱也……\n\n她在\"芳春\"二字旁邊加上兩個圈兒，什麼意思當然要待煥之去想。煥之從這兩個圈兒，彷彿看見並頭情話的雙影，又彷彿看見同調搏動的雙心，因而更渴望合併之期快快到來；在職務方面，雖然不見懈怠，卻也不像先前那樣寄與太多的心思了。\n\n他們又在通訊中描繪合併以後的生活，如何從事事業，如何自己進修，都有講到，而如何起居，如何娛樂，以至如何處理家庭瑣事，也不憚此問彼答，逐一討論。煥之願意有個整潔光明活潑安適的家庭；把尋常所謂家務簡縮到最低限度，卻不是隨便將就，而是用最適當的處理方法使它事半而功倍；餘下的功夫就用來閱讀書報，接待朋友，搞一些輕鬆有味的玩藝，或者到空曠清幽有竹材川流的地方去散步。對於這些意思，金小姐自然贊同；她還加上些具體的規劃，如接待朋友應該備一種小茶几，以便隨意陳設茶點，不拘形式，出外散步應該帶一種畫家野外寫生用的帆布凳，逢到風景佳勝的地點，便可以坐下來仔細領略之類。每一種規劃就像一個神仙故事，他們兩個在想象的嘗味中得到不少的甜蜜。還有些現在還不便提起的韻事和佳趣，便各自在心頭祕密地咀嚼；兩個心裡同樣激動地想：\"如果能得互相印證啊！如果能得互相印證啊！\"\n\n蝸牛似的時光居然也到寒冬了。距離結婚的時期已近，一些悠閒的問題都擱置了下來，因為眼前擺著好幾個實際的問題。第一，住家在城裡還是在鎮上呢？這問題不久便解決了。蔣冰如已決定請金小姐在校裡當級任教師；雖然尚無先例，冰如卻有充分的理由，認定高小男學生讓女教師教是非常適宜的事。那當然住家在鎮上了。剛巧距冰如家不遠有內屋四間出租；前庭很寬敞，有才高過屋簷的兩棵木樨樹；租價也不貴，只三塊錢。煥之便租了下來；待寒假中把母親迎來，就開始佈置新家庭；那時候金小姐也畢業回來了，設計的主幹當然是她。\n\n關於第二個問題，就是結婚儀式的繁簡，他們兩個的意見卻有點兒分歧。煥之以為結婚只是兩個人的事，只要雙方純潔地戀愛著，結合在一起就是合乎道德的。至於向親戚朋友宣告。在親戚朋友的監證之下結合，卻是無關緊要的，不必需的。那些都是野蠻時代婚儀的遺型，越做得周備，越把戀愛結婚庸俗化了。但是他也不主張絕對沒有儀式。他說親戚朋友祝賀的好意是不可辜負的。不妨由新結婚的一對作東道開個茶話會，讓大家看見那樣美滿、那樣愛好的兩個人像並頭蓮似地出現在面前；這樣辦最為斟酌得當，富有意義。可是金小姐不贊同茶話會式的婚儀。她並不譏議這樣辦太省儉，也不說這樣辦恐怕人家要笑，卻說：\n\n……我兩人情意投合，結為婚姻，與野蠻時代之掠奪買賣者不同，固無取於其遺型之婚儀。惟茶話會同於尋常消遣，似欠鄭重之意。我人初不欲告於神明，誓於親友；第一念經此結合，兩心永固，終身以之；為互證及自勖計，自宜取一比較莊重之儀式，以嚴飾此開始也……\n\n煥之看了這幾句不免有點兒不滿；互證在於心情，在於行為，自勖也是內面的事，儀式即使莊重到了極點，與這些又有什麼關係？女性總是愛文飾，圖表面的堂皇；在爭持婚儀這一點上，金小姐也有她同性通有的弱點。但是這點兒不滿不過像太空的一朵浮雲而已，轉瞬之間便被\"熱情\"的風吹得一絲不存。\"為了她，什麼都可以依從；這不是什麼獻媚，實在是良心上有這樣的趨勢。結婚的儀式到底是微末的事，不要它固然好，隨便要了它而當作沒有這回事又何嘗不好？何況金小姐所說的自有她的理由；並且她也明說無取於野蠻時代婚儀的遺型，這是很可以滿意的。\"接著樹伯和冰如也表示他們的意見，說茶話會雖然新鮮，有意思，終究似乎不大好；現時通行的所謂文明結婚的儀式，新夫婦相對三鞠躬，證婚人、介紹人、家屬各有他們的地位，奏樂用風琴，這很簡樸而不失為莊重，很可以採用。對於這意見，金小姐認為可行，煥之也就表示同意，於是決定用\"文明結婚\"的儀式。\n\n寒假以後，煥之僱船迎接母親，所有的傢俱用兩條沒篷船載著，跟在後面。沒有一點兒風，吳淞江面藍水晶似地耀著輕暖的陽光；村裡的農人出來撈河泥，趕市集，小小的船兒像鷗鳥一般幾乎不可數計。煥之眺望兩岸，心神很愉快。他想到去年在寒夜裡冒著猛風，初次到校的情景。那時滿懷著希望，像探險者望見了新土地一樣；江景雖然暗淡，絕不引起悵惘的情思。現在是更不同了；事業像個樣兒是已經看見的事實；並且就在眼前，要跌入幸福無邊的結婚生活裡；眼前這明耀的恬波，安舒的載渡，不就暗示未來生命的姿態麼？他激動地望著母親的臉，見她依然是發愁的樣子，前額顴頰的部分刻著好些可憐的皺紋；一縷酸楚直透心胸，像孩子一樣依戀地含悲地叫道：\"媽媽！\"以下再說不出什麼了。\n\n\"唔？\"難得開口的母親只接應了這樣一個宇；她不瞭解煥之叫她的意思；她也不瞭解現在在前途等著她的是怎樣一個境界，雖然凝著心思想，總想不出個輪廓來。\n\n金小姐回來了。她和煥之用羽翼新長成的鳥兒在綠蔭中銜枝構巢的心情佈置新家庭。喜愛的笑顏像長好的花兒，在四間屋子裡到處開遍。臥室的用具是金小姐購辦的；這並不像俗例一樣男家送財禮，女家辦嫁妝，不過是買來與煥之舊有的湊合在一起，成為一份陳設，正像兩個人結合在一起，成為一對夫妻一樣。她安置這些東西都經過十分妥貼的考慮；滿意了，無可更動了，然後盈盈一笑，再去安排第二樣。\n\n舉行婚儀的一天，天氣十分晴朗。歡欣的雀兒在竹樹間田野間飛躍鳴叫。有八九個男女賓客先一天從城裡到來；在本鎮的同事以及熟識的人在早茶散後齊來道賀；學生也有一二十個，中間八個是唱歌隊，準備唱\"結婚歌\"的。照例的寒暄，頌揚，探詢，豔羨，充滿了三面都紅的一個廳堂；接著便是謙遜而實際並不肯退讓的喝酒，吃菜；幾條黃狗在賓客的腿間竄來竄去，常常勞那些腿的主人公停了筷子彎了腰來驅逐它們。\n\n繃！繃！繃！三聲炮響，煥之突然感覺身體輕起來；不但輕，又像漸漸化開來，有如一朵出岫的雲。他看四圍的人宛如坐在上海電車裡所見兩旁的人一樣，面目只是一團一團白裡帶黃的痕跡，被什麼東西激盪著似地往後面流去。他一毫思想也沒有，腦子裡空洞洞的；只一顆心臟孤獨的亢奮地跳動著。\n\n炮聲是表示迎接金小姐的轎子到了。距離並不遠，——就是從東柵到西柵又有幾里路呢？——然而要用轎子，這也是莊重的意思。兩個女高小的學生穿著同式的蜜色花緞灰鼠襖，從轎子裡扶出金小姐，掌聲驟然像急雨一般響起來；同時無數眼光一齊集註在她的粉紅披紗上，好像兜在裡面的不是寒暑假期裡常在街上經過的那個女郎，而是一個含有神祕性的登場的主角。\n\n證婚人是趙舉人，樹伯請來的，樹伯說論齒論德，都只有他配。照例證婚人要演說幾句，那是從基督教婚儀中牧師致訓辭脫胎而來的；可是趙舉人不喜歡演說，以為那是當眾叫囂，非常粗俗可厭，便讀一篇預先擺就的祝辭來代替（他的筆，越到老似乎越健了）。他還沒忘掉朗誦八股文的鏗鏘的調子，眯齊著老花眼，搖擺著腦袋，曼長地低昂地誦讀著，一堂的擾擾讓他鎮壓住了；大家凝著好奇的笑臉靜聽，可是聽不出他在祝頌些什麼。\n\n趙舉人的祝辭搖曳再三，終於停止了。忍住了一會的笑聲便歷歷落落從大家的喉際跳出來，彷彿戲院裡剛演完一幕喜劇的時候一樣。接著八個學生組成的唱歌隊開始唱\"結婚歌\"；是學校裡唱熟的調子，所以歌辭雖是新上口，唱來卻很熟練。風琴聲像沉淪在很深很低的地方；偶然有一兩個高音不甘沉淪，冒出來突進人們的耳管，但立刻又消失在紛紛的笑語聲裡。\n\n\"新郎新婦行結婚禮！\"司儀員像莊嚴又像玩戲似地高聲唱。\n\n煥之是經過儐相的推動，還是由於自己下意識的支配，他簡直搞不清楚；總之事實是這樣，他本來面朝著裡，現在卻朝西了。他初次看見面前紅豔豔的一堆，像雲霧，像幻象，像開得十分爛漫的夾竹桃；這就是他的新婦！這就是他的金佩璋！一個，兩個，三個，他鞠躬，他像面對神明一樣虔敬地鞠躬；他不想鞠躬只是一種儀式，從運動身體一部分這一點上著想，鞠躬與所謂野蠻儀式的跪拜原是一般無二的。\n\n在鞠第三個躬的當兒，他看見新娘鞠躬比他還要深，身體彎成九十度的角度。回覆原狀時，在粉紅披紗裡面耀著兩顆明亮的星，漸漸擴大，漸漸擴大，他彷彿完全被攝了進去。——啊，神祕的靈妙的黑眼瞳！\n\n蔣冰如以介紹人的資格演說，不脫教育家的身份。他說：\"……閨房之樂，從前豔稱畫眉。其實那有點兒膩，我想沒有多大意味。吟詩填詞，那是所謂唱酬，也算很了不起。然而只是賢於博弈的遊戲，彷彿表示夫妻兩個真是閒得發慌了。現在他們，煥之先生和佩璋小姐，同樣幹教育的事，而且同在一個學校。朝晨醒來，一個說我想起了一個新規劃，可使學生獲益更多。一個說我的功課預備這樣教，你看有沒有應該修正的地方。這些話本該在預備室裡會議席上說的；他們卻有這份福氣，在甜蜜的床上，並著頭，貼著臉來說，這是他們可以對人驕傲的閨房之樂！\"\n\n在熱烈的掌聲中，新郎新婦的頭幾乎垂到了胸前。\n\n煥之的母親居然現出笑容，這是鄉下人見了不瞭解的事物時所表現的一種笑容。她把眼睛擦了又擦，惟恐有些微的障翳，累她看不清那與兒子並立的女學生的新媳婦。她看清了什麼呢？披散的紅紗，紅白的朱粉，上衣當胸繡著的一枝牡丹，不見一個襉的奇怪的裙子，以及前頭點地後跟用什麼東西頂得很高的可笑的鞋。她又看清，由這些東西包裹著裝飾著的那新媳婦，還是個不能瞭解的東西，雖然自家已經答應了她親親暱暱的\"媽媽\"的稱呼。\n\n新郎新婦同樣盼望遲點兒來到的初夜終於來到了。本鎮的賓客都已回家，從城裡來的男客暫借學校裡的宿舍安歇，女客就住在老太太屋裡。新房裡只剩下新結婚的一對。\n\n累日累月地切盼著結合，同在一起佈置新居還是前天的事，卻盼望初夜遲點兒來到，真是矛盾的心情！他們兩個都覺得從前的一切已告一段落，今後將另闢境界，而性質也大異。假如從前是詩的，夢幻的，那末今後將是散文的，現實的。無可避免的但並不諳習的開幕式越來越迫近，他們越感到羞怯，迷惘。惟其早就熟識了的，在煥然一新的臥房裡，在兩人相對的形勢下，要超越往常而有所表現，比較本不相識的兩個尤其難，而且窘。萬一表現不得當，會把對方已有的好印象給抹去了；這是很需要擔心的。\n\n\"今天累了？\"煥之在衣櫥旁坐下，囁嚅地說，好像接待一個生客；他的頭腦發脹，滿臉泛著鮮潤的紅色。\n\n\"也不見得，\"金小姐像一個典型的新娘，答得很輕，垂著頭。她坐在梳妝桌前，兩盞明亮的煤油燈把她的美豔的側影映在那桌子的橢圓鏡裡。\n\n煥之一雙眼睛溜過去，玩味她圓滿的前額和玉晳一般的鼻子，光亮的睫毛護著半開的眼，上下脣嬌柔地吻合著。佔有了寶物似的快意浮上他心頭，使他的膽壯了好些；他振一振精神說：\"我們現在在一起了！\"\n\n金小姐的回答是雙瞳含著千百句愛語似地向他凝睇。\n\n這凝睇給與煥之一股力量，他霍地站起，任情地笑著說：\"作難我們的時光有什麼用？我們終於逢到了今天！\"他說著，來到金小姐旁邊；一陣濃郁的香味（香水香，粉香，混和著髮香，膚香）襲進鼻管，替他把心的歡樂之門開了。\n\n\"我們終於逢到了今天！\"金小姐追認夢境似地環看周圍，然後仰起頭來看定煥之的臉；語調像最溫柔的母親唱最溫柔的眠歌。\n\n這正是一個最合適的姿勢與機會，煥之的右臂便自由行動，環抱著金小姐的脖子。\n\n金小姐對於這侵襲，始而本能地退縮。但立即想到現在是無須退縮了，便把腮幫緊貼煥之的胸，著力地磨擦；她彷彿重又得到失去了的親愛的母親了。\n\n一切都消失了。他們兩個融化在初燃的歡愛裡……"
		},
		{
			"章節": "第18章",
			"章節名稱": "第18章",
			"章節內容": "蜜月中，合於蔣冰如所說的\"他們可以對人驕傲的閨房之樂\"確實有，那就是共同商量自編國文教本給學生讀的事。\n\n事情還是去年提起的，可沒有實行。煥之與冰如意見一致，以為教本雖只是工具，但有如食料，劣等的食料決不夠營養一個希望達到十分強健的身體。而現在通用的教本都由大書店供給；大書店最關心的是自家的營業，餘下來的注意力才輪到什麼文化和教育，所以誰對他們的出品求全責備誰就是傻。他們有他們的推銷商品的方法。他們有的是錢，商品得到官廳的讚許當然不算一回事。推銷員成群地向各處出發，豐盛的筵席宴饗生涯寒儉的教師們，樣本和說明書慷慨地分送；酒半致辭，十分謙恭卻又十分誇耀，務求說明他們竭盡了人間的經驗與學問，編成那些教本，無非為了文化和教育！還能不滿意麼？而且那樣殷勤的意思也不容辜負，於是大批的交易就來了。還想出種種獎勵的辦法，其實是變相的回佣；而教師們也樂得經理他們的商品。問到內容，要是你認定那只是商品，就不至於十分不滿。雪景的課文要叫南方的學生研摩，鄉村的教室裡卻大講其電話和電車，是因為教本須五萬十萬地印，不便給各地的學生專印這麼幾十本幾百本之故。至於精神生活方面，隱遁鳴高與生存競爭，封建觀念與民治思想，混和在同一本書裡，那可以拿做菜來打比方，各人的口味不同，就得甜酸苦辣都給預備著。——總之一概有辯解，從營業的觀點出發，無論如何沒有錯！但是，觀點如果移到教育方面，就發生嚴重的問題：那些商品是不是學生適宜的食料呢？有心的教師們常常遇到一種不快意的經驗：為了遷就教本，勉強把不願意教給學生的教給了學生，因而感到欺騙了學生以的苦悶。為什麼不自己編撰呢？最懂得學生的莫過於教師，學生需要什麼，惟有教師說得清；教師編撰的教本，總比較適臺於學生智慧的營養，至少不會有那種商品的氣息。煥之和冰如這樣想時，就決意自己試行編撰。因為國文一科沒有固定的內容，可是它所包含的比算術、理科、歷史、地理之類有一定範圍的科目來得繁複，關係教育非淺，書店的商品最沒有把握的也就是國文教本，所以他們想先從試編國文教本做起。\n\n\"對於國文一科，學生所要求的技術上的效果，是能夠明白通暢地表達自己的情意。所以，適宜給他們作模範文的基本條件，就是表情達意必須明白通暢。其他什麼高古咯，奇肆咯，在文藝鑑賞上或者算是好，但是與學生全不相干，我們一概不取。\"煥之這麼說，感到往常討論教育事宜時所沒有的一種快適與興奮。當窗的桌子上，雨過天晴的磁盆裡，供著盈盈的水仙花。晴光明耀，一個新生的蜂兒嗡嗡地繞著花朵試飛。這就覺得春意很濃厚了。\n\n\"我們應該先收集許多文篇，從其中挑出合於你所說的條件的，算是初選。然後從內容方面審擇，把比較不合適的淘汰掉，我們的新教本就成功了。\"金佩璋右手的食指輕輕點在右頰上，眼睛美妙地凝視著水仙花，清澈的聲音顯示出她思考的專注。她的面板透出新嫁娘常有的一種紅豔潤澤的光彩，她比以前更美麗了。\n\n\"什麼是比較不合適的，我們也得規定一下。凡是不犯我們所規定的，就是可以入選的文章。\"煥之想了一想，繼續說，\"近於哲理，實際上不可捉摸的那些說明文章，像《孟子》裡論心性的幾篇，一定不是與高小學生相宜的東西。\"\n\n佩璋作鳥兒欣然回顧似的姿勢，表示一個思想在她腦子裡湧現了，她說：\"像《桃花源記》，我看也不是合適的東西。如果學生受了它的影響，全都悠然不知有漢起來，還肯留心現在是二十世紀的哪一年麼？雖然裡邊講到男女從事種作，並不頹唐，但精神終究是出世的；教育同出世精神根本不相容！\"\n\n煥之神往於佩璋的愛嬌地翕張著的嘴脣，想象這裡面蘊蓄著無量的可貴的思想，使興起讓自己的嘴脣與它密接的慾望。但是他不讓慾望就得到滿足，他擊掌一下說：\"你說得不錯！教育同出世精神根本不相容。同樣寫理想境界，如果說探海得荒地，就在那裡耕作漁獵，與自然鬥爭，這就是入世思想，適宜給少年們閱讀了。現在的教師想得到這些的真少見。我只看見捧著蘇東坡《赤壁賦》的，逝者如斯，而未嘗往也，盈虛者如彼，而卒莫消長也，搖頭擺腦地讀著，非常得意，以為讓學生嘗味了千古妙文呢！\"\n\n他所說的是徐佑甫；《赤壁賦》是教本里印著的。\n\n\"我們這樣隨口說著，等會兒會忘記。我來把它記下來吧。\"佩璋稍微卷起蘋果綠縐紗皮襖的袖子，揭開硯臺蓋，從霽紅水盂裡取了一滴水，便磨起墨來。放下墨，執著筆輕輕在硯臺上蘸，一手從抽斗裡抽出一張信箋，像嬌憨的小女孩一樣笑盈盈地說：\"什麼？一不取不可捉摸的哲理文章。\"\n\n\"我又想起來了，\"煥之走過來按住佩璋執筆的手，\"我們的教本里應該選白話文。白話是便利適當的工具，該讓我們的學生使用它。\"\n\n\"當然可以。不過是破天荒呢。\"佩璋被按住的手放下筆，翻轉來捏住煥之的手。溫暖的愛意就從這個接觸在兩人體內交流。\n\n\"我們不像那些隨俗的人，我們常常要做破天荒的事！\"這樣說罷，煥之的嘴脣便熱烈地密貼地印合在佩璋的嘴脣上。整個身心的陶醉使四隻眼睛都閉上了；兩個靈魂共同逍遙於不可言說的美妙境界裡。\n\n他們是這樣地把教育的研討與戀愛的嬉戲融和在一塊兒的。\n\n但是命運之神好像對他們偏愛，又好像跟他們開玩笑：結婚兩個月之後，佩璋就有取得母親資格的徵兆了。\n\n周身的困疲消損了她紅潤的容顏；間歇的嘔吐削減了她平時的食量。心緒變得恍忽不定，很有所憂慮，但自己也不知道憂慮些什麼。關於學生的事，功課的事，都懶於問詢，雖然還是每天到學校。她最好能躲在一個安靜的窩裡，不想也不動，那樣或者可以舒適一點。\n\n\"如果我們猜度得不錯，我先問你，你希望不希望——你喜歡不喜歡有這回事？\"佩璋帶著苦笑問，因為一陣噁心剛像潮頭一般湧過。\n\n\"這個……\"煥之躊躇地搔著頭皮。結婚以前，當他想象未來生活的幸福時，對於玉雪可唸的孩子的憧憬，也是其中名貴的一幕。那當然沒想到實現這憧憬，當母親的生理上與心理上要受怎樣的影響，以及因為有孩子從中障礙，男女兩個的歡愛功課上要受怎樣的損失。現在，佩璋似病態非病態，總之，不很可愛的一種現象已經看見了；而想到將來，啊！不堪設想，或許握一握手也要候兩回三回才有機會呢。他從實感上知道從前所憧憬的並不是怎樣美妙的境界。\n\n\"這個什麼？你喜歡不喜歡？我在問你，說啊！\"佩璋的神態很嚴肅，眼睛看定煥之，露出慘然的光。\n\n\"我不大喜歡！一來你太吃苦；二來我們中間有個間隔，我不願；三來呢，你有志於教育事業，這樣一來，至少要抽身三四年。就是退一步，這些都不說，事情也未免來得太早了一點兒！\"煥之像懺悔罪過似地供訴他的心。\n\n煥之說的幾層意思有一毫不真切的地方麼？絕對沒有。佩璋於是哭泣了，讓煥之第一次認識她的眼淚。她彷彿掉在一個無援的陷阱裡，往後的命運就只有滅亡。她非常憤恨，恨那捉弄人的自然勢力！如果它真已把什麼東西埋藏在她身體裡了，她願意毀掉那東酉，只要有方法。惟有這樣，才能從陷阱裡救出自己來。\n\n但是母愛一會兒就開始抬起頭來，對於已經埋藏在她身體裡的那東西，有一種特殊的親密之感。希望的光彩顯現在淚痕狼藉的臉上，她溫柔地說：\"但是，事情既已來了，我們應該喜歡。我希望你喜歡！這是我們倆戀愛的憑證，身心融和的具體表現，我不能說不大喜歡。\"她這樣說，感到一種為崇高的理想而犧牲的愉悅；雖然掉在陷阱裡是十分之七八確定的了，可是自己甘願掉下去，從陷阱裡又能培養出一個新的生命來，到底與被拘押的囚徒不同：這依然是自由意志的表現，而囚徒所有的，只是牲畜一樣的生活而已。\n\n煥之聽了佩璋這個話，便消釋了對於新望見的命運的悵惘。她說的是何等深入的話啊！那末，兩人中間會有個間隔的猜想是不成立了。看她對於自身的痛苦和事業的停頓一句也不提，好像滿不在乎似的，她惟求獲得那個\"憑證\"，成就那個\"表現\"，而且，她感動得毫不吝惜她的眼淚了；那末，除了愛護她，歌頌她奔赴成功的前途，還有什麼可說呢？他確實感覺在這個問題上，他不配有批評的意見。\n\n他帶著羞慚的意思說：\"確然應該喜歡！我剛才說錯了。希望你把它忘了，我的腦子裡也再不留存它的影子。\"\n\n接著是個溫存的接吻，代替了求恕的語句。\n\n從此以後，他們又增添了新的功課。那尚未出世的小生命漸漸地在他們意想中構成固定的形象，引起他們無微不至的愛情。給他穿的須是十分溫軟的質料，裁剪又要講究，不妨礙他身體的發育；給他吃的須是純粹有益的食品，於是牛乳的成分，人乳的成分，以及雞蛋和麥精等等的成分，都在書本里檢查遍了；給他安頓的須是特別適宜於他的心靈和身體的所在，搖籃該是什麼樣子，光線該從哪方面採取，諸如此類，不憚一個又一個地畫著圖樣。這些，他們都用待嘗美味的心情來計慮著，研究著。當他們發見自己在做這樣莊嚴而又似乎可笑的功課時，便心心相印地互視而笑。\n\n他們又有個未來的美夢了。\n\n然而佩璋的身體卻不見好起來；嘔吐雖然停止了，仍舊是渾身困疲，常常想躺躺，學校的事務竟沒有力量再管。於是煥之就兼代了她所擔任的一切。\n\n煥之第一次獨自到學校的那個朝晨，在他是個悲涼的紀念。他真切地感到美滿的結婚生活有所變更了；雖然不一定變更得壞些，而追念不可捉住的過去，這就悲涼。每天是並肩往還的，現在為什麼單剩一個呢！農場裡，運動場裡，時時見面，像家庭閒話一樣談著校裡的一切，現在哪裡還有這快樂呢！他彷彿被遺棄的孤客，在同事和學生之間，只感到難堪的心的寂寞。\n\n不幸這僅是開端而已；悲涼對於他將是個經常來訪的熟客，直使他忘了歡樂的面貌是怎樣的！\n\n大概是生理影響心理吧，佩璋的好尚，氣度，性情，思想等等也正在那裡變更，朝著與從前相反的方向！\n\n她留在家裡，不再關心學校的事：煥之回來跟她談自編的教本試用得怎麼樣了，工場裡新添了什麼金工器械了，她都不感興趣，好像聽了無聊的故事。她的興味卻在一件新縫的小衣服，或者一雙睡蓮花瓣兒那麼大小的軟底鞋。她顯示這些東西往往像小孩顯示他們的玩具一樣，開場是\"有樣好東西，我不給你看\"。經過再三的好意央求，方才又矜誇又羞澀地，用玩幻術的人那種敏捷的手法呈獻在對手面前，\"是這個，你不要笑！\"憔悴的臉上於是又泛起可愛的紅暈。待聽到一兩句讚美的話，便高興地說：\"你看，這多好看，多有趣！\"她自己也稱讚起來。\n\n她的興味又在小衣服和軟底鞋之類的品質和價錢上。品質要它十分好，價錢要它十分便宜。鎮上的店鋪往往因陋就簡，不中她的意，便託人到城裡去帶；又恐被託的人隨意買高價的東西，就給他多方示意，價錢必須在某個限度以下。買到了一種便宜的東西，總要十回八回地提及，使煥之覺得討厭，雖然他口頭不說。\n\n她不大出門，就是哥哥那裡也難得去；但因為一箇中年傭婦是訊息專家，她就得知鎮上的一切事情。這些正是她困疲而躺著時的消遣資料。某酒鬼打破了誰的頭羅，某店裡的女兒跟了人逃往上海去羅，某個村裡演草臺戲是刮刮叫的小聾瞽的班子羅，各色各樣的新聞，她都毫不容心地咀嚼一遍。當然，對於生育小兒的新聞，她是特別留心聽的。東家生得很順利，從發覺以至產出不過三個鐘頭，大小都安然；這使她心頭一寬，自己正待會冒險的，原來並非什麼危險的事。西家生得比較困難，守候了一晝夜，產婦疲乏得聲音都很微弱了，嬰兒方才闖進世界來；這不免使她擔心，假如情形相同，自己怎麼擔受得起？另外一家卻更可怕，嬰兒只是不出來，產婦沒有力量再忍受，只得任收生婆動手探取，嬰兒是取出來了，但還帶著別的東西，血淋淋的一團，人家說是心！產婦就永別了新生的嬰兒；這簡直使她幾乎昏過去，人間的慘酷該沒有比這個更厲害了，生與死發生在同一瞬間，紅血揭開人生的序幕！如果自已被註定的命運正就是那樣呢……她不敢再想；而血淋淋的一團偏要閃進她的意識界，晃動，擴大，終於把她吞沒了。但是，她有時混和著悲哀與遊戲的心情向煥之這樣說：\"哪裡說得定我不會難產？哪裡說得定我不會被取出一顆血淋淋的心？如果那樣，我不久就要完了！\"\n\n煥之真不料她會說出這樣的話；這與她漸漸滋長的母愛是個矛盾。而熱戀著丈夫的婦人也決不肯說出這樣的話；難道戀愛的火焰在她心頭逐漸熄滅了麼？他祈禱神抵似地抖聲說：\"這是幻想，一定沒有的事！你不要這樣想，不要這樣想……\"\n\n他想她的心思太空閒了，才去理會那些里巷的瑣事，又想入非非地構成可怖的境界來恐嚇自己，如果讓她的心思擔任一點工作，該會好得多。便說：\"你在家裡躺著，又不睡熟，自然引起了這些幻想。為什麼不看看書呢？你說要看什麼書；家裡沒有的，我可以從學校裡檢來，寫信上海會寄來。\"\n\n她的回答尤其出乎煥之的意料：\"看書？多麼閒適的事！可惜現在我沒有這福分！小東西在裡面（她慈愛地一笑，用手指指著腹部）像練武功似的，一會兒一拳，一會兒又是一腳，我這身體遲早會給他搞得破裂的；我的心思卻又早已破裂，想起這個，馬上不著不落地想到那個，結果是一個都想不清。你看，叫我看書，還不是讓書來看我這副討厭臉相罷了？\"\n\n煥之一時沒有話說。他想她那種厭倦書籍的態度，哪裡像幾個月之前還嗜書如命的好學者。就說變更，也不至於這樣快吧。他不轉瞬地看著她，似乎要從她現在這軀殼裡，找出從前的她來。\n\n她好像看透了他的心思，又加上說：\"照我現在的感覺，恐怕要同書籍長久地分手了！小東西一出生，什麼都得給他操心。而這個心就是看書的那個心；移在這邊，當然要放棄那邊。哈！唸書，唸書，到此刻這個夢做完了。\"她淡淡地笑著，似乎在嘲諷別人的可笑行徑。她沒想到為了做這個夢，自己曾付出多少的精勤奮勵，作為代價，所以說著\"做完了\"，很少惋惜留戀的意思。當然，自立的企圖等等也不再來叩她的心門；幾年來常常暗自矜誇的，全都消散得不留蹤影了。\n\n煥之忽然吃驚地喊出來，他那惶恐的神色有如失去了生命的依據似的。\"你不能同書籍分手，你不能！你將來仍舊要在學校裡任事，現在不過是請假……\"\n\n\"你這樣想麼？我的教師生涯恐怕完畢了！幹這個需要一種力量；現在我身體裡是沒有了，將來未必會重生吧。從前往往取笑前班的同學，學的是師範，做的是妻子。現在輪到自己了；我已做了你的妻子，還能做什麼別的呢！\"\n\n這樣，佩璋已變更得非常厲害，在煥之看來，幾乎同以前是兩個人。但若從她整個的生命看，卻還是一貫的。她賦有女性的傳統性格；環境的刺激與觀感，引起了她自立的意志，服務的興味，這當然十分絢爛，但究竟非由內發，堅牢的程度是很差的；所以僅僅由於生理的變化，就使她放了手，露出本來的面目。假如沒有升學入師範的那個段落，那末她說這些話，表示這種態度，就不覺得她是變更了。\n\n家務早已歸政於老太太，老太太還是用她幾十年來的老法子。佩璋常在煥之面前有不滿的批評。煥之雖不斥責佩璋，卻也不肯附和她的論調；他總是這樣說：\"媽媽有她的習慣與背景，我們應該瞭解她。\"\n\n一句比較嚴重的話，惟恐使佩璋難堪，沒有說出來的是\"我們是幼輩，不應該尋瘢索斑批評長輩的行為！\"\n\n然而他對於家政未嘗不失望。什麼用適當的方法處理家務，使它事半而功倍；什麼餘下的工夫就閱讀書報，接待友朋，搞一些輕鬆的玩藝，或者到風景佳勝的地方去散步：這些都像誘人的幻影一樣，只在初結婚的一兩個月裡朦朧地望見了一點兒，以後就完全杳然、家庭裡所見的是摘菜根，破魚肚，洗衣服，淘飯米，以及佩璋漸漸消損的容顏，困疲偃臥的姿態等等，雖不至於發生惡感，可也並無佳趣。談起快要加入這個家庭的小生命，當然感到新鮮溫暖的意味；但一轉念想到所付的代價，就只有暗自在心頭嘆氣了。\n\n他得到一個結論：他現在有了一個妻子，但失去了一個戀人，一個同志！幻滅的悲涼網住他的心，比較去年感覺學生倦怠玩忽的時候，別有一種難受的況味。"
		},
		{
			"章節": "第19章",
			"章節名稱": "第19章",
			"章節內容": "學校裡罷了課！實際上與放假沒有什麼差別，但從這兩個字所含的不安靜意義上，全鎮的人心就起了異感。學校門前用木板搭了一個臺，上頭榆樹櫸樹的濃蔭覆蓋著，太陽光又讓重雲遮了，氣象就顯得悽慘，像舉行殯殮的場面。一棵樹幹上貼起五六尺長的一張白紙，墨汁淋漓地寫著\"救國演講\"幾個大字。大家知道這是怎樣一回事，互相傳告，都跑來聽；不多一會兒，就聚集了二三百人。\n\n如果要讚頌報紙的功效，這就是個明顯的證據：假若每天沒有幾十份上海報由航船帶來，這個鎮上的人就將同矇在鼓裡一樣，不知道他們的國家正處於怎樣的地位，遇到了怎樣的事情，靠著幾十份的上海報，他們知道歐洲發瘋一般的大戰爭停止了；他們知道國際間的新局面將在凡爾賽和會中公開地決定了；他們知道中國的希望很大，列強對於中國的一切束縛，已由中國代表在和會中提出廢除的要求了。這些訊息構成個朦朧的佳境，閃現在大眾面前；\"佳境已經望見了，腳踏實地的時期當然不會遠。\"大眾這樣想著，似覺自己身上\"中國人的負擔\"已輕了一半。但那個未來佳境究竟是朦朧的，隨後傳來的一些訊息就把它打得粉碎。\"公開決定\"是做夢的話；誰有強力才配開口，開口才算一句話！\"廢除一切束縛\"是這會兒還談不到；再加上幾重束縛，倒是頗有可能的事！世界有強權，沒有公理啊！中國有賣國賊，沒有政治家啊！這些怨憤凝結鬱塞，終於爆發開來：這就是北京專科以上學生激烈的示威運動。他們打傷了高官，火燒了邸宅；他們成隊地被捕，卻一致表示剛強不屈的精神。一種感覺一時普遍於各地的民眾：北京學生正代行了大眾要行的事。各地的學生尤其激昂，他們罷了課，組織學生會，起來作大規模的宣傳。於是工人罷工商人罷市的事情陸續發生，而執掌交通的鐵路工人也有聯合罷工的風說。這種情形在中國從來不曾有過；彷彿可以這樣說，這是中國人意識到國家的第一遭，是大眾的心凝集於一，對一件大事情表示反抗意志的新紀元。\n\n這裡鎮上一般人雖然大都不知道距離北京多少遠，但懷著憤激心情的卻居大多數。表示憤激就只有對著報嘆氣，或者傍著講報的人擊桌子；然而這的確是出於真誠的，並沒一點兒虛假。向來主張多一事不如少一事的趙舉人也在茶館裡發表議論：\"這班傢伙，只知道自肥；什麼國利民福，夢也不曾做到！這回給學生處罰得好。如果打死一兩個，那更好，好叫人家看看賣國賊作得作不得！\"高小裡經教職員議決，為同情於各地民眾並鼓動愛國情緒起見，罷課三天。\n\n天氣異常悶熱，人們呼吸有一種窒塞的感覺。泥地上是粘粘的。重雲越疊越厚。可厭的梅雨期快開始了。幾百個聽眾聚集在臺前，臉色同天容一樣陰沉；中間有幾個豔裝的浮浪女郎，平時慣在市街中嘻嘻哈哈經過的，這時也收起她們的笑，只互相依傍著輕輕說話。十幾個學生各拿著一疊油印品分發給大眾；大眾接在手裡看，是日本對中國提出的二十一條件的\"節要\"。那二十一條件的提出，使中國特地規定一個國恥日，逢到那一日各地開會紀念，表示知恥，並圖奮發，到這時也有四年了；最近的外交糾紛，大部分也由於此；但它的內容是什麼，大家似乎茫然。現在接在手裡的正就是那東西，當然就專心一意看下去。一些不識字的人聽別人喃喃唸誦，也知道紙上寫的就是那個怪物，便折起來藏在衣袋裡；彷彿想道，總有一天剖開它的心肺來看！\n\n一陣鈴聲響，蔣冰如上了臺，開始演講。他的演講偏重在敘述，把這一次北京學生的所謂\"五四運動\"的原因近由順次說明，不帶感情，卻有激動的力量。末了說：\"現在，各地的工界、商界、學界犧牲了他們的工作、營業、學業，一致起來表示他們的意思了！那意思裡包含多少條目，那些條目該是怎樣的東西，我不說，我不用說，因為各位心裡同別地的各界一樣地明白不過。我們眼前的問題是：怎樣貫徹我們的意思？貫徹我們的意思要怎樣發揮我們的力量？\"冰如說到這裡就下臺。臺下沒有帶點兒浮囂意味的拍手聲，也沒有這邊一簇人那邊一簇人隨意談說的絮語聲，僅有個鬱塞得快要爆裂開來的靜默。\n\n第二個登臺的是倪煥之。近來他的憤激似乎比任何人都厲害；他的身軀雖然在南方，他的心靈卻飛馳到北京，參加學生的隊伍，學生奔走，學生呼號，學生被監禁，受飢餓，他的心靈彷彿都有一份兒。他一方面憤恨執政的懦弱和卑汙，列強的貪殘和不義，一方面也痛惜同胞的昏頑和乏力。民族國家的事情，大家看得同別人家的事情一樣，單讓一些貪婪無恥的人，並不是由大家推選，卻是自己厚著臉皮出來擔當天下之重任的人，去包辦，去作買賣，事情哪裡會不糟！應該徹底改變過來，大家把民族國家的事情擔上肩膀，才是真正的生路啊！——幾年以來他那不愛看報、不高興記憶一些武人的升沉成敗的習性，到這時候他覺得應該修正了；必須明瞭現狀，才不至於一概不管；武人的升沉成敗裡頭就交織著民族國家的命運，又豈僅是武人的私事呢。——他恨不得接近所有的中國人，把這層意思告訴他們，讓他們立刻覺悟過來。此刻登臺演講，臺下雖然只有幾百人，他卻抱著面對全中國人那樣的熱情。他的呼吸很急促，胸隔間似乎有一股氣盡往上湧，阻礙著他的說話，致使嘴裡說的沒有心裡想的那麼盡情通暢。他的眼裡放射出激動而帶慘厲的光；也可以說是哀求的表情，他哀求全中國人趕快覺悟；更可以說是哭泣的表情，他哭泣中國已經到了不自振作受強鄰鄙視的地步。他的右手伸向前方，在空中舞動，幫助說話的力量；手掌張開，作待與人握手的姿勢，意思彷彿是\"我們同命運的同國人啊，大家握起手來吧！\"\n\n他承接冰如的話，說國民團結起來，才能貫徹大家的意思。團結得越堅強，力量越大，才能外抗貪狠的列強，內製蠹國的蟊賊。他相信大家不覺醒不團結，由於不明白利害，沒有人給他們苦口婆心地這麼講一番；如果有人給他們講了，其中利害誰都明白了，還肯糊里糊塗過去麼？此刻他自己擔負的就是這麼講一番的重任，所以竭盡了可能的力量來說；口說似乎還不濟事，只可惜沒有法子掏出一顆心來給大眾看。但是他並不失望，以為明天此刻，這臺前的幾百人必將成為負責的國民，救國運動的生力軍了；因為他們聽了他的話，回去總得凝著心兒想，儘想儘想，自然會把他沒有講清講透的體會出來。他忘了站在臺前的正就是前年疑忌學校、散佈流言的人；這一刻，他只覺得凡是人同樣有一種可塑性，覺悟不覺悟，只差在有沒有人給講說給開導罷了。\n\n他踮起腳，聳起身子，有一種兀然不動的氣概；平時溫和的神態不知退隱到哪裡去了，換來了激昂與憂傷；聲音裡帶著煽動的意味；他說：\"不要以為我們這裡只是一個鄉鎮，同大局沒有什麼關係。假如全國的鄉鎮都覺悟過來，還有什麼目的不能達到！他們當局的至少會斂跡點兒，會謹慎起來；因為不只幾處通都大邑表示態度，連窮鄉僻壤都跳出來了。貪狠的外國至少也會減損點兒不把中國放在眼裡的惡習；因為鄉鎮裡的人都知道起來抗爭，可見中國不是幾個官僚的中國了。在場的各位，不要把自己看輕，大家來擔負救國的責任吧！不看見報上載著麼？各地人民一致的第一步目標，就是要懲辦一些媚外賣國的官僚。要注意，這只是第一步，不是最後一步；以後的目標，我們還有許多。不過這第一步必須首先做到，立刻做到。假若做不到呢？嚇！我們不納租稅，我們採取直接的反抗行動！……\"\n\n忽然來了一陣密集的細雨，雨絲斜射在聽眾的頭頂上，就有好些人用衣袖遮著頭頂回身走。一陣並不高揚的囂聲從走散的人群中浮起，帶著不平的調子說以下一些話：\"我們也來個罷市！\"\"賣國賊真可惡，不知道他們具有什麼樣的心肝！\"\"不納租稅倒是個辦法，我們鄉鎮與都市同樣有切實的力量！\"匆匆地各自順著回家的道路去了。\n\n臺上的煥之並不因聽眾走散了一部分而減少熱情。雨來了，站在露天的急於躲避，也是人情之常，他完全原諒他們；不過這原諒的念頭沉埋在意識的底裡，沒有明顯地浮上來。在他自己，從樹上滴下來的水點落在衣服上，頭頂上，面頰上，睫毛上，溼和涼的感覺使他發生志士仁人甘冒苦難的那種心情；他彷彿嫌這陣雨還不夠大，如果是狂暴的急雨還要好些，如果是鵝卵大的冰雹那就更好。他閉了閉眼，讓睫毛上的水滴同顴頰上的水條合流，便提高嗓音繼續說：\"通常說民氣民氣，人民應當有一種氣焰，一種氣概。我國的人民，向來太沒有氣焰了，太沒有氣概了；強鄰拿我們來宰割，我們由它，當局把我們當禮物，我們也由它！民氣銷亡了，銷亡到不剩一絲一毫。然而不！現在各地人民一致起來救國。又悲壯，又熱烈，足見民氣到底還儲存在我們這裡。鬱積得長久，發洩出來更加彭勃而不可遏。我知道這一回的發洩，將為中國開一個新的局面……\"\n\n\"煥之下來吧，雨越來越大，他們都散了，\"蔣冰如仰起頭說；粗大的水點滴在他那滿呈感服神情的臉上，舊縐紗長衫的肩部和胸部，有好幾處茶盞大的溼痕。\n\n\"他們都散了？\"煥之不由自主地接了一句；才看見二三十個人的背影正在鞋底線一般粗的垂直的雨絲中踉蹌奔去，臺前朝著自己的臉一個也沒有了。他按著淋溼的頭髮，捨不得似地慢慢跨下臺來，連聲嚷道：\"可惜，可惜下雨了，下雨了，你還沒有講呢。\"\n\n他這話是對陸三複說的。這時陸三複站在校門的門限以內。垂直的雨絲就落不到他那身白帆布的新西服上；他心裡正在感謝這一陣雨，臨時取消了他這回並不喜愛的演講。但是他卻這樣回答：\"不要緊，講的機會多著呢；不一定要今天在臺上講，往後不論街頭巷口都可以講，反正同樣是發表我的意見。\"\n\n\"不錯，街頭巷口都可以講；等會兒雨停了，我們就分頭出去！\"煥之發見了新道路似地那樣興奮，全不顧溼衣衫貼著他的身體，摹寫出胸部與胳臂的輪廓。他又說：\"這裡茶館很不少，一天到晚有人在那裡吃茶，正是演講的好地方；我們也該到茶館裡去。\"\n\n冰如最恨茶館，自從日本回來以後，一步也不曾踏進去過；現在聽煥之這樣說，依理當然贊同，但是總不願意自己或自己的同伴有走進茶館演講救國題目這一回事，便催促煥之說：\"我們到裡邊去，把溼衣服脫了吧。\"\n\n從樹上滴下來的水點有黃豆一般大了，煥之彷彿覺得這才有點兒痛快；他望了望剛才曾經站滿幾百個聽眾現在卻織滿了雨絲的臺前的空間，然後同冰如和三複回入校內。\n\n煥之借穿了三複的舊襯衣，冰如把舊縐紗長衫脫了，一同坐在休憩室裡。學校裡似乎從來沒有今天這樣靜寂；只聽雨聲像無數的蟹在那裡吐泡沫，白鐵水落篤洛洛地①發出單調的音響。有如干過了一樁盛舉，他們帶著並不厲害的一種倦意，談論經過的情形以及事後的種種。冰如說：\"今天的情形似乎並不壞。這裡的人有這麼一種脾氣，一味嘻嘻哈哈，任你說得噴出血來，總覺不關他們的事。我怕今天也會這樣，給我們澆一勺冷水。可是不，他們今天都在那裡聽，聽得很切心的樣子。\"\n\n①用白鐵或毛竹爿承受屋簷流下的雨水，彙集到直立的白鐵管或毛竹管流到地下，這就是\"水落\"。\"篤洛洛\"是擬聲。——作者注。\n\n\"他們接了二十一條，我們印刷的那張東西，都瞪著眼睛仔細看。而且個個帶回去，沒有一個把它隨便丟了的。\"陸三複這樣說，現出得意的神情，彷彿他平時稱讚某個運動家能跳多高能跑多快的時候一樣。\n\n\"究竟同樣是國民，國民的義憤大家都有的。\"煥之這樣解釋，心裡盡在想許許多多的人經過先覺者的開導，一個個昂首挺胸覺悟起來的可喜情形。誰是先覺者呢？他以為像他這樣一個人，無論如何，總算得及格的國民。及格這就好；開導旁人的責任還賴得了麼？他擊一下掌，嘆息說：\"唉！我們以前不對；專顧學校方面，卻忘了其他的責任！\"\n\n\"你這話怎麼講？\"冰如彷彿能領悟煥之的意思，但是不太清楚。\n\n\"我們的眼界太窄了，只看見一個學校，一批學生；除此以外，似乎世界上再沒有別的。我們有時也想到天下國家的大題目；但自己寬慰自己的念頭馬上就跟上來，以為我們正在造就健全完美的人，只待我們的工作完成，天下國家還有什麼事解決不了的！好像天下國家是個靜止的東西，呆呆地等在那裡，等我們完成了工作，把它裝潢好了，它才活動起來。這是多麼可笑的一個觀念！\"\n\n\"確然有點兒可笑。天下國家哪裡肯靜止下來等你的！\"幾天來國內的空氣激盪得厲害，蔣冰如自然也感覺震動；又聽煥之這樣說，對於他自己專辦學校不問其他的信念，不禁爽然若失了。\n\n煥之點了點頭，接上說：\"真是有志氣的人，就應該把眼光放寬大些。單看見一個學校，一批學生，不濟事，還得睜著眼看社會大眾。怎樣使社會大眾覺醒，與怎樣把學校辦好，把學生教好，同樣是重要的任務。社會大眾是已經擔負了社會的責任的，學生是預備將來去擔任。如果放棄了前一邊，你就把學生教到無論怎樣好，將來總會被拖累，一同陷在泥淖裡完事。我現在相信，實際情形確是這樣。\"\n\n\"這使我想起年頭在城裡聽到的許博士的議論了。\"冰如臉上現出解悟的微笑，問煥之說：\"不是跟你談過麼？許博士說學校同社會脫不了干係；學校應該抱一種大願，要同化社會，作到這一層，才是學校的成功；假如作不到，那就被社會所同化，教育等等只是好聽的名詞，效果等於零！我當時想這個話不免有點兒偏激；譬如修理舊房屋，逐漸逐漸把新材料換進去不行麼？學校教育就是專制造新材料啊。但是現在我也這麼想了，凡是材料就得從新制造，不然總修不成偉大堅固的建築物。我們要直接地同化社會，要讓社會大眾都來當我們的學生！\"\n\n\"今天我們開始了第一課了。情勢很可以樂觀。我們向來是不曾去做，並不是沒有這個力量，是不為也，非不能也；既然檢驗出我們的偷懶，以後就不容再偷懶。\"\n\n\"是不為也，非不能也，\"冰如順著煥之的口調沉吟著。\n\n這時候雨停了，簷頭還滴著殘滴。天空依然堆著雲，但發出銀樣的光亮。冰如和煥之不期然而然同時舉頭望天空，彷彿想這銀樣的光亮背後，就是照耀大千的太陽，一縷安慰的意念便萌生在他們心裡。陸三複也有點兒高興；雨停了，每天到田野間跑步的常課不至於間斷了。\n\n煥之回家，就穿著借來的舊襯衣，走進屋內，一種潮溼黴蒸的氣味直刺鼻管（這房屋是一百年光景的建築了），小孩的尿布同會場中掛的萬國旗一樣，交叉地掛了兩竹竿。他不禁感嘆著想：唉，新家庭的幻夢，與實際相差太遠了！但是一種新生的興奮主宰著他，使他這感嘆只成為淡淡的，並不在乎的，他有滿腔的話要告訴佩璋，便走進臥房。\n\n小孩是男的，出世有五個多月了。最近十幾天內，夜間只是不肯睡熟，才一朦朧，又張開小嘴啼哭起來。體溫是正常，又沒有別的現象，病似乎是沒有的。只苦了抱著他睡的母親；耐著性兒嗚他，奶他，整個的心都放在希望他安眠上，自己就少有安眠的份兒。這會兒小孩卻入睡了。輕輕把他放上床，她自己也感覺有點兒倦，隨即躺在他旁邊。漸漸地，眼皮闔上，深長的鼻息響起來了。\n\n煥之看入睡的佩璋，雙眼都闔成一線，一圈青暈圍著，顯出一些紫色的細筋；臉色蒼白，不再有少女的光澤；口腔略微張開，嘴脣只帶一點兒紅意。他便又把近來拋撒不開的想頭溫理一過：才一年多呢，卻像變化到十年以後去了，這中間真是命運在搗鬼！她這樣犧牲太可憐了；你看這憔悴的顏色，而且，憔悴的又豈僅是顏色呢！\n\n他順次地想下去：\"無論如何，我沒有怨恨她的道理。她的性情，嗜好，雖然變更得不很可愛，可是變更的原因並不在她；她讓生命歷程中一個猛烈的暗浪給毀了！我應該撫摩她的創傷，安慰她的痛苦；就是最艱難的方法，我也得采取，只要於她有益。至於自己的歡樂，那無妨丟開不問；這當兒還要問，未免是自私的庸人了。\"\n\n他的眼光又移到依貼在母親胸前的小孩。這會兒小孩睡得很濃，臉色是絕對地安靜，與夜間那副哭相（大張著的嘴幾乎佔全臉的一半，橫斜的皺紋構成可笑的錯綜）大不相同。膚色是嫩紅。垛起的小嘴時時吸動，夢中一定在吃奶呢。他想：\"這樣一個小生命，猶如植物的嫩芽，將來材質怎樣優美，姿態怎樣可愛，是未可預料的。為了他，犧牲了一個母親的志願和舒適，不一定就不值得吧。\"愛的意念驅遣他的手去撫摩孩子的臉，暫時忘了其他一切。\n\n警覺的母親便醒了，坐起身來，惺鬆地望著煥之說：\"你回來了？\"\n\n煥之坐下來，傍著她；這正是適宜於溫存的時候，因為常會作梗的孩子暫時放鬆了他們；並且他有滿腔的話要告訴她，並排坐著也暢適些。他說：\"剛才回來。今天的講演會，來聽的人很不少。\"\n\n\"唔。怎麼，你穿了這樣一件衣服？\"\n\n\"剛才講演的時候，衣服全淋溼了。這是借的陸先生的。\"\n\n\"全淋溼了？身體受了溼氣會不舒服的。溼衣服帶回來了麼？\"\n\n他稍微感到無聊，答了她的問，回到自己的頭緒上去說：\"今天來聽的人都有很好的表示。他們憤懣，他們沉默；憤懣包蘊在沉默裡，就不同於浮光掠影的憂時愛國了。他們聽我們講演，把每一個字都嚥下去，都刻在心上。這在我是不曾料到的，我一向以為這個鎮上的人未必能注重國家大事。——我們太不接近社會了，因而對社會發生這樣的誤解。告訴你，一個可喜的訊息：從今以後，我們要把社會看得同學校一樣重，我們不但教學生，並旦要教社會！\"他說得很興奮，有如發見了什麼準會成功的大計劃似的，隨後的工夫就只有照著做去罷了。當然，他所期望於她的是讚許他的大計劃，或者加以批評，或者貢獻些意見，使他的精神更為煥發，他的計劃更為周妥。但是，完全不相應，她接上來的是一句不甚瞭解他意思的很隨便的話：\"難道你們預備給成人開補習班麼？\"\n\n這太淺薄了，他所說的意思要比她所料度的深遠得多；對於這樣淺薄的料度，他起了強烈的反感。但是他抑制著反感，只搖著頭說：\"不。我們不只教大家認識幾個字，懂得一點淺近的常識；我們要教大家瞭解更切要更深遠的東西。\"\n\n\"這樣麼？\"她淡淡地看了他一眼，那神情是不想再尋根究抵，就這樣不求甚解已經可以過去了。突然間她想起了什麼，嫌厭的表情浮上憔悴的臉，起身到衣櫥前，使氣地把櫥門開了。她要找一件東西，但是在久已懶得整理的亂衣堆裡翻了一陣，竟沒有找到。\n\n他感傷地想：她竟不追問要教大家瞭解更切要更深遠的東西是怎麼一回事，這因為她是現在的她了！若在去年剛結婚的時候，這樣一個又重要又有味的題目，硬叫她放手也不肯呢。然而一直講下去與待她追問了再回答，效果是相同的，他便用懇求的聲調說：\"不妨等會兒找東西，聽我把話講完了。\"\n\n但是她已經從櫥抽斗裡找到她所要的東西了。是一雙小鞋，黃緞的面、鞋頭繡一個虎臉，有紅的眉毛，黑瞳白鑲邊的眼睛，綠的扁鼻子，截齊的紅鬍鬚，耳朵是另外綴上的，用紫綾作材料，鞋後跟翹起一條黃緞制的尾巴，鞋裡大概塞著棉絮一類的東西。她把小鞋授給他，帶著鄙夷的瞼色故意地問：\"你看這個，漂亮不漂亮？\"\n\n\"啊？這個蠢……\"他接小鞋在手，同時把話嚥下去。他看了這顏色不調式樣拙劣的手工製品，不禁要批評它蠢俗下堪，但是他立刻猜想到這東西出自誰的手，故而說到半中便縮住了。他改為輕聲問：\"是母親做的吧？\"\n\n\"還有誰呢？我總不會做這樣的東西！\"\n\n\"請你說輕一點兒。她做給孩子穿的？\"\n\n他站起來走到房門口，眼光通過外房和中間，直望母親的房門：心裡惴惴地想，又有什麼小糾紛待要排解了。\n\n\"自然算給孩子穿的。她拿給我有好幾天了；因為是這副樣子，我就擱在櫥抽斗裡。\"\n\n\"現在怎樣？\"\n\n他回身走近她，玩賞似地審視手中的母親老年的手澤，蠢俗等等的想頭是遠離了，只覺得這上頭有多量的慈愛與苦辛。\n\n\"她今天對我說：五月快到了，從初一起一定要把我那雙老虎鞋給孩子穿上，這是增強保健，避毒免災的。這樣的鞋，穿在腳上才像個活怪呢！\"\n\n\"我看穿穿也沒有什麼。\"\n\n\"不，我不要他穿，寧可讓他赤腳，不要他穿這樣的怪東西！\"她頗有點執拗的意味。在類乎此的無關巨集旨的事情上，他領略這意味已經有好幾回了。他的感情很激動，但並不含怒意，商請似地說：\"只是不穿要使她老人家不快活。\"\n\n\"但是穿了之後，那種活怪的模樣，要使我不快活！\"\n\n他默然了。他的心緒麻亂起來，不清不楚地想：\"老年人的思想和行為，常常遭到下一輩毫不客氣的否認和譏評，這也就是這樣的一幕。誰錯了呢？可以說雙方都沒有錯。然而悲哀是在老年人那一邊了！\"這只是一種解釋而已，對於怎樣應付眼前的事件，一時間他竟想不出來。\n\n看了看她的嚴肅的臉，又看了看床上睡著的孩子，他的眼光終於悵然地落在手中小鞋的花花綠綠的老虎頭上。\n\n窗外又淅淅瀝瀝下起雨來了。"
		},
		{
			"章節": "第20章",
			"章節名稱": "第20章",
			"章節內容": "\"五四運動\"猶如一聲訊號，把沉睡著的不清不醒的青年都驚醒了，起來擦著眼睛對自己審察一番。審察的結果，知道自己甸蔽得太深了，畏縮得太甚了，瞭解得太少了，歷練得太淺了……雖然自己批判的字眼不常見於當時的刊物，不常用在大家的口頭，但確然有一種自己批判的精神在青年的心胸間流蕩著。革新自己吧，振作自己吧，長育自己吧，鍛鍊自己吧……差不多成為彼此默喻只不過沒有喊出來的口號。而\"覺悟\"這個詞兒，也就成為最繁用的了。\n\n刊物是心與心的航線。當時一般青年感覺心裡空虛，需要運載一些東西來容納進去，於是讀刊物；同時又感覺心裡飽脹，彷彿有許多意思許多事情要向人家訴說，於是辦刊物。在這樣的情形之下，刊物就像春草一般萌生；名稱裡大概有一個\"新\"字，也可見一時人心的趨向了。\n\n一切價值的重新估定，漸漸成為當時流行的觀念。對於學術思想，對於風俗習慣，對於政治制度，都要把它們檢驗一下，重行排列它們的等第；而檢驗者就是覺悟青年的心。這好像是任何時候都可能發生的事，其實不然。一切既已排定了等第，人們就覺得再沒什麼可疑的，哪是甲等，哪是乙等，一直信奉下去，那倒是非常普通的事。若問甲等的是否真該甲等，乙等的是否非乙等不可，這常在人心經過了一陣震盪之後。明明是向來寶貴的東西，何以按諸實際，竟一點兒也不見稀奇？明明是相傳有某種價值的東西，何以生活裡撞見了它，竟成為不兌現的支票？疑問越多，震盪越厲害；枝枝節節地討究太不痛快了，索性完全推翻，把一切重行檢驗一下吧。這才使既定的等第變更一番。而思想上的這種動態，通常就稱為\"解放\"。\n\n被重新估定而貶損了價值的，要算往常號稱\"國粹\"的綱常禮教了。大家恍然想，那是蠻性的遺留，無形的桎梏，可以範鑄成一個奴隸，一個順民，一個庸庸碌碌之輩，卻根本妨礙作一個堂堂正正的人！一向是讓那些東西包圍著，猶如魚在水裡，不知道水以外還有什麼天地。現在，既已發見了\"人\"這個東西，趕快把妨礙作\"人\"的丟開了吧！連帶地，常常被用來作為擁護綱常禮教的工具的那些學問，那些書本，也降到了很低的等第。崇聖衛道的老先生們翹起了鬍鬚只是嘆氣，嘴裡嘀咕著\"洪水猛獸\"等等古典的罵人話，但奈何不得青年們要求解放的精神。\n\n西洋的學術思想一時成為新的嗜尚。在西洋，瘋狂的大戰新近停止，人心還在動盪之中，對於本土的思想既然發生了疑問，便換換口味來探究東方思想。而在我們這個國土裡，也正不滿意本土的思想，也正要換點兒新鮮的口味，那當然光顧到西洋思想了。至於西洋的學術，與其說是西洋的、不如說是世界的更見得妥當；因為它那種邏輯的組織，協同的鑽研，是應用科目來區分而不是應用洲別國別來區分的。天文字該說是哪一洲哪一國的呢？人類學又該說是哪一洲哪一國的呢？誰有包孕極繁富，組織欠精密，特別看重師承傳授的我國的學問，才加上國名而有\"中國學\"的名稱。稱為\"中國學\"，就是表示這一大堆的學術材料尚未加以整理，尚未歸入天文學人類學等等世界的學術裡頭去的意思。待整理過後，該歸入天文學的歸入天文學了，該歸入人類學的歸入人類學了，逐一歸清，\"中國學\"不就等於零麼？現在一般青年嗜好西洋學術，可以說是要觀大全而不喜歡一偏，要尋系統而不細求枝節。他們想，\"中國學\"的研討與整理，自有一班國學專家在。\n\n從刊物上，從談論間，從書鋪的流水帳上，都可以看出哲學尤其風行。隨著\"人\"的發見，這是當然的現象。一切根本的根本若不究詰一下，重新估定的評價能保沒有虛妄麼？萬一有虛妄，立足點就此消失；這樣的人生豈是覺悟的青年所能堪的？哲學，哲學，他們要你作照徹玄祕，啟示究竟的明燈！\n\n西洋文學也漸漸風行起來。大家購求原本或英文譯本來讀；也有人用差不多打定了根基的語體文從事翻譯，給沒有能力讀外國文的人讀。讀文學側重在思想方面的居多，專作文學研究的比較少。因此，近代的東西特別受歡迎，較古的東西便少有人過問。近代文學裡的近代意味與異域情調；滿足了青年的求知與嗜新兩種慾望。\n\n在政治方面，那麼民治王義，所謂\"德謨克拉西\"，幾乎是一致的理想。名目是民國，但實際政治所表現的，不是君師主義，便是宰割主義；從最高的所謂全國中樞以至類乎割據的地方政府，沒有不是輪替採用這兩種主義，來塗飾外表，榨取實利的。而民治主義所標榜，是權利的平等，是意志的自由；這個\"民\"字，從理論上講，又當然包容所有的人在內：這樣一種公平正大的主義，在久已厭惡不良政治的人看來，真是值得夢寐求之的東西。\n\n各派的社會主義也像佳境勝區一樣，引起許多青年幽討的興趣。但不過是流連瞻仰而已，並沒有憑行動來創造一種新境界的野心，爭辯衝突的事情也就難得發生。相反兩派的主張往往發表在一種刊物上，信念不同的兩個人也會是很好的朋友，絕對不鬧一次架。\n\n取一個題目而集會結社的很多，大概不出\"共同研究\"的範圍。其中也有關於行動的，那就是半工半讀的同志組合。\"勞動\"兩個字，這時候具有神聖的意義。自己動手洗一件衣服，或者煮一鍋飯，好像做了聖賢工夫那樣愉快，因為曾經用自己的力量勞動了。從此類推，舉起鋤頭耕一塊地，提一桶水泥修建房屋，也是青年樂為的事；只因環境上不方便，真這樣做的非常少。\n\n尊重體力勞動，自己處理一切生活，這近於托爾斯泰一派的思想。同時，托爾斯泰的人道主義和無抵抗主義也被收受，作為立身處世的準繩。悲憫與寬容是一副眼鏡的兩片玻璃，具有這樣聖者風度的青年，也不是難得遇見的。\n\n以上所說的一切，被包在一個共名之內，叫做\"新思潮\"。統稱這種新思潮的體和用，叫做\"新文化運動\"。\"潮\"的起點，\"運動\"的中心，是北京；衝盪開來，散佈開來，中部的成都、長沙、上海，南部的廣卅，也呈顯浩蕩的壯觀，表現活躍的力量。各地青年都往都市裡跑，即使有頑強的阻力，也不惜忍受最大的犧牲，務必達到萬流歸海的目的。他們要在\"潮\"裡頭沐浴，要在\"運動\"中作親身參加的一員。\n\n他們前面透露一道光明；他們共同的信念是隻要向前走去，接近那光明的時期決不遠。他們覺得他們的生命特別有意義；因為這樣認識了自己的使命，昂藏地向光明走去的人，似乎歷史上不曾有過。"
		},
		{
			"章節": "第21章",
			"章節名稱": "第21章",
			"章節內容": "冬季的太陽淡淡地照在小站屋上；幾株枯柳靠著柵欄挺起瘦長的身軀，影子印在地上卻只是短短的一段。一趟火車剛到，汽機的\"絲捧絲捧\"聲，站役的叫喚站名聲，少數下車旅客的提認行李聲招呼腳伕聲，使這沉寂的小站添了些生氣。車站背後躺著一條河流，水光雪亮，沒入鉛色的田地裡。幾處村舍正嫋起炊煙。遠山真像入睡似的，朦朧地像籠罩在一層霧縠裡。同那些靜境比較，那麼車站是喧闐的世界了。\n\n\"樂山，你來了。歡迎！歡迎！\"\n\n倪煥之看見從火車上機敏地跳下個短小精悍的人，雖然分別有好幾年了，卻認得清是他所期待的客人，便激動地喊出來，用輕快的步子跑過去。\n\n\"啊，煥之！我如約來了。我們有五年不見了吧？那一年我從北京回來，我們在城裡匆匆見了一面，一直到現在。我沒有什麼變更吧？\"\n\n好像被提醒了似的，煥之注意看樂山的神態，依然是廣闊的前額，依然是敏銳的眼光，依然是經常抿緊表示意志堅強的嘴，只臉色比以前蒼了些。他穿一件灰布的棉袍：也不加上馬褂；腳上是黑皮鞋，油光轉成泥土色，可見好久沒擦了。不知為什麼，煥之忽然感覺自己的青年氣概幾乎消盡了，他帶著感慨的調子說：\"沒有變更，沒有變更，你還是個青年！\"\n\n這才彼此握手，握得那樣熱烈，那樣牢固，不像是相見的禮數，簡直是兩個心靈互相融合的印證。\n\n\"你也沒有變更，不過太像個典型的學校教師了。\"樂山搖動著互相握住的手，無所容心地說。\n\n火車開走了，隆隆的聲音漸漸消逝，小車站又給沉寂統治了。\n\n\"我僱的船停在後面河埠頭，我們就下船吧。\"煥之說著，提起腳步在前頭走。\n\n樂山四望景物，小孩似地旋了個轉身，說：\"我的耳朵裡像洗過的一樣，清靜極了，清靜到覺著空虛。你在這樣的地方，過的是隱士一般的生活吧？你看，田野這樣平靜，河流這樣柔和，一簇一簇的村子裡好像都住著無懷葛天之民，隱士生活的條件完全具備了。\"\n\n隱士這個名詞至少有點兒優美的意味，但是在煥之聽來，卻像玫瑰枝一樣帶著刺的。他謙遜似地回答：\"哪裡會過隱士一般的生活，差得遠呢！\"\n\n兩人來到河埠頭，舟子阿土便到船頭拄篙，預備給他們扶手。但是樂山不需要扶，腳下還有三級石級，一跳便到了船頭。煥之在後，也就跨上了船。\n\n王樂山是煥之在中學校裡的同學，是離城二十里一個鎮上的人。家裡開醬園，還有一些田，很過得去。他在中學校裡是運動的能手，跑跳的成績都不壞；因為身材短小靈活，撐竿跳尤其擅長，高高地粘在竹竿頭這麼挪過去，人家說他真像一隻猴子。與廚房或是教員搗亂，總有他的份。他搗亂不屬於多所聲張並無實際的那一派，他往往看中要害，簡單地來一個動作或是發一句話，使身受者沒法應付。他就是不愛讀書，不愛做功課。但是在校末了的一年忽然一變，他喜歡看些子書，以及排滿復漢的祕密刊物；運動是不大參加了，搗亂也停了手。這樣，與煥之的意趣很相接近，彼此便親密起來。\n\n煥之經中學校長介紹，開始當教師的時候，樂山也受到同樣的待遇。樂山不是沒有升學的力量，他任教職完全是為社會做一點事。但是三年小學教師的風味叫他嘗夠了；在煥之失望悲傷，但沒有法想的當兒，他卻丟了教職，一飛飛到北京，進了大學預科；到底他有飛的能力啊！兩地遠隔的朋友間的通訊，照例是越到後來越稀，直到最近的二三年，煥之方面每年只有兩三封去信了；但是信中也提到新近的工作與樂觀的前途。而已不能算不詳細。樂山方面的來信，當然，每年也只有兩三封，他寫得很簡短，\"知道什麼什麼，甚慰\"之外，就只略敘近狀而已。\n\n最近，樂山為了學生會的什麼事情，特地到上海。煥之從報上看見了，突然發生一種熱望，要同樂山會會面，暢談一陣。便照報上所載他的上海寓址寄了信去，請他到鄉間來玩幾天；如果實在不得空，今天來明天走也好，但千萬不能拒卻。煥之的心情，近來是在一種新的境界裡。佩璋的全然變為家庭少奶奶，新家庭的終於成為把捉不住的幻夢，都使他非常失望。在學校裡，由他從頭教起，可以說是很少襲用舊法來教的，就是蔣冰如的兒子宜華，蔣老虎的兒子蔣華這一班學生，最近畢業了，平心靜氣地估量他們，與以前的或是其他學校的畢業生並沒有顯著的差異：這個失望當然也不怎麼輕。但是，不知道是漸近壯年的關係呢，還是別的原因，像三四年前那種悲哀頹唐的心緒並不就此滋長起來；他只感到異樣的寂寞，彷彿被關在一間空屋子裡，有的是一雙手，但是沒有絲毫可做的事情那樣的寂寞。志同道合的蔣冰如，他的大兒子自華畢業一年了，留在家裡補習，不曾升學，現在宜華又畢了業，冰如就一心在那裡考慮上海哪一個中學校好，預備把他們送進去；對於學校裡的事情，冰如似乎已經放鬆了好些。並且，冰如頗有出任鄉董的意思；他以為要轉移社會，這種可以拿到手的地位應該不客氣地拿，有了地位，一切便利得多。這至少同煥之離開了些，所以更增加煥之的寂寞之感。湊巧舊同學王樂山南來的訊息看在眼裡，樂山所從來的地方又是\"新思潮\"的發源地北京，使他深切地懷念起樂山來；他想，若得樂山來談談，多少能消解些寂寞吧。便寫了今天來明天走也好，但千萬不能拒卻那樣懇切的信。\n\n樂山的回信使煥之非常高興，信中說好久不見，頗想談談，帶便看看他新營的巢窟；多留不可能，但三四天是沒有問題的。煥之便又去信，說明乘哪一趟火車來最為方便，到站以後，可以不勞尋問，因為自己準備僱了船到車站去接。\n\n船慢慢地在清靜的河道中行駛；樂山按煥之的探問，詳細敘述\"五四運動\"燦爛的故事。他描摹當時的學生群眾十分生動；提到其中的一小部分人，懷著犧牲一切的決心，希望警覺全國大眾，他的話語頗能表達他們慷慨悲壯的氣概；談到腐敗官僚被打被燒的情形，言辭間又帶著鄙夷的訕笑。煥之雖然從報上知道了許多，哪裡抵得上這一席話呢？他的寂寞心情似乎已經解慰了不少，假如說剛才的心是溫的，那末，現在是漸漸熱起來了。待樂山語氣停頓的當兒，他問：\"你怎麼知道得這麼仔細？一小部分人裡頭，也有個你在吧？\"\n\n樂山涎著臉兒笑了，從這笑裡，煥之記起了當年喜歡搗亂的樂山的印象。\"我沒有在裡頭，沒有在裡頭，\"是含糊的語調。他接著說：\"新文化運動一起來，學生界的情形與前幾年大不相同了。每個公寓聚集著一簇青年學生，開口是思想問題，人生觀念，閉口是結個團體，辦個刊物。捧角兒逛窯子的固然有，可是大家瞧不起他們，他們也就做賊似地偷偷掩掩不敢張揚。就是上海，也兩樣了。你想，上海的學生能有什麼，洋行買辦剛白度①，就是他們的最高理想！可是現在卻不能一概而論。我在上海住的那個地方，是十幾個學生共同租下來的，也彷彿是個公寓。他們分工作事，料理每天的灑掃飲食，不用一個僕役。這會兒寒假，他們在寓所裡盡讀些哲學和社會主義的書，幾天必得讀完一本，讀完之後又得向大家報告讀書心得。他們又到外邊去學習德文法文，因為外國文中單懂一種英文不濟事。像這班人，至少不是剛白度的希冀者。\"\n\n①英文comprador的譯音，即洋行買辦。——作者注\n\n煥之聽得入了神，眼睛向上轉動，表示冥想正在馳騁，感奮地說：\"這可以說是學生界的大進步，轉向奮發努力那方面去了。\"\n\n\"這麼說總不至於全然不對吧，\"樂山這句話又是含糊的語調。他忽然轉換話題，\"你喜歡聽外面的事情，我再給你說一些。現在男女間關係自由得多了：大家談解放解放，這一重束縛當然提前解放。\"\n\n\"怎麼？你說給我聽聽。\"\n\n\"泛說沒有什麼意思，單說個小故事吧。有個大學生姓劉的（他的姓名早給報和雜誌登熟了，大概你也知道），準備往美國留學，因為在上海等船沒趣味，就到杭州玩西湖。有幾個四川學生也是玩西湖的，看見旅館牌子上題著他的姓名，就進去訪問他，目的在交換思想。他們中間有個女郎，穿著粉紅的衫兒，手裡拿一朵三潭印月採來的荷花，面目很不錯。那位大學生喜出望外，一意同女郎談話，藝術美育等等說了一大堆。女郎的心被感動了，臨走的時候，荷花留在大學生的房間裡；據說這是有意的，她特地安排個再見的題目。果然，大學生體會到這層意思，他借送還荷花為由，到她旅館裡找她。不到三天，就是超乎朋友以上的情誼了。靈隱，天竺，九溪十八洞，六和塔下江邊，常常可以看貝他們的雙影。這樣，卻把往美國去的船期錯過了。兩個人自問實在分撤不開，索性一同去吧，便搭下一趟的船動身。同船的人寫信回來，他們兩個在船裡還有不少韻事呢。\"\n\n\"這大概還是自由戀愛的開場呢。以後解放更徹底，各種方式的新戀愛故事一定更多。\"\n\n\"我倒忘了，你不是戀愛結婚的麼？現在很滿意吧？我樂於看看你的新家庭。\"\n\n樂山無心的詢問，在煥之聽來卻像有刺的，他勉強笑著說：\"有什麼滿意不滿意？並在一塊兒就是了。新家庭呢，真像你來信所說的巢窟，是在裡邊存身，睡覺，同禽獸一樣的巢窟而已。\"\n\n樂山有點奇怪，問道：\"為什麼說得這樣平淡無奇？你前年告訴我婚事成功了的那封信裡，不是每一個字都像含著笑意麼？\"\n\n煥之與樂山雖然五年不相見，而且通訊很稀，但彼此之間，隔閡是沒有的；假若把失望的情形完全告訴樂山，在煥之也並不以為不適宜。不過另有一種不願意詳說的心情阻抑著他，使他只能概括地回答：\"什麼都是一樣的，在遠遠望著的時候，看見燦爛耀目的光彩，待一接近，光彩不知在什麼時候早就隱匿了。我回答你的就是這樣一句話。\"\n\n\"雖是這樣說，不至於有什麼不快意吧？\"\n\n\"那是沒有……\"煥之略微感到恍忽，自己振作了一下，才說出這一句。\n\n樂山用憐憫意味的眼光看煥之，舉起右手拍拍煥之的肩，說：\"那就好了。告訴你，戀愛不過是這麼一回事。所以我永遠不想鬧戀愛。\"樂山說這個話的神態與聲調，給與煥之一種以前不曾有過的印象，他覺得他老練，堅定，過於他的年紀。\n\n樂山望了一會兒兩岸的景物，又長兄查問幼弟的功課似地問：\"你們的革新教育搞得怎樣了？\"\n\n\"還是照告訴你的那樣搞。\"\n\n\"覺得有些意思吧？\"\n\n\"不過如此——但是還好，\"煥之不由自主地有點兒氣餒，話便吞吞吐吐了。\n\n\"是教學生種地，做工，演戲，開會，那樣地搞？\"\n\n\"是呀。近來看杜威的演講稿，有些意思同我們暗合；我們的校長蔣冰如曾帶著玩笑說英雄所見略同呢。\"\n\n\"杜威的演講稿我倒沒有細看，不過我覺得你們的方法太瑣碎了，這也要學，那也要學，到底要叫學生成為怎麼樣的人呢！\"\n\n\"我們的意思，這樣學，那樣學，無非借題發揮，根本意義卻在培養學生處理事物、應付情勢的一種能力。\"\n\n\"意思自然很好；不過我是一個功利主義者，我還要問，你們的成效怎麼樣？\"\n\n樂山又這樣進逼一步，使煥之像一個怯敵的鬥士，只是圖躲閃。\"成效麼？第一班用新方法教的學生最近畢業了，也看不出什麼特殊的地方。我想，待他們進了社會，參加了各種業務，才看得出到底與尋常學生有沒有不同；現在還沒遇到試驗的機會。\"\n\n\"你這樣想麼？\"樂山似乎很詫異煥之的幻想的期望。他又說：\"我現在就可以武斷地說，但八九成是不會錯的。他們進了社會，參加了各種業務，結果是同樣地讓社會給吞沒了，一毫也看不出什麼特殊的地方。要知道社會是個有組織的東西，而你們教給學生的只是比較好看的枝節；給了這一點兒，就希望他們有所表現，不能說不是一種奢望。\"\n\n那些無理的反對和任性的譏評，煥之聽得多了；而針鋒相對，本乎理性的批評，這還是第一道聽到。在感情上，他不願意相信這個批評是真實的，但一半兒的心卻不由自主地向它點頭。他悵然說：\"你說是奢望，我但願它不至於十二分渺茫！\"\n\n\"即使渺茫，你們總算做了有趣的事了。人家養鳥兒種花兒玩，你們玩得別緻，拿一些學生代替鳥兒花兒。\"\n\n\"你竟說這是玩戲麼？\"\n\n\"老實說，我看你們所做的，不過是隱逸生涯中的一種新鮮玩戲。\"樂山說著，從衣袋裡取出一本英文的小書，預備翻開來看。煥之卻又把近來想起的要兼教社會的意思告訴他，聯帶說一些擬想中的方案，說得非常懇切，期望他儘量批評。\n\n樂山沉著地回答道：\"我還是說剛才說的一句話，社會是個有組織的東西。聽你所說，好像預備赤手空拳打天下似的，這終歸於徒勞。要轉移社會，要改造社會，非得有組織地幹不可！\"\n\n\"怎樣才是有組織地幹？\"\n\n\"那就不止一句兩句了……\"樂山用手指彈著英文小本子，暫時陷入沉思。既而用慫恿的語氣說：\"我看你不要幹這教書事業吧，到外邊去走走，像一隻鳥一樣，往天空裡飛，\"同時他的手在空間畫了一條弧線，表示鳥怎樣地飛。\n\n\"就丟了這教師生涯吧，\"煥之心裡一動，雖然感覺實現這一層是很渺茫的。他還不至像以前那樣厭恨教師生涯，但是對於比這更有意義的一件不可知的東西，他朦朧地憧憬著了。\n\n這時候河道走完了，船入一個廣闊的湖，湖面白茫茫一片。煥之凝睇默想道：\"此時的心情，正像這湖面了。但願跟在後頭的，不是生活史上的一張白頁！\""
		},
		{
			"章節": "第22章",
			"章節名稱": "第22章",
			"章節內容": "一九二五年五月三十一日，天氣異常悶鬱。時時有一陣急雨灑下來，像那無情的罪惡的槍彈。東方大都市上海，前一天正演過暴露了人類獸性、剝除了文明面具的活劇；現在一切都沉默著，高大的西式建築矗立半空，冷酷地俯視著前一天血流屍橫的馬路，彷彿在那裡想：過去了，這一切，像馬路上的雨水一樣，流入溝裡，就永不迴轉地過去了！\n\n倪煥之從女學校裡出來是正午十二點。他大概有一個月光景沒剃鬍須了，嘴脣周圍和下巴下黑叢叢的，這就減少了溫和，增添了勁悍的意味。他臉上現出一種好奇的踴躍的神采，清湛的眼光裡透露出堅決的意志，脈管裡的血似乎在激烈地奔流。他感到勇敢的戰士第一次臨陣時所感到的一切。\n\n本來想帶一把傘，但是一轉念便不帶了；他想並不是去幹什麼悠閒的事，如訪朋友赴宴會之類，身上溼點兒有什麼要緊；而且，正惟淋得越溼，多嘗些不好的味道，越適合於此時的心情。如果雨點換了槍彈那就更合適，——這樣的意念，他也聯帶想起來了。\n\n他急步往北走，像戰士趕赴他的陣地；身上的布長衫全沾溼了，臉上也得時時用手去擦，一方手巾早已不濟事；但是他眉頭也不皺，好像無所覺知似的。這時候，他心裡淨是憤怒與鬥爭的感情，此外什麼都不想起，他不想起留在鄉鎮的母親、妻、子，他不想起居留了幾年猶如第二故鄉的那個鄉鎮，他不想起雖然觀念有點改變但仍覺得是最值得執著的教育事業。\n\n來到惡魔曾在那裡開血宴的那條馬路上，預料的而又像是不可能的一種景象便顯現在他眼前。一簇一簇的青年男女和青布短服的工人在兩旁行人道上攢聚著，這時候雨下得很大，他們都在雨裡直淋。每天傍晚時候，如果天氣不壞，這兩旁行人道上擁擠著的是豔裝濃抹的婦女與閒散無愁的男子，他們互相欣賞，互相引誘，來解慰眼睛的乃至眼睛以外的飢渴；他們還審視店家玻璃櫥裡的陳列品，打算怎樣把自己的服用起居點綴得更為漂亮，更為動人。現在，時間是午後，天氣是大雨，行人道上卻攢聚著另外一批人物。他們為什麼而來，這一層，煥之知道得清楚。\n\n那些攢聚著的人物並不是固定的，時時在那裡分散，分散了重又聚集；分散的是水一般往各家店鋪裡流，不知從什麼地方來的人立刻填補了原來的陣勢。煥之知道他們在做些什麼，便也跑進一家店鋪。認清楚這家是紙店，是跑進去以後的事了。幾個夥計靠在櫃檯上，露出謹願的驚愕的表情；他們已經有一種預感，知道一幕悲壯的活劇就將在眼前上演。\n\n煥之開口演講了。滿腔的血差不多都湧到了喉際，聲音抖動而淒厲，他恨不得把這顆心拿給聽眾看。他講到民族的命運，他講到群眾的力量，他講到反抗的必要。每一句話背後，同樣的基調是\"咱們一夥兒\"！既是一夥兒，拿出手來牽連在一起吧！拿出心來融合在一起吧！\n\n謹願的店夥的臉變得嚴肅了。但他們沒有話說，只是點頭。\n\n煥之跨出這家紙店，幾句帶著尖刺似的話直刺他的耳朵：\"中國人不會齊心呀！如果齊心，嚇，怕什麼！\"\n\n煥之向聲音傳來的方向看，是個三十左右的男子，青布的短衫露著胸，蒼暗的膚色標明他是在露天出賣勞力的，眼睛裡射出英雄的光芒。\n\n\"不錯呀！\"煥之虔敬地朝那個男子點頭，心裡像默禱神祗似地想，\"露胸的朋友，你偉大，你剛強！喊出這樣簡要精煉的話來，你是具有解放的優先權的！你不要失望，從今以後，中國人要齊心了！\"\n\n那個男子並不睬理別人的同情於他，岸然走了過去。煥之感覺依依不捨，迴轉頭，再在他那溼透的青布衫的背影上印上感動的一瞥。\n\n忽然\"叮呤呤\"的鈴聲在馬路中間亂響，四五輛腳踏車從西朝東衝破了急雨，飛馳而去。小紙片從駕車者手裡分散開來，成百成百地和著雨絲飛舞，成百成百地沾溼了落在地上。這是命令，是集合的命令，是發動的命令！攢聚在行人道上的一簇一簇的人立刻活動起來；從橫街裡小衖裡湧出來的學生和工人立刻分佈在馬路各處；\"援助工人\"，\"援助被捕學生\"，\"收回租界\"，\"打倒帝國主義\"等等的標語小傳單開始散發，並且貼在兩旁商店的大玻璃上；每一個街角，每一家大店鋪前，都有人在那裡開始演講，立刻有一群市民攢聚著聽；口號的呼聲，這裡起，那裡應，把隆隆的電車聲壓低了，像沉在深谷的底裡。鬱怒的神色浮上所有的人的臉；大家的心像是在烈火上面的水鍋子裡，沸騰，沸騰。全都想念著同一的事。\n\n有好幾批\"三道頭\"①和\"印捕\"，拔出手槍，舉起木棍，來驅散聚集在那裡的群眾，撕去新貼上去的標語。但他們只是徒勞罷了，剛驅散面前的一群，背後早又聚成擁擠的一堆，剛撕去一張標語轉身要走，原地方早又加倍奉敬，貼上了兩張。武力壓不住群眾的沸騰的心！\n\n①租界裡的巡捕在衣袖上標明等級。\"三道頭\"是衣袖上佩三條符號的巡捕，等級最高。——作者注。\n\n於是使用另外一種驅散的方法，救火用的橡皮管接上自來水管，向密集的群眾噴射。但是有什麼用！群眾本已在雨中直淋，那氣概是槍彈都不怕，與雨水同樣的自來水又算得什麼！\"打倒帝國主義\"的呼聲春雷一般從四面轟起來，蓋過了一切的聲音。一家百貨公司屋頂花園的高塔上忽然散下無數傳單來，飄飄揚揚，播送得很遠；鼓掌聲和呼喊聲突然湧起來，給這一種壯觀助威。\n\n這時候，煥之瘋狂似地只顧演講，也不理會面前聽的是一個人或是多數人，也不理會與他做同樣工作的進行得怎樣了；他講到民族的命運，他講到群眾的力量，他講到反抗的必要，講完了，換個地方，又從頭講起。他曾站上油綠的郵政筒，又曾站上一家銀樓用大方石鋪砌的窗臺；完全不出於考慮，下意識支配著他這樣做。\n\n鼓掌聲和呼喊聲卻驚醒了他。他從沉醉於演講的狀態中抬起頭來，看見各色紙片紛紛地從高空飛下。一陣強烈的激動打擊他的心，他感覺要哭。但是他立刻想：為什麼要哭？弱蟲才哭！於是他臉上露出堅毅的微笑。\n\n三點鐘將近，兩旁店鋪的玻璃窗上早貼滿了各種的標語和傳單；每一個市民至少受到了一兩回臨時教育，演講就此停止；滿街飛舞的是傳單，震盪遠近的是\"打倒帝國主義\"的呼聲，煥之也提高了聲音狂呼，字字挾著重實的力量。\n\n擎著手槍怒目瞪人的\"三道頭\"和\"印捕\"\"華捕\"又衝到群眾面前示威，想收最後的效果；馬路上暫時沉寂一下。但隨即有一個尖銳的聲音，衝破了急雨和悶鬱的空氣：\"打倒帝國主義！\"\n\n煥之趕緊看，是學校裡的密司殷，她站在馬路中間，截短的頭髮溼得盡滴水，青衫黑裙亮亮地反射水光，兩臂高舉，仰首向天，像個勇武的女神。\n\n\"打倒帝國主義！\"像潮水的湧起，像火山的爆發，群眾立刻齊聲響應。煥之當然也有他的一聲，同時禁不住滴了兩點眼淚。\n\n\"叮呤呤\"的腳踏車又飛馳而過，新的命令傳來了：\"包圍總商會！\"總商會在市北一所神廟內，群眾便像長江大河一般，滾滾地向北流去；讓各級巡捕在散滿了傳單的馬路上從容自在地布起防線來。\n\n神廟的戲臺剛好作主席臺；臺前擠滿了氣勢旺盛的群眾，頭上下雨全不當一回事，像坐在會議廳內一樣，他們輪流發表意見，接著是辯論，是決定目前的辦法。\n\n最重要的辦法決定下來了：請總商會宣佈罷市；不宣佈罷市，在場的人死也不退出！一陣熱烈的掌聲，表示出於衷心地贊同這個辦法。\n\n女學生們擔任守衛的職務，把守一重一重的門戶；在要求未達到以前，參加的人只准進，不準出！\n\n商會中人物正在一個小閻裡靜靜地開會，起初不知道群眾為什麼而來，漸漸地聽出群眾的要求了，聽見熱烈的掌聲了；終於陳述意見的代表也來了。但是商會中人物決斷不下，秩序是不應該攪亂的，營業是各家血本攸關的，貿貿然罷市，行麼？\n\n然而一陣陣猛烈的呼噪像巨浪迭起，一個比一個高，真有驚心動魄的力量。在這些巨浪中間，跳出些浮出些白沫來，那就是\"請總商會會長出來答覆！派代表去請\"！小閣裡的人物都聽明白。\n\n沉默著，互相看望尷尬的臉，這表示內心在交戰。繼之是切切細語，各露出躊躇不安的神色，這是商量應付目前的困難。決定了！會長透了口氣站起來，向戲臺所在踉蹌跑去。\n\n當會長宣佈同意罷市的時候，呼喊的浪頭幾乎上衝到天了：\"明天罷市！明天罷市！明天罷市呀！\"\n\n這聲音裡透露出格外的興奮：\"咱們一夥兒\"的範圍，現在就等於全上海市民了，工、商、學界已經團結在一起！\n\n女學生的防線撤除了；群眾陸續散去；戲臺前的空地上留著成千成萬的泥腳印，天色是漸近黃昏了，還下著細雨。\n\n煥之差不多末了一個離開那神廟。他一直擠在許多人體中間，聽別人的議論，也簡短地發表自己的意見，聽別人的呼噪，也亢奮地加入自己的聲音；他審視一張張緊張強毅的臉；他鄙夷地但是諒解地端相商會會長不得已而為之的神色：完全是奇異的境界，但是他不覺得不習慣，好像早已在這樣的境界裡處得熟了。他一路走，帶著一部分成功的喜悅；在許許多多艱難困苦的階段裡，今天算是升上一級了。跟在後頭展開的局面該於民族前途有好處吧？群眾的力量從此該團結起來吧？……一步一步踏著路上的泥漿，他考慮著這些問題。\n\n煥之開始到上海任教師，離開了鄉間的學校和家庭，還只是這一年春天的事。\n\n蔣冰如出任鄉董已有四年，忙的是給人家排難解紛，到城裡開會，訪問某人某人那些事；校長名義雖然依舊擔任，卻三天兩天才到一回校。這在煥之，覺得非常寂寞；並且還看出像冰如那樣出任鄉董，存心原很好，希望也頗奢，但實際上只是給人家當了善意或惡意的工具，要想使社會受到一點兒有意義的影響，那簡直沒有這回事。曾經把這層意思向冰如說起。冰如說他自己也知道，不過特殊的機會總會到來吧，遇到了機會，就可以把先前的意旨一點兒一點兒展布開來。這樣，他採取\"守株待兔\"的態度，還是當他的鄉董。煥之想：一個佩璋，早先是同志，但同志的佩璋很快就失去了，惟有妻子的佩璋留著。現在，同志的冰如也將漸漸失去了麼？如果失去了，何等寂寞啊！\n\n王樂山的\"組織說\"時時在他心頭閃現。望著農場裡的花木蔬果，對著戲臺上的童話表演，他總想到\"隱士生涯\"\"夢幻境界\"等等案語。就靠這一些，要去同有組織的社會抵抗，與單槍匹馬卻想衝入嚴整的敵陣，有什麼兩樣？教育該有更深的根底吧？單單培養學生處理事物應付情勢的一種能力，未必便是根柢。那末，根柢到底是什麼呢？\n\n幾次的軍閥內戰引導他往實際方面去思索。最近江浙戰爭，又耳聞目睹了不少顛沛流離的慘事；他自己也因為怕有敗兵到來騷擾，兩次僱了船，載著一家人，往偏僻的鄉村躲避；結果敗兵沒有來，而精神上的震撼卻是難以計算的損失。怎樣才可以消解內戰呢？呼籲麼？那些軍閥口頭上也會主張和平，但逢到利害關頭，要動手就動手，再也不給你理睬。抵抗麼？他們手裡有的是賣命的兵，而你僅有空空的一雙手，怎麼抵抗得來？難道竟絕無法想麼？不，他相信中國人總能在艱難困苦的環境中開闢一條生路，人人走上那一條路，達到終點時，就得到完全解放。\n\n在辛亥年成過功而近來頗有新生氣象的那個黨，漸漸成為他注意考察的物件。樂山說要有組織，他們不就是實做樂山的話麼？後來讀到他們的第一次代表大會宣言了，那宣言給與他許多解釋，回答他許多疑問；所謂生路，他斷定這一條就是。十餘年前發生過深厚興味的\"革命\"二字，現在又在他腦裡生根，形成固定的觀念。他已經知道民族困厄的癥結，他已經認清敵人肆毒的機構，他能分辨今後的革命與辛亥那一回名目雖同，而意義互異，從前是忽略了根本意義的，所以像朝露一樣一會兒就消亡了，如今已經捉住了那根本，應該會結美滿的果。\n\n同時他就發見了教育的更深的根底：為教育而教育，只是毫無意義的玄語；目前的教育應該從革命出發。教育者如果不知革命，一切努力全是徒勞；而革命者不顧教育，也將空洞地少所憑藉。十年以來，自己是以教育者自許的；要求得到一點實在的成績，從今起做個革命的教育者吧。\n\n他連忙把這一層意思寫信告訴樂山，像小孩得到了心愛的玩物，連忙高興地跑去告訴父母一樣。這時候，樂山住在上海有兩年了，回信說，所述革命與教育的關係，也頗有理由。用到\"也\"字，就同上峰的批語用\"尚\"字相仿，有未見十分完善的意思。同信中又說，既然如此，到外邊轉轉吧，這將增長不少的瞭解與認識。以下便提起上海有個女子中學，如果願意，就請擔任那裡的教職；這樣，依然不失教育者的本分。\n\n他對於\"也\"字並不介意，只覺得得到樂山的贊同是可慰的事。而到外邊轉轉的話，使他血脈的跳動加強了。不是鄉間的學生無妨拋棄，而是他自己還得去學習，去閱歷；從增進效率這一點著想，拋棄了鄉間的學生又有什麼要緊呢？像清晨樹上的鳥兒一樣，撲著翅膀，他準備飛了。\n\n佩璋自然頗戀戀，說了\"結婚以後，還不曾分離過呢\"這樣的惜別的話。他用愛撫的神態回答她，說現在彼此漸漸解除了青年的嬌痴性習，算來別離滋味也未必怎樣難嘗；況且上海那麼近，鐵道水程，朝發夕至，不是可以常常回來麼？佩璋聽了，也就同意；她當然不自覺察，她那惜別的話正是題中應有之義，而發於內心的熱情，僅佔極少的成分而已。\n\n第二個捨不得他的是蔣冰如。但是經他開誠佈公陳說一番之後，冰如就說：\"你還有教育以外的大志，就不好拖住你了。那方面的一切，我也很想知道，希望你做我的見識的泉源。\"接著說兩個兒子在上海，請就近照顧；他馬上要寫信，叫他們逢星期可以到女學校去。最後約定在上海會面的時期，說並不太遠，就在清明前後他去看兒子的時候；他常常要去看兒子（這是幾年來的慣例），因而彼此常常可以會面，與同在一校實在無多差別。這樣，以勸留為開端，卻轉成了歡送的文章。\n\n母親是沒有說什麼，雖然想著暮年別子，留下個不可意的媳婦在身邊，感到一種特殊的悲涼。\n\n這一回乘船往火車站去的途中，心情與跟著金樹伯初到鄉間時又自不同。對於前途懷著無限的希望，是相同的；但這一回具有鷹隼一般的雄心，不像那一回彷彿旅人朝著家鄉走，心中平和恬靜。他愛聽賓士而過的風聲，他愛看一個吞沒一個的浪頭，而彷彿沉在甜美的夢裡的村舍、竹樹、小溪流，他都覺得沒有什麼興味。\n\n女學校是初中，但是課程中間有特異的\"社會問題\"一目。他驟然看見呆了一下，像有好些理由可以說它不適當似的；但是一轉念便領悟了，這沒有錯，完全可以同意。在兩班學生的國文之外，他就兼教了\"社會問題\"。\n\n到上海的\"五卅慘案\"發生時，他已習慣於他的新生活；青年女學生那種天真活潑，又因環境的關係，沒有那些女性的可厭的嬌柔，這在他都是新的認識。蔣冰如已來過兩次，都作竟日之談；從前是不覺得，現在卻覺得冰如頗帶點兒鄉村的土氣息了。"
		},
		{
			"章節": "第23章",
			"章節名稱": "第23章",
			"章節內容": "工廠罷了工。龐大的廠屋關上黑鐵板的窗，叫人聯想到害瘡毒的人身上貼的膏藥；煙囪矗立在高頭，不吐出一絲一縷的煙。像絕了氣的殭屍。商店罷了市。排門不卸，只開著很狹的一扇門，像在過清冷的元旦節，又像家家都有喪事似的。學校罷了課。學生蜂一樣蟻一樣分散開來，聚集攏來，幹他們新到手的實際工作；手不停，口不停，為著唯一的事，那心情與伏在戰壕中應敵的戰士相同。\n\n全上海的市民陷入又強又深的忿恨中。臨時產生的小報成為朝晨的新嗜好。恐怖的事實續有發生，威嚇的手段一套又一套地使用；讀著這些新聞，各人心裡的忿恨更強更深了。戲館裡停了鑼鼓，遊戲場索性關上了大門，表示眼前無暇顧及娛樂事情了，因為有重要超過娛樂事情萬倍的事情擔負在肩上。\n\n街上不再見電車往來。電車是都市的脈搏，現在卻停頓了。往來各口岸的輪船拋著錨只是不開。輪船是都市的消化器官和排洩器官，現在卻阻塞了。血流停頓，出納阻塞，不是死象是什麼？那班吸血者幾十年慘淡經營造成的這個有世界意義的現代都市上海，頓時變成了死的上海。\n\n然而死了的僅是都會這個怪物而已。——這就是說，不死的，乃至蓬蓬勃勃有春草怒生似的氣勢的，正在這死骸裡激劇地增長，那是愛民族願為民族而獻身的心！\n\n煥之懷著那樣一顆心，在荒涼的馬路上走著。仲夏的太陽光已有叫人發汗的力量。他本可以坐人力車，但是想著醬赤的背心上汗水像小蛇一般蜿蜒流下來的景象，就寧可煩勞自己的一雙腳，不願去牽累別人的一雙。反射青光的電車軌道盡向後面溜走，而前面卻盡在那裡伸長，彷彿是地球的腰環，沒有盡頭的。行人極少，平時常見的載貨載人的獨輪小車一輛也不見，偶然有一輛摩托車寂寞地駛過，就像灑過一個大胡椒瓶，不過飛入牙齒喉舌間的，不是胡椒而是灰沙。\n\n他帶著不自意識的遊戲心情，兩腳輪替地踏著一條電車軌道走，同時想著淹沒了全上海的這一回大風潮：\n\n\"這一回，比較五四，氣勢更來得洶湧。但五四卻是這一回的源頭。有了那時候的覺醒，現在才能認定路子，朝前走去。範圍自然更廣大了，質量自然更結實了。工人群眾那種就是犧牲一年半載也心甘情願的精神，從前是沒有的；那種認識了自身的力量與組織的必要，紛紛加入嚴正的隊伍的事實，從前也沒有。\"\n\n一個印象浮現在他腦裡：幾百個青布短服的朋友聚集在一片廣場上，閒了下來的手齊握著仇恨的拳頭。他們依次地走向一間小屋，那是低得可以摸著簷頭的小屋，領取實在不夠維持的維持費。吃飽一個人還很勉強，何況有爺孃，有妻子。但是他們絲毫不露愁怨的神色，他們知道臨到身上來的是鬥爭，鬥爭中間大家應該耐點兒苦，為的是最後的勝利。他們攤開手掌，接受一枚雙銀毫的當兒，用感動的眼光瞪著那亮亮的小東西，彷彿說：為了民族的前途，決不嫌你來得這樣孤單！\n\n近來他常常跑到一些工業區，以上的印象是他很受感動而且非常佩服的。什麼一種力量約束他們，使他們的步伐那樣嚴肅而有力呢？同伴的互相制約，宣傳者的從事激勵，當然都是原因。但重要的原因決不在此。那不比隨便說說，如愛國呀齊心呀一類的事；那須得犧牲一家老小的本來就吃不飽的口糧，須得大家癟起肚皮來，——哪裡是當玩耍的？如果沒有更重要的原因，沒有潛藏在他們心裡以至每一個細胞裡的能動的原因，即使有外面種種的約束，這種情況怕也不會實現吧。\n\n他的步子踏得加重；兩手捏得緊緊，就像那些仇恨的拳頭；身上的長衫彷彿卸下了，穿的是同那班朋友一樣的青布短服。他的想頭卻從青布短服的朋友類推到另外的一批：\n\n幾年的鄉居，對於向來不甚親切的農民，他有了不少了解。從外表看，平靜的田野，幽雅的村舍，好像鄉間完全是煩惱飛不到的地方。但是你如果略微看得透些，就知道其間包藏的憂傷困苦，正不亞於共罵為\"萬惡\"的都市。農業技術老守著古昔傳下來的，對於一年比一年繁盛的害蟲，除了嘆息天不肯照應，沒有其他辦法。田主的剝削，胥吏的敲詐，壞和狠都達到想象不到的程度，農民們只好特別廉價賣掉僅有的收穫去繳租，自己日後反而用高價糴每天的飯米；或則出了四分五分的利息，向人家借了現錢去繳租，抵押品是相依為命的手下的田地，清償期是明年新谷登場的時候。這真像負了過載還逐漸壓上大石頭，今年不跌倒，明年後年總會跌倒的。所有跌倒的，有一條公認的出路，到城裡去，或者到上海去。他們以為那些地方多餘的是工作，隨地散佈的是金錢，帶一雙手去。總可以取得些工錢，維持自己的希望並不怎麼奢的生命。這真是極端空想的幻夢！他們哪裡知道都市地方正有大多數人被擠得站不住腳呢！——還有北部農民的狀況，雖然不曾目睹，耳聞的卻也不少。農民無異田主的奴隸；田主修寨築堡，要了農民的力氣，還要他們供給購備材料的錢。官府的捐稅，軍隊的徵友，好像強烈的毒箭，一枝枝都直接射著在農民身上。又有土匪。辛辛苦苦種下來的，說不定因一場混戰踏得精光，說不定將來動手收穫的並不是原來耕種的那雙手。他們那種和平的心性改變了，改變得痛恨那祖宗相傳世世依靠為生的農作，因為擔任了農作就像刻上了\"人間的罪犯\"的記號，就將有百種的災害降到身上來！他們願意丟開農作，拋棄家鄉，到外面去當兵，作人家爭權稱霸的工具；雖說把生命抵押出去，但臨陣潰散是通常的事，這中間就頗有希望；何況當農民是吃人家的苦，當了兵就有叫人家吃苦的資格，一轉身之間，情勢懸殊，又何樂而不為？因此，連年內戰，不缺乏的是兵，要多少有多少，縱使第一回的餉款也不足額定的數目，還是有人爭著去當兵。\n\n他這樣想的時候，彷彿看見一大批狀貌謹願，額角上肩背上歷歷刻著人間苦辛的農民，他們擎起兩臂，搖動著，招引著，有如沉溺在波浪中的人。\"這樣地普遍於這個國土裡了麼？\"他掙脫迷夢似地定睛細認，原來是馬路旁邊晒在太陽光中的幾叢野草。\n\n\"在這一回的浪潮中，農民為什麼不起來呢？他們太分散了。又該恨到中國的文字。這樣難認難記的文字，惟有沒事做的人才能夠學，終年辛苦的農民就只好永沒有傳達訊息的工具；少了這一種工具，對於外間的訊息當然隔膜了。但是他們未必就輸於工人。工人從事鬥爭，有內在的能動的原因，那種原因，在農民心裡不見得就沒有吧。從生活裡深深咀嚼著痛苦過來的，想望光明的意願常常很堅強，趨赴光明的力量常常很偉大；這無待教誨，也沒法教誨，發動力就在於生活本身。\"\n\n對於日來說教似的自己的演講，他不禁懷疑起來了。以前在小學裡教課，說教的態度原是很淡的，一切待學生自動，他從旁輔導而已。現在對著工人，他的熱誠是再也不能加強的了，卻用了教訓孩子似的態度。他以為他們知道得太少了，什麼都得從頭來，自學輔導的方法弛緩不過，不適於應急之用，於是像傾注液體一樣，把自己的意見儘量向他們的瓶子裡倒。眼前引起的疑問是：他們果真知道得太少麼？他們的心意果真像空空的一張白紙或者渾飩的一塊石頭麼？自己比他們究竟多知道一些麼？自己告訴他們的究竟有些兒益處麼？……\n\n他搖頭，強固地搖頭，他用搖頭回答自己。他想，惟有他們做了真正有價值的工作，產生了生活必需的東西；現在說他們知道得太少，那末誰是知道得多的？他們沒有空閒工夫，把自己天花亂墜地向人家宣傳，他們缺少了宣傳的工具——文字，這是真的；實在呢，他們比一個讀飽了書的人，知道的決不會少到怎樣地步，而且所知的內容決不浮泛，決不朦朧。如果說，屬於讀飽了書的人一邊的定然高貴，深至，而屬於其他一邊的只能卑下，淺薄，那是自以為高貴深至的人的誇耀罷了，並不是世間的真實。\n\n他的鼻際\"嗤\"的一聲，不自覺地嘲笑自己的淺陋，彷彿覺得自己的軀幹忽然縮攏來，越縮越小，同時意想著正要去會見的那些青布短服的朋友，只覺得他們非常偉大。\n\n\"我，算得什麼！至多是讀飽了書的人一邊的角色，何況又沒有讀飽了書！\"\n\n幾句話像天空的鷹隼一樣，突然勁健地掠過他的胸次，\"中國人不會齊心呀！如果齊心，嚇，怕什麼！\"\n\n\"這不是永不能忘的那日子的下一天，在槍彈一般的急雨中，在攢聚著群眾的馬路旁，遇見的那個三十左右的男子的話麼？換了名人或博士，不，就是中學生或小學生，至少就得來一篇論文；淵博的，西儒先賢寫上一大串，簡陋的，也不免查幾回《辭源》。但是實際的意義，能比那個男子的話高明瞭多少？還不是半斤八兩？如果有什麼需要審慎瞻顧之處，就連這點兒意思都不能表達清楚。總之，像那個男子一類的人，他們沒學會博雅的考據，精密的修辭，他們沒學會拿一點點意思這樣拉，那樣拉，拉成可以叫人吃驚的一大篇，這是無可辯護的。另一類人卻學會了他們沒學會的，能夠把同樣一個意思，裝飾成不知多少同等好看的花樣。那就是有教育程度，那就是受外國人尊重的高等華人！——什麼高等！浮而不實的東西！\"\n\n幾乎連學校裡一班頗為活躍的女學生，連那天在馬路中振臂高呼、引起群眾潮水一般的熱情的密司殷，他都認為卑卑不足道，無非是浮而不實的東西。他把腳步跨得很急，像趕路回鄉的遊子；時時抬起頭來向前邊看，眼光帶著海船上水手眺望陸地的神情；額上滲出些汗滴，在上脣一抹短髭上，也綴著好幾滴汗。\n\n\"去還是要去，不過得改變態度。我不能教訓他們，我的話在他們全是多餘的。——固然不能說滿腔熱誠是假的，但發表意思總該有些用處，單單熱誠是不濟事的。——反而我得向他們學習。學習他們那種樸實，那種勁健，那種不待多說而用行為來表現的活力。用他們的眼光看世界，世界將另外成個樣子吧？看見了那另外的樣子，該於我有好處，至少可以證明路向沒有錯，更增前進的勇氣。\"\n\n他設想自己是一條魚，沉沒在\"他們\"的海水中間，徹頭徹尾沾著\"他們\"的氣分；而\"他們\"也是魚，同他友好地結隊游泳：他感覺這有人間難得的歡快。他又設想自己是一隻鳥，現在正在飛行的途中，陰沉的樹林和霧翳的地面早已消失在視力之外了；前邊是光明的晴空，萬古煊耀的太陽顯出歡迎的笑臉，而他飛行的終點正就是這個太陽！他自己也不明白，為什麼今天的感情特別激越，心思特別開展；他覺得一種變動已經在身體的微妙的部分發生，雖然身體依舊是從前的身體。\n\n在前面馬路的右方，矗立著三座四層的廠屋，水泥的牆壁承受陽光，反射出慘白色，所有黑鐵板窗都緊緊地關上，好像中間禁錮著不知多少死囚。\n\n廠屋那邊是黃浪滾滾的黃浦江。這時候正上潮，江面鼓動，鼓動，似乎要漲上天去。數十枝桅檣簇聚在一處，徐徐擺動；桅索繁密地斜曳地下垂。對岸的建築物顯得很小，有如小孩玩弄的房屋模型。上頭是淡藍的天。如果是心情悠閒的人，對於這一幅簡筆的\"江潮圖\"，一定感到詩趣，說不定會像藝術家似地深深吟味起來。他這時候的心情卻絕對不悠閒，所以看在眼裡也無所謂詩趣。\n\n大約有一二百工人聚集在廠屋前的場地上。他們排列整齊，像軍隊操練似的。小小的旗子在他們中間飄動。直射的陽光照著他們的全身。\n\n一會兒，每個人的右手轟然齊舉，望過去像掀起一方大黃石。同時又聽到堅實而雄壯的呼聲，\"堅持到底！\"\n\n他開始跑步，向那邊奔去；一個久客在外的遊子望見了自己家屋的屋標，常常會那樣奔跑。自己像魚呀，像鳥呀，這一類想頭主宰著他，他所感受的超乎喜悅以上了。"
		},
		{
			"章節": "第24章",
			"章節名稱": "第24章",
			"章節內容": "下年秋天一個陰沉的下午，煥之接到了佩璋的一封信。在上海是會忘了節季的，只看學校裡的涼棚由工人拆除了，就知道這是秋天。課室內教師的演講聲，空落落地，像從一個洞穴內發出。時時聽見一兩聲笑聲或呼喚聲，彷彿與這被氣瀰漫的環境很不調和似的，那是沒有課的學生在宿舍裡消磨她們的時光。\n\n究竟是有過每三天通一回信的故事的，現在並沒變更得太多，大約隔十來天彼此就寫封信。纏綿的情話當然刪除了，那是青年時期浪漫的玩意兒，而現在已經跨出了這個時期。家庭前途的計劃也不談了，現實的狀況已經明顯地擺在面前，還計劃些什麼？何況煥之方面已經看不起這個題目了。於是，剩下來的就只有互相報告十天內的情況，又平凡，又樸素，正像感情並不壞的中年夫婦所常做的。不過煥之的信裡，有時也敘述近來所縈想的所努力的一件事；為了郵局裡駐有檢查郵件的專員，敘述不能十分清楚，但是夠了，佩璋能從簡略的敘述裡知道他所指的一切。\n\n佩璋的信是這樣的：\n\n煥之如晤：\n\n來信讀悉。所述各節，無可訾議，人而有志，固宜如是。惟須處之以謹慎，有如經商，非能計其必贏，萬勿輕於投資，否則徒耗資本，無益事功，殊無謂也。秋風漸厲，一切望加意珍衛，言不盡意，幸能體會。（\"漸厲\"\"加意\"旁邊都打著雙圈）盤兒習課，極不費力。構造短文，文法無誤，且能仿一段而成多段。自然科最所深嗜。採集牽牛花子一大包，謂明年將使庭中有一牽牛花之屏風。經過田野，則時時觀察稻實之成長情形。此兒將來成就如何固未可言，——殆非庸碌人也。彼每日往還，仍由我伴行。在小學見群兒奔躍呼笑之狀，不禁頭暈。回憶昔年，亦嘗於此中討生活，今乃望而卻步，可笑又復可念。母親安健，我亦無恙，可以告慰。\n\n璋手啟\n\n看完了這封信，似乎吃了不新鮮的水果，煥之覺得有一種腐爛的滋味。\"非能計其必贏，萬勿輕於投資\"，真是經商的人還不至於這樣懦怯，難道經商以上的人需要這種規勸麼？從目前的情勢看，革命成功固然是可以預料的事，但從事革命的人決不因預料可以成功才來從事革命。假如大家懷著那種商人心理，非到一定能成功時決不肯動一動，那就只有一輩子陷在奴隸的境界裡，革命的旗幟是永遠豎不起來的。但是他隨即客觀地想：像佩璋那樣，完全處在時代的空氣以外，採取旁觀態度是當然的；她又不願意違反丈夫的意旨，所以說出了這獎贊而帶規勸的話。他覆校似地重讀這封信的前半部分時，諒解的心情勝過了批評的意念，就覺得腐爛的滋味減淡不少了。\n\n說是諒解，自然不就是滿意。他對於佩璋簡直有很多不滿意處，不過像好朋友的債務一樣，一向懶得去清理，因為清理過後，或許會因實際的利害觀念，破壞了彼此的友誼，而那友誼是並不願意它破壞的。他把製造這些不滿意的責任歸到命運，命運太快地讓孩子闖進他們的家庭裡來了。孩子一來，就奪去了她的志氣，佔有了她的心思和能力！看她每天伴著孩子往還，毫不感覺厭倦，又體味著孩子的一切嗜好與行動，她竟像是為孩子而生活似的。\n\n\"如果到這時候還沒有孩子，情形或許會完全不同。她既有嚮往教育革新的意願，未必不能徹悟到教育以外的改革吧。那末她現在應該是：頭髮截到齊耳根，布料的長袍緊裹著身體，臉上泛著興奮的紅色，走起路來，步子成一種有味的韻律；寫起信來，是簡捷的白話，決不會什麼什麼也地糾纏不清……\"\n\n他似乎感到一陣羞愧，把眼睛閉了一閉；專從這些表面上著想，不是太浮淺太無聊了麼？於是他更端地想：\n\n\"如果……她現在應該有一種昂首不羈的精神，一種什麼困苦都吃得消的活力，應該是突破紀錄的女性的新典型，像眼前的幾個女子那樣。她能出入地獄似的貧民窟，眉頭也不皺一皺；她能參加各種盛大的集會，發表攝住大眾心魂的意見。我與她，夫妻而兼同志，那是何等的驕傲，何等的歡欣！\"\n\n然而真實的現在的她立刻湧現於腦際：面板寬鬆而多脂，臉上敷點兒朱，不及真血色來得活潑，前劉海，掛在後腦的長圓髻；牽著孩子，講些花鳥蟲魚的故事給他聽；還同老太太或是鄰舍不要不緊地談些柴米的價錢，時令的變遷，以及鎮上的新聞，等等；完全是家庭少奶奶的標本。\n\n他爽然若失了。從窗洞望出去，露出在人家屋頂上的長方形的一塊天，堆疊著灰白的雲，好像專照人間暗淡心情的一面鏡子。他不要看那塊天，無聊地再看擱在桌子上的佩璋的信。\"殆非庸碌人也\"，彷彿初次看到這一句，他把頭枕在椅子的靠背上，又引起漫想的藤蔓：\n\n\"不是庸碌人，當然好；在數量這麼多的人類中間，加上一個庸碌人，又有什麼意思！不過我也不希望他成英雄，成豪傑。英雄豪傑高高地顯露出來，是要許多人堆砌在他腳底下作基礎的。這是永久的真實；就是在最遠的將來，如果有英雄豪傑的話，這個現象還是不會改變。我怎能希望兒子腳底下疊著許多人，他自己卻高高地顯出在他們上頭呢？我只希望他接受我的旗。展開在我們前頭的，好像不怎麼遠，說不定卻是很長的一條路；一個人跑不完很長的一條路，就得輪替著跑。我只希望他能在我跑到精疲力盡的時候，跳過來接了我手裡的旗，就頭也不回地往前飛跑！\"\n\n這些想頭無異濃釅的酒，把暫時的無聊排解開了。有如其他作客的父親一樣，他忽然懷念起家裡的盤兒來。他想到他的可愛的小手，想到他的一旋身跑開來的活潑的姿態，想到他的清脆可聽的愛嬌的語音，尤其想到他的一雙與母親一般無二的清湛的眼睛。\n\n房門被推了進來。他回頭看，站起來歡迎說：\"你來了，我沒料到。來得正好，此刻沒有事，正想有個人談談。\"\n\n輕輕走進來的是蔣冰如，滿臉風塵色；呢帽子壓在眉梢，肩膀有點兒聳起，更露出一種寒冷相。他疲憊地在一把椅子上坐下，說：\"剛從他們大學裡來；黃包車，電車，又是黃包車，坐得我累死了。\"\n\n他透了一口氣，接著說：\"決定明天把他們帶回去了。看這種情形，縱使風潮暫時平息下來，也不過是歇歇氣，醞釀第二回的風潮，萬不會好好兒上什麼課的！\"\n\n\"為了這事，你特地到上海來麼？\"煥之坐在原來的椅子裡，彷彿不相信地瞪著冰如的臉。\n\n\"不是麼？你知道我在鄉間每天看報多麼著急？這個學校多少學生被逮捕了，那個學校多少學生被開除了；於是，這個學校鬧風潮了，那個學校鬧風潮了。我那兩個是不會混在裡頭的，我知道得清楚；但是，這樣亂糟糟的局面，誰說得定不會被牽累？我再也耐不住，馬上趕了來。他們對我說，風潮似乎可以平息了，下星期大約要上課。我想，上課是名兒，再來個更激烈的風潮是實際；索性回去溫習溫習吧。所以明天帶他們回去。\"\n\n煥之帶點兒神祕意味笑著，點頭說：\"再來個更激烈的風潮，倒是很可能的事情。一班學校當局，這時候已經宣告破產，再也抓不住學生的心；學生跑在前頭，面對著光明，學校當局卻落在後頭，落得很遠很遠，專想丟擲繩子去繫住學生的腳。重重實實地摔幾交，正是他們應得的報酬！\"\n\n\"依你的意思，學校當局應該怎麼樣才對呢？\"冰如脫了帽，搔著額角，顯露一種迷惑的神情。\n\n\"應該領導學生呀！教育者的責任本來是領導學生。學生向前跑，路子並沒有錯；教育者應該跑在他們前頭，同時鼓勵他們。\"\n\n\"這是無論如何辦不到的。對於學校當局，誰都能加以責備，又況是這樣的政局。我覺得他們那樣謹慎小心，實在很可以原諒。\"\n\n\"我覺得最不可以原諒的，正是他們的謹慎小心。他們接受了青年的期望與託付，結果卻拋撒了青年！\"\n\n\"還有一層，\"冰如似乎捉住了一個重要意思，搶著說，\"學生擱下了功課，專管政治方面的事情，我覺得也不是個道理。\"\n\n煥之興奮地笑著說：\"大學教授不肯擱下他們三塊錢四塊錢一點鐘的收益，富商老闆不肯擱下他們日進斗金的營業，就只好讓學生來擱下他們的功課了。還有工人，農民，倒也不惜擱下他們的本務，來從事偉大的事業。一些不負責任的批評者卻說美國學生怎麼樣，法國學生怎麼樣，總之與中國學生完全不一樣，好像中國學生因為與外國學生不一樣，就將不成其為學生似的。他們哪裡能瞭解中國現代學生的思想！哪裡能認識中國現代學生的心！\"\n\n冰如不說話，心裡想現在煥之越發激進了，來上海還不到兩年，像他所說的\"向前跑\"真跑得很遠。自己與他的距離雖然還沒到不能瞭解他的程度，但感情上總嫌他作的是偏鋒文章。\n\n煥之看冰如不響，就接著自己的話說下去，面目上現出生動的神采，\"中國現代學生有一顆偉大的心。比較五四時期，他們有了明確的思想。他們不甘於說說想想便罷，他們願意做一塊尋常的右子，堆砌在崇高的建築裡，不被知名，卻盡了他們的本分。往南方去！往南方去！近年來成了學生界的口號。長江裡每一條上水輪船，總有一大批青年男女搭乘，他們起初躺著，蜷著，像害了病似的，待一過偵查的界線，這個也跳起來，那個也跳起來，一問彼此是同道，便高唱《革命歌》，精神活躍。竟像是另外一批人。你想，這是怎樣的一種情景！\"\n\n冰如微覺感動，誠摯地說：\"這在報上也約略可以見到。\"\n\n\"我看不要叫自華直華回去吧。時代的浪潮，躲避是不見得有好處的。讓他們接觸，讓他們歷練，我以為才是正當辦法。\"煥之想著這兩個秀美可愛的青年，心裡浮起代他們爭取自由的憐憫心情。\n\n\"話是不錯。不過我好像總有點兒不放心。有如那個時行的名詞，我恐怕要成時代落伍者吧。\"冰如用自己嘲諷的調子，來掩飾不願採用煥之的意見的痕跡。\n\n外面一陣鈴聲過後，少女的笑語聲，步履的雜沓聲，便接連而起；末了一堂功課完畢了。煥之望了望窗外的天，親切地說：\"我們還是喝酒去吧。\"\n\n他們兩個在上海遇見，常到一家紹酒店喝酒。那酒店雖然在熱鬧的馬路旁，但規模不大，生意不怎麼興盛，常到的只是幾個經濟的酒客；在樓上靠壁坐下，徐徐喝酒，正適宜於友好的談話。\n\n在初明的昏黃的電燈光下，他們兩個各自執一把酒壺，談了一陣，便端起酒杯呷一口。話題當然脫不了時局，攻戰的情勢，民眾的向背，在敘述中間夾雜著議論。隨後煥之談到了在這地方努力的人，感情漸趨興奮；雖然聲音並不高，卻個個字挾著活力，像平靜的小溪澗中，噴溢著一股沸滾的泉水。\n\n他起先描摹集會的情形：大概是裡衖中的屋子，床鋪，桌子，以及一切雜具，擠得少有空隙，但聚集著十幾個人；他們並不是來消閒，圖舒服，談鬧天，屋子儘管侷促也不覺得什麼。他們剖析最近的局勢，規定當前的工作，又傳觀一些祕密書報。他們的面目是嚴肅的，但嚴肅中間透露出希望的光輝；他們的心情是沉著的，但沉著中間激盪著強烈的脈搏。尤其有味的，殘留著的濁氣，以及幾個人吐出來的捲菸的煙氣，使屋內顯得朦朧，由於燈光的照耀，在朦朧中特別清楚地現出幾個神情激昂的臉相來，或者從朦朧得幾乎看不清的角落裡，爆出來一篇切實有力的說辭來；這些都叫人想到以前讀過的描寫俄國革命黨人的小說中的情景。集會散了，各自走出，\"明兒見\"也不說一聲；他們的心互相聯絡著，默默走散中間，自有超乎尋常的親熱，通俗的客套是無所用之的。\n\n隨後他又提出一個人來說：\"王樂山，不是曾經給你談起過麼？他可以算得艱苦卓絕富有膽力的一個。在這樣非常嚴重的局勢中，他行所無事地幹他的事。被捕，刑訊，殺頭，他都看得淡然；如果碰上了，他便無所憾惜地停手；不碰上呢，他還是要幹他的。一個盛大的集會中，他在臺上這麼說：革命者不怕偵探。革命者自會戰勝偵探的一切。此刻在場的許多人中間，說不定就坐著一兩個偵探！偵探先生呀，我關照你們，你們不能妨害我們一絲一毫！這幾句說得大家有點兒愕然；但看他的神態卻像一座屹然的山，是誰也推不動的，因此大家反而增強了勇敢的情緒。他是第二期的肺病患者，人家說他的病可厭，應當設法休養。你知道他怎麼說？他說：我腦子裡從來不曾想到休養這兩個字。一邊幹事業，一邊肺病從第二期而第三期，而毀掉我的生命；我的生命毀掉了，許多人將被激動而加倍努力於事業：這是我現在想到的。你看，這樣的人物怎麼樣？\"\n\n燈光底下，煥之帶著酒意的臉顯得蒼然發紅；語聲越到後來越沉鬱；酒杯是安閒地擱在桌子上了。\n\n冰如嚥了一口氣，彷彿把聽到的一切都鄭重地嚥了下去似的，感動地說：\"實在可以佩服！這樣的人物，不待演說，不待作論文，他本身就是最有效力的宣傳品。\"凝想了一會兒，呷了一口酒，他又肯定地說：\"事情的確是應該乾的；除了這樣幹，哪裡來第二條路？——可惜我作不來什麼，參加同不參加一樣！\"\n\n煥之的眼光在冰如酡然的臉上轉了個圈兒，心裡混和著惋惜與諒解，想道：\"他衰老了！\""
		},
		{
			"章節": "第25章",
			"章節名稱": "第25章",
			"章節內容": "局勢的開展非常快，使一班須得去應付它的人忙不過來。每個人每夫有好幾個集會，跑了這裡又要跑那裡，商議的結果要分頭去計劃，去執行；心思和體力盡情消磨，全不當一回事。應該感到疲倦了吧？不，決不。大家彷彿藝術家似的，一錐一鑿辛苦經營的偉大雕像快要成功了，在最後的努力裡，錐與鑿不停地揮舞著，雕刻著，手腕是無所謂疲倦的；想到揭開幕布，出於己手的偉大雕像便將顯露在萬眾眼前的時候，引起最高度的興奮，更增添不少精力。\n\n教育這個專案當然是不容輕易忽略的。為謀變更以後，能夠從容應付這個專案起見，先組織了一個會。倪煥之是現任教師，雖然他的觀念已變，不再說\"一切的希望懸於教育\"，但對於未來的教育卻熱切地憧憬著；誰也知道這個會裡少不了他。\n\n集會已經有好幾次了，對於每次的決議，煥之覺得滿意的多。不論在制度上，在方法上，會眾都根據另一種理論（就是與快要斷命的現狀所根據的理論不相同的那一種）來持論立說；向來對現狀不滿意的各點，自然不會再容納在新的決議裡。這些新的決議實行的時候，煥之想，教育該會顯出它的真正的功能\n\n這一天集會散了，他與王樂山同行，天快黑了，料峭的春風頗有寒意，他抱著一腔嚮往光明的熱情，拉住樂山的胳臂談剛才沒談完的題目。他說：\"這個鄉村教育問題，我想是非常深廣非常切要的。農民不難明瞭自己的地位與使命，但必須得到一點兒啟發，還有農業技術的改進，更須有詳細的指導：這種責任都歸於鄉村教育。這個工夫做得好，才像大建築一樣，打下了很深的基礎，無論如何總不會坍敗。\"\n\n王樂山沉靜地點頭。他近來越來越冷峻，好像不知道燦爛的一幕就將開始似的，使煥之覺得奇怪，可又不敢動問。他咂嘴說：\"只是沒有這樣多相當的人才。局勢開展得這樣快，就見得不論哪一方面都缺少人；多數人又喜歡往熱鬧的場合去工作；鄉村教育的事冷僻寂寞，只有十分徹悟的人才願意幹。自然，新局面一開展，放個風聲出去，說現在要招人擔任鄉村教育，應徵的人一定會像蒼蠅一樣聚攏來；但是，聚攏來的要得要不得，卻成問題。\"\n\n\"這當然不能讓任何人濫竽充數。我們所不滿意的現狀裡，並不是絕對沒有鄉村教育。他們教農民識幾個字，懂得一點兒類乎迷信的社會教條；實際是教他們成為更有用更馴良的奴隸！那樣的鄉村教育，我們既然絕對排斥，哪裡可以讓一個濫竽的人擔任其事？\"\n\n\"看來師範學校的學生也不見得都行吧？\"\n\n\"這是一班主持師範教育的人該死的罪孽。他們把師範學校設定在都市裡，一切設施全以都市為本位；雖然一部分師範生是從鄉村出來的，結果也就忘了鄉村。比較好點兒的師範學校，它們的附屬小學往往是一般小學校裡最前進的，教育上的新方法，新理論，都肯下工夫去試驗，去實踐。但是他們總免不了犯一種很不輕的毛病，就是把他們的學童看作屬於都市的，而且是都市裡比較優裕的階級的。師範生在試教的時期，所接觸的是這樣被看待的學童，待回到鄉村去，教育純粹的鄉村兒童，除了格格不相入哪還有別的？至於鄉村的成人教育，那些主持師範教育的人連夢也沒有做到；如果責備他們，他們一定會叫冤枉。\"\n\n\"這樣說來，開辦多數的鄉村師範，也是眼前切要的事情。\"\n\n\"自然羅，至少與政治工作人員訓練所同樣切要。\"\n\n\"你來一個詳細的計劃吧！\"樂山說著，眼光射到路旁邊新設定的鐵絲網。一排店屋被攔在鐵絲網外面，只留極窄的一個缺口，讓行人往來。天色已經昏黑，暈黃的電燈光照著從缺口間憧憧往來的人影，歷亂，促迫，頗呈鬼趣。\n\n\"活見鬼！他們以為這樣做，就把掠奪到手的一切保護好了！\"煥之不能像樂山一樣無所激動，他恨外國人表示敵意，又笑他們看見新局面挾著山崩潮湧的氣勢到來，到底也會心虛膽怯；每遇見橫街當路的鐵絲網以及軍艦載來的服裝各異的兵士，他總禁不住要這樣說。\n\n\"站在他們的地位，不這樣做又怎樣做呢？難道諾諾連聲，把掠奪到手的一切奉還我們麼？如果這樣，世間還會有衝突鬥爭的事麼？惟其一面要掠奪，一面要抵抗，各不相下，衝突鬥爭於是發生。誰的力量充實，強大，勝利就屬於誰。\"說的是關於衝突鬥爭的話，樂山卻像談家常瑣事，毫不動聲色。\n\n\"從現在的情勢看，勝利多半屬於我們這一面；長江上游的外交新故事，就是勝利的序幕。\"煥之依然那麼單純，這時候讓多量的樂觀佔據著他的心，相信光明境界立刻就會湧現無異於相信十足兌現的鈔票。他又得意地說：\"他們外國人私下裡一定在心驚肉跳呢；派兵士，攔鐵絲網，就因為禁不起恐怖，用來壯壯自己的膽的。你想，他們誰不知道這時候的上海市民，每一個都懷著準備飛躍的雄心，每一個都蓄著新發於硎的活力，只待那偉大戲劇的開幕鈴一響，就將一齊衝上舞臺，用開創新紀錄的精神活動起來。這在他們的經驗裡是找不到先例的，要想象也沒有能力；惟有神祕地感覺恐怖，是他們做得到的。\"\n\n\"你看過錢塘江的潮水麼？\"\n\n\"沒有。還是十年以前到過一趟杭州，在六和塔下望錢塘江，江流緩緩的，不是漲潮的時候。\"\n\n\"去年秋季，我到海寧看過潮。起初江流也是緩緩的，而且很淺，彷彿可以見底似的。不知道怎麼，忽然聽到一種隆隆隆的輕聲，像是很遠地方有個工廠，正開動著機器。人家說那就是潮水的聲音，距離還遠，大概有百把里路。不到十分鐘，那聲音就變得非常巨集大，彷彿包籠著宇宙，吞吐著大氣，來喝破這平靜悠閒境界的沉寂局面，為那奔騰洶湧的怒潮作先驅。可是，潮頭還沒一點兒蹤影。看潮的人都默然了；激動鼓膜同時又震盪心房的雷一般的巨聲有韻律地響著，大家感覺自然力的偉大與個人的藐小；那聲音領導著一個完全不同的世界，它不顧一切，它要激盪一切，這樣想時，極度緊張的神祕情緒便塞滿各人的胸膛。這正好比此刻上海人的心情。不論是誰，只要此刻在上海，就聽到了那雷一般的巨聲，因而懷著極度緊張的神祕情緒。預備衝上舞臺的，懷著鬼胎，設法壯壯自己的膽的，在這一點上，差不多是一個樣。\"\n\n\"你好閒暇，描寫看潮水，竟像他們文學家不要不緊寫小品文。\"\n\n\"當時一個同去的朋友問我，這潮水尚未到來，巨聲籠罩天地的境界，有什麼可以比擬？我說，古人的《觀潮記》全是廢話，惟有大革命前夕足以象徵地比擬。剛才偶然想起這句話，就說給你聽聽。\"\n\n隨後兩人都默然，各自踏著印在馬路上的自己的淡淡的影子走去。忽然樂山自言自語說：\"我這顆頭顱，不知道在哪一天給人家砍去。\"\n\n是何等突兀的一句話！與前面的話毫不接榫。而且是在這晚上說，在煥之想來，簡直全無意義。他疑怪地帶笑問：\"你說笑話吧？\"\n\n\"不，我向來不愛說笑話。\"樂山回答，還是他那種帶點兒冷峻意味的調子。\n\n\"那末，在今天，你作這樣想頭，不是過慮麼？\"\n\n\"你以為今天快到結筆完篇的時候了麼？如果這樣想，你錯了。\"\n\n\"結筆完篇的時候當然還沒到，但是至少已經寫了大半篇。若就上海一地方而論，不能不說立刻可以告個相當的段落。\"\n\n\"大半篇哩，相當的段落哩，都沒說著事情的實際。告訴你，快要到來的一幕開場的時候，才是真正的開端呢！要寫這篇文章需要擔保品，擔保品就是頭顱。\"\n\n\"不至於這樣吧？\"煥之悵然說。他有如得到了一件寶物，卻有人說這件寶物恐怕是破碎的，髒汙的，因而引起將信將疑的惆悵。\n\n\"不至於？看將來的事實吧！——再見，我拐彎走了。\"\n\n雖患肺病卻依然短小精悍的背影，一忽兒就在雜沓的人眾車輛中消失了。\n\n這一夜煥之睡在床上，總拋撇不開樂山那句突兀的話。那句話幻成許多朦朧的與期望完全相背的景象，使煥之嗅到失望和哀傷的腐爛一般的氣息。從那些景象裡，他看見各種的心，又看見各種的血；心與心互相擊撞，像古代戰爭時所用的擂石，血與血互相激盪，像兩股碰在一塊兒的壯流。隨後，腐爛的心固然腐爛了，生動的心也疲於衝突，軟鋪鋪的，像一堆朽肉；汙濁的血固然汙濁了，清新的血也漸變陳舊，紅殷殷的，像一派死水。於是，什麼都沒有，空虛統治了一切。\n\n他模糊地想，自己給迷夢弄昏亂了，起來開亮電燈清醒一會兒吧。但是身軀好像被縛住了，再也坐不起來。想要翻身朝外，也辦不到，只把原來靠裡床的右腿擱到左腿上，便又云裡霧裡般想：\n\n\"這一件，我親眼看見的……那一件，我也親眼看見的……成立！產生！萬歲！決定！這樣幹！一夥兒！這些聲音至今還在耳朵裡響，難道是虛幻的不成？不，不，決不虛幻，千真萬確。\"\n\n但是他心頭彷彿翻過書本的另外一頁來：\n\n\"這樣變化，據一些顯露的端倪來推測，也頗有可能吧。……丟過來的是什麼？嗤！是腐爛的心！……咦！汙濁的血沾了我的衣裳！……那不是樂山的頭顱是什麼？\"\n\n他看見樂山的頭顱像球場中的皮球一樣，跳到這裡又竄到那裡；眼睛突出著，眉毛斜掛著，切斷的地方一抹紅，是紅絲絨的坐墊。既而知道沒有看得真。樂山不是肺病第二期麼？這是樂山的肺腐爛了湧上來的血。但是隨即又大徹大悟地想，哪有這回事，自己一定在做夢了；停住吧，不要做夢吧。這想念倏地消逝，他又看見新年市場中小販手裡的氣球似的東西，這邊一簇，那邊一簇，在空中浮動。定睛細認，眼睛突出著，眉毛斜掛著，原來個個都是樂山的頭顱……\n\n\"軍隊已經到了龍華！啊，龍華！你們起來呀，這哪裡是沉沉春睡的時候！\"滯白的晨光封閉著的宿舍裡，像九天鳴鶴一般嘹亮地喊出來的，是密司殷的聲音。她一夜沒睡熟，看見窗上有點兒曙色的時候，便溜到外邊去，迎候從望平街過來的報販。\n\n一陣洋溢著歡喜、熱誠、以及生命的活力的呼聲立即湧起來接應：\"來了麼？啊，我們的軍隊終於來了！\"\n\n接著便是一陣匆忙而帶著飛躍意味的響動；女學生們起來穿衣服，開箱籠，嘴裡哼著\"起來\"的歌兒，每一個字都像在那裡鶻落鶻落跳。有幾個拉開窗簾，推開窗子仰望；啊！暢好的天氣，初升的太陽放射出新鮮的紅光。\n\n煥之就被這一陣響動鬧醒，覺得頭腦有點兒暈眩。待聽清楚女學生們的呼喊時，一陣震動像電流一般通過全身，他就覺得從來沒有這樣興奮過，也從來沒有這樣清醒過；那興奮和清醒的程度不能用語言文字來表達，除了自身感受，再沒別的辦法可以領略它的深淺。昨夜的荒唐可笑的幻夢、終於是幻夢罷了；好久好久拋撇不開，也只有昏迷中才會這樣；在清醒的此刻，只要腦筋有一絲的精力，就會去想別的切實緊要的題目，哪裡肯無端去尋那些無聊的夢思！這樣想著，他霍地站起身來，披上一件短棉襖，猶如戰士臨陣時披上他的鐵甲。\n\n若說這當兒還能夠心定神寧，那除非是槁木死灰似的廢物；再不然，就是具有大勇的英雄。在兩者都不是的煥之，此刻只想往外跑；他知道像錢塘潮一樣壯大雄偉的活劇即刻就要開幕，他願意當一個表演者同時做一個觀覽者；表演兼觀覽時的心情，是怎樣激動怎樣暢快的味道，他沒法預料，急於要去親嘗。但是另外一個意念拖住了他：局勢已經發展到這樣，鄉村師範的詳細規劃不是很急需了麼？花費半天的工夫，把它寫好了，再到外邊去，才是正經呢。\n\n然而，他又怎能夠坐定下來寫鄉村師範的計劃呢？女學生們取出買來了幾天的餅乾，糖果，以及毛巾、牙刷之類，一份份地分配著，用女性特有的細心這樣包，那樣扎，預備去慰勞她們所謂\"我們的軍隊\"；近乎忘形的笑語聲紛然而起，使他的心癢癢的，似乎要大笑，又似乎要哭，結果只好走出房間，參加她們的工作。\n\n一個女學生說：\"一聲也不響，拿一份東西授給一個兵士，這有什麼意思？我們應該說些話才對。\"\n\n另一個女學生毫不思索地接上說：\"可說的話多得很，運貨車也裝不完呢。你們是革命的前鋒！你們是解放之神！你們一年多的成績，永遠刻在全國民眾的心上！你們的犧牲精神，展開中國新歷史的首頁！……\"\n\n\"我要這樣對他們說：兵，中國已經有了幾千年；但是為民眾的屬於民眾的兵，你們是破天荒！不為民眾的不屬於民眾的兵，不是奴隸，便是婁羅；惟有你們，都不是！為了這個，我們敬你們，愛你們，贈你們一份聊表微意的東西。\"\n\n\"好！這樣說再好不過了；你就作我們全體的代表！\"大家齊聲喊說，手裡的工作格外來得勤奮有勁了。\n\n\"我是一句話也不想說。\"\n\n大家回過臉來看說這句話的密司殷；天真而強毅的表情洋溢在她的眉眼脣吻間，足見她的話比這樣那樣說含有更深的意義。幾個人便問：\"為什麼一句話也不想說？\"\n\n\"不說的說，親切得多呢。我只想給他們每人親一個嘴！\"\n\n\"哈哈！\"大家笑起來了。但是笑聲像夏天的雨腳一樣隨即收住了；她們從她那比戀愛時候更為輝耀的眼光裡，比高呼狂喊更為激動的帶抖的聲音裡，體會到她的全部心情，因而受了傳染似地，自己的嘴脣也起了與兵士們親一親的強烈慾望。\n\n\"唉！真該給他們每人親一個嘴，\"煥之感嘆著說，衝破了暫時的靜寂；他的感動，是到了若在前幾年便會簌簌下淚那樣的深度了。\n\n慰勞品分配完畢是九點多鐘。煥之回到房裡，重又想那時時在腦裡旋轉的鄉村師範的題目。他想到農民的政治認識，他想到農村的經濟壓迫，他想到改進農業技術，他想到使用機器；鄉村師範，正如一帖期望能收百效的藥，哪一方面應該清，哪一方面應該補，必須十分審慎斟酌，才能面面見功。他幾次提筆預備寫上紙面，但幾次都縮住了，以為還沒想得充分周妥。旗呀，槍呀，火呀，血呀的一些影子，又時時在他心門口閃現著，引誘著，彷彿還在那樣輕輕地呼喚：\"出來吧！出來吧！今天此刻，虧你還坐得住！出來吧！出來吧！\"\n\n寫成一張紙的時候，已經是十二點了，匆匆吃過午飯，一雙腳再也不肯往房裡走，他便跑出了學校。電車已經停開，因為電車工人有他們的集會。幾個郵差騎著腳踏車飛馳而過，不再帶著裝載信件的皮包或麻布袋，手裡都提一個包紮得很方正的紙包，是預備去親手贈與的慰勞品。\n\n他覺得馬路間瀰漫著異樣的空氣。很沉靜，然而是暴風雨立刻要到來以前那一剎那的沉靜；很平安，然而是大地震立刻要爆發以前那一剎那的平安。每個人的眼裡都閃著狂人一樣的光，每個人的臉上都現出神經末梢都被激動了的神色；雖然有的是歡喜，有的是憂愁，有的是興奮，有的是恐慌，他們的情緒並不一致。昨天樂山說的錢塘潮的比喻倏地浮上心頭，他自語道：\"他們聽著那籠罩宇宙吞吐大氣的巨聲，一時間都自失在神祕的詫愕裡了。啊！偉大的聲音！表現力的聲音！\"\n\n突然間，一陣連珠一般的爆竹聲衝破了沉靜平安的空氣；馬路兩旁的人都仰起了頭。煥之對準大眾視線集註的所在看去，原來是一家廣東菜館，正在掛起那面嶄新的旗幟；旗幅張開來，青呀，白呀，尤其是佔著大部分的紅呀，鮮明地強烈地印入大眾的眼，每個人的兩手不禁飛躍一般拍起來。\n\n\"中國萬歲啊！革命萬歲啊！\"正像錢塘江的潮頭一經衝到，頓時成為無一處不躍動無一處不激盪的天地；沉靜和平安從此退讓，得不到人家一些兒憐惜或眷戀。漲滿這條馬路的空間的，是拍掌和歡呼的聲音。\n\n一手按著腰間的手槍的\"三道頭\"以及肩上直掛著短槍的\"印捕\"眼光光地看著這批類乎瘋狂的市民，彷彿要想加以干涉，表示他們的威嚴；然而他們也聰明，知道如果加以干涉，無非是自討沒趣，故而只作沒看見，沒聽見，依然木偶似地站在路中心。\n\n煥之覺得自己的身體似乎被一種力量舉起，升在高空中；同時一顆心化為不知多少顆，藏在那些拍掌歡呼的人們腔子裡的全都是。因為升在高空中，他想，從此要飛翔了！因為自家的心就是人們的心，他想，從此會博大了！他不想流淚，他不去體會這一刻的感情應該怎樣描寫；他只像瞻禮神聖一樣，重又虔誠地看一眼那面青呀白呀尤其是佔著大部分的紅呀的嶄新的旗幟。\n\n他覺得雙腿增添了不少活力，便急步往北跑。這家那家的樓頭相繼伸出那面動人的旗幟來，每一面伸出來，引起一陣熱烈的掌聲和歡呼。\n\n\"砰！……砰！……砰！\"\n\n\"聽！火車站的槍聲！\"\n\n路人側著耳聽，顯出好奇而又不當一回事的神色，有如七月十四日聽法國公園裡燃放聲如放炮的焰火。\n\n\"勞動的朋友們！你們開始使用你們的武裝了！在火車站的一部分敵人部隊，只供你們新發於硎的一試而已。你們還要……\"煥之這樣想，步子更大更急，直奔火車站而去。"
		},
		{
			"章節": "第26章",
			"章節名稱": "第26章",
			"章節內容": "大海的浪潮湧起，會使海面改觀。然而豈止海面呢？潮從通海的江河衝進來，江河裡的大船巨舶便失了魂似地顛簸起來；又從江河折入彎曲的小河，小河裡的水藻以及沿岸的草木也就失去了它們的平靜，浮呀，沉呀，動呀，蕩呀，好久好久，還是不見停息。\n\n那壯大的潮頭還沒衝到上海的時候，好比彎曲小河的鄉鎮間已經感到了時代的脈搏，失去了它的平靜；用前面敘過的話來說，就是聽到了隆隆隆的潮聲了。\n\n鎮上人中間，對於這個不平靜最敏感的，你道是誰？\n\n就是那年新年裡，在訓練燈會裡\"採茶姑娘\"的所在的門口，穿著玄色花緩的皮袍子，兩個袖口翻轉來，露出柔軟潔白的羊毛，兩手撐在腰間，右手裡拿一朵粉紅的絹花，右腿伸前半步，胸膛挺挺的，站成個又威風又閒雅的姿勢的，那個蔣老虎——蔣士鏢。十年的歲月，只在他的胖圓臉的額上淡淡地刻了幾條皺紋；眼睛還是像老虎眼一樣，有攝住別人的光芒，胸膛也還是挺挺的。他懂得外面萬馬奔騰地衝過來的是什麼樣一種勢力，他又明白自己是什麼樣一等人，自己在社會間處什麼樣一個地位。一向處在佔便宜的一面，假如從今世運轉變，自己處處都得吃虧。那是多麼懊惱的事？然而他只把憂慮隱藏在心裡，不願意掛到嘴脣邊來唱。唱是徒然表示自己心虛沒用而已，再沒有其他意義；以強者自負的他，關於這一層當然清楚。但是到底\"言為心聲\"，他在兒子面前吐露了似乎事不幹己的一句感嘆話：\"革命到來的時候，不知道要攪成怎麼樣一個局面呢！\"\n\n他的兒子蔣華嗤的一笑，笑中間含著複雜的意味，聳一聳肩說：\"所有土豪劣紳都要打倒，不容他們再來貽害社會！\"\n\n這句話恰是針鋒相對；他又憐憫地看了父親一眼，意思彷彿是眼前的一個就是要被打倒的，然而，可憐不足惜！\n\n\"都要打倒？你怎麼知道？\"\n\n\"報上不是登著麼？像廣東，像湖南，像湖北，都一樣，重的槍斃，輕的遊行示眾。我們的計劃，也就是要這麼來！\"蔣華的兩頰都紅了起來，這不是羞愧或害怕，而是誇耀的光彩；他說到\"來\"字，右手握著拳頭向空中突地一擊，表示他的決心。\n\n\"你們的計劃？你們有什麼計劃？\"蔣老虎雖然這樣問，心裡已經明白了一大半；原來這孩子近來鬼鬼祟祟忙著的是這些事；看他不出，他倒會走最時髦最便宜的路卜同時心裡的憂慮也就減輕了一大半；正要想找路子，探門徑，可不知道近在眼前，就在自己家裡。\n\n\"在這時候明說也沒有什麼要緊了。我們黨部裡計劃待軍事勢力一到，就做出些痛快的事情來，給民眾看看。\"\n\n\"也要拿幾個人槍斃，幾個人遊街？\"\n\n\"唔！即使不這樣，也就差不多，\"蔣華的答語偏偏這樣含糊。\n\n\"我，該不在其內吧？\"蔣老虎一副情急的神態，兩顆圓眼珠瞪著兒子，簡直是他生平第一遭；也可以說，正因為對手是兒子，他才毫不隱藏，表露出生平第一遭的窘態來。\n\n在同伴中以直爽著名的蔣華忽然感覺口齒間不大順適，吞吐地回答：\"他們對於你也說了好些閒話呢。說你……\"\n\n\"不用細說了。\"蔣老虎止住了蔣華訥訥不吐的話，同時一縷希望飛快地擴大，用帶有感情的聲調接上說，\"中國需要革命，我十二分相信。民國元年，我也加入過國民黨。現在還是要加入，你就給我介紹一下吧。\"\n\n蔣華心頭水泡似地浮起\"覺悟\"\"合作\"\"順我者來\"一些詞語，看看魁偉而略見蒼老的父親的體態，實在也不像個應該打倒的傢伙，便一口應承說：\"我這裡有空白表格，填寫了就可以去提出；待我解釋一下，諒來一定通過。\"\n\n\"你怎麼解釋呢？\"蔣老虎還有點兒不放心。\n\n\"我只消說一句話，今是昨非，誰都相信有這回事吧？況且，革命不是幾個人專利的，誰有熱心，誰就可以革命！\"\n\n\"這解釋好！\"蔣老虎從來不曾像這樣親切地稱讚過他的兒子；在平時，他覺得兒子潑而不悍，勇而不狠，同自己比起來，有如小巫之與大巫，是值不得稱讚的。\n\n自得地點了點頭之後，蔣老虎關心地問：\"你們大概都是些年青小夥子吧？\"\n\n\"不是年青小夥子也不會來。都是當年高等裡的同學。\"\n\n\"你們對於鎮上的事情不會太熟悉。\"\n\n蔣華像被星卜先生說中了過去的事一樣，眨著眼說：\"可不是！昨天討論農民運動的問題，關於田畝，攪了半天，簡直攪不清楚。還有商市的各項捐稅也不明白，預備到了公開的時候去實地調查。\"\n\n\"這許多，我都清楚，我都明白。你要知道，你爸爸自從懂事到今朝，沒有吃過人傢什麼虧，就因為有這一點兒知識。\"\n\n\"現在你加入了，就像有了個軍師，一切事情便當得多。\"先前是想父親可憐不足惜，此刻卻一變而為欽敬，在蔣華並不以為矛盾。他的忠於團體的誠意是千真萬真的；得到父親這樣一個軍師，他的高興不亞於通過了十個快意的議案。\"我馬上拿表格來。今天晚上就有集會，可以提出。\"\n\n蔣老虎止住了他兒子問：\"不是有什麼書麼？拿幾本來，待我看看。\"\n\n\"因為檢查得嚴，沒有從上海帶來。這不要緊，公開以後自然會堂而皇之大批大批地運來，那時候看不遲——也非常近了。\"\n\n蔣華說罷要走，又記起了一樁，迴轉頭說：\"只有那份《遺囑》，我們抄在那裡。字數不多，讀熟很容易。不過，要當主席才用得到背誦呢。\"\n\n蔣老虎第一次參加集會的時候，懷著一種平時不大有的嚴正心情；但是看到一同開會的十幾個，都是冒冒失失的小夥子，有幾個還離不大開父母似的，嚴正心情便鬆弛了。中間有高等裡的體育教員陸三複，他當年扭住了蔣華，不讓上他的課，最近卻不念舊惡，經蔣華的介紹加入了；此刻他抿緊嘴脣；臉紅紅地坐在角落裡，望著這位久已聞名。多少有點兒可怕的新同志。\n\n議題是繼續本一次集會所討論的，公開出去的時候，做哪一些表顯力量的工作？有人就說東柵頭的三官堂，平時很有些人去燒香許願，是迷信，決不容於革命的時代，應該立刻把它封掉。有人主張立刻宣佈減租，農民的背上負著多重的壓迫，即使完全免租，未必就便宜了他們。有人說至少要弄幾個惡劣腐敗的人遊遊街，才好讓民眾知道新勢力對於這批人是毫不容情的。\n\n蔣老虎待再沒有人發表主張了，才像佛事中的老和尚一般，穩重地，不帶感情地說：\"各位的意思都很好，我覺得都可以辦，並且應該辦。不過事情要分別個先後；該在後的先辦了，一定是遺漏了該在先的，這就不十分妥當。譬如，我們這裡只有十幾個人，一朝公開出去，說我們就是新勢力，誰來信服我們？在這一點上，我們不要先下些工夫麼？\"\n\n\"這倒可以不必，\"聳起一頭亂髮的主席接上說。\"我們並非假冒，上級機關是知道的，還不夠證明麼？\"\n\n\"並非假冒，當然。貼幾張上級機關的告示，來證明我們的地位，我也知道有這麼個辦法。然而不辛辣，不刺激。我的意思，新勢力到來了，要用快刀利斧那樣的氣勢，劈開民眾的腦子，讓他們把那強烈的印象裝進去，這才有我們施為的餘地，這才可以把一切事情幹得徹底。\"蔣老虎耐著性兒解說，像開導一班頑劣的手下人。\n\n\"那未，爸爸，你看該怎樣下工夫，說出來就是，\"蔣華爽直地說。\n\n在集會中間忽然來了\"爸爸\"，大家感到滑稽、臉上浮著笑意；有幾個忍不住，出聲笑了。\n\n\"我的意思，該有一兩個人迎上去，同快到上海的軍隊接洽，要他們務必到我們鎮上來；即使不能來大隊，一連一排也好；如果他們一定不肯來，就說我們這裡土匪多，治安要緊，不可不來。革命軍！大家想象如同天神一般的，現在卻同我們並排站在民眾面前，這是多麼強烈的一個印象！\"\n\n\"這意見好！\"大家喃喃地說，表示佩服，就算表決通過了這一項。\n\n\"還有，\"蔣老虎並不顯露他的得意，眼光打一個圈兒看著會眾說，\"這裡的幾十名警察，也得先同他們接洽。並不是說怕他們不利於我們，在這個局勢之下，他們也不敢；我是要他們親熱地站到我們這邊來，加強我們的力量。\"\n\n大家又不加思索地表示贊同。在前一些時，這班青年神往於摧毀一切舊勢力，曾經像幻夢一般想象到奔進警察局，奪取警察手裡的槍械的偉舉；此刻卻看見了另外一個幻象，自己握著平時在橋頭巷口懶懶地靠著的警察的手，彼此互稱\"同志\"。\n\n蔣老虎見自己已經有催眠家一樣的神通，又用更忠實的調子說：\"警察那方面，我可以負全部責任。他們都相信我，我說現在應該起來革命，他們沒有一個肯幹反革命的。此外，我看還得介紹一些人吧。\"\n\n\"這裡有革命性的人太少了，盡是些腐敗不堪、土劣隊裡的傢伙，哪裡要得！果真有革命性的人，當然越多越好；我們決不取那種深閉固拒的封建思想！\"主席說明人數不多的緣故，含著無限感慨。\n\n\"不見得太少吧，\"蔣老虎略一沉思說。\"據我觀察，土劣隊裡的傢伙大都是自以為上流階級的人物；而下層階級裡，我知道，有革命性的實在不少。他們嚐到種種的痛苦，懂得解放的意義比什麼人都清楚，他們願意作革命的急先鋒！\"他說到未了，聲音轉為激越，神色也頗飛揚，正像一個在行的煽動家。\n\n\"蔣同志說得痛快，革命的急先鋒，惟有下層階級才配當！\"一個戴眼鏡的高個兒青年接上喊說；在這一群裡，他是理論的運輸者，平日跑上海跑什麼地方都由他擔任。\n\n\"那未，我們決定從下層階級裡徵求同志，藉以加強革命的力量，\"主席囑咐似地說。旁邊執著鉛筆，來不及似地急忙書寫的一個，就把這一句也記了下來。\n\n\"這一層，我也可以負點兒責任；待我介紹出來，讓大家通過。\"蔣老虎的語氣到此一頓，繼續說，\"說到這裡，應該先辦的事情似乎差不多了。接著就可以談談我們對於本鎮的施為。我以為，做事要集中，擒賊要擒王；東一拳，西一掌，是沒有什麼意思的，認定了本鎮腐敗勢力的中心，一古腦兒把它剷除，才是合理的辦法。\"\n\n戴眼鏡的高個兒搶著說：\"前回我們已經討論過，本鎮腐敗勢力的中心是我們的校長蔣冰如。他什麼都要把持，高等校長是他，鄉董是他，商會會長又是他。他簡直是本鎮的皇帝。革命爆發起來，第一炮當然要瞄準皇帝！\"\n\n不知道主席想起了怎樣一個意思，略帶羞慚地向陸三複說：\"我們現在與他沒關係了，你陸先生卻還在校裡當教師。\"\n\n\"那沒有什麼，\"陸三複慌張地搖著頭，\"我同你們一樣，為公就顧不得私。\"羞紅從臉頰飛漲到頸際，右頰的瘢痕彷彿更突起了。\n\n\"蔣冰如拿學校當他的私產！\"憤憤地說這句話的是一個自命愛好藝術、近來卻又看不起藝術的青年。\"去年我去找他，說學校裡的藝術功課讓我擔任吧，報酬倒不在乎。一套的敷衍話，說再好也沒有，可惜沒有空缺。徐佑甫那種老腐敗，至今還留在那裡。劉慰亭的英文，英國人聽起來簡直是外國文，他卻一年年地用下去，只因為他們倆關點兒親。這些都是學閥的行徑，已經夠得上被打倒的資格！\"\n\n\"再說他當鄉董，\"蔣華暴躁地接著說，\"人家女人要求離婚，他卻判斷說能不離最好，這明明是受了那男人的好處，故而靠著鄉董的威勢，來壓迫可憐的女人！\"\n\n\"他的兒子自華宜華眼裡看不起人，遇見了我們同學，似理不理的，彷彿說我們是上海的大學生，你們是什麼！也是一對要不得的寶貝！\"這語音來從陸三複的右邊。主席斜過眼光去，看見一雙燃燒著妒恨之火的眼睛。\n\n蔣老虎寬容地笑著說：\"兒子是另外的問題。學校裡用人不當，勸女人家最好不要離婚，也還是小節，都可以原諒。我們應該從大體上著想，他到底是不是腐敗勢力的中心；如果是，就不客氣地打倒他！\"\n\n他這是欲擒故縱的章法。那高個兒不耐再聽下去，抬起右臂嚷道：\"這是不待討論的問題！幾年以來，鎮上一切事情都歸他，什麼狗頭紳士狗頭財主都推尊他作擋箭牌，他又有許多田，開著幾家鋪子，是個該死的資本家。他要不是腐敗勢力的中心，那就可以說我們鎮上是進步到不需要革命了！\"\n\n\"那未，毫不客氣，打倒他！\"蔣老虎的筆法至此歸到本旨；他微微一笑，然後同一班青年商量打倒的步驟。\n\n聽到了遠遠的潮聲而心頭不平靜的，鎮上還有許多，那大概是有點兒資產的人。幾回的內戰使他們有了豐富的經驗，一聽見軍隊快到，就理箱子，捲鋪蓋，往上海跑；到得上海，不管一百塊一間樓面，十塊二十塊宿一宵旅館，總之是得慶更生；待傳說打仗結束了，重又扶老攜幼，拖箱帶籠迴轉來。他們想，現在又得溫一下舊課了。他們又從報紙上知道一些遠地的情形，疑信參半，要在想象中構成一種實況又不可能；這就比以前幾回更多恐怖的成分，因而覺得上海之行更不可免。幾天裡頭，為了送上海去的人到火車站，所有船隻被僱一空，誰要僱乘須得在幾天以前預定。\n\n金樹伯是決定夫婦兩個跑上海了；依據情理，當然要去問一聲他妹妹，要不要帶著孩子和老太太一齊走。佩璋回答說，煥之來信沒有談到這一點；老太太不用問，可以斷定她不肯走的，單是自己和孩子走又決沒有這個道理；還是不要多事吧，反正家裡也沒有什麼引人家饞涎的東西。樹伯總算盡了心，也不再勸駕，說聲\"回來時再見\"便分別了。\n\n樹伯又跑到冰如那裡，卻真有結伴的意思。不料冰如的回答完全出乎他的意料。冰如說：\"以前幾回你們避到上海去，我還相當贊同。惟有這一回，我絕對反對你們走；簡直是自擾，沒有一點兒意義！\"\n\n\"為什麼呢？這一回比前幾回又不同啊！\"\n\n\"正因為不同，所以沒有逃避的必要。是革命軍，不比軍閥的隊伍，哪裡會擾民？至於黨人，現在雖還不知道在本鎮的是誰，然而你只要看煥之，像煥之那樣的人，難道是肯擾民的？不要勞神白花錢吧，坐在家裡等著看新局面就是了。\"\n\n\"但是報上明明記載著，他們所到的地方，擁護什麼呀，打倒什麼呀，騷擾得厲害。\"\n\n\"他們擁護的是農工。農工一向被人家無理地踩在腳底下，既然是革命，擁護他們的利益是應該的。他們打倒的是土豪劣紳，為害地方的蠢賊。我們自問既非土豪，又非劣紳，拳頭總打不到我們身上。譬如蔣士鏢，平時欺侮良善，橫行鄉里，那倒要當心點兒，他就有戴起紙帽子游街的資格。\"\n\n\"你得想想你自己的地位，\"樹伯這樣說時，心頭浮起一句記不清出處的成語，\"彼可取而代也\"。\n\n冰如無所容心地笑問：\"你說我的鄉董的地位麼？這又不是什麼有權有利的職務，無非為地方上盡點兒義務罷了。況且，我也不一定要把持這個地位；革命家跑在我前頭，我很願意讓他們幹。\"\n\n他又說：\"可是現在職務還在肩上，我總不肯隨便。我以為在這個時期裡，一班盜匪流氓乘機鬧亂子，倒是要防備的；所以我召集今天的防務會議。不料他們都跑走了，只到了四個人；像你，要走還沒走，也沒有到。我們四個只好去同警察所長商量，請他吩咐弟兄們，要加緊防衛，尤其是夜間。\"\n\n樹伯似乎只聽到冰如的一句話，因而跑上海的意念更為堅決。\"不是他們都跑走了麼？難道他們全是庸人自擾，沒有一點兒意義？我決定明天一早走，再見吧！\""
		},
		{
			"章節": "第27章",
			"章節名稱": "第27章",
			"章節內容": "高個兒到上海接洽的結果，並沒有邀到一連或一排的革命軍一同回來。剛才趕到的軍事長官說，那個鄉鎮偏僻，軍事上不見重要，這裡上海又這樣亂糟糟，沒有派部隊到那裡去的道理。火車是不通了，高個兒搭了郵局特僱的\"腳划船\"回鎮；搭這種船是要躺著不動的，他就把當天的一捆新聞紙權作枕頭，那上面刊載著火光呀，槍聲呀，青天白日呀，工人奮鬥呀，等等特刻大號字的驚人訊息。一百多裡的水程，射箭一般的\"腳划船\"行來，晚上九點左右也就到了。蔣老虎陸三複以及一班青年見回來的光是個高個兒，不免失望。然而不要緊，還可以\"收之桑榆\"，警察方面早已接洽停當，每一個人的胳臂上將纏起\"青白\"的符記，表示他們是能動的而非被動的力量。高個兒描摹在上海的所見所聞給大家聽，說民眾那樣壯烈偉大，恐怕是歷史上的破天荒。這引得大家躍躍欲試，恨不得自己手裡立刻來一支槍。\n\n一捆新聞紙當晚分散開來，識字的不識字的接到了佔命的靈籤似的，都睜著眼睛看。一個人愕然喊一聲\"來了！\"這\"來了！\"就像一種毒藥，立刻滲入各人的每個細胞，在裡邊起作用。那種感覺也不是驚恐，也不是悵惘，而是面對著不可抗拒的偉大力量的戰慄。自己就要同那偉大力量打交道了麼？想來是個不可思議，而且也無可奈何。有些人是前幾天就買好了醃魚，鹹菜，預備到必要時，像蛹兒一樣讓自己關在繭子似的家裡，這會兒暗自思量，大概是關起來的時候了。\n\n下一天天剛亮時，鄉鎮的上空停著一層牛乳色的雲，雲底下吹動著峭寒的風，感到\"來了！\"的人們半夜不眠，這時候正沉入濃睡。忽然一陣海嘯似的喊聲湧起來，\"各家的人起來啊！革命勢力到來了！起來開民眾大會！民眾大會！會場在高等門前的空場上！各家的人起來啊！起來啊！\"\n\n濃睡的人們起初以為是出林的烏鴉的噪聲，漸漸清醒，辨明白\"起來啊！\"\"到來了！\"的聲音，才知道不對；同時\"來了！\"的毒素在身體裡強烈地作用著，竟像大寒天裸體跑到風雪中，渾身筋骨盡在收攏來那樣地直凜。買好醃魚鹹菜的，當然把被頭裹得緊一點兒，算是增了一層自衛的內殼。此外的人雖然凜，也想看看\"未見之奇\"，便慌忙地穿衣起身。\n\n開出門來，誰都一呆，心裡默唸\"啊！這，蔣老虎！\"這一呆並非真的呆，而是雜揉著慶幸和失望的心情。慶幸的是準備受拘束，卻知道實際上並沒多大拘束，失望的是懷著熱心看好戲，卻看到個掃邊老生，兩種心情相矛盾，可又攪在一起，因而心靈的活動似乎暫時停頓了。怎麼蔣老虎也在裡頭？看他挺胸凸肚，一手執著司的克，這邊一揮，那邊一指，一副不可一世的氣概，他還是一夥裡的頭腦呢！再看這一夥人，穿長衣服，學生模樣的，穿短衣服，工人或\"白相人\"模樣的，有的指得出他們的名字，有的好生面熟，就是不太面熟的，也斷得定是本鎮人；他們這樣歷亂地走過，時時把嘴張得像鱖魚的一樣，高聲呼喊，得意揚揚的臉上，都流露凶悍之氣，很像一群半狂人的行列。咦！還有警察。平時調班，\"替拖替拖\"往來的，不就是這幾個麼？——不是吧？這一群不是所謂\"來了！\"的吧？然而他們明明在那裡喊，告訴人家他們正是所謂\"來了！\"的，並且他們都有符記，警察綴在制服的袖管上，其餘的人綴在衣襟上。\n\n觀看的人們雖然這麼想，可是沒有一個掛到脣嘴邊來議論的；為要看個究竟，漸漸跟上去，跟上去，使這個行列增長聲勢；女人蓬著頭髮也來了，小孩子衣服還沒扣好也來了。受了呼喊聲的感染，這批跟隨者也不自主地呼喊起來，有聲無字地，一例是\"啊！……啊！……啊！\"\n\n在一路的牆壁上，一般人初次看到聞名已久的\"標語\"，原來是紅綠黃白各色的紙條兒，上面寫著或還像樣或很不堪的字。句子就是在報上看熟了的那些，倒也並不覺得突兀。不過中間有幾條，卻是為本鎮特製的，就是\"打倒把持一切的蔣冰如！\"\"打倒土豪劣紳蔣冰如！\"\"勾結蔣冰如的一班人都該打倒，他們是土劣的走狗！\"\n\n有些人想：\"土豪劣紳，原來就是蔣冰如那樣的人。他自以為到過東洋，看別人家總是一知半解，不及他；土劣的可惡大概就在這等地方。他出來當鄉董，同以前的鄉董沒有什麼兩樣，並沒使出他的全知全解來，遇有事情找到他，他既不肯得罪這邊，也不願碰傷那邊，這種優柔的態度，一定又是上劣的一項資格。\"\n\n另外一些人這樣想：\"編一本戲，寫一部小說，其間生，旦，淨，醜，忠臣，義士，壞蛋，傻子，須色色俱全。大概革命也是差不多的一回事，土豪劣紳是革命中少不得的一種角色。輪到本鎮，蔣冰如就被選出來，扮演這個角色。\"\n\n到底哪些人想得對，自然誰也沒有作答覆。行列來到高等門前的空場時，一共足有七八百人，轟然的聲音把藏在榆樹櫸樹葉叢中飛飛跳跳的麻雀嚇得飛一個空。場上先有十來個警察在那裡，還有四五個佩有符記的人，其中一個是陸三複；他穿起第一天上身的中山服，誇耀地四顧，有如小孩吃喜酒穿了新衣裳。場中心疊起幾隻美孚牌煤油的木箱子，算是演說臺。臺左豎起一面早在大眾心中可是第一次映入大眾眼中的旗子，一陣風吹過，舞動的奪目的紅色給與大眾一種說不出的強烈印象。\n\n起先是高個兒跨上木箱子，宣佈說，從今天起，\"我們的勢力\"到了這裡了。為什麼要到來呢？到來了又怎樣呢？他接講了無時不湧在喉嚨口的熟極而流的理論。從理論又轉到實際，結句說：\"我們要把本鎮徹底改造過，使它成個全新的革命的鎮！\"\n\n\"徹底改造本鎮呀！\"蔣華擎起他的帽子直喊。他見大眾忘了似地，沒有接應，又傭更高的聲音提示說：\"喂！口號！\"\n\n\"徹底改造本鎮呀！\"錯雜在群眾中間，佩有符記的人這才聚精會神地喊出口號來。\n\n\"啊！……啊！……啊！\"其他一部分人受催眠似地附和著喊，竟把這個民眾大會點綴得頗有空前壯烈的氣勢。\n\n\"我有提案！\"\n\n大眾看爬上木箱子開口的，是個塌鼻子的青年，雖然知道他是本鎮人，但是不清楚他姓什麼，喧聲便錯落地靜下來。他就是那個自命愛好藝術、近來卻又看不起藝術的青年。他兩臂前屈，兩個拳頭矗在距太陽穴四五寸的空間，急促地說：\"要徹底改造本鎮，必須肅清一切腐敗勢力，打倒一批土豪劣紳！本鎮腐敗勢力的中心，土豪劣紳的魁首，是哪一個，也不待我說，你們大家都知道，是蔣冰如！他把持一切，壟斷一切，本鎮多多少少的被壓迫者，全吃他的虧！所以我在民眾大會裡提議，我們第一個打倒他！從今天起，再不讓他過問鎮上一絲一毫的事！以前他種種罪惡，待黨部裡仔細查明，然後同他算帳！\"\n\n\"打倒蔣冰如啊！贊成！贊成！打倒蔣冰如啊！\"應聲比先前來得格外快，而且更響。\n\n\"啊！……啊！……啊！\"\n\n提案算是通過了。依一班青年的意思，還有把蔣冰如拖到民眾大會上來，宣佈他是土豪劣紳，以及封閉他的鋪子，沒收他的田產，等等節目，彷彿這些都是題中應有之義，短少了這些就不像個樣兒。由於蔣老虎的主張，這些節目從略了。他說，打倒蔣冰如的目的，在從全鎮人的心目中取消他一切行動的可能；還有呢，叫做\"殺雞給猢猻看\"，好讓與蔣冰如臭味相同的人物知趣點兒，不敢出來阻撓革命的行動。要達到這兩個目的，在民眾大會上宣佈出來也就夠了，何況還有標語。過於此，就不免是\"已甚\"，似乎不必。幾天來時時集會，蔣老虎已從青年中間取得了無條件的信仰，所以這個應該被罵為\"溫情的\"的主張，居然也得到全體的同意。\n\n蔣老虎站在木箱子左側拂動的旗子底下，鎮上有數的幾個人物這時候正在他心頭閃過，他逐一給他們一句鄙夷的斥罵，\"這比蔣冰如還差得遠！\"於是抬眼望照在淡淡的朝陽中一律帶著蒼白色的群眾的臉，成功的喜悅像一口甜漿，直灌到他的心窩，他想：\"你們完全屬於我了！\"\n\n劉慰亭也是給街上的呼喊聲催醒的一個。醒來之後本想不去管它，重複入睡；但是這顆心再也安定不下來，彷彿小孩聽到門外在那裡敲鑼鼓，演猴子戲似的。破一回例，起個早起，出去看看吧，他這樣想時，就爬起來。\n\n起初也無非尋常的好奇和詫愕而已，待看到花花綠綠的標語中間特殊的幾條，他一想不對，在自己大門前觀看不很妥當，就回進來關上大門，從後門出去抄小路，一口氣跑到冰如家裡。\n\n冰如家並不貼近市街，還沒知道鎮上已經湧起了猛烈的浪潮；冰如是給慰亭催促起身的。\n\n\"你走吧！\"慰亭氣咻咻的，許多話凝結為一句話，噴吐似地說出來。\n\n\"什麼？\"冰如全然不明白。\n\n\"土豪劣紳！他們說你是！標語貼滿街！現在開民眾大會去了！說不定馬上就要打到你這裡來！\"慰亭一句緊一句地說。\n\n\"土豪劣紳！我？\"冰如像突然跌在冰冷的河裡，四肢浮浮的，完全失了氣力；頭腦也有點兒昏，思想彷彿一圈一圈飛散的煙，凝不成個固定的形式。\n\n\"是呀，他們說你是！蔣老虎也在裡頭呢，看樣子他還是頭腦！你走吧，先往隨便哪一處鄉間去躲一躲。吃眼前虧是犯不著的！\"\n\n\"哪裡！沒有的事！他怎麼會是頭腦，他連參加在裡頭也不配！\"冰如這才冒起怒火來，他為革命抱不平，比較為自己不平的更多。\n\n\"但是他明明在裡頭，拿著司的克指揮一群人！有好幾個是我們從前的學生，蔣老虎的兒子蔣華也在裡頭！\"\n\n\"他會革起命來，我當然是土豪劣紳了！\"冰如說不出地悲憤，他已經看見了革命前途的影子。\"可是我決不走！我老等在家裡，等他來抄我的家，捉我去戴高帽子游街，甚而至於把我槍斃！\"\n\n慰亭代冰如擔著深切的憂愁自去。後來他遇見往民眾大會觀看的人，聽到算帳的話，重又悄悄地從小路趕到冰如家裡。\"真的可以走了！\"他轉述他所聽到的。\n\n\"要算帳！\"冰如立刻要奔出去似的，\"我現在就同他們去算！\"\n\n慰亭很不滿意冰如的不知變通；但一把拖住了他，堅勸說：\"他們正像剛才旺起來的火，你何苦，你何苦自己投進去呢？\"\n\n\"唉！\"一腔冤苦循著血脈周布到全身，冰如突然懷念起倪煥之來，\"怎能立刻遇見他，談一談這時候不知道是什麼味道的心緒呢！\""
		},
		{
			"章節": "第28章",
			"章節名稱": "第28章",
			"章節內容": "上海開了個全新的局面。華界和租界成為兩個國度似的，要越過那國界一般的鐵絲網有各色各樣的麻煩；有時竟通不過去，那些武裝外國人也不給你說明什麼理由。在所謂\"華界\"裡，充滿了給時代潮流激盪得近乎瘋狂的人，武裝的，藍布衫褲的，學生打扮的，女子剪了發的，在無論哪條路上，你總可以看見一大群。最有奇趣的要算是同軍閥殘部戰鬥而得勝了的工人。他們把所有戰利品全都帶在身上，有的交叉揹著三枝槍，有的齊腰掛著紅纓的大刀（是從所謂大刀隊那裡拿來的，有好些革命者的項頸，嘗過這種大刀的鋒刃的滋味呢），有的聳起肩膀抬著一枝手機關槍，有的束一條掛刺刀的皮帶（這是最寒儉的了）；那些武器由那些人各色各樣的服裝襯托著，就覺得有完全不同於平常軍隊的一種氣氛。就是隻束一條掛刺刀的皮帶的，臉上也顯露非常光榮的神采，開口總是高聲，步子也格外輕快。\n\n旗子到處飛揚，標語的紙條几乎遮沒了所有的牆壁。成群的隊伍時時經過，呼喊著，歌唱著，去參加同業的集會或者什麼什麼幾色人的聯歡大會。一切業務都在暫時停頓的狀態中。這好比一場大火方才熄滅，各人震盪的心魂不能立刻安定下來，於是把手裡的業務擱在一旁，卻去回想當時的惶恐情形，並預計將來的復興狀況。這時候的上海人這樣想，以前的一切過去了，像消散的煙霧一般過去了；此後新來的，等它慢慢地表現出來吧。這中間當然攙雜著希望和疑懼，歡欣和反抗；但是，以前的一切過去了，這個觀念在各個心裡卻是一致的。\n\n倪煥之是好幾天沒有充分地睡一覺，安適地吃一頓了；為了許多的事紛至沓來，一一要解決，要應付，把新來的能力表現出來，他雖然不想去參與別的事，只願在教育方面盡力，可是各種集會必得去參加，也就夠他忙的了。他帶著好幾天前草就的鄉村師範的計劃，從這個集會裡出來，又參加到那個集會裡去，卻始終沒有機會提出他的計劃。\n\n對於教育方面，也不是絕不理會；但忙著的是接收這個學校，清查那個學校的事。從前當校長充什麼主任的，這時候大都列名在學閥一覽表裡，他們不是潛伏在租界裡閟奧的處所，便是先已到別處遊歷去了；學校裡只留下幾個科任教員或事務員之類，除了雙手拿學校奉獻再沒有其他手筆；所以接收和清查的事一點兒困難也沒有。隨後便是派校長（用委員會名義的便是委員長），指定職員之類的措施，同政治上的變更差不多是同樣的步驟。\n\n這一晚，煥之回學校，很高興能捉住王樂山，與他同行。王樂山的忙碌比煥之更甚，誰要同他從從容容談一席話幾乎是不可能的事；此刻居然有一段時間與他同行，可以談談最近的觀感，在煥之真是高度的欣慰。夜很深了，寂靜的街上只有他們兩人的腳聲；漸漸轉得明亮的街燈照著他們，畫在地上的影字漸漸短了，又漸漸長了，時而在前了，又時而在後了，刻刻在那裡變幻。橋頭或十字路口，本來是警察的崗位，現在卻站著帶著戰利品的工人，兩個一崗，沉默地，森嚴地，執行他們新擔在身上的重大而又有趣的職務。\n\n\"樂山，有些話想同你談談，幾天來一直沒有機會，只得嚥住在喉嚨口，\"煥之吞吞吐吐地開頭說，聲音散在空間，陰沉沉的。\n\n\"哈，沒有機會，\"樂山帶笑說。\"照這幾天的情形看，我們要聚幾個朋友談談閒天，好像永遠沒有機會的了。我的藥都沒有工夫調來吃。這身體也是賤的，這樣朝不睡，夜少眠，過度地使用它，又不給它吃藥，倒也不覺得什麼，並沒比以前更壞些。\"\n\n\"這是你把所有的精神都提了起來，興奮過度了的緣故。但是身體終究是血肉做的，你總得好好地保養它。\"煥之這樣說，心裡想到目前人才的急需和寥落，以及樂山的第二期肺病，珍重愛惜的意思充塞滿腔，便對樂山那依然短小精悍的身影深深地瞥了一眼。\n\n\"你預備同我談些什麼？\"樂山撇開關於身體的談論。他有點兒懊悔，無意間說起身體，卻引起了煥之老太太似的勸慰口吻。他不願意受這樣的勸慰。他以為一個人的身體是值不得想一想的事，何時死亡，何時毀滅，由它去就是；誰要特地保養身體，一定是閒得沒法消遣了。\n\n\"我覺得現實的境界與想望中的境界不一樣，而且差得遠。這幾天我時時刻刻想著的就是這個意思，我要告訴你。\"煥之扼要地吐露他的意思，聲音沉著而懇摯。\n\n\"你想望過一個如何如何美妙莊嚴的境界了麼？\"樂山回問，是老教師面對天真的小學生的聲調。\n\n\"當然咯！\"煥之的答應帶點兒詫異，這詫異裡包含著\"你難道不麼？\"\n\n\"我可不曾想望過！\"樂山似乎已經聽見了煥之含意未伸的疑問。\"我知道人總是人，這一批人搞不好，換一批人會突然好起來，那是忘掉了歷史的妄想。存這種妄想的人有他應得的報酬，就是失望的苦悶。莫非你已經陷在失望的苦悶裡了？\"\n\n\"不，我沒有失望！\"自信剛強的程度比以前有進步、對於最近看到的一切也覺得有不少滿意之處的煥之，聽到失望兩字，當然堅定地否認。\"不過我以為我們應該表現得比現狀更好些，我們應該推動歷史的輪子，讓它轉得比平常快。\"同時他用右手向空間推動。\n\n\"這就對了。我們能夠做的，只有推動歷史的輪子，讓它轉得比平常炔。我們努力呀！\"樂山說到末了一句，不再是冷然的口吻，腳步也踏得重實點兒。\n\n\"就像對於教育方面的措置，我以為應該取個較好的辦法。從前的教育不對，沒有意義，不錯呀；但是我們得把對的有意義的教育給與學生。改善功課呀，注重訓練呀，以及其他的什麼什麼，都是首先要討究的題目。\"\n\n\"我想學校功課要在社會科學和生物學人類學方面特別注重，才有意義，\"樂山獨語似地說，隨著又說，\"啊，我打斷你的話了。且不說我的意思，你說下去吧。\"\n\n\"現在完全不討究這些，\"煥之承接他自己的頭緒說，似乎沒有聽到樂山的插語。\"學生們停了課，也不打算幾時給他們開學，卻只顧把這個學校接收下來，把那個學校受領下來，像腐敗長官一到任，就派手下人去接管釐卡稅局一樣，這算什麼辦法？\"\n\n\"先生，你要知道這也是必要的手續呢。\"\n\n\"是必要的手續，我當然知道。但是在辦了手續之後，還有怎樣的方針，不是一次也不曾詳細討論過麼？唉，還有些很醜的現象呢！\"煥之的聲音裡不免帶著氣憤，同時他感到發洩了鬱積以後的暢快。\n\n\"你說哪些是很醜的現象？\"樂山明明知道煥之所指的是什麼，但是故意問；這種近乎遊戲的心情，在他算是精神勞動以後的消遣。\n\n\"你同我一樣，每一件都看在眼裡，而且，照你的思想和見解，你決不會不知道哪些是很醜的現象。你果真不知道麼？還是——\"\n\n\"我知道，\"樂山感動地回答，對於剛才的近乎遊戲的心情，彷彿覺得有點兒抱歉。\"告訴你，推動歷史的輪子的熱望，我自問不比你差，事情投進你的眼裡，你以為看不慣的，一定也逃不了我的眼睛的檢察。\"\n\n\"那就不用說了。總之，那種圖謀鑽營、純為個己的情形，常使我忽然呆住，發生疑念，這是不是在現在的時代？要是在已經過去的舊時代，那倒十分配合。但事實告訴我，這明明是在現在的偉大的新時代！\"\n\n樂山默然了。他想得很深，想到局勢推移的傾向，想到人才缺乏的可慮，想到已經過去的舊時代未必真成過去。悲觀在他心裡是扎不下根的；然而像寡援的將軍深入了敵陣那樣的焦慮，這會兒又強烈地沸騰起來。但是他不願意把這種焦慮說給煥之聽。他看煥之，像煥之自己所說的，終究是個倚單而偏於感情的人，如果說給他聽，無非使他增加些發生憤慨的材料而已，這又有什麼意思？\n\n\"我幾次提出我的鄉村師範的計劃，\"煥之見樂山不開口，又傾吐他發洩未盡的憤慨，\"你是竭力慫恿我草擬這個計劃的，他們大多數卻說這是比較可以從緩的事。我們是中國，是農民支撐起來的中國，卻說鄉村教育不妨從緩，那還有什麼應該從速舉辦的事！大家袖手談閒天看白雲就是了，還要革什麼命！\"\n\n\"你們談教育的不是有這樣說法麼？勉強灌注的知識並不真切，須要自身體驗得來的才真切，所以孩子要弄火就讓他弄火，要玩刀就讓他玩刀。現在有些事情做得錯誤，正可比之於孩子的弄火和玩刀；待燙痛了手，割破了指頭的時候，該會得到些真切的知識。從這樣想，也不是沒有意義。\"\n\n\"但是有早知道火會燙手、刀會割破指頭的人在裡頭呢。陪著大家一同去幹那初步的自身體驗，豈不是白吃苦頭，毫無意義。\"\n\n\"那末你的意思怎樣？你要叫早知道火會燙手、刀會割破指頭的人從集團裡退出，站在一旁麼？\"樂山的語音頗嚴峻。\n\n\"那並不，\"煥之像被懾伏了似地回答。\n\n\"唔，並不。那還好。\"樂山舒了一口氣，又說，\"誰要站在一旁，誰就失去了權利，他只能對著歷史的輪子呆看，看它這樣轉，那樣轉，轉得慢，轉得快，但是不能用自己的手去推動它！以我想，這樣的人絕對無聊。\"\n\n煥之似乎已從樂山方面得到了好些慰藉；與樂山那石頭一般的精神相形之下，見得自己終於脆弱，因而自己勉勵自己，應該更求剛強，徒然的煩愁要盡力排斥。他想了一陣，捉住樂山的手掌，緊緊地捏著，說：\"佛說我不入地獄誰入地獄，這句話有意思呢。\"\n\n\"佛也許一輩子是地獄裡的住民，因為他願意與一切眾生負同樣的罪孽，受同樣的命運！\"是樂山毅然的聲口。\n\n煥之覺得手心裡熱烘烘的，他並非捏著一個人的手掌，簡直是捏著一顆熾炭一般的心。"
		},
		{
			"章節": "第29章",
			"章節名稱": "第29章",
			"章節內容": "十幾天後的一個晚上，煥之獨個兒坐在一條不很熱鬧的街上的一家小酒店裡。酒是喝過七八碗了，桌面上豆殼薰魚骨之類積了一大堆，他還是叫夥計燙酒。半身的影子映在灰塵封滿的牆壁上，兀然悄然，像所有的天涯孤客的剪影。這樣的生活，十幾年前他當教員當得不樂意時是過過的，以後就從不曾獨個兒上酒店；現在，他回到十幾年前來了！\n\n這幾天裡的經歷，他覺得太變幻了，太不可思議了。彷彿漫天張掛著一幅無形的宣告書，上面寫著：\"人是比獸類更為獸性的東西！一切的美名佳號都是騙騙你們傻子的！你們要推進歷史的輪子麼？——多荒唐的夢想！殘暴，愚妄，卑鄙，妥協，這些才是世間真正的主宰！\"他從這地方抬起頭來看，是這麼幾句，換個地方再抬起頭來看，還是這麼幾句；看得長久點兒，那無形的宣告書就會像大梟鳥似地張開翅膀撲下來，直壓到他頭頂上，使他眼前完全漆黑，同時似乎聽見帶笑帶諷的魔鬼的呼號，\"死！死！死！\"\n\n認為聖詩一般的，他時時歌頌著的那句\"咱們一夥兒\"，他想，還不是等於狗屁！既然是一夥兒，怎麼會分成兩批，一批舉著槍，架著炮，如臨大敵，一批卻挺著身軀，作他們同夥的槍靶？他忘不了橫七豎八躺在街上、後來甚至於用大車裝運的那些屍首，其中幾個溢位腦漿，露出肚腸的，尤其離不開眼前，看到什麼地方，總見那幾個可怕又可憐的形相好似畫幅裡的主要題材，而什麼地方就是用來襯托的背景。\n\n自從那晚同歸敘談，捏住樂山的手掌作別以後，他再不曾會見過樂山。他無論如何料不到，那回分別乃是最後的訣別！訊息傳來，樂山是被裝在盛米的麻布袋裡，始而用亂刀周圍刺戳，直到熱血差不多流完了的時候，才被投在什麼河裡的。他聽到這個訊息，要勉強表現剛強也辦不到了，竟然發聲而號。他痛苦地回想樂山那預言似的關於頭顱的話。又自為寬解地想，樂山對於這一死，大概不以為冤苦吧。樂山把個己的生命看得很輕，被亂刀刺死與被病菌害死，在他沒有多大分別。自身不以為冤苦的死，後死者似乎也可以少解悲懷吧。但是，這個有石頭一般精神的樂山，他早認為尋常交誼以上的唯一的朋友；這樣的朋友的死別，到底不是隨便找點兒勉強的理由，就可以消解悲懷的。他無時不想哭，心頭沸騰著火樣的恨，手心常常捏緊，彷彿還感到樂山的手掌的熱！\n\n密司殷是被拘起來了，他聽到她很吃點兒苦，是刑罰以外的侮辱，是獸性的人對於女性的殘酷的玩弄！但正因為她是女性，還沒被裝入麻布袋投到河裡；有好幾個人垂涎她的美豔的丰姿，她的生命就在他們的均勢之下保留下來。他痛心地仇恨那班人，他們不為人類顧全面子，務欲表現徹底的惡，豈僅是密司殷一個人的罪人呢！\n\n此外他又看到間隙與私仇正像燎原的火，這裡那裡都在蔓延開來，誰碰到它就是死亡。人生如露如電的渴語，到處可以找到證明的事實；朝遊市釐夕登鬼錄的記載，佔滿了日報的篇幅。恐怖像日暮的烏鴉，展開了烏黑的翅膀，橫空而飛，越聚越多，幾乎成為佈滿空際的雲層。哪一天才會消散呢？其期遙遙，也許宇宙將永遠屬於它！\n\n他自然是無所事事了；鄉村師範計劃的草稿紙藏在衣袋裡，漸漸磨損，終於扔在抽斗角里。以無所事事之身，卻給憤恨呀，仇怨呀，悲傷呀，恐怖呀，各色各樣的燃料煎熬著，這種生活真是他有生以來未曾經歷的新境界。種種心情輪替地湧上心頭，只有失望還沒輪到。他未嘗不這樣想，\"完了，什麼事情都完了！\"但是他立刻就想到，在訣別唯一的朋友樂山的那個晚上，曾經堅定地立誓似地對他說\"我沒有失望！\"樂山聽了這句話離開了人世，自己忍心欺騙他麼？於是竭力把\"什麼事情都完了\"這個意念撇開。同時記起樂山前些時說的現在還正是開始的話，好像又是個不該失望的理由。然而今後的希望到底在什麼地方呢，他完全茫然。前途是一片濃重的雲霧，誰知道往前走會碰到什麼！\n\n這惟有皈依酒了。酒，歡快的人喝了更增歡快，尋常的人喝了得到消遣，而煩悶的人喝了，也可以接近安慰和興奮的道路。不等到天黑，就往這家小酒店跑，在壁角里的座頭坐下，一聲不響喝他的悶酒：他這樣消遣，一連有四五天了。\n\n鄰座是四個小商人模樣的人物，也已經喝了不少酒，興致卻正勃勃，\"五啊！\"\"對啊！\"在那裡猜拳。忘形的笑浮在每個人的紅臉上，一揮手，一顧盼，姿勢都像舞臺上的角色。後來他們改換題目，矜誇地，肉麻地，談到法租界的春婦。一個卷著舌頭大聲說：\"好一身白肉，粉嫩，而且香！\"其餘三個便鬨然接應：\"我們去嚐嚐！去嚐嚐！\"\n\n煥之憎厭地瞪了他們一眼，對著酒杯咕嚕說：\"你們這班蠢然無知的東西！這樣的局面，你們還是嘻嘻哈哈的，不知道動動天君！難道要等刀架在脖子上，火燒到面板上，才肯睜開你們的醉眼麼？\"\n\n\"嗤！\"他失笑了。酒力在身體裡起作用，還沒到完全麻醉的程度，這時候的神經特別敏感，他忽然批判到自己，依舊對著酒杯咕嚕說：\"我同他們兩樣的地方在哪裡？他們來這裡喝酒，我也來這裡喝酒；他們不動天君，我雖動也動不出個所以然；所不同者，他們嘻嘻哈哈，我卻默默不響罷了。如果他們回過來責問我，我沒有話可以回答。\"\n\n他喝了一口酒之後，又覺得這樣的想頭類乎莊子那套浮滑的話，怎麼會鑽進自己的腦子裡來的。這幾天來差不多讀熟了的日本文評家片上伸氏的幾句話，這時候就像電流一般通過他的意識界：\n\n現在世界人類都站在大的經驗面前。面前或許就橫著破壞和失敗。而且那破壞和失敗的痛苦之大，也許竟是我們的祖先也不曾經受過的那樣大。但是我們所擔心的卻不在這痛苦，而在受了這大痛苦還是真心求真理的心，在我們的內心裡怎樣地燃燒著。\n\n這是片上伸氏來到中國時在北京的演講辭，當時登在報上，煥之把它節錄在筆記簿裡。最近檢出來看，這一小節勖勵的話彷彿就是對他說的，因此他念著它，把它消化在肚裡。\n\n痛苦不是我們所擔心的，惟具有大勇的人才彀得上這一句。我要剛強，我要實做這一句！憤恨，仇怨，悲傷，恐怖，你們都是鬼，你們再不要用你們的魔法來圍困我，纏擾我，我對你們將全不擔心，你們雖有魔法也是徒然！\n\n他把半杯殘酒用力潑在地上，好像這殘酒就是他所不屑擔心的魔鬼。隨著又斟滿了一杯，高高一舉，好像與別人同飲祝杯似的，然後咽嘟咽嘟一口氣喝乾了，喃喃自念：\n\n\"真心求真理的心，在我的內心裡，是比以前更旺地燃燒著！你是江河一樣浩蕩的水也好，你是漫沒全世界的洪水也好，總之滅不了我內心裡燃燒著的東西！\"他笑了，近乎浮腫的紅臉上現出孩子一般純真的神采，好像一點兒不曾嘗過變幻的世味似的。\n\n但當放下空杯的時候，他臉上純真的神采立刻消隱了；他感到一陣突然的襲擊，空杯裡有個人臉，陰鬱地含著冷笑，那是樂山！於是思念像一群小蛇似地往四處亂鑽，想到樂山少年時代的情形，想到樂山近幾年來的思想，想到樂山的每一句話，想到樂山的第二期肺病；\"他那短小精悍的身體，誰都以為是結核菌的俘虜了，哪知竟斷送於亂刀！刀從這邊刺進去，那邊刺進去，紅血像橡樹膠一樣流出來，那麻布袋該染得通紅了吧？他的身體又成個什麼樣子？當他透最後一口氣的時候，他轉的是什麼念頭？\"彷彿胸膈間有一件東西盡往上湧，要把胸膛喉嚨漲破似的，他的眼光便移到灰塵滿封的牆上。啊！牆上有圖畫，橫七豎八的屍體，死白的腦漿膠粘著殷紅的血汁，斷了的腸子拌和著街上的灰沙，各個屍體的口腔都大張著，像在作沉默的永久的呼號。他恐怖地閉上眼睛，想\"他們在呼號些什麼？\"卻禁不住\"哇——\"的一聲哭出來了。哭開了頭反而什麼都不想，只覺得現在這境界就是最合適最痛快的境界，哭呀，哭呀，直哭到永劫的盡頭，那最好。他猝倒似地靠身在牆上，眼淚陸續地淌，倒垂下來的蓬亂的頭髮完全掩沒了眉額，哭聲是質直的長號。\n\n\"怎麼，哭起來了？\"四個小商人模樣的人物正戴起帽子要走，預備去嘗法租界的\"好一身白肉\"，聽到哭聲，一齊住了腳回頭看。\n\n\"酒裝在罈子裡是好好的，裝到肚子裡就作怪了。本來，不會吃酒裝什麼腔，吃什麼酒！\"就是那個標榜\"好一身白肉\"的這麼說，現在他的聲音更模糊了，但他自以為說得極有風趣，接著便哈哈地笑。\n\n\"想來是他的姘頭丟了他了。\"一個瘦臉的看煥之三十多的年紀，面目也還端正，衣著又並不襤褸，以為除了被姘頭拋棄，決不至於傷心到酒醉號哭；他也非常滿意自己的猜測，說罷，狂吸手中只剩小半截的捲菸。\n\n\"姘頭丟了你，再去姘一個就是。伏在壁角里哭，豈不成個沒出息的小弟弟？\"第三個這樣勸慰，但並不走近煥之，只望著他帶玩笑地說。\n\n這些話，煥之絲毫沒有聽見；他忘卻了一切，他消融在自己的哭聲裡。\n\n夥計走過來，並不驚異地自語：\"唔，這位先生吃醉了。\"又向四個也已吃到可以啼哭的程度的顧客說：\"他今天多吃了兩三碗，醉了。前幾天沒多吃，都是好好的。\"\n\n\"我原說，酒裝在罈子裡是好好的，為什麼不把多吃的兩三碗留在罈子裡呢？哈！哈！哈！走吧，走吧，法租界的鐵門快要關了。\"\n\n四個人便搖晃著由酒精主宰的身體下樓而去。\n\n\"先生，醒醒吧！喂，先生！\"夥計推動煥之的身軀。\n\n\"你告訴我，什麼時候會見到光明？\"這完全出於下意識，說了還是哭。\n\n\"現在快九點了，\"夥計以為他問的是時刻，\"應該回去了。這幾天夜裡，早點兒回去睡覺為妙。\"\n\n\"你說是不是有命運這個東西？\"\n\n\"算命麼？\"夥計皺了皺眉頭，但是他有的是招呼醉人的經驗，使用大人哄小孩的聲調說，\"有的，有的，城隍廟裡多得很，都掛起招牌，你要請教哪一個由你挑。要現在就去麼？那末，醒醒吧！\"\n\n\"有的麼？你說有的麼？哇——哇——我也相信有的。它高興時，突然向你襲擊，就叫你從高高的九天掉到十八層地獄！\"\n\n\"你說什麼？我不明白，\"夥計不免感到煩惱，更重地推動他。\n\n\"我要脫離它的掌握，我要依舊超升起來，能不能呢？能不能呢？\"\n\n夥計見他醉到這樣，知道非用點兒力氣不能叫他醒過來了；便抱起他的身軀，讓他離開座椅，四無依傍地站著。\n\n他的雙腳支援著全身的重量，同時感覺身軀一挺，他才回復了意識，雖然頭腦裡是昏騰得厲害。他的眼睛開始有著落地看四周圍，從淚光中辨清楚這是酒店，於是記起號哭以前的一切來了。長號便轉成間歇的嗚咽，這是餘勢了，猶如從大雨到不雨，中間總得經過殘點滴搭的一個階段。\n\n\"先生，回去吧，如果懶得走，我給你去僱輛車，\"夥計親切地說。\n\n\"不，哪裡！我能走回去，不用車。\"他的手抖抖地掏出一把小銀元付酒錢。\n\n在街上是腳不點地地飛跑，身軀搖晃異常，可是沒有跌倒。也沒有走錯路，徑進寓所，摸到自己的床鋪倒頭便睡。女子中學是消滅了，像被大浪潮衝去的海邊的小草一樣；因而他與一個同事祖住人家的一間樓面，作為暫時的寓所。那同事看他回來，聞到觸鼻欲嘔的一陣酒氣。\n\n半夜裡他醒來，口舌非常乾燥，像長了一層硬殼；頭裡劇痛，說不來怎麼個痛法；身體徹骨地冷，蓋著一條棉被好像沒有蓋什麼；四肢都發竣，這樣屈，那樣伸，總是不舒服。同事聽見他轉側，問他為什麼睡不著。他顫聲回答：\"我病了！\""
		},
		{
			"章節": "第30章",
			"章節名稱": "第30章",
			"章節內容": "早上，那同事起來摸煥之的前額，是燙手的高度的熱。他連聲叫喚\"給我喝水\"，喝了兩滿杯還是喊嘴裡幹。腹部鼓鼓的，時時作響；起來了好幾回，希望大便，卻閉結著排洩不出來。神色見得很困頓；咻咻地，張著嘴盡是喘氣。這分明是大病的排場，那同事就替他去請醫生。\n\n下午醫生來了。做了應有的一切手續，醫生冷峻地宣告說：\"大概是腸窒扶斯，明天熱度還要高呢。\"寫好藥方便匆匆去了。\n\n腸窒扶斯！煥之在半昏沉中聽到這個名詞，猶如半空中打下個霹靂；他彷彿看見墨黑的死神已經站在前面了。對於自己的死亡，近十年來他沒有想到過，即使恐怖佔領了大地的最近時期，他也不相信自己會遇到什麼危險；有如生活在大陸上的人，不去想那大陸的邊緣是怎麼樣的。此刻，卻已經臨到沿海的危崖，掉下去就是神祕莫測的大海。他夢囈似地說：\"腸窒扶斯！我就要結果在腸窒扶斯吧？三十五不到的年紀，一點兒事業沒成功，這就可以死麼？唉，死吧，死吧！脆弱的能力，浮動的感情，不中用，完全不中用！一個個希望抓到手裡，一個個失掉了，再活三十年，還不是那樣？同我一樣的人，當然也沒有一箇中用！成功，是不配我們受領的獎品；將來自有與我們全然兩樣的人，讓他們去受領吧！啊，你腸窒扶斯！\"\n\n他牽腸掛肚地懷念著佩璋；又好像她就在這裡，但是隻見個背影，絕不回過頭來。\n\n\"啊，佩璋！我瞭解你，原諒你！回過頭來呀，我要看看你當年烏亮亮的一對眼瞳！為什麼還不回過來呢？我離開了你，你寂寞得苦；現在，我在你身邊了！盤兒功課好，我喜歡他。但是尤其要緊的是精神好，能力好。要剛強！要深至！莫像我，我不行，完全不行！母親呀，你老了，笑笑吧，莫皺緊了眉頭。為了你的可憐的兒子，你就笑笑吧！啊，你腸窒扶斯！\"\n\n那同事在旁邊聽他一半清楚一半模糊的話，實在有點兒窘，而且怕，只好推動他說，想寫封快信到他家裡去，請他夫人出來擔任看護，比較周妥得多。他彷彿要坐起來的樣子，急急駁正說：\"快信太慢，在這個時期，尤其慢。你替我打個電報吧，叫她今天就來！\"\n\n那同事暗地搖搖頭，他那鎮上哪裡通電報，足見他昏迷得厲害了。且不管他，便寫了封信出去投寄快郵。又知道他的妻兄住在英租界的某旅館裡，順便也去通知了一聲。\n\n下一天上午十點光景，樹伯來了。他走近病人床前呼喚：\"煥之，煥之，你病了麼？我來了。\"\n\n\"你？你是誰？\"煥之抬起上眼皮，似乎很沉重，瞪著眼睛說。\"喔，你是樂山。你來得好極了，我們一同去開會。\"\n\n那同事悄然向樹伯說：\"你看，病到這樣地步了！昨夜吃下的藥不見效，熱度像醫生所說，比昨天更高了。\"他又想喚醒煥之，說，\"喂，是你令親金樹伯金先生來了！\"\n\n\"啊？你說有命運這個東西麼？\"又是全不接榫的囈語。\n\n\"唉。\"樹伯焦心地嘆著氣，兩個手指頭在架著金絲邊眼鏡的鼻樑部分盡是摩擦，像要摩平那些皺紋似的。\"今天還是請昨天那個醫生吧。\"他說著，環視室內。真是很可憐的一間屋子：兩個床鋪，一橫一豎擺著，便佔去了全面積的三分之一。沿窗一張方桌子，兩個粗製的圓凳子。桌面亂堆著書籍、報紙、筆、硯、板刷、熱水瓶之類，幾乎沒有空處，各樣東西上都布著一層煤灰和塵沙。沿窗左角，孤零零地擺個便桶。右角呢，一個白皮箱，上面馱著一個柳條箱，紅皮帶歪斜地解開著。此外再沒有別的東西。樹伯看著，頗感覺淒涼；在這樣的環境中生病，就不是重病也得遲幾天痊癒。他又想煥之本不該離開了家庭和鄉間的學校來到上海，如果境況能好點兒，自然向好的方面遷調，現在卻弄成失業飄零，那遠不如安分地守在鄉間好了。而況這個病是著名的惡症，看它來勢又並不輕，說不定會發生變故；那更不堪設想了，老母，弱妻，幼子，家裡空無所有，怎麼得了！他不禁起了親情以外的難以排遣的憂慮。\n\n醫生重行診察過後，炫能地說：\"不是我昨天說的麼？今天熱度又升高半度了。明天還要升高呢。\"\n\n\"不至於發生變故吧？\"樹伯輕聲問，神色惶急，失掉了他平時閒適的風度。\n\n\"現在還說不定，要一禮拜才有數。先生，是腸窒扶斯呢！最好能與旁人隔絕，否則或者要傳染開來。\"醫生說了職務上照例的話，又開了藥方自去。\n\n樹伯遷延到夜間八點鐘，向那同事表示歉意，說：\"租界的鐵門關得早，現在只好回去，明天再來。留先生獨個兒陪著病人，真是說不盡地抱歉，也說不盡地感激！好在舍妹那邊既然有快信去，後天總可以到來。那就有她照顧一切了。\"\n\n\"有我在這裡，先生放心回去。傳染的話，雖然有這個道理，但我是不怕的。\"那同事想到兩年來的友誼以及最近時期的相依飄零，湧起一種俠義的心情，故而負責地這樣說。\n\n\"難得，難得！\"樹伯好像做了壞事似的，頭也不回，便跑下黑暗的扶梯。\n\n煥之是完全昏迷了，囈語漸稀，只作悶得透不過氣來似的呻吟。臉異樣地紅；眼睛閉起；嘴脣乾到發黑，時時翕張著。身體常想牽動，然而力氣衰弱，有牽動之勢而牽動不來，蓋在身上的一條棉被竟少有皺痕。\n\n但是他看見了許多景象，這些景象好像出現在空空的舞臺上，又好像出現在深秋時候佈滿了灰色雲層的天空中，沒有裝飾意味的背景，也沒有像戲劇那樣的把故事貫穿起來的線索。\n\n他看見許多小臉相，奸詐，浮滑，粗暴，完全是小流氓的模型。倏地轉動了，轉得非常快。被圍在中心的是個可憐的蒼蠅。看那蒼蠅的面目，原來是他自己。再看那些急急轉動馬上要把蒼蠅擒住的，原來是一群蜘蛛。\n\n他看見一群小仙人，穿著彩色的舞衣，正像學校遊藝會中時常見到的。他們愛嬌，活潑，敏慧，沒有一處不可愛。他們飛昇了，升到月亮旁邊，隨手摘取晶瑩的葡萄來吃。那葡萄就是星星。再看小仙人們的面目，是蔣華、蔣自華、蔣宜華等等，個個可以叫出他們的姓名。\n\n他看見一個穿著青布衫露著胸的人物，非常面善，但記不清他是誰。他舉起鐵椎，打一塊燒紅的鐵，火花四飛，紅光照亮他的臉，美妙莊嚴。一會兒他放下鐵椎仰天大笑，嘴裡唱著歌，彷彿是\"我們的……我們的……\"忽然射來一道電光，就見電影的字幕似地現出幾個字：\"有屈你，這時候沒有你的份！\"天坍山崩似的大災禍跟著降臨，塵沙迷目，巨石擊撞，毒火亂飛。經過很久很久的時候，眼前才覺清楚些兒。那露胸的人物被壓在亂石底下，像一堆燒殘的枯炭；白煙嫋嫋處，是還沒燒完的他那件青布衫的一角。\n\n他看見頭顱的跳舞。從每個頭顱的頸際流下紅血，成為通紅的舞衣。還有飾物呢，環繞著頸際的，糾纏在眉間耳邊的，是肚腸。跳舞的似乎越聚越多了，再沒有迴旋進退的餘地；舞衣聯成洶湧的紅海，無數頭顱就在紅波上面浮動。不知道怎麼一來，紅海沒有了，頭顱沒有了，眼前一片黑。\n\n他看見母親，佩璋，蔣冰如，王樂山，徐佑甫，陸三複，金樹伯，劉慰亭，他們在開個慶祝宴，王樂山是其中被慶祝者。好像是宴罷餘興的樣子，樂山起來表演一套小玩意兒。他解開衣服似地拉開自己的胸膛，取出一顆心來，讓大家傳觀。大家看時，是鮮紅的活躍的一顆心；試把它敲一敲，卻比鋼鐵還要剛強。他又摘下自己的頭顱，滿不在乎地丟擲去。接著他的動作更離奇了，他把自己的身體撕碎，分給每人一份，分下來剛好，不多也不少。受領他的贈品的都感服讚歎，像面對著聖靈。\n\n他看見個女子，全身赤裸，手足都被捆住。旁邊一個青年正在解他的漂亮西裝。他的臉抬起來時，比最醜惡的春畫裡的男子還要醜惡。\n\n他看見一盞走馬燈，比平常的大得多，剪紙的各色人物有真人一般大，燈額上題著兩個大字，\"迴圈\"，轉動的風輪上也有兩個大字，\"命運\"。\n\n他看見佩璋站在灑著急雨的馬路中間。群眾圍繞著她，靜候她的號令。她的截短的頭髮溼透了，盡滴水，青衫黑裙亮亮地反射著水光。她喊出她的號令，同時高舉兩臂，仰首向天，像個勇武的女神。\n\n他看見無盡的長路上站著個孩子，是盤兒。那邊一個人手執著旗子跑來，神色非常困疲，細看是自己。盤兒已作預備出發的姿勢，蹲著身，左手點地，右手反伸在後面，等接旗子。待旗子一到手，他就像離弦的箭一樣髮腳，絕不回顧因困疲而倒下來的父親。不多一會兒，他的小身軀只像一點黑點兒了。在無盡的長路上，他前進，他飛跑……\n\n佩璋獨自趕到上海，沒有送著煥之的死，煥之在這天上午就絕了氣。她的悲痛自不待說。由樹伯主持，又有那個同事幫助料理，成了個簡單淒涼的殯殮。樹伯看傷心的妹妹決不宜獨自攜柩回去，便決定帶了夫人伴行，好在時勢的激浪已經過去，就此回到家鄉去住，也不見得會遇到什麼可怕事情了。\n\n設奠的一天，蔣冰如來吊，對於淚痕狼藉的佩璋和驟然像加了十年年紀的老太太，說了從衷心裡發出的勸慰話。佩璋雖然哀哭，但並不昏沉，她的心頭萌生著長征戰士整裝待發的勇氣，她對冰如說：\"盤兒快十歲了，無妨離開我。我要出去做點兒事；為自己，為社會，為家庭，我都應該做點兒事。我覺悟以前的不對，一生下孩子就躲在家裡。但是追悔也無益。好在我的生命還在，就此開頭還不遲。前年煥之說要往外面飛翔，我此刻就燃燒著與他同樣的心情！\"\n\n老太太的淚泉差不多枯竭了，悽然的老眼疑惑地望著媳婦。盤兒也想著父親流淚，又想象不出母親要到哪裡去，他的身體軟軟地貼在母親膝上。\n\n在旁的樹伯當然不相信她的話，他始終以為女子只配看家；但從另外一方面著想，覺得也不必特別提出反對的意見。\n\n冰如嘆了口氣，意思是她到底是躲在家裡的少奶奶，不知道世路艱難，丈夫死了，便想獨力承當丈夫的負擔。但是在原則上，他是贊成她的。他對她點頭說：\"好的呀！如有機會，當然不妨出去做點兒事。\"\n\n\"一個人總得有點兒事做才過得去，\"這時候他說到他自己了。那一班同他為難的青年，現在固然不知奔竄到哪裡去了，但與青年們同夥的蔣士鏢獨能站定腳跟，而且居然成為全鎮的中心；在蔣士鏢，似乎不再有同他為難的意思，然而他總覺得這個世居的鄉鎮於他不合適。什麼校長呀，鄉董呀，會長呀，從前想起來都是津津有味的，現在卻連想都不願意想起。可是，悠長的歲月，未盡的生命，就在家裡袖著雙手消磨過去麼？向來不曾閒過的他，無論如何忍不住那可怕的寂寞。於是在茫茫的未來生涯中，他開闢出一條新的道路。他看看佩璋又看看樹伯說：\"沒有事做，那死樣的寂寞真受不住。我決定在南村起房子。那地方風景好，又是空地，一切規劃可以稱心。房子要樸而不陋，風雅宜人。自己住家以外，還可以分給投契的親友。這就約略成個新村。中間要有一個會場，只要一個大茅亭就行。每隔幾天我在裡邊開一回講，招集四近的人來聽。別的都不講，單講衛生的道理，治家的道理。世界無論變到怎麼樣，身體總得保衛，家事總得治理。人家聽了我的，多少有點兒好處。而且，大概不會有人來禁止我的。\"\n\n他望著煥之的靈座，又說：\"煥之若在，他一定不贊同我的計劃，他要說這是退縮的思想。但在我，眼前唯有這一條新的道路了！\""
		}
	]
}