{
	"關於女人": [
		{
			"章節": "我最尊敬體貼她們",
			"章節名稱": "我最尊敬體貼她們",
			"章節內容": "以一個男士而寫關於女人的題目，似乎總覺有些不大“那個”，人們會想“內容莫不是譏諷吧？”“莫不是單戀吧？”\n\n彷彿女人的問題，只應該由女人來談似的。其實，我以為女人的問題，應該是由男人來談，因為男人在立場上，可以比較客觀，男人的態度，可以比較客氣。\n\n在二萬萬零一個男人之中，我相信我是一個最尊敬體貼女性的男子。認得我的人，且多稱譽我是很女性的，因為我有女性種種的優點，如溫柔、忍耐、細心等等，這些我都覺得很榮幸。同時我是二萬萬零一個人之中，最不配談女人的，因為除了母親以外，我既無姊妹，又未娶妻。我所認得的只是一些女同學，幾個女同事，以及朋友們的妻女姊妹，沒有什麼深切的瞭解與認識。但是因為既無姊妹又未娶妻的緣故，談到女人的時候就特別多。比如說有許多朋友的太太，總是半帶好意半開玩笑的說：“×先生，你是將近四十歲的人，做著很好的事，又頗有點名氣，為什麼還不娶個太太？”這時我總覺得很惶恐，只得訥訥的說：“還沒有碰到合適的人。”\n\n於是那些太太們說：“您的條件怎麼樣？請略說一二，我們好替您物色物色。”這時我最窘了，這條件真不容易說出，要歸納你平日的許多標準，許多理想，除非上帝特意為你創造這麼一個十全十美的女人。我有一個朋友，年紀比我還輕，十年以前，就有二十六個擇偶的條件。到了十年之末，他只剩了一個條件——“只要是一個女人就行”。結果是一個女人也沒有得到。他死了，朋友替他寫傳記，中有很慘的四個字：“尚未娶妻。”上帝祝福他的靈魂！\n\n我以為男子要談條件，第一件事就得問問自己是否也具有那些條件。比如我們要求對方“容貌美麗”，就得先去照照鏡子，看看自己是不是一個漂亮的男子。我們要求對方“性情溫柔”，就得反躬自省，自己是否一個絕不暴躁而又講理的人。我們從辦公室裡回來，總希望家裡美觀清潔，飯菜甘香可口，孩子們安靜聽話，太太笑臉相迎，噓寒問暖。萬一上面的條件沒有具備，我們就會氣騰騰的把帽子一摔，棍子一扔，皺起眉頭，一語不發。倘若孩子再圍上來要糖要餅，太太再來和你談米又漲價，菜不好買，傭人鬧脾氣等等。你簡直就會頭痛，就會發狂，就會破口大罵。罵完，自己跑到一旁，越想越傷心起來——想到今天在辦公室裡所受的種種的氣，想到昨夜因為孩子哭鬧，沒有睡好，這一家穿的是誰，吃的是誰，你的太太竟不體恤你一點——可是你總根本沒有想到孩子沒有一個不淘氣，傭人沒有一個沒有問題，米也沒有一天不漲價的！你的溫柔的太太，整天整夜的在這煉獄中間，怕你不得好睡，辦事沒有精神，脾氣也會變壞，而她自己昨夜則於你蒙卑之中，起來了七八次之多，既怕孩子捱罵，又怕你受委屈。孩子哭是因為肚子痛，肚子痛是因為劉媽給他生水喝。而劉媽則是沒有受過近代訓練的傭人，跟她怎樣說都不會記得。這年頭，連個幫工都不容易請，奉承她還來不及，哪還敢說一個“換”字。她也許思前想後，一夜無眠，今早起來，她還得依舊支撐。家長裡短的事，女人不管，誰來管呀？她一忙就累，一累就也有氣，滿心只想望你中午或晚上回來，凡事有你商量，有你安慰。倘若你回來了，看見她的愁眉，看見她的黑眼圈，你說一兩句安慰的話，她也許就把舊恨新愁，全付汪洋大海，否則她只有在你的面前或背後，掉下一兩滴可憐無告的眼淚。你也許還覺得“女人，除了哭，還會什麼！”\n\n男子的條件中，有時還要對方具有經濟生產的能力，這個問題就更大了。我知道有許多職業婦女，在結婚之前，總要百轉千回的考慮。倘若她或不幸而被戀愛征服，同時又對事業不忍放棄，那這兩股繩索就會把她絞死！我有一對朋友，是夫婦同在一個機關裡面辦事的（妻的地位似乎比丈夫還高）。每次我到他們家裡去拜訪，或是他們請我吃飯，假如一切順利，做丈夫和做妻子的就都興高采烈。假如飯生菜不熟，或小孩子喧譁吵鬧，做丈夫的就會以責備的眼光看太太，太太卻以抱歉的眼光來看我們兩個，我只好以悲憫的眼光看天。\n\n我心裡真想同那做丈夫的說：“天哪，她不是和你一樣，一天坐八小時的辦公室嗎？”——我不是說一天坐了八小時的辦公室，請客時就應當飯生菜不熟，不過至少他們應當以抱歉的眼光對看，或且同以抱歉的眼光看我。至於把這責任完全推給太太的辦法，則連我這一個女性的男子，也看不過了。\n\n談到職業婦女，在西洋的機器文明世界，兼主婦還不感到十分困難。在中國則一切須靠傭人。人比機器難弄得多，尤其是在散離流亡的抗戰時代。我看見過多少從前在沿海口岸，摩登城市，養尊處優的婦女們，現在內地，都是荊釵布裾櫛風沐雨的工作，不論家裡或辦公室裡，都能弄得井井有條。對於這種女人，我只有五體投地。假如抗戰提高了中國的地位，提高了軍人、司機、乃至一般工人的地位，則我以為提得最高的，還是我們那些忍得住痛耐得住苦的婦女。\n\n話又說得遠了，我所要說的關於女人的話，還未說到十分之一。有一個朋友看到了這一段，以為像我這樣尊敬體貼女人的人，可以做個模範丈夫，必不難找個合式的太太。連我自己也納悶，這是怎麼說的呢？天曉得！"
		},
		{
			"章節": "我的擇偶條件",
			"章節名稱": "我的擇偶條件",
			"章節內容": "新近搬了一次“家”，居然能從五個人合住的一間屋子，搬到一間臥室，一間書房連客廳的房子裡來，雖然仍有一個“屋伴”，在重慶算是不容易的了。這兩間屋子，略加布置，尚屬雅潔。窗明几淨，常有不少的朋友來陪我閒談；大家總覺得既有這麼雅潔的屋子，更應當有個太太了，於是談鋒又轉到了擇偶的條件。隨談隨寫，居然也有二十幾條，如下：\n\n一因為我自己是在北方長大的南方人，所以我希望對方不是“北人南相”——此條可以商量。\n\n二因為我是學文學的，所以希望對方至少能夠欣賞文藝。\n\n三因為我是將近四十歲的人，所以希望對方不在二十五歲以下。\n\n四因為我自己是個瘦子，所以希望對方不是一個胖子。\n\n五因為我自己不搽潤面油、司丹康，所以希望對方也不濃施脂粉，厚抹口紅。\n\n六因為我自己從未穿過西裝，所以希望對方也不穿著洋服——東方女子穿西服，十個有九個半難看！\n\n七因為我有幾個外國朋友，所以希望對方懂得幾句外國語言。\n\n八因為我自己好客，所以希望對方不是一個見了生人說不出話的女子。\n\n九因為我很擇客，所以希望對方也不招致許多無聊的男女朋友，哼哼洋歌，嚼嚼瓜子，把橘子皮扔得滿地。\n\n十因為我頗有潔癖，所以希望對方也相當的整齊清潔——至少不會翻亂我的書籍，弄髒我的衣冠。\n\n十一因為我怕香花，所以希望對方不戴白玉蘭，不在屋子裡插些丁香、真珠梅之類。\n\n十二因為我喜歡雅淡，所以希望對方不穿濃豔及顏色不調和的衣服，我總忘不了黃莘田先生的兩句詩：“顏色上伊身便好，帶些黯淡大家風。”\n\n十三我自己曾經享受過很舒服的衣食住行，而在抗戰期內，絕口不提從前的幸福！我覺得流離痛苦是該受的。因此，我希望對方不是整天的嘆氣著說：“從前在北平的時候呀，”\n\n“這仗打到什麼時候才完呀，”一類的廢話。\n\n十四因為我喜歡旅行，所以希望對方也不以旅行為苦。\n\n十五因為我喜歡海，所以我希望對方也愛泅水，不怕海風。\n\n十六因為我喜歡山居，所以希望對方不怕山居的寂莫。\n\n十七因為我喜聽京戲——雖然並不常去，所以希望對方不把國劇看得一錢不值。\n\n十八我喜歡看美人，無論是真人或圖畫，希望對方能夠諒解。我只是讚歎而已。倘若她也和我一樣，也只愛“看”美男子，我決予以鼓勵。\n\n十九因為我自覺是個“每逢大事有靜氣”的漢子，（看見或摸著個把臭蟲時除外，但此不是大事），所以希望對方遇有小驚小怕時，不作電影明星式的捧心高叫。\n\n二十我對於屋內的掛幅，選擇頗嚴，希望對方不在案側或床頭，掛些低階趣味的裸體畫，或明星照片。\n\n二十一我很喜歡爐中的微火和燭火，以為在柔軟的光影中清談，是最愜心的事，希望對方也能欣賞，至少不至喜歡強烈直射的燈光。\n\n二十二我喜歡微醺的情境；在微醉後談話作文，都更覺有興致。因此，我希望對方不反對人喝“一點”酒。但若甜酒——如雜果酒，喝到兩杯以上，白酒五杯以上，黃酒十杯以上，親愛的，請你阻止我！\n\n二十三因為我在北方長大，能吃大蔥大蒜，所以希望對方雖不與我同嗜，至少也不厭惡這種氣味。\n\n二十四因為我喜聽音樂，所以希望對方不在音樂會場內，高聲談笑或睡覺。\n\n二十五因為我喜歡生物，所以希望對方不反對我養狗或養鴿。\n\n二十六\n\n一個朋友把我叫住了。說：“你曾笑你那位死去的朋友，提出了二十六個擇偶的條件，如今你竟快要打破他的紀錄了。”我說我的條件實和他的不同，都是就我已有的本錢來討代價，並不曾作過分的要求，縱不能拋玉引玉，也還是拋磚引磚，條件再多些諒也無妨。而且我注意的只是嗜好與習慣上的小節，至於她的容貌性情以及經濟生產能力等等，我都可以隨遇而安，不加苛求的。另一個朋友說，“嗜好習慣太相同了，反無互相吸引之力，生活在一起沒有興趣。而且像你這樣的斤斤於小節，只有讓你自己再變成為一個女人，來配你自己吧。”天哪，假如我真是個女人，恐怕早已結婚，而且是已有了兩三個孩子了！"
		},
		{
			"章節": "我的母親",
			"章節名稱": "我的母親",
			"章節內容": "談到女人，第一個湧上我的心頭的，就是我的母親，因在我的生命中，她是第一個對我失望的女人。\n\n在我以前，我有兩個哥哥，都是生下幾天就夭折的，算命的對她說：“太太，你的命裡是要先開花後結果的，最好能先生下一個姑娘，庇護以後的少爺。”因此，在她懷我的時候，她總希望是一個女兒。她喜歡頭生的是一個姑娘，會幫媽媽看顧弟妹、溫柔、體貼、分擔憂愁。不料生下我來，又是一個兒子。在閤家歡騰之中，母親只是默然的躺在床上。祖父同我的姑母說：“三嫂真怪，生個兒子還不高興！”\n\n母親究竟是母親，她仍然是不折不扣的愛我，只是常常念道：“你是兒子兼女兒的，你應當有女兒的好處才行。”我生後三天，祖父拿著我的八字去算命。算命的還一口咬定這是女孩的命，嘆息著說：“可惜是個女孩子，否則準作翰林。”\n\n母親也常常拿我取笑說：“如今你是一個男子，就應當真作個翰林了。”幸而我是生在科舉久廢的新時代，否則，以我的才具而論，哪有三元及第榮宗耀祖的把握呢？\n\n在我底下，一連串的又來了三個弟弟，這使母親更加失望。然而這三個弟弟倒是個個留住了。當她抱怨那個算命的不靈的時候，我們總笑著說，我們是“無花果”，不必開花而即累累結實的。\n\n母親對於我的第二個失望，就是我總不想娶親。直至去世時為止，她總認為我的一切，都能使她滿意，所差的就是我竟沒有替她娶回一位，有德有才而又有貌的媳婦。其實，關於這點，我更比她著急，只是時運不濟，沒有法子。在此情形之下，我只有竭力鼓勵我的弟弟們先我而娶，替他們介紹“朋友”，造就機會。結果，我的二弟，在二十一歲大學剛畢業時就結了婚。母親跟前，居然有了一個溫柔賢淑的媳婦，不久又看見了一個孫女的誕生，於是她才相當滿足地離開了人世。\n\n如今我的三個弟弟都已結過婚了，他們的小家庭生活，似乎都很快樂。我的三個弟婦，對於我這老兄，也都極其關切與恭敬。只有我的二弟婦常常笑著同我說：“大哥，我們做了你的替死鬼，你看在這兵荒馬亂米珠薪桂的年頭，我們這五個女孩子怎麼辦？你要代替我們養一兩個才行。”她憐惜的撫摩著那些黑如鴉羽的小頭。她哪裡捨得給我養呢！那五個女孩子圍在我的膝頭，一齊抬首的時候，明豔得如同一束朝露下的紅玫瑰花。\n\n母親死去整整十年了。去年父親又已逝世。我在各地飄泊，依然是個孤身漢子。弟弟們的家，就是我的家，那裡有歡笑，有溫情，有人照應我的起居飲食，有人給我縫衣服補襪子。我出去的時候，回來總在店裡買些糖果，因為我知道在那闌干上，有幾個小頭伸著望我。去年我剛到重慶，就犯了那不可避免的傷風，頭痛得七八天睜不開眼，把一切都忘了。一天早晨，航空公司給我送來一個包裹，是幾個小孩子寄來的，其中的小包裹是從各地方送到，在香港集中的。上面有一個卡片，寫著：“大伯伯，好些日子不見信了，聖誕節你也許忘了我們，但是我們沒有忘了你！我的頭痛立刻好了，漆黑的床前，似乎豎起了一棵燭光輝煌的聖誕樹！”\n\n回來再說我的母親吧。自然，天下的兒子，至少有百分之七十，認為他的母親乃是世界上最好的母親。我則以為我的母親，乃是世界上最好的母親中最好的一個。不但我如此想，我的許多朋友也如此說。她不但是我的母親，而且是我的知友。我有許多話不敢同父親說的，敢同她說；不能對朋友提的，能對她提。她有現代的頭腦，穩靜公平的接受現代的一切。她熱烈的愛著“家”，以為一個美好的家庭，乃是一切幸福和力量的根源。她希望我早點娶親，目的就在願意看見我把自己的身心，早點安置在一個溫暖快樂的家庭裡面。然而，我的至愛的母親，我現在除了“尚未娶妻”之外，並沒有失卻了“家”之一切！\n\n我們的家，確是一個安靜溫暖而又快樂的家。父親喜歡栽花養狗；母親則整天除了治家之外，不是看書，就是做活，靜悄悄的沒有一點聲息。學伴們到了我們家裡，自然而然的就會低下聲來說話。然而她最鼓勵我們運動遊戲，外院裡總有秋千、槓子等等裝置。我們學武術，學音樂（除了我以外，弟弟們都有很好的成就）。母親總是高高興興的，接待父親和我們的朋友。朋友們來了，玩得好，吃得好，總是歡喜滿足的回去。卻也有人帶著眼淚回家，因為他想起了自己死去的母親，或是他的母親，同他不曾發生什麼情感的關係。\n\n我的父親是大家庭中的第三個兒子。他的兄弟姊妹很多，多半是不成材的，於是他們的子女的教養，就都堆在父親的肩上。對於這些，母親充分的幫了父親的忙，父親付與了一份的財力，母親貼上了全副的精神。我們家裡總有七八個孩子同住，放假的時候孩子就更多。母親以孱弱的身體，來應付支援這一切，無論多忙多亂，微笑沒有離開過她的嘴角。我永遠忘不了母親逝世的那晚，她的床側，昏倒了我的一個身為軍人的堂哥哥！\n\n母親又有知人之明，看到了一個人，就能知道這人的性格。故對於父親和我們的朋友的選擇，她都有極大的幫助。她又有極高的鑑賞力，無論屋內的陳設，園亭的佈置，或是衣飾的顏色和式樣等，經她一調動，就顯得新異不俗。我記得有一位表妹，在赴茶會之前，打扮得花枝招展的，到了我們的家裡；母親把她渾身上下看了一遍，笑說：“元元，你打扮得太和別人一樣了。人家抹紅嘴脣，你也抹紅嘴脣，人家塗紅指甲，你也塗紅指甲，這豈非反不引起他人的注意？你要懂得”萬朵紅蓮禮白蓮“的道理。”我們都笑了，贊同母親的意見。表妹立刻在母親妝臺前洗淨鉛華，換了衣飾出去；後來聽說她是那晚茶會中，被人稱為最漂亮的一個。\n\n母親對於政治也極關心。三十年前，我的幾個舅舅，都是同盟會的會員，平常傳遞訊息，收發信件，都由母親出名經手。我還記得在我八歲的時候，一個大雪夜裡，幫著母親把幾十本《天討》，一捲一捲的裝在肉鬆筒裡，又用紅紙條將筒口封了起來，寄了出去。不久收到各地的來信說：“肉鬆收到了，到底是家制的，美味無窮。”我說：“那些不是書嗎？”\n\n母親輕輕的捏了我一把，附在我的耳朵上說：“你不要說出去。”\n\n辛亥革命時，我們正在上海，住在租界旅館裡。我的職務，就是天天清早在門口等報，母親看完了報就給我們講。她還將她所僅有的一點首飾，換成洋錢，捐款勞軍。我那時才十歲，也將我所僅有的十塊壓歲錢捐了出去，是我自己走到申報館去交付的。那兩紙收條，我曾珍重的藏著，抗戰起來以後不知丟在哪裡了。\n\n“五四”以後，她對新文化運動又感了興趣。她看書看報，不讓時代把她丟下。她不反對自由戀愛，但也注重愛情的專一。我的一個女同學，同人“私奔”了，當她的母親走到我們家裡“垂涕而道”的時候，父親還很氣憤，母親卻不做聲。\n\n客人去後，她說：“私奔也不要緊，本來儀式算不了什麼，只要他們始終如一就行。”\n\n諸如此類，她的一言一動，成了她的兒子們的南針。她對我的弟弟們的擇偶，從不直接說什麼話，總說：“只要你們喜愛的，媽媽也就喜愛。”但是我們的性格品味已經造成了，媽媽不喜愛的，我們也決不會喜愛。\n\n她已死去十年了。抗戰期間，母親若還健在，我不知道她將做些什麼事情，但我至少還能看見她那永遠微笑的面容，她那沉靜溫柔的態度，她將以卷《天討》的手，捲起她的每一個兒子的畏懼懦弱的心！\n\n她是一個典型的賢妻良母，至少母親對於我們解釋賢妻良母的時候，她以為賢妻良母，應該是丈夫和子女的匡護者。\n\n關於婦女運動的各種標語，我都同意，只有看到或聽到“打倒賢妻良母”的口號時，我總覺得有點逆耳刺眼。當然，人們心目中“妻”與“母”是不同的，觀念亦因之而異。我希望她們所要打倒的，是一些怯弱依賴的軟體動物，而不是像我的母親那樣的女人。"
		},
		{
			"章節": "我的教師",
			"章節名稱": "我的教師",
			"章節內容": "第二個女人，我永遠忘不掉的，是T女士，我的教師。\n\n我從小住在偏僻的鄉村裡，沒有機會進小學，所以只在家塾裡讀書，國文讀得很多，歷史地理也還將就得過，吟詩作文都學會了，且還能寫一兩千字的文章。只是算術很落後，翻來覆去，只做到加減乘除，因為塾師自己的算學程度，也只到此為止。\n\n十二歲到了北平，我居然考上了一箇中學，因為考試的時候，校長只出一個“學然後知不足”的論說題目。這題目是我在家塾裡做過的，當時下筆千言，一揮而就，校長先生大為驚奇讚賞，一下子便讓我和中學一年生同班上課。上課兩星期以後，別的功課我都能應付裕如，作文還升了一班，只是算術把我難壞了。中學的算術是從代數做起的，我的算學底子太壞，腳跟站不牢，昏頭眩腦，踏著雲霧似的上課，T女士便在這雲霧之中，飄進了我的生命中來。\n\n她是我們的代數和歷史教員，那時也不過二十多歲吧。\n\n“螓首蛾眉，齒如編貝”這八個字，就恰恰的可以形容她。她是北方人，面板很白嫩，身材很窈窕，又很容易紅臉，難為情或是生氣，就立刻連耳帶頸都紅了起來，我最怕的是她紅臉的時候。\n\n同學中敬愛她的，當然不止我一人，因為她是我們的女教師中間最美麗，最和平，最善誘的一位。她的態度，嚴肅而又和藹，講述時簡單而又清晰。她善用臂喻；我們每每因著譬喻的有趣，而連帶的牢記了原理。\n\n第一個月考，我的歷史得九十九分，而代數卻只得了五十二分，不及格！當我下堂自己躲在屋角流淚的時候，覺得有隻溫暖的手，撫著我的肩膀，抬頭卻見T女士挾著課本，站在我的身旁。我趕緊擦了眼淚，站了起來。她溫和的問我道：\n\n“你為什麼哭？難道是我的分數打錯了？”我說：“不是的，我是氣我自己的數學底子太差。你出的十道題目，我只明白一半。”她就軟款溫柔的坐下，仔細問我的過去。知道了我的家塾教育以後，她就懇切的對我說：“這不能怪你。你中間跳過了一大段！我看你還聰明：補習一定不難，以後你每天晚一點回家，我替你補習算術吧。”\n\n這當然是她對我格外的愛護，因為算術不曾學過的，很有退班的可能；而且她很忙，每天勻出一個鐘頭給我，是額外的恩惠。我當時連忙答允，又再三的道謝。回家去同母親一說，母親尤其感激，又仔細的詢問T女士的一切，她覺得T女士是一位很好的教師。\n\n從此我每天下課後，就到她的辦公室，補習一個鐘頭的算術，把高小三年的課本，在半年以內趕完了。T女士逢人便稱道我的神速聰明。但她不知道我每天回家以後，用功直到半夜，因著習題的煩難，我曾流過許多焦急的眼淚，在淚眼模糊之中，燈影下往往湧現著T女士美麗慈和的臉，我就彷彿得了靈感似的，擦去眼淚，又趕緊往下做。那時我住在母親的套間裡，冬天的夜裡，燒熱了磚炕，點起一盞煤油燈，盤著兩腿坐在炕桌邊上，讀書習算。到了夜深，母親往往叫人送冰糖葫蘆，或是賽梨的蘿蔔，來給我消夜。直到現在，每逢看見孩子做算術，我就會看見T女士的笑臉，腳下覺得熱烘烘的，嘴裡也充滿了蘿蔔的清甜氣味！\n\n算術補習完畢，一切難題，迎刃而解，代數同幾何，我全是不費功夫的做著；我成了同學們崇拜的中心，有什麼難題，他們都來請教我。因著T女士的關係，我對於算學真是心神貫注，竟有幾個困難的習題，是在夜中苦想，夢裡做出來的。我補完算術以後，母親覺得對於T女士應有一點表示，她自己跑到福隆公司，買了一件很貴重的衣料，叫我送去。T女士卻把禮物退了回來，她對我母親說：“我不是常替學生補習的，我不能要報酬。我因為覺得令郎別樣功課都很好，只有算學差些，退一班未免太委屈他。他這樣的趕，沒有趕出毛病來，我已經是很高興的了。”母親不敢勉強她，只得作罷。\n\n有一天我在東安市場，碰見T女士也在那裡買東西。看見攤上掛著的挖空的紅蘿蔔裡面種著新麥秧，她不住地誇讚那東西的巧雅，顏色的鮮明，可是因為手裡東西太多，不能再拿，割愛了。等她走後，我不曾還價，趕緊買了一隻蘿蔔，挑在手裡回家。第二天一早又挑著那隻紅蘿蔔，按著狂跳的心，到她辦公室去叩門。她正預備上課，開門看見了我和我的禮物，不覺嫣然的笑了，立刻接了過去，掛在燈上，一面說：“謝謝你，你真是細心。”我紅著臉出來，三步兩跳跑到課室裡，嘴裡不自覺的唱著歌，那一整天我頗覺得有些飄飄然之感。\n\n因著補習算術，我和她對面坐的時候很多，我做著算題，她也低頭改卷子。在我抬頭凝思的時候，往往注意到她的如雲的頭髮，雪白的脖子，很長的低垂的睫毛，和穿在她身上穩稱大方的灰布衫，青裙子，心裡漸漸生了說不出的敬慕和愛戀。在我偷看她的時候，有時她的眼光正和我的相值，出神的露著潤白的牙齒向我一笑，我就要紅起臉，低下頭，心裡亂半天，又喜歡，又難過，自己莫名其妙。\n\n從校長到同學，沒有一個願意聽到有人向T女士求婚的訊息。校長固不願意失去一位好同事，我們也不願意失去一位好教師，同時我們還有一種私意，以為世界上根本就沒有一個男子，配作T女士的丈夫，然而向T女士求婚的男子，那時總在十個以上，有的是我們的男教師，有的是校外的人士。\n\n我們對於T女士的追求者，一律的取一種譏笑鄙夷的態度。\n\n對於男教師們，我們不敢怎麼樣，只在背地裡替他們起上種種的綽號，如“癩哈蟆”、“雙料癩哈蟆”之類。對於校外的人士，我們的膽子就大一些，看見他們坐在會議室裡或是在校門口徘徊，我們總是大聲咳嗽，或是從他們背後投些很小的石子，他們回頭看時，我們就三五成群的哄哄笑著，昂然走過。\n\nT女士自己對於追求者的態度，總是很莊重很大方。對於討厭一點的人，就在他們的情書上，打紅叉子退了回去。對於不大討厭的，她也不取積極的態度，彷彿對於婚姻問題不感著興趣。她很孝，因為沒有弟兄，她便和她的父親守在一起，下課後常常看見她扶著老人，出來散步，白髮紅顏，相映如畫。\n\n在這裡，我要供招一件很可笑的事實，雖然在當時並不可笑。那時我們在聖經班裡，正讀著“所羅門雅歌”，我便模仿雅歌的格調，寫了些讚美T女士的句子，在英文練習簿的後面，一頁一頁的寫下疊起。積了有十幾篇，既不敢給人看，又不忍毀去。那時我們都用很厚的牛皮紙包書面，我便把這十幾篇尊貴的作品，折存在兩層書皮之間。有一天被一位同學翻了出來，當眾誦讀，大家都以為我是對於隔壁女校的女生，發生了戀愛，大家鬨笑。我又不便說出實話，只好漲紅著臉，趕過去搶來撕掉。從此連雅歌也不敢寫了，那年我是十五歲。\n\n我從中學畢業的那一年，T女士也離開了那學校，到別地方作事去了，但我們仍常有見面的機會。每次看見我，她總有勉勵安慰的話，也常有些事要我幫忙，如翻譯些短篇文字之類，我總是謹慎將事，寧可將大學裡功課挪後，不肯耽誤她的事情。\n\n她做著很好的事業，很大的事業，至死末結婚。六年以前，以牙疾死於上海，追悼哀殮她的，有幾萬人。我是在從波士頓到紐約的火車上，得到了這個訊息，車窗外飛掠過去的一大片的楓林秋葉，盡消失了豔紅的顏色，我忽然流下淚來，這是母親死後第一次的流淚。"
		},
		{
			"章節": "叫我老頭子的弟婦",
			"章節名稱": "叫我老頭子的弟婦",
			"章節內容": "第三個女人，我要寫的，本是我的奶孃。剛要下筆，編輯先生忽然來了一封信，特煩我寫“我的弟婦”。這當然可以，只是我有三個弟婦，個個都好，叫我寫哪一個呢？把每個人都寫一點吧，省得她們說我偏心！\n\n我常對我的父親說：“別人家走的都是兒子的運，我們家走的卻是兒媳婦的運，您看您這三位少奶奶，看著叫人心裡多麼痛快！”父親一面笑眯眯的看著她們，一面說：“你為什麼不也替我找一位痛快的少奶奶來呢？”於是我的弟弟和弟婦們都笑著看我。我說：“我也看不出我是哪點兒不如他們，然而我混了這些年，竟混不著一位太太。”弟弟們就都得意的笑著說：“沒有梧桐樹，招不了鳳凰來。只因你不是一棵梧桐樹，所以你得不著一隻鳳凰！”這也許是事實，我只好忍氣吞聲地接受了他們的譏誚。那是廿六年六月，正值三弟新婚後到北平省親，人口齊全，他提議照一張閤家歡的相片，卻被我嚴詞拒絕了。我不能看他們得意忘形的樣子，更不甘看相片上我自己旁邊沒有一個女人，這提議就此作罷。時至今日，我頗悔恨，因為不到一個月，蘆溝橋事變起，我們都星散了。父親死去，弟弟們天南地北，“海內風塵諸弟隔，天涯涕淚一身遙”是我常誦的句子，而他們的集合相片，我竟沒有一張！\n\n我的二弟婦，原是我的表妹，我的舅舅的女兒，大排行第六，只比我的二弟小一個月。我看著他們長大，真是青梅竹馬，兩小無猜。在他們的回憶裡，有許多甜蜜天真的故事，倘若他們肯把一切事情都告訴我，一定可以寫一本很好的小說。我曾向他們提議，他們笑說：“偏不告訴你，什麼話到你嘴裡，都改了樣，我們不能讓你編排！”\n\n他們在七八歲上，便由父母之命定了婚；定婚以後，舅母以為未婚男女應當避嫌，他們的蹤跡便疏遠了。然而我們同舅家隔院而居，早晚出入，總看得見，歲時節序，家宴席上，也不能避免。他們那種忍笑相視的神情，我都看在眼裡，我只背地裡同二弟取笑，從來不在大人面前提過一句，恐怕舅母又來干涉，太煞風景。\n\n有一年，正是二弟在唐山讀書，六妹在天津上學，一個春天的早晨，我忽然接到“男士先生親啟”的一封信，是二弟發的，趕緊拆來一看，裡面說：“大哥，我想和六妹通訊，已經去了三封信，但她未曾復我，請你幫忙疏通一下，感謝不盡。”我笑了，這兩個十五歲的孩子，春天來到他們的心裡了！我拿著這封信，先去給母親看，母親只笑了一笑，沒說什麼。我知道最重要的關鍵還是舅母，於是我又去看舅母。\n\n寒暄以後，輕閒的提起，說二弟在校有時感到寂寞，難為他小小的年紀，孤身在外，我們都常給他寫信，希望舅母和六妹也常和他通訊，給他一點安慰和鼓勵。舅母遲疑了一下，正要說話，我連忙說：“母親已經同意了。這個年頭，不比從前，您若是願意他們小夫妻將來和好，現在應當讓他們多多交換意見，聯絡感情。他倆都是很懂事有分寸的孩子，一切有我來寫包票。”舅母思索了一會，笑著嘆口氣說：“這是哪兒來的事！也罷，橫豎一切有你做哥哥的負責。”我也不知道我負的是什麼責任，但這交涉總算辦得成功，我便一面報告了母親，一面分函他們兩個，說：“通訊吧，一切障礙都掃除了，沒事別再來麻煩我！”\n\n他們廿一歲的那年，我從國外回來，二弟已從大學裡畢業，做著很好的事，拉得一手的好提琴，身材比我還高，翩翩年少，相形之下，我覺得自己真是老氣橫秋了。六妹也長大了許多，儼然是一個大姑娘了。在接風的家宴席上，她也和二弟同席，談笑自如。夜闌人散，父母和我親熱的談著，說到二弟和六妹的感情，日有進步，雖不像西洋情人之形影相隨，在相當的矜持之下，他們是互相體貼，互相勉勵；母親有病的時候，六妹是常在我們家裡，和弟弟們一同侍奉湯藥，也能替母親料理一點家事。談到這裡，母親就說：“真的，你自己的終身大事怎樣了？今年臘月是你父親的六十大壽，我總希望你能帶一個媳婦回來，替我做做主人。如今你一點動靜都沒有，二弟明夏又要出國，三弟四弟還小，我幾時才做得上婆婆？”我默然一會，笑著說：“這種事情著急不來。您要做個婆婆卻容易；二弟儘可於結婚之後再出國。剛才我看見六妹在這裡的情形，儼然是個很能幹的小主婦，照說廿一歲了也不算小了，這事還得我同舅母去說。”母親彷彿沒有想到似的，回頭笑對父親說：“這倒也是一個辦法。”\n\n第二天同二弟提起，他笑著沒有異議。過幾天同舅母提起，舅母說：“我倒是無所謂，不過六妹還有一年才能畢業大學，你問她自己願意不願意。”我笑著去找六妹。她正在廊下織活，看見我走來，便拉一張凳子，讓我坐下。我說：“六妹，有一件事和你商量，請你務必幫一下忙。”她睜著大眼看著我。\n\n我說：“今年父親大壽的日子，母親要一個人幫她作主人，她要我結婚，你說我應當不應當聽話？”她高興得站了起來，“你？結婚？這事當然應當聽話。幾時結婚？對方是誰？要我幫什麼忙？”我笑說：“大前提已經定了，你自己說的，這事當然應當聽話。我不知道我在什麼時候才可以結婚，因為我還沒有物件，我已把這責任推在二弟身上了，我請你幫他的忙。”她猛然明白了過來，紅著臉回頭就走，嘴裡說：“你總是愛開玩笑！”我攔住了她，正色說：“我不是同你開玩笑，這事母親舅母和二弟都同意了，只等候你的意見。”她站住了，也嚴肅了起來，說：“二哥明年不是要出國嗎？”我說：“這事我們也討論過，正因為他要出國，我又不能常在家，而母親身邊又必須有一個得力的人，所以只好委屈你一下。”她低頭思索了一會，臉上漸有笑容。我知道這個交涉又辦成功了，便說：“好了，一切由我去備辦，你只預備作新娘子吧！”她啐了一口，跑進屋去。舅母卻走了出來，笑說：“你這大伯子老沒正經——不過只有三四個月的工夫了，我們這些人老了，沒有用，一切都拜託你了。”\n\n父親生日的那天，早晨下了一場大雪，我從西郊趕進城來。當天，他們在歐美同學會舉行婚禮，新娘明豔得如同中秋的月！吃完喜酒，鬧哄哄的回到家裡來，擺上壽筵。拜完壽，前輩客人散了大半，只有二弟一班朋友，一定要鬧新房，父母親不好攔阻，三弟四弟樂得看熱鬧，大家一鬨而進。我有點乏了，自己回東屋去吸菸休息。我那三間屋子是週末養靜之所，收拾得相當整齊，一色的藤床竹椅，花架上供養著兩盆臘梅，書案上還有水仙，掀起簾來，暖香撲面。我坐了一會，翻起書本來看，正神往於萬里外舊遊之地，猛抬頭看鐘，已到十二時半，南屋新房裡還是人聲鼎沸。我走進去一看，原來新房正鬧到最熱烈的階段，他們請新娘做的事情，新娘都一一遵從了，而他們還不滿意，最後還要求新娘向大家一笑，表示逐客的意思，大家才肯散去。新娘大概是乏了，也許是生氣了，只是繃著臉不肯笑，兩下里僵著，二弟也不好說什麼，只是沒主意的笑著四顧。我趕緊找支鉛筆，寫了個紙條，叫伴娘偷偷的送了過去，上面是：“六妹，請你笑一笑，讓這群小土匪下了臺，我把他們趕到我屋裡去！”忙亂中新娘看了紙條，在人叢中向我點頭一笑，大家哄笑了起來，認為滿意。我就趁勢把他們都讓到我的書室裡。那夜，我的書室是空前的凌亂，這群“小土匪”在那裡喝酒、唱歌、吃東西、打紙牌，直到天明。\n\n不到幾天，新娘子就喧賓奪主，事無鉅細，都接收了過去，母親高高在上，無為而治，臉上常充滿著“做婆婆”的笑容。我每週末從西郊回來，做客似的，受盡了小主婦的招待。她生活在我們中間，彷彿是從開天闢地就在我們家裡似的，那種自然，那種合適。第二年夏天，二弟出國，我和三四弟教書的教書，讀書的讀書，都不能常在左右，只有她是父母親朝夕的慰安。\n\n十幾年過去了，她如今已是五個孩子的母親，不過對於“大哥”，她還喜歡開點玩笑，例如：她近來不叫我“大哥”，而叫我“老頭子”了！"
		},
		{
			"章節": "請我自己想法子的弟婦",
			"章節名稱": "請我自己想法子的弟婦",
			"章節內容": "三弟和我很有點相像，長的相像，性情也相像，我們最談得來。我在北平西郊某大學教書的時候，他正在那裡讀書，課餘，我們常常同到野外去散步談心。他對於女人的興趣，也像我似的，適可而止，很少作進一步的打算。所以直到他大學畢業，出了國，又回來在工廠裡做事，還沒有一個情人。\n\n六年以前，我第二次出國，道經南京，小駐一星期，三弟天天從隔江工廠裡過來陪我遊玩。有一個星期日，一位外國朋友自駕汽車，帶我們去看大石碑，並在那裡野餐。原定是下午四點回來，汽車中途拋了錨，直到六點才進得城門。三弟在車上就非常煩躁不安，到了我的住處，他匆匆的洗了澡，換了一身很漂亮的西裝，匆匆的又出去。我那時正忙，也不曾追問。直到第二年的春天，我在巴黎，忽然得他一封信，說：“大哥，告訴你一件事，我已經訂了婚。不久要結婚了。”\n\n記得我們去年逛大石碑的一天吧，就在那夜，我和她初次會面。我們準備六月中旬結婚，婚後就北上。你若是在六月底從西伯利亞回來，我們可在北平車站接你。巴黎如何？有好訊息否？好了，北平見！“我仔細的看了他信中附來的兩人合照的相片，匆匆的寫了一張卡片，說”我妒羨你，居然也有了心靈的歸宿！巴黎寂寞得很，和北平一樣，還是你替我想想法子吧。“我又匆匆的披上大衣，直走到一家大百貨商店，買了一套銀器，將卡片放在匣裡，寄回南京去。”\n\n在北平車站上，家人叢中，看見了我的三弟婦，極其親熱的和我握手，彷彿是很熟的朋友，她和我並肩走著。回頭看見大家的笑容，三弟尤其高興，我緊緊的捏著他的手，低聲說：“有你的！”\n\n他們先在城裡請過了客，便到西郊來休息。我們那座樓上，住的都是單身的男教授，“女賓止步”；我便介紹他們到我的朋友×家裡去住。×夫婦到牯嶺避暑去了，那房子空著，和我們相隔只一箭之遙。他們天天走過來吃飯，飯後我便送他們到西山去玩。三弟婦常說：“大哥，你和我們一起去吧。”\n\n我搖頭說：“這些都是我玩膩了的地方，怪熱的，我不想去。”\n\n而且我也不是一個傻子！“三弟就笑說”別理他，他越老越怪。我們自己走吧！\n\n逛夠了西山，三弟就常常說他肚子不好，拒絕一切的應酬，天曉得他是真病假病——我只好以病人待他，每日三餐，叫廚子烤點麵包，煮點稀飯，送了過去。他總是躺在客廳沙發上，聽三弟婦彈琴。我沒事時也過去坐坐，冷眼看他們兩個，倒是合適得很，都很穩靜，很純潔，喜歡談理想，談宗教，以為世界上確有絕對的真、善、美。雖然也有新婚時代之愛嬌與偎倚，而言談舉止之間，總是莊肅的時候居多，我覺得很喜歡他們。\n\n有一次，三弟婦談起他們的新家庭，一切的裝置，都儘量的用國貨，因而談到北平仁立公司的國貨地毯，她認為材料很好，花樣也頗精緻，那時我有的是錢，便說要去買一兩張送給他們。我們定好了日子，一同去挑選。他們先進城去陪父親，我過一兩天再去。我還記得，那是蘆溝橋事變之前一天，我一早進城去，到了家裡，看見一切亂哄哄的，二弟和二弟婦正幫忙這一對新夫婦收拾行李，小孩子們拉著新娘子的衣服，父親捧著水菸袋，愁眉不展的。原來正陽門車站站長——是我們的親戚——早上打電話來，說外面風聲不穩，平浦路隨時有切斷的可能，勸他們兩個趕緊走，並且已代定了房間。我愣了一會，便說：“有機會走還是先走好，你的事情在南京，不便長在北方逗留，明年再來玩吧。”我立刻叫了一部汽車，送他們到車站，我把預備買地毯的一卷鈔票，塞在三弟婦的皮包裡，看著他們擠上了火車，火車又蠕蠕的離開了車站，心裡如同做了一場亂夢。\n\n他們到了南京，在工廠的防空洞裡，過了新婚後的幾個月。此後又隨軍撤退，溯江而上，兩個人只帶一隻小皮箱。我送給他們的一套銀器，也隨首都淪陷了，地毯幸虧未買！而每封他們給我的信，總是很穩定，很滿足，很樂觀，種種的辛苦和流離，都以詼諧的筆意出之。友人來信，提到三弟和他的太太在內地的生活，都說看不出三弟婦那麼一個嬌女兒，竟會那樣的勞作。他們在工廠旁邊租到一間草房，這一間草房包括了一切的居室。炎暑的天氣中，三弟婦在斗室裡煮飯洗衣服，汗流如雨，嘴裡還能唱歌。大家勸她省點力氣，不必唱了，她笑說：“多出一點氣，可以少出一點汗。”這才是偉大的中華兒女的精神，我向她脫帽！\n\n他們新近得了一個兒子，我寫信去道賀，並且說：“你們這個孩子應當過繼給我，我是長兄！”他們回信說：“別妄想了，你要兒子，自己去想法子吧！”他們以為我自己就沒有法子了。“好，走著瞧吧！”"
		},
		{
			"章節": "使我心疼頭痛的弟婦",
			"章節名稱": "使我心疼頭痛的弟婦",
			"章節內容": "提到四弟和四弟婦，真使我又心疼，又頭痛。這一對孩子給我不少的麻煩，也給我最大的快樂。四弟是我們四個兄弟中最神經質的一個，善懷、多感、急躁、好動。因為他最小，便養得很任性，很嬌慣。雖然如此，他對於父母和哥哥的話總是聽從的，對我更是無話不說。我教書的時候，他還是在中學。他喜歡養生物，如金魚、鴿子、蟋蟀之類，每種必要養滿一百零八隻，給它們取上梁山泊好漢的綽號。例如他的兩隻最好勇鬥狠的蟋蟀，養在最講究的瓦罐裡的，便是“豹子頭林沖”和“行者武松”。他料到父親不肯多給他錢買生物的時候，便來跟我要錢；定要磨到我答允了為止。\n\n他的戀愛的物件是H，我們遠親家裡的一個小姑娘。他們是同日生的，她只小四弟一歲。那幾年我們住在上海，我和三弟四弟，每逢年暑假必回家省親。H的家也在上海，她的父親認為北平的中學比上海的好，就託我送她入北平的女子中學，年暑假必結伴同行。我們都喜歡海行，又都不暈船，在船上早晚都在艙面散步、遊戲。四弟就在那時同她熟識了起來。我只覺得他們很和氣，決不想到別的。\n\n過了半年，四弟忽然沉默起來，說話總帶一點憂悒，功課上也不用心。他的教師多半是我的同學，有的便來告訴我說：“你們老四近來糊塗得很，莫不是有病吧？”我得到這訊息，便特地跑進城去，到他校裡，發見他沒有去上課，躺在宿舍床上，哼哼唧唧的念《花間集》。問他怎麼了，他說是頭痛。看他的確是瘦了，又說不出病源。我以為是營養不足，便給他買一點魚肝油，和罐頭牛奶之類，叫他按時服用，自己又很憂慮的回來。\n\n不久就是春假了，我約三四弟和H同遊玉泉山。我發現四弟和H中間彷彿有點“什麼”，笑得那麼羞澀，談話也不自然。例如上臺階的時候，若是我或三弟攙H，她就很客氣的道謝；四弟攙她的時候，她必定臉紅，有時竟摔開手。坐在泉邊吃茶閒談的時候，我和三弟問起四弟的身體，四弟嘆息著說些悲觀的話，而且常常偷眼看H。H卻紅著臉，望著別處，彷彿沒有聽見似的。這與她平常活潑客氣的態度大不相同，我心裡就明白了一大半。從玉泉山回來，送H走後，我便細細的盤問四弟，他始而吞吐支吾，繼而坦白的承認他在熱愛著H，求我幫忙。我正色的對他說：“戀愛不是一件遊戲，你年紀太小，還不懂得什麼叫做戀愛。再說，H是個極高尚極要強的姑娘，你因著愛她，而致荒廢學業，不圖上進，這真是緣木求魚，毫無用處！”四弟默然，晚風中我送他回校，路上我們都不大說話。\n\n四弟功課略有進步，而身體卻更壞了。我忽然想起叫他停學一年，一來叫他離H遠點，可有時間思索；二來他在母親身旁，可以休息得好。因此便寫一封長信報告父母，只說老四身體不大好，送他回去休息一年，一面匆匆的把他送走。\n\n暑假回家去，看他果然壯健了一些。有一天，母親背地和我說：“老四和H彷彿很好，這些日子常常通訊。”這卻有點出我意外，我總以為他是在單戀著！於是我便把過去一切都對母親說了，母親很高興，說：“H是我們親戚中最好的姑娘，她能看上老四，是老四的福氣。”我說：“老四也得自己爭氣才行，否則豈不辱沒了人家的姑娘！”母親怫然說：“我們老四也沒有什麼太不好處！”我也只好笑了一笑。\n\n那時英國利物浦一個海上學校，正招航海學生，父親可以保送一名，回家來在飯桌上偶然談起，四弟非常興奮，便想要去。父親說：“航海課程難得很，工作也極辛苦，去年送去三個學生，有兩個跑了回來，我不是捨不得你去，是怕你吃不了苦，中途輟學，丟我的臉。”母親也沒有言語。飯後四弟拉著三弟到我屋裡來，要我替他向父親請求，準他到英國去。我說：“父親說的很明白，不是捨不得你。我擔保替你去說，你也得擔保不中途輟學。”四弟很難過地說：“只要你們大家都信任我，同時H也不當我作一個頹廢的人，我就有這一股勇氣。我和你們本是同父一母生的，我相信我若努力，也決不會太落後！”我看他說得堅決可憐，便和三弟商量，一面在父親面前替他說項，一面找個機會和H談話，說：“四弟要出國去了，他年紀小，工作煩難，據說他憋下這一股橫勁，為的是你。假如你能愛他，就請予以鼓勵，假如你沒有愛他的可能，請你明白告訴他，好讓他死心離去。”H紅著臉沒有回答，我也不便追問，只好算了。然而四弟是很高興，很有勇氣地走的，我相信他已得了鼓勵了。\n\n愛情真是一件奇怪的東西，四弟到了船上，竟變了一個人，刻苦、耐勞、活潑、勇敢。他的學伴，除了英國人之外，還有北歐的挪威、丹麥等國的孩子，個個都是魁梧“G悍，粗魯爽直，他在這群玩童中間混了五年，走遍了世界上的海口，歷盡了海上的風波。五年之末，他帶著滿面的風塵，滿身的筋骨，滿心的喜樂，和一張榮譽畢業證書回來。”\n\n這幾年中，H也入了大學，做了我的學生，見面的機會很多。我常常暗地誇獎四弟的眼光不錯，他挑戀愛的對手，也和他平時挑衣食住行的物件一樣，那麼高貴精緻。H是我眼中所看到的最好的小姑娘，穩靜大方，溫柔活潑，在校裡家中，都做了她周圍人們愛慕的物件，這一點是母親認為萬分滿意的。五年分別之中，她和四弟也有過幾次吵架，幾次誤會，每次出了事故，四弟必立刻飛函給我，託我解圍。我也不便十分勸說，常常只取中立嚴正的態度。情人的吵架是不會長久的，撒過了嬌，流過了眼淚，旁人還在著急的時候，他們自己卻早已是沒事人了。經過了幾次風波，我也學了乖，無論情勢如何緊張，我總不放在心上。只有一次，H有大半年不回四弟的信，我問他也問不出理由，同時每星期得到四弟的萬言書，貼著種種不同的郵票，走遍天涯給我寫些人生無味的話，似乎有投海的趨勢，那時我倒有點恐慌！\n\n四弟回國來，到北平家裡不到一個鐘頭，就到西郊來找我，在我那裡又不到一個鐘頭，就到女生宿舍去找H，從此這一對小情人，常常在我客廳裡談話。在四弟到上海去就事的前一天，我們三個人從城裡坐小汽車回來，剛到城外，汽車拋了錨，在司機下車修理機件之頃，他們忽然一個人拉著我的一隻手，告訴我，他們已經訂婚了。這似乎是必然的事，然而我當時也有無限的歡悅。\n\n第二年暑假，H畢業於研究院，四弟北上道賀，就在北平結婚。三弟剛從美國回來，正趕上做了伴郎。他們在父親那裡住了幾天，就又回到上海去。我同三弟到車站送行，看火車開出多遠，他們還在車窗裡揮手。出了車站，我們信步行來，進入中原公司小吃部，脫帽坐下，茶房過來，笑問：“兩位先生要冰淇淋吧？”我似乎覺得很涼快，就說：“來兩碗熱湯麵吧。”吃完了面，我們又到歐美同學會，赴表妹元元訂婚的跳舞茶會。在三弟同許多漂亮女郎跳舞的時候，我卻走到圖書室，拿起一張信紙來，給這一對新夫婦寫了一封信，我說：“阿H同四弟，你們走後，老三和我感到無限的寂寞，心裡一涼，天氣也不熱了。我們是道地中國人，在中原小吃部沒吃冰淇淋，卻吃了兩碗熱湯麵！”\n\n五六年來，他們小巧精緻的家，做了我的行宮，南下北上，或是夏天避暑，總在他們那裡小駐。白天各人做各人的事，晚上常是點起蠟燭來聽無線電音樂。有時他們也在燭影中撒嬌打架，向大哥訴苦，更有時在餐館屋頂花園，介紹些年輕女友，來同大哥認識。這些事也很有趣，在我冷靜嚴肅的生活之中，是個很溫柔的變換。\n\n上星期又得他們一封信說：“我們的船全被英國政府徵用了，從此不能開著小炮，追擊日本的走私船隻，如何可惜！但是，老頭子，我們也許要調到重慶來，你頭痛不頭痛？”\n\n我真的頭痛了，但這頭痛不是急出來的！"
		},
		{
			"章節": "我的奶孃",
			"章節名稱": "我的奶孃",
			"章節內容": "我的奶孃也是我常常懷念的一個女人，一想到她，我童年時代最親切的瑣事，都活躍到眼前來了。\n\n奶孃是我們故鄉的鄉下人，大腳，圓臉，一對笑眼（一笑眼睛便閉成兩道縫），面板微黑，鼻子很扁。記得我小的時候很胖，人家說我長的像奶孃，我已覺得那不是句恭維的話。\n\n母親生我之後，病了一場，沒有乳水，祖父很著急的四處尋找奶媽，試了幾個，都不合式，最後她來了，據說是和她的婆婆嘔氣出來的，她新死了一個三個月的女兒，乳汁很好。祖父說我一到她的懷裡就笑，吃了奶便安穩睡著。祖父很歡喜說：“胡嫂，你住下吧，榮官和你有緣。”她也就很高興的住下了。\n\n世上叫我“榮官”的只有兩個人，一個是我的祖父，一個便是我的奶孃。我總記得她說：“榮官呀，你要好好讀書，大了中舉人，中進士，作大官，掙大錢，娶個好媳婦，兒孫滿堂，那時你別忘了你是吃了誰的奶長大的！”她說這話的時候，我總是在玩著，覺得她粗糙的手，摸在我脖子上，怪解癢的，她一雙笑眼看著我，我便滿口答允了。如今回想，除了我還沒有忘記“是吃了誰的奶長大的”之外，既未作大官，又未掙大錢，至於“娶個好媳婦”這一段，更恐怕是下輩子的事了！\n\n我們一家人，除了傭人之外，都歡喜她，祖父因為寵我，更是寵她。奶孃一定要吃好的，為的是使乳水充足；要穿新的，為的是要乾淨。父親不常回來，回來時看見我肥胖有趣，也覺得這奶媽不錯。母親對誰都好，對她更是格外的寬厚。奶孃常和我說：“你媽媽是個菩薩，做好人沒有錯處，修了個好丈夫，好兒子。就是一樣，這班下人都讓她慣壞了，個個作惡營私，這些沒良心的人，老天爺總有一天睜天眼！”\n\n那時我母親主持一個大家庭，上下有三十多口，奶孃既以半主自居，又非常的愛護我母親，便成了一般婢僕所憎畏的人。她常常拿著秤，到廚房裡去稱廚師父買的菜和肉，夜裡拍我睡了以後，就出去巡視燈火，察看門戶。母親常常婉告她說：“你只看管榮官好了，這些事用不著你操心，何苦來叫人家討厭你。”她起先也只笑笑，說多了就發急。記得有一次，她哭了，說：“這些還不是都為你！你是一位菩薩，連高聲說話都沒說過，眼看這一場傢俬都讓人搬空了，我看不過，才來幫你一點忙，你還怪我。”她一邊數落，一邊擦眼淚。母親反而笑了，不說什麼。父親忍著笑，正色說：“我們知道你是好心，不過你和太太說話，不必這樣發急，”你“呀”我“的，沒了規矩！”我只以為她是同我母親拌嘴，便在後面使勁的捶她的腿，她回頭看看，一把拉起我來，揹著就走。\n\n說也奇怪，我的抗日思想，還是我的奶孃給培養起來的。\n\n大約是在八九歲的時候，有一位堂哥哥帶我出去逛街，看見一家日本的御料理，他說要請我吃“雞素燒”，我欣然答應。\n\n脫鞋進門，地板光滑，我們兩人拉著手溜走，我已是很高興。\n\n等到吃飯的時候，我和堂哥對跪在矮几的兩邊，上下首跪著兩個日本侍女，搽著滿臉滿脖子的怪粉，梳著高高的髻，油香逼人。她們手忙腳亂，燒雞調味，殷勤勸進，還不住的和我們說笑。吃完飯回來，我覺得印象很深，一進門便一五一十的告訴了我的奶孃。她素來是愛聽我的遊玩報告的，這次卻睜大了眼睛，沉著臉，說：“你哥哥就不是好人，單拉你往那些地方跑！下次再去，我就告訴你的父親打你！”我嚇得不敢再說。過了許多日子，偶然同母親提起，母親倒不覺得這是一件壞事，還向奶孃解釋，說：“侄少爺不是一個荒唐人，他帶榮官去的地方是日本飯館子；日本的規矩，是侍女和客人坐在一起的。”奶孃扭過頭去說：“這班不要臉的東西！太太，您大門不出，二門不邁的，哪裡知道這些事呀！告訴您聽吧，東洋人就沒有一個好的：開館子的、開洋行的、賣仁丹的，沒有一個安著好心，連他們的領事都是他們一夥，而且就是賊頭。他們的飯館侍女，就是窯姐，客人去吃一次，下次還要去。洋行裡賣胃藥，一吃就上癮。賣仁丹的，就是眼線，往常到我們村裡，一次、兩次、三次、頭一次畫下了圖，第二次再來察看，第三次就豎起了仁丹的大板牌子。他們畫圖的時候，有人在後面偷偷看過，哪地方有樹，哪地方有井都記得清清楚楚。您記著我的話，將來我們這裡，要沒有東洋人造反，您怎樣罰我都行！”父親在旁邊聽著，連連點頭，說：“她這話有道理，我們將來一定還要吃日本人的虧。”\n\n奶孃因為父親贊成她，更加高興了，說：“是不是？老爺也知道，我們那幾畝地，那一間雜貨鋪，還不是讓日本人強佔去的？到東洋領事那裡打了一場官司，我們孩子的爸爸回來就氣死了，臨死還叫了一夜”打死日本人，打死東洋鬼。“您看，若不是我還不至於”她興奮得臉也紅了，嘴脣哆嗦著，眼裡也充滿了淚光。母親眼眶也紅了。父親站了起來，說：“榮官，你帶奶孃回屋歇一歇吧。”我那時只覺得又憤激又抱愧，聽見父親的話，連忙拉她回到屋裡。這一段話，從來沒聽見她說過，等她安靜下來，我又問她一番。她嘆口氣撫摩著我說：“你看我的命多苦，只生了一個女兒，還長不大。只因我沒有兒子，我的婆婆整天哭她的兒子，還詛咒我，說她兒子的仇，一輩子沒人報了。我一賭氣，便出來當奶孃。”\n\n我想奶一個大人家的少爺，將來像薛仁貴似的跨海徵東，堵了我婆婆的嘴，出了我那死鬼男人的氣。你大了“我趕緊摟著她的脖子說”你放心，我大了一定去跨海徵東，打死日本人，打死東洋鬼！“眼淚滾下了她的笑臉，她也緊緊的摟著我，輕輕的搖晃著，說”這才是我的好寶貝！\n\n從此我恨了日本人，每次奶孃帶我到街上去，遇見日本人，或經過日本人的鋪子，我們互攙著的手，都不由的捏緊了起來。我從來不肯買日本玩具，也不肯接受日貨的禮物。朋友們送給我的日俄戰爭圖畫，我把上面的日本旗幟，都用小刀刺穿。稍大以後，我很用心的讀日本地理，看東洋地圖，因為我知道奶孃所厚望於我的，除了“作大官，掙大錢，娶個好媳婦”以外，還有“跨海徵東”這一件事。\n\n我的奶孃，有氣喘的病，不服北方的水土，所以我們搬到北平的時候，她沒有跟去。不過從祖父的信裡，常常聽到她的訊息，她常來看祖父，也有時在祖父那裡做些短工。她自己也常常請人寫信來，每信都問榮官功課如何，定婚了沒有。也問北方的傭人勤謹否。又勸我母親馭下要恩威並濟，不要太容縱了他們。母親常常對我笑說：“你奶孃到如今還管著我，比你祖父還仔細。”\n\n母親按月寄錢給她零用，到了我經濟獨立以後，便由我來供給她。我們在家裡，常常要想到她，提到她，尤其是在國難期間，她的恨聲和眼淚，總懸在我的眼前。在日本提出二十一條和“五四”那年，學生遊行示威的時候，同學們在高呼“打倒日本帝國主義”，我卻心裡在喊“打死東洋鬼”。彷彿我的奶孃在牽著我的手，和我一同走，和我一同喊似的。\n\n抗戰的前兩年，我有一個學生到故鄉去做調查工作，我託他帶一筆款子送給我的奶孃，並託他去訪問，替她照一張相片。學生回來時，帶來一封書信，一張相片，和一隻九成金的戒指。相片上的奶孃是老得多了，那一雙老眼卻還是笑成兩道縫。信上是些不滿意於我的話，她覺得弟弟們都結婚了，而我將近四十歲還是單身，不是一個孝順的長子。因此她寄來一隻戒指，是預備送給我將來的太太的。這隻戒指和一隻母親送給我的手錶，是我僅有的貴重物品，我有時也戴上它，希望可以做一個“娶媳婦”的靈感！\n\n抗戰後，死生流轉，奶孃的訊息便隔絕了。也許是已死去了吧，我輾轉都得不到一點資訊。我的故鄉在兩月以前淪陷了，聽說焚殺得很慘，不知那許多犧牲者之中，有沒有我那良善的奶孃？我倒希望她在故鄉淪陷以前死去。否則她沒有看得見她的榮官“跨海徵東”，卻趕上了“東洋人造反”，我不能想象我的親愛的奶孃那種深悲狂怒的神情。\n\n安息吧，這良善的靈魂。抗戰已進入了勝利階段，能執干戈的中華民族的青年，都是你的兒子，跨海徵東之期，不在遠了！"
		},
		{
			"章節": "我的同班",
			"章節名稱": "我的同班",
			"章節內容": "L女士是我們全班男女同學所最敬愛的一個人。大家都稱呼她“L大姐”。我們男同學不大好意思打聽女同學的歲數，惟據推測，她不會比我們大到多少。但她從不打扮，梳著高高的頭，穿著黯淡不入時的衣服，稱呼我們的時候，總是連名帶姓，以不客氣的，親熱的，大姐姐的態度處之。我們也就不約而同，心誠悅服的叫她大姐了。\n\nL女士是閩南人，面板很黑，眼睛很大，說話作事，敏捷了當。在同學中間，疏通調停，排難解紛，無論是什麼集會，什麼娛樂，只要是L大姐登高一呼，大家都是擁護響應的。她的好處是態度坦白，判斷公允，沒有一般女同學的羞怯和隱藏。你可和她辯論，甚至吵架，只要你的理長，她是沒有不認輸的。同時她對女同學也並不偏袒，她認為偏袒女生，就是重男輕女；女子也是人，為什麼要人家特別容讓呢，我們的校長有一次說她“有和男人一樣的思路”，我們都以為這是對她最高的獎辭。她一連做了三年的班長，在我們中間，沒有男女之分，黨派之別，大家都在“擁護領袖”的旗幟之下，過了三年醫預科的忙碌而快樂的生活。\n\n在醫預科的末一年，有一天，我們的班導師忽然叫我去見他。在辦公室裡，他很客氣的叫我坐下，婉轉的對我說，校醫發現我的肺部有些毛病，學醫於我不宜，勸我轉系。這真是一個晴天霹靂！我要學醫，是十歲以前就決定的。因我的母親多病，服中醫的藥不大見效，西醫診病的時候，總要聽聽心部肺部，母親又不願意，因此，我就立下志願要學醫，學成了好替我的母親醫病。在醫預科三年，成績還不算壞，眼看將要升入本科了，如今竟然功虧一簣！從班導師的辦公室裡走出來的時候，我幾乎是連路都走不動了。\n\n午後這一堂是生理學實驗。我只呆坐在桌邊，看著對面的L大姐卷著袖子，低著頭，按著一隻死貓，在解剖神經，那刀子下得又利又快！其餘的同學也都忙著，沒有人注意到我。\n\n我輕輕的叫了一聲，L大姐便抬起頭來，我說：“L大姐，我不能同你們在一起了，導師不讓我繼續學醫，因為校醫說我肺有毛病”L大姐愕然，刀也放下了，說：“不是肺癆吧？”\n\n我搖頭說：“不是，據說是肺氣枝漲大無論如何，我要轉系了，你看！”L大姐沉默了一會，便走過來安慰我說：“可惜的很，像你這麼一個溫和細心的人，將來一定可以做個很好的醫生，不過假如你自己身體不好，學醫不但要耽誤自己，也要耽誤別人。同時我相信你若改學別科，也會有成就的。人生的路線，曲折得很，塞翁失馬，安知非福？”\n\n下了課，這訊息便傳遍了，同班們都來向我表示惋惜，也加以勸慰，L大姐卻很實際的替我決定要轉那一個系。她說：\n\n“你轉大學本科，只剩一年了，學分都不大夠，恐怕還是文學系容易些。”她趕緊又加上一句，“你素來對文學就極感興趣，我常常覺得你學醫是太可惜了。”\n\n我聽了大姐的話，轉入了文學系。從前拿來消遣的東西，現在卻當功課讀了。正是“歪打正著”，我對於文學，起了更大的興趣，不但讀，而且寫。讀寫之餘，在傍晚的時候，我仍常常跑到他們的實驗室裡去閒談，聽L大姐發號施令，商量他們畢業的事情。\n\n大姐常常殷勤的查問我的功課，又索讀我的作品。她對我的作品，總是十分歎賞，鼓勵我要多讀多寫。\n\n在我教書的時候，L大姐已是一個很有名的產科醫生了。\n\n在醫院裡，和在學校裡一樣，她仍是保持著領袖的地位，作一班大夫和護士們敬愛的中心。在那個大醫院裡，我的同學很多，我每次進城去，必到那裡走走，看他們個個穿著白衣，掛著聽診器，在那整潔的甬道里，忙忙的走來走去。聞著一股清爽的藥香，我心中常有一種說不出來的感覺，如同一個受傷退伍的兵士，裹著繃帶，坐在山頭，看他的夥伴們在廣場上操練一樣，也許是羨慕，也許是傷心，雖然我對於我的職業，仍是抱著與時俱增的興趣。\n\n同學們常常留我在醫院裡吃飯，在他們的休息室裡吸菸閒談，也告訴我許多疑難的病症。一個研究精神病的同學，還告訴我許多關於精神病的故事。L大姐常常笑說：“×××，這都是你寫作的材料，快好好的記下吧！”\n\n抗戰前一個多月，我從歐洲回來，正趕上校友返校日。那天晚上，我們的同級有個聯歡大會，真是濟濟多士！十餘年中，我們一百多個同級，差不多個個名成業就，兒女成行（當然我是一個例外！），大家攜眷蒞臨，很大的一個廳堂都坐滿了。觥籌交錯，童稚歡呼，大姐坐在主席的右邊，很高興的左顧右盼，說這幾十個孩子之中，有百分之九十五是她接引降生的。酒酣耳熱，大家談起做學生時代的笑話，情況愈加熱烈了。主席忽然起立，敲著桌子提議：“現在請求大家輪流述說，假如下一輩子再託生，還能做一個人的時候，你願意做一個什麼樣的人？”大家鬨然大笑。於是有人說他願意做一個大元帥，有人說願做個百萬富翁……輪到我的時候，大姐忽然大笑起來，說：“×××教授，我知道你下一輩子一定願意做一個女人。”大家聽了都笑得前仰後合；當著許多太太們，我覺得有點不好意思，我也笑著反攻說：“L大夫，我知道你下一輩子，一定願意做一個男人。”L大姐說：“不，我仍願意做一個女人，不過要做一個漂亮的女人，我做交際明星，做一切男人們戀慕的物件……”她一邊說一邊笑，那些太太們聽了紛紛起立，鬨笑著說：“L大姐，您這話就不對，您看您這一班同學，哪一個不戀慕您？來，來，我們要罰您一杯酒。”我們大家立刻鼓掌助興。L大姐倚老賣老的話，害了她自己了！於是小孩們捧杯，太太們斟酒，L大姐固辭不獲，大家笑成一團。結果是滴酒不入的L大醫生，那晚上也有些醉意了。\n\n盛會不常，佳時難再，那次歡樂的集會，同班們三三兩兩的天涯重聚，提起來都有些悵惘，事變後，我還在北平，心裡煩悶得很，到醫院裡去的時候，L大姐常常深思的皺著眉對我們說：“我呆不下去了。在這裡不是”生“著，只是”活“著！我們都走吧，走到自由中國去，大家各盡所能，你用你的一支筆，我們用我們的一雙手，我相信大後方還用得著我們這樣的人！”大家都點點頭。我說：“你們醫生是當今第一等人材，我這拿筆桿的人，做得了什麼事？假若當初……”大姐正色攔住我說：“×××，我不許你再說這些無益的話，你自己知道你能做些什麼事，學文學的人還要我們來替你打氣，真是！”\n\n一年內，我們都悄然的離開了淪陷的故都，我從那時起，便沒有看見過我們的L大姐，不過這個可敬的名字，常常在人們口裡傳說著，說L大姐在西南的一個城市裡，換上軍裝，灰白的頭髮也已經剪短了。她正在和她的環境，快樂的，不斷的奮鬥，在蠻煙瘴雨裡，她的敏捷矯健的雙手，又接下了成千累百的中華民族的孩童。她不但接引他們出世，還指導他們的父母，在有限的食物裡，找出無限的滋養料。她正在造就無數的將來的民族鬥士！\n\n我希望在不久的將來，我們回到故都重開級會的時候，我能對她說：“L大姐，下一輩子我情願做一個女人，不過我一定要做像你這樣的女人！”"
		},
		{
			"章節": "我的同學",
			"章節名稱": "我的同學",
			"章節內容": "不知女人在一起的時間，是常談到男人不是？我們一班朋友在一起的時候，的確常談著女人，而且常常評論到女人的美醜。\n\n我們所引以自恕的，是我們不是提起某個女人，來品頭論足；我們是抽象的談到女人美醜的標準。比如說，我們認為女人的美可分為三種：第一種是乍看是美，越看越不美；第二種是乍看不美，越看越覺出美來；第三種是一看就美，越看越美！\n\n第一種多半是身段窈窕，面板潔白的女人，瞥見時似乎很動人，但寒暄過後，坐下一談，就覺得她眉畫得太細，脣塗得太紅，聲音太粗糙，態度太輕浮，見過幾次之後，你簡直覺得她言語無味，面目可憎。\n\n第二種往往是裝束素樸，面目平凡的女人，乍見時不給人以特別的印象。但在談過幾次話，同辦過幾次事以後，你會漸漸的覺得她態度大方，辦事穩健，雅淡的衣飾，顯出她高潔的品味；不施鉛華的臉上，常常含著柔靜的微笑，這種女人，認識了之後，很不易使人忘掉。\n\n第三種女人，是雞群中的仙鶴，萬綠叢裡的一點紅光！在萬人如海之中，你會毫不遲疑的把她揀拔了出來。事實上，是在不容你遲疑之頃，她自己從人叢中浮躍了出來，打擊在你的眼簾上。這種女人，往往是在“修短合度，○纖適中芳澤無加，鉛華弗御”的軀殼裡，投進了一個玲瓏高潔的靈魂。她的一言一笑，一舉一動，都流露著一種神情，一種風韻，既流麗，又端莊，好像白蓮出水，玉立亭亭。\n\n假如有機會多認識她，你也許會發現她態度從容，辯才無礙，言談之際，意暖神寒。這種女人，你一生至多遇見一兩次，也許一次都遇不見！\n\n我也就遇見過一次！\n\nC女士是我在大學時的同學，她比我高兩班。我入大學的第一天，在舉行開學典禮之前一小時，在大禮堂前的長廊上，瞥見了她。\n\n那時的女同學，都還穿著制服，一色的月白布衫，黑綢裙兒，長蛇般的隊伍，總有一二百個。在人群中，那竹布衫子，黑綢裙子，似乎特別的襯托出C女士那夭矯的游龍般的身段。她並沒有大聲說話，也不曾笑，偶然看見她和近旁的女伴耳語，一低頭，一側面，只覺得她眼睛很大，極黑，橫波入鬢，轉盼流光。\n\n及至進入禮堂坐下——我們是按著班次坐的，每人有一定的座位——她正坐在我右方前三排的位子上，從從容容略向右倚。我正看一個極其美麗蕭灑的側影：濃黑的鬢髮，一個潤厚的耳廓，潔白的頸子，美麗的眼角和眉梢。臺上講話的人，偶然有引人發笑之處，總看見她微微的低下頭，輕輕的舉起左手，那潤白的手指，託在腮邊，似乎在微笑，又似乎在忍著笑。這印象我極其清楚，也很深。以後的兩年中，直到她畢業時為止，在集會的時候，我總在同一座位上，看到這美麗的側影。\n\n我們雖不同班，而見面的時候很多，如同歌詠隊，校刊編輯部，以及什麼學會等等。她是大班的學生，人望又好，在每一團體，總是負著重要的責任。任何集會，只要在C女士在內，人數到的總是齊全，空氣也十分融和靜穆，男同學們對她固然敬慕，女同學們對她也是極其愛戴，我沒有聽見一個同學，對她有過不滿的批評。\n\nC女士是廣東人，卻在北方生長，一口清脆的北平官話。\n\n在集會中，我總是下級幹部，在末座靜靜的領略她穩靜的風度，聽取她簡潔的談話。她對女同學固然親密和氣，對男同學也很謙遜大方，她的溫和的美，解除了我們莫名其妙的侷促和羞澀，我覺得我並不是常常紅臉的人，對別的女同學，我從不覺得堖坼。但我看不只我一個人如此，許多口能舌辯的男同學，在C女士面前，也往往說不出話來，她是一輪明麗的太陽，沒有人敢向她正視。\n\n我知道有許多大班的男同學，給她寫過情書，她不曾答覆，也不存芥蒂，我們也不曾聽說她在校外有什麼愛人。我呢？年少班低，連寫情書的思念也不敢有過，但那幾年裡，心目中總是供養著她。直至現在，夢中若重過學生生活，夢境中還常常有著C女士，她或在打球，或在講演，一朵火花似的，在我迷離的夢霧中燃燒跳躍。這也許就是老舍先生小說中所謂之“詩意”吧！我算對得起自己的理想，我一輩子只有這麼一次“詩意”！\n\n在C女士將要畢業的一年，我同她演過一次戲，在某一幕中，我們兩人是主角，這一幕劇我永遠忘不了！那是梅德林克的《青鳥》中之一幕。那年是華北旱災，學校裡籌款賑濟，其中有一項是演劇募捐，我被選為戲劇股主任。劇本是我選的，我譯的，演員也是我請的。我自己擔任了小主角，請了C女士擔任“光明之神”。上演之夕，到了進入“光明殿”之一幕，我從黑暗裡走到她的腳前，抬頭一望，在強烈的燈光照射之下，C女士散披著灑滿銀花的輕紗之衣，扶著銀杖。\n\n經過一番化裝，她那對秀眼，更顯得光耀深大，雙頰緋紅，櫻脣欲滴。及至我們開始對話，她那銀鈴似的聲音，雖然起始有點顫動，以後卻愈來愈清爽，愈嘹亮，我也如同得了靈感似的，精神煥發，直到終劇。我想，那夜如果我是個音樂家，一定會寫出一部交響曲，我如果是一個詩人，一定會作出一首長詩。可憐我什麼都不是，我只作了半夜光明的亂夢！\n\n等到我自己畢業以後，在美國還遇見她幾次，等到我回國在母校教書，聽說她已和一位姓L的醫生結婚，住在天津。\n\n同學們聚在一起，常常互相報告訊息，說她的丈夫是個很好的醫生，她的兒女也像她那樣聰明美麗。\n\n我最後聽到她的訊息，是在抗戰前十天，我剛從歐洲歸來，在一位美國老教授家裡吃晚飯。他提起一星期以前，他到天津演講，演講後的茶會中，有位極漂亮的太太，過來和他握手，他搔著頭說：“你猜是誰？就是我們美麗的C！我們有八九年沒有見面了，真是使人難以相信，她還是和從前一樣的好看，一樣的年輕，你記得C吧？”我說：“我哪能不記得？我遊遍了東京、紐約、倫敦、巴黎、羅馬、柏林、莫斯科……我還沒有遇見過比她還美麗的女人！”\n\n又六年沒有訊息了，我相信以她的人格和容貌的美麗，她的周圍隨處都可以變成光明的天國。願她享受她自己光明中之一切，願她的丈夫永遠是個好丈夫，她的兒女永遠是些好的兒女。因為她的丈夫是有福的，她的兒女也是有福的！"
		},
		{
			"章節": "我的朋友的太太",
			"章節名稱": "我的朋友的太太",
			"章節內容": "在單身教授的樓上，住著三個人，L，T，和我。他們二位都是理學院教授，在實驗室的時候多，又都是訂過婚的人，下課回來，吃過晚飯，就在燈下寫起情書，只要是他們掩著屋門，我總不去打攪。沉浸在愛的幸福中的人們，是不會意識到旁人的寂寞的，我只好自己在客廳裡，開起沙發旁的電燈，從十八世紀的十四行詩中，來尋找我自己“神光離合”的愛人。\n\nL和我又比較熟識一些，常常邀我到他屋裡去坐。在他的書桌上，看到了他的未婚夫人的照片，長圓的臉，戴著眼鏡，一副溫柔的笑容。L告訴我，他們是在國外認識而訂婚的，這浪漫史的背景，是美國東部一個大學生物學的實驗室裡，他們因著同學，同行而同志，同情，最後認為終身同工，是友情的最美滿的歸宿，於是就……L說到這裡，臉上一紅，他是一個木訥靦腆的人，以下就不知說什麼好。我趕緊接著說：“將來，你們又是一對居里夫婦，恭喜恭喜，何時請我們吃喜酒呢？”\n\n於是在一年的夏天，L回到上海去，回來的時候，就帶著他的新婦，住在一所新蓋好的教授住宅裡。\n\n我們被邀去吃晚飯的那一晚，不過是他們搬入的一星期之後，那小小的四間屋子，已經佈置得十分美觀妥貼了。臥室是淺紅色的，淺紅色的窗簾、檯布、床單、地毯，配起簡單的白色傢俱，顯得柔靜溫暖。書房是兩張大書桌子相對，中間一盞明亮的桌燈，牆上一排的書架，放著許多的書，以及更多的瓶子，裡面是青蛙蒼蠅，還有各色各種不知名的昆蟲。\n\n這屋子裡，傢俱是淺灰色的，窗簾等等是綠色的，外面是客廳和飯廳打通的一大間，一切都是藍色的，色調雖然有深淺，而調和起來，覺得十分悅目。\n\n客人參觀完畢，在客廳坐下之後，新娘子才從廚房後面走出來，穿著一件淺紅色的衣服，裝束雅淡，也未戴任何首飾，面龐和相片上差不多，只是沒有戴眼鏡，說不上美麗，但自有一種凝重和藹的風度。她和我們一一握手寒暄，態度自然，口齒流利，把我們一班單身漢，預先排練好的一套鬧新房的話，都嚇到爪窪國裡去了。\n\n席上新娘子和每一個人談話，大家都不覺得空閒。L本來話少，只看著我們笑。我們都說：“L太太，您應當給L一點家庭教育，教他多說一點話。”她笑說：“恐怕是我說的話太多，他就沒有機會出頭了。”——席散大家有的下圍棋，有的玩紙牌，L太太很快的就把客人組織起來，我是不大會玩的，就和這一對新夫婦，在廊上看月閒談。我說：“L太太，不怕你惱，我看你的家庭佈置，簡直像個學文學的人，有過審美訓練的。”她謙遜了幾句，又笑說“我有幾個學美術、文學的女友，在本行上造詣都很好，但一進入她們的家門屋門，×先生，真是如你所說的，像個學科學的人的家庭”我覺得不好意思，才要說話，她趕緊笑說：“我知道你的意思，我是說，審美觀念，有時近乎天生，這當然也不是說我真有審美的觀念，我只是說所學的與所用的，有時也不一致。”從此又談到文學，這是我的本行，但L太太所知道的真是不少，欣賞力也很高，我們直談到牌局棋局散後，又吃了點冰淇淋才走。\n\nL太太每天下午，同L先生到實驗室，下課後，他們二位常常路過我們的宿舍，就邀我去晚飯。大廚房裡的菜，自然不及家庭裡的烹調，我也就不推卻，只有時送去點肉鬆、醉蟹。\n\n冬夜，他們常常生起壁爐，飯後就在爐邊閒談。我教給他們喝一點好酒，抽一點好煙，他們雖不拒絕，卻都不發生興趣。L太太甚至於說我的吃酒抽菸，都是因為沒有娶親的原故，因而就追問我為什麼不娶親，我說：“L太太，你真是太清教徒了，你真沒有見過抽菸喝酒的人，像我這樣飯前一杯酒，飯後一支菸，在男人裡面，就算是不充分享受我們的權利的了。至於娶親，我還是那一句老話，文章既比人壞，老婆就得比人家好，而我的朋友的老婆，一個賽似一個的好，叫我哪裡去找更好的？一來二去，就耽誤了下來，這不能怪我”L太太笑得喘不過氣來，L就說：“別理他，他是個怪人！只要他態度稍微嚴肅一些，還怕娶不到老婆？恐怕真正的理由，還是因為他文章太好的緣故。”\n\nL太太真是個清教徒，不但對於菸酒，對於其他一切，也都有著太高而有時不近人情的理想，雖然她是我所見到的，最人性最女性的女人。比如說，她常常讚美那些太太死後絕不再娶的男人，認為那是愛情最貞堅的表現，我聽她舉例不止一次。有一次是除夕，大家都回去過年——我的家那時還在上海，也不想進城去玩——L夫婦知道我獨在，就打電話來請我吃火鍋。飯後酒酣耳熱，燈光柔軟，在爐邊她又感慨似的，提起某位老先生，在除夕不知多麼寂寞，他鰥居了三十年，朝夕只和太太的照片相伴，是多麼可愛可敬的一個老頭子啊！\n\n我站了起來，把煙尾扔在壁爐裡，說：“對不起，L太太，這點我是對自己不忠誠，不真摯的反映，我說一句不怕女人生氣的話，這就是虛榮心充分的暴露；而且就事實上說，凡是對於結婚生活，覺得幸福美滿的人，他的再婚，總比其他的人，來得早些。習慣於美滿家庭的人，太太一死，就如同喪家之犬，出入傷心，天地異色，看著兒女痛哭，婢僕怠惰，家務荒弛，他就完全失了依據。夜深人靜，看著兒女淚痕狼藉，蒼白瘦弱的臉，他心裡就針扎似的，恨不得一時能夠追回那失去的樂園”這時L太太不言語了，拿手絹擤了擤鼻子。\n\n我說：“反過來，結婚生活不美滿的人，太太死了，他就如同漏網之魚，一溜千里，他就暫時不要再受結婚生活的束縛，先悠遊自在的過幾年自由光陰再說。所以，鰥夫的早日再婚，是對於結婚生活之信任，是對於溫暖家庭的熱戀，換句話說，也就是對於第一位夫人最高的頌讚。再一說，假如你真愛你的丈夫，在自己已成槁木死灰之時，還有什麼虛榮，什麼忌妒，你難道忍心使他受盡孤單悲苦，無人安慰的生活？”\n\n而且，假如你的丈夫真愛你，也不會因為眼前有了一個新人，就把你完全忘掉。《紅樓夢》裡的藕官，就非常的透徹這道理，人家問她，為什麼得了新的，就把舊的忘了。她說：“不是忘了，比如人家男人，死了女人，也有再娶的，不過不把死的丟過不提，就是有情分了。”所以她雖然一和蕊官碰在一起，就談得“熱剌剌的丟不下”，而一面還肯冒大觀園之不韙，“滿面淚痕”的在杏子蔭中，給死了的藥官燒紙，這一段故事，實在表現了最正常的人情物理！聽不聽由你，我只能說，假如我是個女人，我對於一個男人的品評，決不因為他妻死再娶，就壓低了他的人格。假如我是個女人，我決不在我生前，強調再婚男人之不足取大概是有了點酒意，我滔滔不絕的說下去，這是我和L太太不客氣的辯論之第一次。她雖然不再提起，但我知道她並不和我完全同意。\n\n一年以後，有件事實，卻把她說服了。\n\n從前和我們同住的T，也是和L同年結婚的，他們兩家住的極近。T太太也是一位極其溫柔和藹的女人，和L太太很合得來。T夫婦的情好自不必說。一年以後，T太太因著難產，死在醫院裡，T是哭得死去活來。L太太一邊哭，一邊幫他收拾，幫他裝殮，幫他料理喪事，還幫他管家。那時L太太的兒子寶弟誕生不久，她也很忙，再兼管T的家事，弄得勞瘁不堪。最後她到底把T太太的妹妹介紹給T先生，促他訂婚，促他成禮，我在旁邊看著，覺得十分有趣，因此在T二次結婚的婚筵後，我同L夫婦緩步歸來，我笑著同L太太說：“假如你覺得男人人格的最高標準，是妻死不娶，你就不應當陷T於不義。”她卻眼圈紅了，說：“×先生，請你不要再說了吧！”她的下淚，很出我意外，我從此就不再提。\n\n但對於我之不娶，她仍是堅決的反對，這也許是她的報復，因為我不能反駁她。他們的兒子寶弟剛會說話，她就教他叫我“老丈人”。直至抗戰那年，我離開北平，九歲的寶弟，和我握別的時候，還說：“老丈人，你回來的時候，千萬要把你的女兒，我的太太帶了回來！”\n\n他問我要女兒，別說一個，要兩個也容易，但我的太太還沒有影子呢。"
		},
		{
			"章節": "我的學生",
			"章節名稱": "我的學生",
			"章節內容": "S是在澳洲長大的——她的父親是駐澳的外交官——十七歲那年才回到祖國來。她的祖父和我的父親同學，在她考上大學的第二天，她祖父就帶她來看我，託我照應。她考的很好，只國文一科是援海外學生之例，要入學以後另行補習的。\n\n那時正是一個初秋的下午，我留她的祖父和她，在我們家裡吃茶點。我陪著她的祖父談天，她也一點不拘束的，和我們隨便談笑。我覺得她除了黑髮黑睛之外，她的衣著，表情，完全像一個歐洲的少女。她用極其流利的英語，和我談到國文，她說：“我曾經讀過國文，但是一位廣東教師教的，口音不正確。”說到這裡，她極其淘氣的擠著眼睛笑了，“比如說，他說”系的，系的，薩天常常薩雨。“你猜是什麼意思？她是說”是的，是的，夏天常常下雨“你看！”她說著大笑起來，她的祖父也笑了。\n\n我說：“大學裡的國文又不比國語，學國語容易，只要你不怕說話就行。至於國文，要能直接聽講，最好你的國文教授，能用英語替你解說國文，你在班裡再一用心，就行了。”\n\n她的祖父就說：“在國文系裡，恐怕只有你能用英語解說國文，就把她分在你的組裡吧，一切拜託了！”我只得答應了。\n\n上了一星期的課，她來看我，說別的功課都非常容易，同學們也都和她好，只是國文仍是聽不懂。我說：“當然我不能為你的緣故，特別的慢說慢講，但你下課以後，不妨到我的辦公室裡，我再替你細講一遍。”她也答應了。從此她每星期來四次，要我替她講解。真沒看見過這樣聰明的孩子，進步像風一樣的快。一個月以後，她每星期只消來兩次，而且每次都是用純粹的流利的官話，和我交談。等到第二學期，她竟能以中文寫文章，她在我班裡寫的“自傳”長至九千字，不但字句通順，而且描寫得非常生動。這時她已成了全校師生嘴裡所常提到的人物了。\n\n她學的是理科，第二年就沒有我的功課，但因為世交的關係，她還常常來看我。現在她已完全換了中服，一句英語不說，但還是同歐美的小女孩兒一樣的活潑淘氣。她常常對我學她們化學教授的湖南腔，物理教授的山東話，常常使全客廳的人們，笑得喘不過氣來。她有時忽然說：“×叔叔，我祖父說你在美國一定有位女朋友，否則為什麼在北平總不看見你同女友出去？”或說：“眾位教授聽著！我的×叔叔昨天黃昏在校園裡，同某女教授散步，你們猜那位女教授是誰？”\n\n她的笑話，起初還有人肯信，後來大家都知道她的淘氣，也就不理她。同時，她的朋友越來越多，課餘忙於開會，賽球，騎車，散步，溜冰，演講，排戲，也沒有工夫來吃茶點了。\n\n以後的三年裡，她如同獅子滾繡球一般，無一時不活動，無一時不是使出渾身解數的在活動。在她，工作就是遊戲，遊戲就是工作。早晨看見她穿著藍布衫，平底皮鞋，夾著書去上課；忽然又在球場上，看見她用紅絲巾包起頭，穿著白襯衣，黑短褲，同三個男同學打網球；一轉眼，又看見她騎著車，飛也似的掠過去，身上已換了短袖的淺藍絨衣和藍布長褲；下午她又穿著實驗白衣服，在化學樓前出現；到了晚上，更摸不定了，只要大禮堂燈火輝煌，進去一看，臺上總有她，不是唱歌，就是演戲；在週末的晚上，會遇見她在城裡北京飯店或六國飯店，穿起曳地的長衣，踏著高跟鞋，戴著長耳墜，畫眉，塗指甲，和外交界或使館界的人們，吃飯，跳舞。\n\n她的一切活動，似乎沒有影響到她的功課，她以很高的榮譽畢了業。她的祖父非常高興，並邀了我的父親來赴畢業會，會後就在我們樓裡午餐。她們祖孫走後，我的父親笑著說：“你看S像不像一隻小貓，沒有一刻消停安靜！她也像貓一樣的機警聰明，雖然跳蕩，卻一點不討厭。我想她將來一定會嫁給外交人員，你知道她在校裡有愛人吧？”我說：“她的男朋友很多，卻沒聽說過有哪一個特別好的，您說的對，她不會在同學中選物件，她一定會嫁給外交人員。但無論如何，不會嫁給一個書蟲子！”\n\n出乎意外的，在暑期中，她和一位P先生宣佈訂婚，P就是她的同班，學地質土壤的。我根本沒聽說過這個人！問起P的業師們，他們都稱他是個絕好的學生，很用功，性情也沉靜，除讀書外很少活動。但如何會同S戀愛訂婚，大家都沒看出，也絕對想不到。\n\n一年以後，他們結了婚，住在S祖父的隔壁，我的父親有時帶我們幾個弟兄，去拜訪他們。他們家裡簡直是“全盤西化”，家人僕婦都會聽英語，飲食服用，更不必說。S是地道的歐美主婦，忙裡偷閒，花枝招展。我的父親常常笑對S說：“到了你家，就如同到澳洲中國公使館一般！”\n\n但是住在“澳洲中國公使館”的P先生，卻如同古寺裡的老僧似的，外面狂舞酣歌，他卻是不聞不問，下了班就躲在他自己的書室裡，到了吃飯時候才出來，同客人略一招呼，就低頭舉箸。倒是S常來招他說話，歡笑承迎。飯後我常常同他進入書室，在那裡，他的話就比較的多。雖然我是外行，他也不憚煩的告訴許多關於地質土壤的最近發現，給我看了許多圖畫、照片和標本。父親也有時捧了菸袋，踱了進來，參加我們的談話。他對P的印象非常之好，常常對我說：“P就是地質本身，他是一塊最堅固的磐石。S和一般愛玩漂亮的人玩膩了，她知道終身之託，只有這塊磐石最好，她究竟是一個聰明人！”\n\n我離開北平的時候，到她祖父那裡辭行，順便也到P家走走。那時S已是三個孩子的母親，院子裡又添上了沙土池子，鞦韆架之類。家裡人口添了不少，有保姆，漿洗縫做的女僕，廚子，園丁，司機，以及打雜的工人等等。所以當S笑著說“後方見”的時候，我也只笑著說：“我這單身漢是拿起腳來就走，你這一個”公使館“如何搬法？”P也只笑了笑，說：“×先生，你到那邊若見有地質方面新奇的材料，在可能的範圍內，寄一點來我看看。”從此又是三年——\n\n忽然有一天，我在雲南一個偏僻的縣治旅行，騎馬迷路。\n\n那時已近黃昏，左右皆山，順著一道溪水行來，逢人便問，一個牧童指給我說：“水邊山後有一個人家，也是你們下江人，你到那邊問問看，也許可以找個住處。”我牽著馬走了過去，斜陽裡一個女人低著頭，在溪邊洗著衣裳，我叫了一聲，她猛然抬起頭來，我幾乎不能相信我的眼睛，那用圓潤的手腕，遮著太陽，一對黑大的眼睛，向我注視的，不是S是誰？\n\n我趕了過去，她喜歡的跳了起來，把洗的衣服也扔在水裡，嘴裡說：“你不嫌我手溼，就同我拉手！你一直走上去，山邊茅屋，就是我們的家。P在家裡，他會給你一杯水喝，我把衣裳洗好就來。”\n\n三個孩子在門口草地上玩，P在一邊擠著羊奶，看見我，呆了一會，才歡呼了起來。四個人把我圍擁到屋裡，推我坐下，遞煙獻茶，問長問短。那最大的九歲的孩子，卻溜了出去，替我餵馬。\n\nS提著一桶溼衣服回來，有一個小腳的女工，從廚房裡出來，接過，晾在繩子上。S一邊擦著手笑著走了進來，我們就開始了興奮而雜亂的談話，彼此互說著近況，從談話裡知道他們是兩年前來的，我問起她的祖父，她也問起我的父親。S是一刻不停的做這個那個，她走到哪裡。我們就跟到哪裡談著。直到吃過晚飯，孩子們都睡下了，才大家安靜的，在一盞菜油燈周圍坐了下來。S補著襪子，P同我抽著柳州煙，喝著勝利紅茶談話。\n\nS笑著說：“這是”公使館“的”山站“我們做什麼就是得像什麼！×叔叔！這座茅屋，就是P指點著工人蓋的，門都向外開，窗戶一扇都關不上！拆了又安，安了又拆，折騰了幾十回。這書桌，書架，”沙發“椅子都是P同我自己釘的，我們用了七十八個裝煤油桶的木箱。還有我們的床，那是傑作，床下還有放鞋的矮櫃子。好玩的很，就同我們小時玩”過家家“似的，蓋房子，造傢俱，抱娃娃，做飯，洗衣服，養雞，種菜，一天忙個不停，但是，真好玩，孩子們都長了能耐，連P也會做些家務事。我們一家子過著露營的生活，笑話甚多，但是，我們也時常贊談自己的聰明，凡事都能應付得開。明天再帶你去看我們的雞棚，羊圈，蜂房，還有廁所，總而言之，真好玩！”\n\n我凝視著她，“真好玩”三字就是她的人生觀，她的處世態度，別的女人覺得痛苦冤抑的工作，她以“真好玩”的精神，“舉重若輕”的應付了過去。她忙忙的自己工作，自己試驗，自己讚歎，真好玩！她不覺得她是在做著大後方抗戰的工作，她就是蕭伯納所說的：“在抗戰時代，除了抗戰工作之外，什麼都可以做”的大藝術家！\n\n當夜他們支了一張行軍床——也是他們自己用牛皮釘的——把我安放在P的書室裡，這是三間屋子裡最大的一間，兼做了客室，儲藏室等等。牆上仍是滿釘著照片圖畫，書架上磊著滿滿的書，牆角還立著許多鋤頭，鐵鏟，鋸子，扁擔之類。滅燈後月色滿窗，我許久睡不著，我想起北平的“澳州中國公使館”，想起我的父親，不知父親若看了這個山站，要如何想法！\n\n陽光射在我的臉上，一陣煎茶香味，侵入鼻管。我一睜眼，窗外是典型的雲南的海藍的天，門外悄無聲息。我輕輕的穿起衣服，走了出來，看見S躡手躡腳的在擺著早飯，抬頭看見我，便笑說：“睡得好吧？你騎了一天馬，一定累了，我們沒有叫你。P上班去了，孩子們也都上學了，我等著你一塊兒吃粥。”說著忙忙的又到廚房裡去了。\n\n我在外間屋裡，一面漱洗，一面在充滿陽光的屋子裡，四周審視。“公使館”的物質方面，都已降低，而“公使館”的整潔美觀的精神，盡還存在，還添上一些野趣。飯桌上戴著一塊白底紅花土布，一隻大肚的陶罐裡，亂插著紅白的野花。\n\n桌上是一盤黃果，——四川人叫做廣柑——對面擺著兩隻白盤子，旁邊是兩把紅柄的刀子，兩雙紅筷子，兩個紅的電木的洗手碗，兩塊白底紅花的飯巾正看著，S端了一盤雞蛋炸饅頭片進來，讓我坐下，她自己坐在對面。我們一面剝黃果，一面談話。\n\n白天看S，覺得她比三年前瘦了許多，但精神仍舊是很好，身上穿著藍底印白花的土布衫子，短襪子，布鞋；臉上薄施脂粉，指甲也染得很紅。我笑說：“你的化裝品都帶來了吧？”她也笑說：“都帶來了，可是我現在用的是鵝蛋粉，和胭脂棉。鳳仙花瓣和白礬搗了也可以染指甲。”\n\n我們吃著S自制的鹹鴨蛋和泡菜，吃過稀飯，又喝了煎茶。坐了一會，S就邀我去參觀她的環境。出到門外，菜園裡紅的是辣椒，西紅柿，綠的是豆子，黃的是黃瓜，紫的是茄子，周圍是一片一片的花畦，陽光下光豔奪目，蜂喧蝶鬧。菜園的後面，簡直像個動物園！十幾只義大利的大白雞，在沙地上吃食，三隻黑羊，兩隻狼犬——我的那匹馬也拴在旁邊——還有小孩子養的松鼠和白兔。一隻極胖的藍睛的暹羅貓，在籬隙出入跳躍。\n\n轉到山後，便看見許多人家，S說這便是市中心，有菜場，有郵政代辦所，有中心小學校。P的“地質調查所”是全市最漂亮高大的房子，磚牆瓦頂，警察崗亭就設在門邊。我們穿過這條“大街”的時候，男女老幼，村的俏的，都向S招呼，說長道短。有個婦人還把一個病孩子，從門洞裡抱出來給S看。當我們離開這人家的時候，我笑說：“S，如今你不是公使夫人，而是牧師太太了！”她笑了一笑。\n\n大街盡頭，便是五六幢和S的相似的房子，那是地質調查所同人的住宅。S也帶我進去訪問。那些太太們大都是外省人，看見我去都很親熱，讓坐讓茶。她們的房間和S的一樣，而陳設就很亂很俗，自己是亂頭粗服，孩子們也啼哭喧鬧，這些太太們不住的向我道歉，說是房間又小，傭人又笨，什麼都不趁手，哪能像北平，上海那樣的可以待客呢？我無聊的坐了一會，也就告辭了出來。\n\n回來的路上，S請我先走，說她還要到小學裡去教一堂課。我也便不回來，卻走到“地質調查所”去我P，參觀了他們的工作。等到P下班，我們一同走出來，三個孩子十分高興的在門口等著，說是“媽媽燉了雞，烤了肉，蒸了蛋羹，請客人回去吃大饅頭去！”\n\n午後我睡了一大覺，醒起便要走路，S和P一定不肯，說今晚要約幾個朋友來和我談談。S笑說還有幾位漂亮的太太。\n\n我說：“假如你們可憐我，就免了這一套吧，我實在怕見生人；還有，你也扮演不出”公使館“那一出！”P說：“也好，你再住一天，我們不請客人好了。”S想了一會，笑了，說：“晚飯以前，我還有事，你們帶這幾個孩子到對山去玩去，六時左右，帶些紅杜鵑花回來，”我們答應了，孩子們歡呼著都跑在前面去了。\n\n我和P對躺在山頭草地上，晒著太陽。我說：“你們這一對兒真好，你從前是那樣穩靜，現在也是那樣穩靜。S從前是那樣活潑，現在也是那樣活潑，不過比從前更老練能幹了，真是難得。”P沉默了一會，說：“×先生，你只知道S活潑的一方面，還沒有看她嚴肅的一方面。她處處求全，事事好勝，這一二年來，身體也大不如從前了！她一個人做著六七個人的事，卻從不肯承認自己的軟弱。你知道她歡喜引用中文成語——英文究竟是她的方言，她睡夢中常說英語——有時文不對題的使人發笑。有一天，我下班回來，發現她躺在床上，看見我就要起來。我按住她，問她怎麼了，她說沒有什麼。只覺得有一點頭暈。我在床邊坐了一會，她忽然說”P，我這個人真是“心比天高，命比紙薄”。“我心裡忽然一陣難過，勉強笑說”別胡說了，你知道“薄命”這兩個字，是什麼意思。“她卻流下淚來，轉身向裡躺著去了。×先生，你覺得……”\n\nP說不下去了，我也不覺愣住，便說：“我自然看出S嚴肅的一方面，她如果不嚴肅，她不會認得你，她如果不嚴肅，她不會到內地來，她的身體是不如從前了，你要時時防護著她！至於她所說的那兩句話你倒不必存在心裡，她對於漢文是半懂不懂的。”P不言語，眼圈卻紅了。\n\n這時候孩子們已抱著滿懷的紅杜鵑花，跑了上來，說：“我們該回去了，晚飯以前，我們還要換衣服呢。”\n\n一進家門，那“幫工”的李嫂，穿著一身黑綢的衣褲，繫著雪白的圍裙，迎了出來，嘴裡笑著說：“客人們請客廳坐。”\n\n我們進到中間屋裡，看著餐桌上鋪著雪白的桌布，點著輝煌的四支紅燭，中間一大盤的紅杜鵑花，桌上一色的銀盤銀箸，雪白的飯巾。我們正在詫愕，李嫂笑著打起臥房的布簾子，說：“太太！客人來了。”S從屋裡笑盈盈的走了出來，身上穿著紅絲絨的長衣，大紅寶石的耳墜子，腳上是絲襪，金色高跟鞋，畫著長長的眉，塗上紅紅的嘴脣，眼圈邊也抹上談談的黃粉，更顯得那一雙水汪汪的俊眼——這一雙俊眼裡充滿著得意的淘氣的笑——她伸出手來，和我把握，笑說：“×先生晚安！到敝地多久了？對於敝處一切還看得慣吧？”我們都大笑了起來，孩子們卻跑過去抱著S的腿，歡呼著說：“媽媽，真好看！”\n\n回頭又拍手笑說：“看！李嫂也打扮起來了！”李嫂忍著笑，走到廚房裡去了。\n\n我們連忙洗手就座。因為沒有別的客人，孩子們便也上席，大家都興高采烈。飯後，孩子們吃過果點，陸續的都去睡了。S又煮起咖啡，我們就在廊上看月閒談。看著S的高跟鞋在月下閃閃發光，我就說：“你現在沒有機會跳舞玩牌了吧？”S笑說：“才怪！P的跳舞和玩牌都是到了這裡以後才學會的。晚飯後沒事，我就教給P打”蜜月“紙牌，也拉他跳舞。他一天工作怪累的，應當換一換腦筋。”P笑說：“我倒不在乎這些個，我在北平的時候，就不換腦筋。我寧可你在一天忙累之後，早點休息睡覺，我自己再看一點輕鬆的書。”我說：“S，你會開汽車吧？”S說：“會的，但到這裡以後，沒有機會開了。”我笑說：“你既會開車，就知道無論多好多結實的車子，也不能一天開到二十四小時，尤其在這個崎嶇的山路上。物力還應當愛惜，何況人力？你如今不是過著”電氣冰箱，抽水馬桶“的生活了，一切以儲存元氣為主，不能一天到晚的把自己當做一架機器，不停的開著”S連忙說：“正是這話！人家以為我只會過”電氣冰箱，抽水馬桶“的生活。”我攔住她，“你又來，總是好勝要強的脾氣！你如果把我當做叔叔，就應當聽我的話。”S笑了一笑，抬頭向月，再不言語。\n\n第二天一早，我就騎著馬離開這小小的鎮市。P和S，和三個小孩子都送我到大路上，我回望這一群可愛的影子，心中忽然感激，難過。\n\n回到我住處的第三天，忽然決定到重慶來。在上飛機之前，匆匆的給他們寫一封簡訊，謝謝他們的招待，報告了我的行蹤。並說等我到了重慶以後，安定下來，再給他們寫信——誰知我一到陪都，就患了一個月的重傷風，此後東遷西移，沒有一定的住址。直到兩月以後，才給他們寫了一封很長的信，許久沒有得到迴音。又在兩月以後，我在一個大學裡，單身教授的宿舍窗前，拆開了P的一封信：\n\n×先生：\n\n我何等的不幸，S已於昨天早晨棄我而逝！原因是一位同事出差去了，他的太太忽然得了急性盲腸炎。S發現了，立刻借了一部車子，自己開著，送她到省城。等到我下班，看見了她的字條，立刻也騎馬趕了去，那位太太已入了醫院，患處已經潰爛，幸而開刀經過良好，只是失血太多，需要輸血。那時買血很貴，那位太太因經濟關係，堅持不肯。S又發現她們的血是同一型別，她就輸給那太太二百CC的血。\n\n我要她同我回來，她說那太太需要人照料，而又請不起特別護士，她必須留在那裡，等到她的先生來了再走。我拗她不過，所中公務又忙，只得自己先走。三星期之後，S回來了，瘦得不成樣子！原來在三星期之內，她輸給那太太四百CC的血。從此便躺了下去，有時還掙扎著起來，以後就走不動了。醫生髮現她是得了黍形結核症，那是周身血管，都有了結核細菌，是結核症中最猛烈最無可救藥的一種！病原是失血太多，操勞過度，營養不足，這三個月中，急壞了S，苦壞了孩子，累壞了我，然而這一切苦痛，都不曾挽回我們悲慘的命運！\n\n她生在上海，長在澳洲，嫁在北平，死在雲南，享年三十二歲。\n\n如同雷轟電掣一般，我呆住了，眼前湧現了S的冷靜而含著悲哀的，抬頭望月的臉！想到她那美麗整潔的家，她的安詳靜默的丈夫，她的聰明活潑的孩子。\n\n忽然廣場上一聲降旗的號角，我不由自主的，仍了手裡的信，筆直的站了起來。我垂著兩臂，凝望著那一幅光彩飄揚的國旗，從高杆上慢慢的降落了下來，在號角的餘音裡，我無力的坐了下去，我的眼淚，不知從哪裡來的，流滿了我的臉上了！"
		},
		{
			"章節": "我的房東",
			"章節名稱": "我的房東",
			"章節內容": "一九三七年二月八日近午，我從日內瓦到了巴黎。我的朋友中國駐法大使館的L先生，到車站來接我。他笑嘻嘻的接過了我的一隻小皮箱，我們一同向站外走著。他說：“你從羅馬來的信，早收到了。你吩咐我的事，我為你奔走了兩星期，前天才有了眉目，真是意外之緣！吃飯時再細細的告訴你吧。”\n\nL也是一個單身漢，我們走出站來，無“家”可歸，叫了一輛汽車，直奔拉丁區的北京飯店。我們挑了個座位，對面坐下，叫好了菜。L一面擦著筷子，一面說：“你的條件太苛，挑房子哪有這麼挑法？地點要好，房東要好，房客要少，又要房東會英語！我知道你難伺候，誰叫我答應了你呢，只好努力吧。誰知我偶然和我們的大使談起，他給我介紹了一位女士，她是貴族遺裔，住在最清靜高貴的貴族區——第七區。”\n\n我前天去見了她，也看了房子。“他搔著頭，笑說”真是“有緣千里來相會”，這位小姐，絕等漂亮，絕等聰明，溫柔雅澹，堪配你的為人，一會兒你自己一見就知道了。“我不覺笑了起來，說”我又沒有託你做煤，何必說那些“有緣”“相配”的話！倒是把房子情形說一說吧。“這時菜已來了，L還叫了酒，他舉起杯來，說”請，我告訴你，這房子是在第七層樓上，正臨著拿破崙殯宮那條大街，美麗幽靜，自不必說。只有一個房東，也只有你一個房客！這位小姐因為近來家道中落，才招個房客來幫貼用度，房租伙食是略貴一點，我知道你這個大爺，也不在乎這些。我們吃過飯就去看吧。\n\n我們又談了些閒話，酒足飯飽，L會過了帳，我提起箱子就要走。L攔住我，笑說：“先別忙提箱子，現在不是你要不要住那房子的問題，是人家要不要你作房客的問題。如今七手八腳都搬了去，回頭一語不合，叫人家攆了出來，夠多沒意思！還是先寄存在這裡，等下說定了再來拿吧。”我也笑著依從了他。\n\n一輛汽車，馳過寬闊光滑的街道，轉彎抹角，停在一座大樓的前面。進了甬道，上了電梯，我們便站在最高層的門邊。L脫了帽，按了鈴，一個很年輕的女傭出來開門，L笑著問：“R小姐在家嗎？請你轉報一聲，中國大使館的L先生，帶一位客人來拜訪她。”那女傭微笑著，接過片子，說：“請先生們客廳裡坐。”便把我們帶了進去。\n\n我正在欣賞這一間客廳連飯廳的陳設和色調，忽然看見L站了起來，我也連忙站起。從門外走進了一位白髮盈顛的老婦人。L笑著替我介紹說：“這位就是我同您提過的×先生。”\n\n轉身又向我說：“這位是R小姐。”\n\nR小姐微笑著同我握手，我們都靠近壁爐坐下。R小姐一面同L談著話，一面不住的打量我，我也打量她。她真是一個美人！一頭柔亮的白髮。身上穿著銀灰色的衣裙，領邊袖邊繡著幾朵深紅色的小花。肩上披著白絨的圍巾。長眉妙目，臉上薄施脂粉，也淡淡的抹著一點口紅。歲數簡直看不出來，她的舉止顧盼，有許多地方十分的像我的母親！\n\nR小姐又和我攀談，用的是極流利的英語。談起倫敦，談起羅馬，談起瑞士當我們談到羅馬博物館的雕刻，和佛勞倫斯博物館的繪畫時，她忽然停住了，笑說：“×先生剛剛來到，一定乏了，橫豎將來我們談話的機會多得很，還是先帶你看看你的屋子吧。”她說著便站起引路，L在後面笑著在我耳邊低聲說：“成了。”\n\n我的那間屋子，就在客廳的後面，緊連著浴室，窗戶也是臨街開的。陳設很簡單，卻很幽雅，臨窗一張大書桌子，桌上一瓶茶色玫瑰花，還疏疏落落的擺著幾件文具。對面一個書架子，下面空著，上層放著精裝的英法德各大文豪的名著。\n\n床邊一張小几，放著個小桌燈，也是茶紅色的燈罩。此外就是一架大衣櫃，一張搖椅，屋子顯得很亮，很寬。\n\n我們四圍看了一看，我笑說：“這屋子真好，正合我的用處”R小姐也笑說：“我們就是這裡太靜一些，馬利亞的手藝不壞，飯食也還可口。哪一天，你要出去用飯，請告訴她一聲。或若你要請一兩個客人，到家裡來吃，也早和她說。”\n\n衣服是每星期有人來洗“一面說著，我們又已回到客廳裡。L拿起帽子，笑說”這樣我們就說定了，我相信你們賓主一定會很相得的，現在我們先走了。晚飯後×先生再回來——他還沒去拜望我們的大使呢！\n\n我們很高興的在大樹下，人行道上並肩的走著。L把著我的臂兒笑說：“我的話不假吧，除了她的歲數稍微大一點之外！”\n\n大使說，推算起來，恐怕她已在六旬以外了。她是個頗有名的小說家，也常寫詩。她挑房客也很苛，所以她那客房，常常空著，她喜歡租給“外路人”，我看她是在招致可描寫的小說中人物，說不定哪一天，你就會在她的小說中出現！“我笑說”這個本錢，我倒是撈得回來。只怕我這個人，既非兒女，又不英雄，沒有福氣到得她的筆下。\n\n午夜，我才回到我的新屋子裡，洗漱後上床，衾枕雪白溫軟，我望著茶紅色的窗簾，茶紅色的燈罩，在一圈微暈的燈影下，忽然忘記了旅途的乏倦。我赤足起來，從書架上拿了一本歌德詩集來看，不知何時，蒙卑睡去——直等第二天微雨的早晨，馬利亞敲門，送進刮鬍子的熱水來，才又醒來。\n\n從此我便在R家住下了。早飯很簡單，只是麵包牛油咖啡，多半是自己在屋裡吃。早飯後就到客廳坐坐，讓馬利亞收拾我的屋子。初到巴黎，逛街訪友，在家吃飯的時候不多，我總是早晨出去，午夜回來。好在我領了一把門鑰，獨往獨來，什麼人也不驚動。有時我在寒夜中輕輕推門，只覺得溫香撲面，踏著厚軟的地氈，悄悄地走回自己屋裡，桌上總有信件鮮花，有時還有熱咖啡或茶，和一盤小點心。我一面看著信，一面吃點心喝茶——這些事總使我想起我的母親。\n\n第二天午飯時，見著R女士，我正要謝謝她給我預備的“消夜”，她卻先笑著說：“×先生，這半月的飯錢，我應該退還你，你成天的不在家！”我笑著坐下，說：“從今天起，我要少出去了，該看的人和該看的地方，都看過了。現在倒要寫點信，看點書，養養靜了。”R小姐笑說：“別忘了還有你的法文，L先生告訴我，你是要練習法語的。”\n\n真的，我的法文太糟了，書還可以猜著看，話卻是無人能懂！R小姐提議，我們在吃飯的時候說法語。結果是我們談話的範圍太廣，一用法文說，我就詞不達意，笑著想著，停了半天。次數多了，我們都覺得不方便，不約而同的笑了出來，說：“算了吧，彆扭死人！”從此我只顧談話，把法語丟在腦後了！\n\n巴黎的春天，相當陰冷，我們又都喜歡爐火，晚飯後常在R小姐的書房裡，向火抽菸，閒談。這書房是全房子裡最大的一間，滿牆都是書架，書架上滿是文學書。壁爐架上，擺著幾件東方古董。從她的談話裡，知道她的父親做過駐英大使——她在英國住過十五年——也做過法國遠東殖民地長官——她在遠東住過八年。她有三個哥哥，都不在了。兩個侄子，也都在上次歐戰時陣亡。一個侄女，嫁了，有兩個孩子，住在鄉下。她的母親，是她所常提到的，是一位身體單薄，多才有德的夫人，從相片上看去，眉目間尤其像我的母親。\n\n我雖沒有學到法語，卻把法國的文學藝術，懂了一半。我們常常一塊兒參觀博物院，逛古蹟，聽歌劇，看跳舞，買書畫她是巴黎一代的名閨，我和她朝夕相從，沒看過R小姐的，便傳佈著一種謠言，說是×××在巴黎，整天陪著一位極漂亮的法國小姐，聽戲，跳舞。這風聲甚至傳到國內我父親的耳朵裡，他還從北平寫信來問。我回信說：“是的，一點不假，可惜我無福，晚生了三十年，她已是一位六旬以上的老姑娘了！父親，假如您看見她，您也會動心呢，她長得真像母親！”\n\n我早可以到柏林去，但是我還不想去，我在巴黎過著極明媚的春天——\n\n在一個春寒的早晨，我得到國內三弟報告訂婚的信。下午吃茶的時候，我便將他們的相片和信，帶到R小姐的書房裡。我告訴了她這好訊息，因此我又把皮夾裡我父親，母親，以及二弟，四弟兩對夫婦的相片，都給她看了。她一面看著，很客氣的稱讚了幾句，忽然笑說：“×先生，讓我問你一句話，你們東方人不是主張”男大當婚，女大當嫁“的嗎？為何你竟然沒有結婚，而且你還是個長子？”我笑了起來，一面把相片收起，挪過一個錦墩，坐在爐前，拿起銅條來，撥著爐火，一面說：“問我這話的人多得很，你不是第一個。原因是，我的父母很摩登，從小，他們沒有強迫我訂婚或結婚。到自己大了，挑來挑去的，高不成，低不就，也就算了”R女士凝視著我，說：“你不覺得生命裡缺少什麼？”我說：“這個，倒也難說，根本我就沒有去找。我認為婚姻若沒有戀愛，不但無意義，而且不道德。但一提起戀愛來，問題就大了，你不能提著燈籠去找！我們東方人信”夙緣“有緣千里來相會，若無緣呢？就是遇見了，也到不了一處”這時我忽然憶起L君的話，不覺抬頭看她，她正很自然的靠坐在一張大軟椅裡，身上穿著一件淺紫色的衣服，胸前戴幾朵紫羅蘭。閃閃的爐火光中，窗外陰暗，更顯得這爐邊一角，溫靜，甜柔她舉著咖啡杯兒，仍在望著我。我接下去說，“說實話，我還沒有感覺到空虛，有的時候，單身人更安逸，更寧靜，更自由我看你就不缺少什麼，是不是？”她輕輕的放下杯子，微微的笑說：“我嘛，我是一個女人，就另是一種說法了”說著，她用雪白的手指，挑著鬢髮，輕輕的向耳後一掠，從椅旁小几上，拿起絨線活來，一面織著，一面看著我。\n\n我說：“我又不懂了，我總覺得女人天生的是家庭建造者。”\n\n男人倒不怎樣，而女人卻是愛小孩子，喜歡家庭生活的，為何女人倒不一定要結婚呢？“R小姐看著我，極溫柔軟款的說”\n\n“我是”人性“中最人性”女性“中最”女性“的一個女人。我願意有一個能愛護我的，溫柔體貼的丈夫，我喜愛小孩子，我喜歡有個完美的家庭。我知道我若有了這一切，我就會很快樂的消失在裡面去——但正因為，我知道自己太清楚了，我就不願結婚，而至今沒有結婚！”\n\n我抱膝看著她。她笑說：“你覺得奇怪吧，待我慢慢的告訴你——我還有一個毛病，我喜歡寫作！”我連忙說：“我知道，我的法文太淺了，但我們的大使常常提起你的作品，我已試著看過，因為你從來沒提起，我也就不敢”R小姐攔住我，說：“你又離了題了，我的意思是一個女作家，家庭生活於她不利。”我說：“假如她能夠——”她立刻笑說：“假如她身體不好告訴你，一個男人結了婚，他並不犧牲什麼。”\n\n一個不健康的女人結了婚，事業——假如她有事業，健康，家務，必須犧牲其一！我若是結了婚，第一犧牲的是事業，第二是健康，第三是家務——寫到這裡，我忽然憶起去年我一個女學生，寫的一篇小說，叫做《三敗俱傷》——她低頭織著活計，說：“我是一個要強，顧面子，好靜，有潔癖的人；在情感上我又非常的細膩，體貼；這些都是我的致命傷！為了這性格，別人用了十分心思；我就得用上百分心思，別人用了十分精力，我就得用上百分精力。一個家庭，在現代，真是談何容易，當初我的母親，她做一個外交官夫人，安南總督太太，真是僕婢成群，然而她她的繪畫，她的健康，她一點沒有想到顧到。她一天所想的是丈夫的事業，丈夫的健康，兒女的教養，兒女的她忙忙碌碌的活了五十年！至今我拿起她的畫稿來，我就難過。噯，我的母親”她停住了，似乎很激動，輕輕的咳嗽了兩聲，勉強的微笑說：“我母親的事情，真夠寫一本小說的。你看見過英國女作家，V。SACKVILE-WEST寫的ALLPASSIONSPENT（七情俱淨）吧？”\n\n我彷彿記得看過這本書，就點頭說：“看過了，寫的真不錯不過，R小姐，一個結婚的女人，她至少有了愛情。”她忽然大聲的笑了起來，說：“愛情？這就是一件我所最拿不穩的東西，男人和女人心裡所瞭解的愛情，根本就不一樣。告訴你，男人活著是為事業——天曉得他說的是事業還是職業！”\n\n女人活著才為著愛情；女人為愛情而犧牲了自己的一切，而男人卻說：“親愛的，為了不敢辜負你的愛，我才更要努力我的事業”！這真是名利雙收！“她說著又笑了起來，笑聲中含著無限的涼意。”\n\n我不敢言語，我從來沒有看見R小姐這樣激動過，我雖然想替男人辯護，而且我想我也許不是那樣的男人。\n\n她似乎看出了我的心緒，她笑著說：“每一個男人在結婚以前，都說自己是個例外，我相信他們也不說假話。但是夫妻關係，是種最嬌嫩最傷腦筋的關係，而時光又是一件最無情最實際的東西。等到你一做了他的同衾共枕之人，天長地久呵！天長地久！任是最堅硬晶瑩的鑽石也磨成了光彩模糊的沙顆，何況是血淋淋的人心？你不要以為我是生活在浪漫的幻想裡的人，我一切都透徹，都清楚。男人的”事業“當然要緊，講愛情當然是不應該拋棄了事業，愛情的濃度當然不能終身一致。但是更實際的是，女人終究是女人，她也不能一輩子，以結婚的理想，人生的大義，來支援她睏乏的心身。在她最悲哀，最柔弱，最需要同情與溫存的一剎那頃，假如她所得到的只是漠然的言語，心不在焉的眼光，甚至於尖刻的譏諷和責備，你想，一個女人要如何想法？我看的太多了，聽的也太多了。這都是婚姻生活裡解不開的死結！只為我太知道，太明白了，在決定犧牲的時候，我就要估量輕重了！”\n\n她俯下身去，揀起一根柴，放在爐火裡，又說：“我母親常常用憂愁的眼光看著我說”德利莎！你看你的身體！你不結婚，將來有誰來看護你？“我沒有說話，我只注視著她，我的心裡向她叫著說”你看你的身體吧，你一個人的病，抵不住我們五個人的病。父親的腸炎，迴歸熱以及我們兄妹的種種希奇古怪的病三十年來，還不夠你受的？“但我終究沒有言語。”\n\n她微微的笑了，注視著爐火：“總之我年輕時還不算難看，地位也好，也有點才名，因此我所受的試探，我相信也比別的女孩子多一點。我也曾有過幾次的心軟但我都終於逃過了。我是太自私了，我扔不下這支筆，因著這支筆，我也要保持我的健康，因此——”你說我缺少戀愛嗎？也許，但，現在還有兩三個男人愛慕著我，他們都說我是他們唯一終身的戀愛。這話我也不否認，但這還不是因為我們沒有到得一處的緣故？他們當然都已結過了婚，我也認得他們溫柔能幹的夫人。我有時到他們家裡去吃飯喝茶，但是我並不羨慕他們的家庭生活！他們的太太也成了我的好朋友，有時還向我抱怨她們的丈夫。我一面輕描淡寫的勸慰著她們，我一面心裡也在想，假如是我自己受到這些委屈，我也許還不會有向人訴說的勇氣！有時在茶餘酒後，我也看見這些先生們，向著太太皺起眉頭，我就會感覺到一陣顫慄，假如我做了他的太太，他也對我皺眉，對我厭倦，那我就太……\n\n我笑了，極懇摯的輕輕拍著她的膝頭，說：“假如你做了他的太太，他就不會皺眉了。我不相信世界上有任何男子，有福氣做了你的丈夫，還會對你皺眉，對你厭倦。”她笑著搖了搖頭，微微的嘆一口氣，說：“好孩子，謝謝你，你說得好！但是你太年輕了，不懂得——這二三十年來，我自己住著，略為寂寞一點，卻也舒服。這些年裡，我寫了十幾本小說，七八本詩，旅行了許多地方，認識了許多朋友。我的侄女，承襲了我的名字，也叫德利莎，上帝祝福她！小德利莎是個活潑健康的孩子，廿幾歲便結了婚。她以戀愛為事業，以結婚為職業。整天高高興興的，心靈裡，永遠沒有矛盾，沒有衝突。她的兩個孩子，也很像她。在夏天，我常常到她家裡去住。她進城時，也常帶著孩子來看我。我身後，這些書籍古董，就都歸她們了。我的遺體，送到國家醫院去解剖，以後再行火化，餘灰撒在賽納河裡，我的一生大事也就完了。”\n\n我站了起來，正要說話，馬利亞已經輕輕的進來，站在門邊，垂手說：“小姐，晚飯開齊了。”R小姐吃驚似的，笑著站了起來，說：“真是，說話便忘了時候，×先生，請吧。”\n\n飯時，她取出上好的香檳酒來，我也去拿了大使館朋友送的名貴的英國紙菸，我們很高興的談天說地，把剛才的話一句不提。那晚R小姐的談鋒特別雋妙，雙頰飛紅，我覺得這是一種興奮，疲乏的表示。飯後不多一會，我便催她去休息。我在客廳門口望著她遲緩秀削的背影，呆立了一會。她真是美麗，真是聰明！可惜她是太美麗，太聰明瞭！\n\n十天後我離開了巴黎，L送我到了車站。在車上，我臨窗站到近午，才進來開啟了R小姐替我預備的筐子，裡面是一頓很精美的午餐，此外還有一瓶好酒，一本平裝的英文小說，是ALLPASSIONSPENT。\n\n我回國不到一月，北平便淪陷了。我還得到北平法國使館轉來的R小姐的一封信，短短的幾行字：\n\n×先生：\n\n聽說北平受了轟炸，我無時不在關心著你和你一家人的安全！振奮起來吧，一個高貴的民族，終久是要抬頭的。有機會請讓我知道你平安的訊息。你的朋友德利莎。\n\n我寫了回信，仍託法國使館轉去，但從此便不相通問了。\n\n三年以後，輪到了我為她關心的時節，德軍進佔了巴黎，當我聽到巴黎冬天缺乏燃料，要家裡住有德國軍官才能領到煤炭的時候，我希望她已經逃出了這美麗的城市。我不能想象這靜妙的老姑娘，帶著一臉愁容，同著德國軍官，沉默向火！\n\n“振奮起來吧，一個高貴的民族，終久是要抬頭的！”"
		},
		{
			"章節": "我的鄰居",
			"章節名稱": "我的鄰居",
			"章節內容": "M太太是我的同事的女兒，也做過我的學生，現在又是我的鄰居。\n\n我頭一次看見她，是在她父親的家裡——那年我初到某大學任教，照例拜訪了幾位本系裡的前輩同事——她父親很驕傲的將她介紹給我，說：“×先生，這是我的大女兒，今年十五歲了。資質還好，也肯看書，她最喜歡外國文學，請你指教指教她。”\n\n那時M太太還是個小姑娘，身材瘦小，面色蒼白，兩條很粗的短髮辮，垂在腦後。說起話來很靦腆，笑的時候卻很“甜”，不時的用手指去託她的眼鏡。\n\n我同她略談了幾句，提起她所已看過的英國文學，使我大大的吃驚！例如：哈代的全部小說集，她已看了大半；她還會背誦好幾首英國十九世紀的長詩她父親又很高興的去取了一個小紙本來，遞給我看，上面題著“露珠”，是她寫的仿冰心《繁星》體的短篇詩集，大約有二百多首。我略翻了翻，唸了一兩首，覺得詞句很清新，很瑩潔，很像一顆顆春晨的露珠。\n\n我稱讚了幾句，她父親笑說：“她還寫小說呢——你去把那本小說拿來給×先生看！”她臉紅了說：“爸爸總是這樣！我還沒寫完呢。”一面掀開簾子，跑了出去，再不進來。她父親笑對我說：“你看她慣的一點規矩都沒有了！我的這幾個孩子，也就是她還聰明一點，可惜的是她身體不大好。”\n\n一年以後，她又做了我的學生。大學一年級的班很大，我同她接觸的機會不多，但從她做的文課裡，看出她對於文學創作，極有前途；她思想縝密，描寫細膩，比其他的同學，高出許多。\n\n此後因為我做了學生會出版組的顧問，她是出版組的重要負責人員，倒是常有機會談話。幾年來的一切進步都很快，她的文章也常常在校外的文學刊物上出現，技術和思想又都比較成熟，在文學界上漸漸的露了頭角。\n\n大學畢業後，她便同一位M先生結了婚。M先生也是一位作家——他們婚後就到南京去，有七八年我沒有得到直接的訊息。\n\n抗戰後一年，我到了昆明。朋友們替我找房子，說是有一位M教授的樓上，有一間房子可以分租，地點也好，離學校很近。我們同去一看，那位M太太原來就是那位我的同事的女兒；相見之下，十分歡喜。那房子很小，光線也不大好，只是從高高的視窗，可以望見青翠的西山。M家還有一位老太太，四個孩子，一個挨一個的，最小的不過有兩歲左右。M太太比從前更蒼白了，一瘦就顯得老，她彷彿是三十以外的人了。\n\n說定了以後，我拿了簡單的行李，一小箱書，便住到M家的樓上。那天晚上，便見著M先生，他也比從前瘦了，性情更顯得急躁，彷彿對於一切都覺得不順眼。他帶著三個大點的孩子，在一盞陰暗的煤油燈下，吃著晚飯。老太太在廚房裡不知忙些什麼。M太太抱著最小的孩子，出出進進，替他們端菜盛飯，大家都不大說話。我在飯桌旁邊。勉強坐了一會，就上樓去了。\n\n住了不到半個月，我便想搬家，這家庭實在太不安靜了，而且陰沉得可怕！這幾個孩子，不知道是因為營養不足，還是其他的緣故，常常哭鬧。老太太總是叨叨嘮嘮的，常對我抱怨M太太什麼都不會。M先生晚上回來，才把那些哭聲怨聲壓低了下去，但頓時樓下又震盪著他的罵孩子，怪太太，以及憤時憂世的怨怒的聲音。他們的臥室，正在我的底下，地板壞了，逗不上筍來。我一個人，總是靜悄悄的，而樓下的聲音，卻是隱約上騰，半夜總聽見喳喳嘁嘁的，“如哭如訴”，有時忽然聽見M先生使勁的摔了一件東西，生氣的嚷著，小孩子忽然都哭了起來，我就半天睡不著覺！\n\n正在我想搬家的那一天早晨，走到樓下，發現屋裡靜悄悄的，沒有一個人。我叫了一聲，看見M太太扎煞著手，從廚房裡出來。她一面用手背掠開了垂拂在臉上的亂髮，一面問：“×先生有事嗎？他們都出去了。”我知道這“他們”就是老太太同M先生了，我就問：“孩子們呢？”她說：“也出去了，早飯沒弄得好，小菜又沒有了，他們說是出去吃點東西。”\n\n她嘴脣顫動著慘笑了一下，說：“我這個人真不中用，從小就沒學過這些事情。母親總是說”幾毛錢一件的衣工，一兩塊錢一雙皮鞋，這年頭女孩子真不必學做活了，還是念書要緊，念出書來好掙錢，我那時候想念書，還沒有學校呢。“父親更是由著我，我在家裡簡直沒有進過廚房您看我生火總是生不著，反弄了一廚房的煙！”說著又用烏黑的手背去擦眼睛。\n\n我來了這麼幾天，她也沒有跟我說過這麼多的話。我看她的眼睛又紅又腫，聲音也啞著，我知道她一定又哭過，便說：\n\n“他們既然出去吃了，你就別生火吧。你趕緊洗了手，我樓上有些點心，還有罐頭牛奶，用暖壺裡的水衝了就可吃，等我去取了來。”我不等她回答便向樓上走，她含著淚站在樓梯邊呆望著我。\n\nM太太一聲不言語的，呆呆的低頭調著牛奶，吃著點心。\n\n過了半天，我就說：“昆明就是這樣好，天空總是海一樣的青！”\n\n你記得卜朗寧夫人的詩吧“正說著，忽然一聲悠長的汽笛，慘厲的叫了起來，接著四方八面似乎都有汽笛在叫，門外便聽見人跑。M太太倏的站了起來，顫聲說”這是警報！\n\n孩子們不知都在哪裡？“我也連忙站起來，說”你不要怕，他們一定就在附近，等我去找。“我們正往門外走，老太太已經帶著四個孩子，連爬帶跌的到了門前，原來M先生說是學校辦公室裡還有文稿，他去搶救稿子去了，卻把老的小的打發回家來！”\n\n我幫著M太太把小的兩個抱起，M太太看著我，驚慌地說：“×先生，我們要躲一躲吧？”我說：“也好，省得小孩子們害怕。”我們胡亂收拾點東西，拉起孩子，向外就走。忽然老太太從屋裡抱著一個大藍布包袱，氣急敗壞的一步一跌的出來，嘴裡說：“別走，等等我！”這時頭上已來了一陣極沉重的隆隆飛機聲音。我抬頭一看，蔚藍的天空裡，白光閃爍，九架銀灰色的飛機，排列著極整齊的隊伍，穩穩的飛過。一陣機關槍響之後，緊接著就是天塌地陷似的幾陣大聲，門窗震動。小孩子哇的一聲，哭了起來，老太太已癱倒在門邊。這時我們都擠在門洞裡，M太太面色慘白，緊緊的抱著幾個孩子，低聲說：“莫怕莫怕。×先生在這裡！”我一面扶起老太太，說：“不要緊了，飛機已經過去了。”正說著街上已有了人聲，家家門口有人湧了出來，紛紛的驚惶的說話。M太太站起拍拍衣服，拉著孩子也出到門口。我們站著聽了一會，天上已經沒有一點聲息。我說：“我們進去歇歇吧，敵機已經去了。”M太太點了點頭，我又幫她把孩子抱回屋去，自己上得樓來；剛剛坐定，便聽見M先生回來；他一進門就大聲嚷著：\n\n“好，沒有一片乾淨土了，還會追到昆明來！我剛抱出書包來，那邊就炸了，這班鬼東西！”\n\n從那天起，差不多就天天有警報。M先生卻總是警報前出去，解除後才回來，還抱怨家裡沒有早預備飯。M太太一聲兒不言語，腫著眼泡，低頭出入。有時早晨她在廚房裡，看見我下樓打臉水，就怯怯的苦笑問：“×先生今天不出去吧？”\n\n我總說：“不到上課的時候，我是不會走的，你有事叫我好了。”\n\n老太太不肯到野外去，怕露天不安全，她總躲在城牆邊一個防空洞裡。我同M太太就帶著孩子跑到城外去。我們選定了一片大樹下，壕溝式的一塊地方，三面還有破土牆擋著。\n\n孩子們逃警報也逃慣了，他們就在那壕溝裡蓋起小泥瓦房子，插起樹枝，天天繼續著工作。最小的一個，往往就睡在母親的手臂上，我有時也帶著書去看。午時警報若未解除，我們就在野地裡吃些乾點充飢。\n\n坐在壕溝裡無聊，就閒談。從M太太零碎的談話裡，我猜出她的許多委屈。她從來不曾抱怨過任何人，連對那幾個不甚討人喜歡的孩子，她也不曾表示過不滿。她很少提起家裡的事，可是從她們的衣服飲食上，我知道她們是很窮困的。\n\n眼看著她一天一天的憔悴下去，我就想幫她一點忙。有一次我就問她願不願去教書，或是寫幾篇文章，拿點稿費。家務事有老太太照管，再僱個傭人，也就可以做得開了，她本來不喜歡做那些雜務，何必不就“用其所長”？\n\nM太太盤著腿坐在地上，抱著孩子，輕輕的搖動，靜靜的聽著，過了半天才抬起頭來，說：“×先生，謝謝你的關懷，這些事我都早已想過了，我剛來的時候，也教過書，學校裡對於我，比對我的先生還滿意。”說到這裡，她微笑了，這是我近來第一次見到的笑容！她停了一會說：“後來不知如何，他就反對我出去教書老太太也說那幾個孩子，她弄不了，我就又回到家裡來。以後就有幾個朋友同事，來叫我寫稿子。”\n\n×先生，你知道我從小喜歡寫文章，尤其是現在，我一拿起筆，一肚子的一肚子的事，就奔湧了出來。眼前一切就都模糊恍惚，在寫作裡真可以逃避了許多現實“她低頭玩弄著孩子襟上的鈕釦，微微的嘆了一口氣，說”但是現實還是現實，一聲孩子哭，一個客人來，老太太說東說西，老媽子問長問短，把我的文思常常忽然驚斷，許久許久不能再拿起筆來。而且——寫文章實在要心境平靜，雖然不一定要快樂，而我現在呢？不用說快樂，要平靜也就很難很難的了！\n\n“寫了兩篇文章，我的先生最先發現寫文章賣錢，是得不償失！稿費增加和工資增加的速度，幾乎是一與百之比，衣工，鞋價，更不必說。靠稿費來添置孩子衣服，固然是夢想，寫五千字的小說，來換一雙小鞋子，也是不可能。沒有了鼓勵，沒有了希望，而寫文章只引起自己傷心，家人責難的時候，我便把女工辭退了。其實她早就要走——我們家錢少，孩子多，上人脾氣又不大好，沒有什麼事使她留戀的，不像我我是走不脫的！”\n\n“我生著火，揀著米，洗著菜，縫著鞋子，補著襪子，心裡就象枯樹一般的空洞，麻木。本來，抗戰時代，有誰安逸？能安逸的就不是人；我不求安逸，我相信我雖沒有學過家務，我也能將就的做，而且我也不怕做，勞作有勞作的快樂，只要心裡能得到一點慰安，溫暖。”\n\n“我沒有對任何人說過任何言語，自己苦夠了，這萬方多難的年頭，何必又增加別人的痛苦？對我的父母，我是更不說的。父親從北方來信，總是說”南國濃郁明豔的風光，不知又添了你多少詩料，為何不寄點短詩給爸爸看？“最近不知是誰，向他們報告了這裡的實況，母親很憂苦的寫了信來，說”我不知道你們那裡竟是這個樣子！老太太總該可以幫幫忙吧？早知如此，我當初不該由著你讀書寫字，把身體弄壞了，家事也一點不會。“她把自己抱怨了一頓，我看了信，真是心如刀割。我自己痛苦不要緊，還害得父親為我失望，母親為我傷心，×先生，這真是《琵琶記》裡蔡中郎所說的”文章誤我，我誤爹孃“了！”她說著忍不住把孩子推在一邊，用衣襟掩著臉大哭了起來。孩子們也許看慣了媽媽的啼哭，呆立了一會，便慢慢走開，仍去玩耍。我呢，不知道怎樣勸她，也想她在家裡整天的淒涼掩抑，在這朗闊的野外，讓她恣情的一慟，倒也是一種發洩，我也便悄悄的走向一邊。\n\n我真不想再住下去了，那時學校裡已放了暑假。城牆邊的防空洞曾震塌了一次，壓傷了許多人，M老太太幸而無恙。\n\n我便攛掇他們疏散到鄉下去。我自己也遠遠的搬到另一鄉村裡的祠堂裡住下——在那裡，我又遇到了一個女人！"
		},
		{
			"章節": "張嫂",
			"章節名稱": "張嫂",
			"章節內容": "可憐，在“張嫂”上面，我竟不能冠以“我的”兩個字，因為她不是我的任何人！她既不是我的鄰居，也不算我的傭人，她更不承認她是我的朋友，她只是看祠堂的老張的媳婦兒。\n\n我住在這祠堂的樓上，樓下住著李老先生夫婦，老張他們就住在大門邊的一間小屋裡。\n\n祠堂的小主人，是我的學生，他很殷勤的帶著我周視祠堂前後，說：“這裡很靜，×先生正好多寫文章。山上不大方便，好在有老張他們在，重活叫他做。”老張聽見說到他，便從門檻上站了起來，露著一口黃牙向我笑。他大約四十上下年紀，個子很矮，很老實的樣子。我的學生問：“張嫂呢？”他說：“挑水去了。”那學生又陪我上了樓，一邊說：“張嫂是個能幹人，比她老闆伶俐得多，力氣也大，有話寧可同她講。”\n\n為著方便，我就把伙食包在李老太太那裡，風雨時節，省得下山，而且村店裡蒼蠅太多，夏天尤其難受。李老夫婦是山西人，為人極其慈祥和藹。老太太自己烹調，飯菜十分可口。我早晨起來，自己下廚房打水洗臉，收拾房間，不到飯時，也少和他們見面。這一對老人，早起早睡，白天也沒有一點聲音，院子裡總是靜悄悄的，同城內M家比起來，真有天淵之別，我覺得十分舒適。\n\n住到第三天，我便去找張嫂，請她替我洗衣服。張嫂從黑暗的小屋裡，鑽了出來，陽光下我看得清楚：稀疏焦黃的頭髮，高高的在腦後挽一個小髻，面色很黑，眉目間佈滿了風吹日晒的裂紋；嘴脣又大又薄，眼光很銳利；個子不高，身材也瘦，卻有一種短小精悍之氣。她迎著我，笑嘻嘻的問：“你家有事嗎？”我說：“煩你洗幾件衣服，這是白的，請你仔細一點。”她說：“是了，你們的衣服是講究的——給我一塊洋鹼！”\n\n李老太太倚在門邊看，招手叫我進去，悄悄的說：“有衣服寧可到山下找人洗，這個女人厲害得很，每洗一次衣服，必要一塊胰皁，使剩的她都收起來賣——我們衣服都是自己洗。”我想了一想，笑說：“這次算了，下次再說吧。”\n\n第二天清早，張嫂已把洗好的衣服被單，送了上來——洗的很潔白，疊的也很平整——一摞的都放在我的床上，說：\n\n“×先生，衣服在這裡，還有剩下的洋鹼。”我謝了她，很覺得“喜出望外”，因此我對她的印象很好。\n\n熟了以後，她常常上樓來掃地，送信，取衣服，倒紙簍。\n\n我的東西本來簡單，什麼東西放在哪裡她都知道。我出去從不鎖門，卻不曾丟失過任何物件，如銀錢，衣服，書籍等等。\n\n至於火柴，點心，毛巾，胰皁，我素來不知數目，雖然李老太太說過幾次，叫我小心，我想誰耐煩看守那些東西呢？拿去也不值什麼，張嫂收拾屋子，乾淨得使我喜歡，別的也無所謂了。\n\n張嫂對我很好，對李家兩老，就不大客氣。比方說挑水，過了三天兩天就要漲價，她並不明說，只以怠工方式處之。有一兩天忽然看不見張嫂，水缸裡空了，老太太就著急，問老張：“你家裡呢？”他笑說：“田裡幫工去了。”叫老張，“幫忙挑一下水吧。”他答應著總不動身。我從樓上下來，催促了幾遍，他才慢騰騰的挑起桶兒出去。在樓欄邊，我望見張嫂從田裡上來，和老張在山腳下站著說了一會話。老張挑了兩桶水，便躺了下去，說是肚子痛。第二天他就不出來。老先生氣了，說：“他們真會拿捏人，他以為這裡就沒有人挑水了！”\n\n我自己下山去找！“老先生在茶館裡坐了半天，同鄉下人一說起來，聽說是在山上，都搖頭笑說”山上呢，好大的坡兒，你家多出幾個錢吧！“等他們一說出價錢，老先生又氣得搖著頭，走上山來，原來比張嫂的價目還大。”\n\n我悄悄的走下山去，在田裡找到了張嫂，我說：“你回去挑桶水吧，喝的水都沒有了。”她笑說：“我沒有空。”我也笑說：“你別胡說！我懂得你的意思，以後挑水工錢跟我要好了，反正我也要喝要用的。”她笑著背起筐子，就跟我上山——從此，就是她真農忙，我們也沒有缺過水，——除了她生產那幾天，是老張挑的。\n\n我從不覺得張嫂有什麼異樣，她穿的衣服本來寬大，更顯不出什麼。只有一天，李老太太說：“張嫂的身子重了，關於挑水的事，您倒是早和老張說一聲，省得他臨時不幹。”我也不知道應當如何開口，剛才還看見張嫂揹著一大筐的豆子上山，我想一時不見得會分娩，也就沒提。\n\n第二天早起，張嫂沒有上來掃地。我們吃早飯的時候，看見老張提著一小籃雞蛋進門。我問張嫂如何不見？他笑嘻嘻的說：“昨晚上養了一個娃兒！”我們連忙給他道賀，又問他是男是女。李老太太就說：“他們這些人真本事，自己會拾孩子。這還是頭一胎呢，不聲不響的就生下來了，比下個蛋還容易！”我連忙上樓去，用紅紙包了五十塊錢的票子，交給老張，說：“給張嫂買點紅糖吃。”李老太太也從屋裡拿了一個紅紙包出去，老張笑嘻嘻的都接了，嘴裡說：“謝謝你家了——老太太去看看娃兒嗎？”李老太太很高興的就進到那間黑屋裡去。\n\n我同李老先生坐在堂屋裡閒談。老太太一邊搖著頭，一邊笑著，進門就說：“好大的一個男孩子，傻大黑粗的！你們猜張嫂在那裡做什麼？她坐在床板上織漁網呢，今早五更天生的，這麼一會兒的工夫，她又做起活來了。她也不乏不累，你說這女人是鐵打的不是！”因此就提到張嫂從十二歲，就到張家來做童養媳，十五歲圓的房。她婆婆在的時候，常常把她打的躲在山洞裡去哭。去年婆婆死了，才同她良懦的丈夫，過了一年安靜的日子，算起來，她今年才廿五歲。\n\n這又是一件出乎我意外的事，我以為她已是三四十歲的人，“勞作”竟把她的青春，洗刷得不留一絲痕跡！但她永遠不發問，不懷疑，不怨望。日出而作，日入而息——挑水，砍柴，洗衣，種地，一天裡風車兒似的，山上山下的跑——只要有光明照在她的身上，總是看見她在光影裡做點什麼。有月亮的夜裡，她還打了一夜的豆子！\n\n從那天起，一連下了五六天的雨。第七天，天晴了，我們又看見張嫂揹著筐子，拿著鐮刀出去。從此我們常常看見老張抱著孩子，哼哼唧唧的坐在門洞裡。有時張嫂回來晚了，孩子餓得不住的哭，老張就急得在門口轉磨。我們都笑說：“不如你下地去，叫她抱著孩子，多省事。她回來又得現做飯，奶孩子，不要累死人。”老張搖著頭笑說：“她做得好，人家要她，我不中用！”老張倒很坦然，我卻常常覺得慚愧。每逢我拿著一本閒書，悠然的坐在樓前，看見張嫂匆匆的進來，忙忙的出去，背上，肩上，手裡，腰裡，總不空著，她不知道她正在做著最實在，最艱鉅的後方生產的工作。我呢，每逢給朋友寫信，字裡行間，總要流露出勞乏，流露出困窮，流露出萎靡，而實際的我，卻悠悠的坐在山光鬆影之間，無病而呻！看著張嫂高興勤懇的，鞠躬盡瘁的樣兒，我常常猛然的扔下書站了起來。\n\n那一天，我的學生和他一班宣傳隊的同學，來到祠堂門口貼些標語，上面有“前方努力殺敵，後方努力生產”等字樣。張嫂站在人群后面，也在呆呆望著。回頭看見我，便笑嘻嘻的問：“這上面說的是誰？”我說：“上半段說的是你們在前線打仗的老鄉，下半段說的是你。”她驚訝的問：“X先生，你呢？”我不覺低下頭去，慚愧的說：“我嗎？這上面沒有我的地位！”"
		},
		{
			"章節": "我的朋友的母親",
			"章節名稱": "我的朋友的母親",
			"章節內容": "今年春天，正在我犯著流行性感冒的時候，K的母親——K老太太來看我。\n\n那是下午三時左右，我的高熱度還未退清，矇矇卑卑的覺得有人站在我床前，我掙扎著睜開眼睛，K老太太含著滿臉的微笑，搖手叫我別動，她自己拉過一張凳子，就坐在床邊，一面開啟一個手絹包兒，一面微笑說：“我聽見K說你病了好幾天了，他代了你好幾堂課，我今天新蒸了一塊絲糕，味兒還可口，特地送來給你嚐嚐。”她說著就把一碟子切成片兒嫩黃噴香上面嵌著紅棗的絲糕，送到我枕畔。我連忙欠身起來道謝，說：“難得伯母費心。”一面又喊工友倒茶。K老太太站起來笑說：“你別忙了，我剛才來的時候，甬道里靜悄悄的沒有一個人。這時候大家都上著課，你再一病倒睡著，他們可不就都偷懶出去了？我要茶自己會倒！”她走向桌邊，拿起熱水壺來，搖了搖，笑說：“沒有開水了，我在家裡剛喝了茶來的，倒是你恐怕渴了，我出去找點水你喝。”我還沒有來得及攔住她，她已經拿著熱水壺出去了。\n\n我趕緊坐起，把衾枕整理了一下，想披衣下床，一陣頭昏，只得又躺下去。K老太太又已經進來，倒了一杯熱茶，放在我床前凳子上，我笑著謝說：“這真是太罪過了，叫老太太來服侍我——”K老太太一面坐下，也笑著說：“哪裡的話，這是我應該做的事。你們單身漢真太苦了，病了連一杯熱水都喝不到！你還算好，看你這屋子弄得多麼乾淨整齊，K就不行，他一輩子需要人照應，母親，姐姐，太太——”我說：“K從小是個有福氣的人——他太太近來有信麼？”\n\n老太太搖了搖頭，忽然看著我說：“F小姐從軍去了，今早我去送她的。”\n\n我不覺抬頭看著K老太太。\n\nK老太太微笑著嘆了一口氣，把那塊手絹平鋪在膝上，不住的摩撫著，又抬頭看著我說：“你和K這樣要好，這件事你一定也知道了。說起F小姐，真是一個溫柔的女子，性格又好，模樣兒也不錯，琴棋書畫，樣樣都來得，和K倒是天生一對！——不過我覺得假若由他們那樣做了，我對不起我北平那個媳婦，和三個孫兒。”\n\n我沒有言語，只看著老太太。\n\n老太太面容沉寂了下來，“我知道K什麼事都不瞞你，我倒不妨同你細談——假如你不太累。K這兩天也不大開心呢，你好了請你從旁安慰安慰他。”\n\n我連忙點了點頭，說：“那是一定。K真是一個實心的人，什麼事都不大看得開！”\n\n老太太說：“可不是！他從前不是在法國同一個女孩子要好，沒有成功，傷心的了不得，回國來口口聲聲說是不娶了，我就勸他，我說”你父親早撇下我走了，我辛苦半生，好容易把你和你姊姊撫養大了，你如今學成歸國，我滿心希望你成家立業，不但我看著高興，就是你父親在天之靈，也會安慰的。你為著一個異種外邦的女人，就連家庭也不顧了，虧得你平常還那樣孝順！本來結婚就不是一個人的事，你的妻子也就是你父母的兒媳，你孩子的母親。你不要媳婦我還要孫子呢，而且你還是個獨子！“他就說”那麼您就替我挑一個吧，只要您高興就行。“這樣他就結了婚，那天你不是還在座？”\n\n我又點一點頭，想起了許多K的事情。\n\n“提起我的媳婦，雖不是什麼大出色的人物，也還是個師範畢業生，穩穩靜靜的一個人，過日子，管孩子，也還過得去。我對她是滿意的，何況她還替我生了三個白白胖胖的孫兒？”\n\n老太太微笑了，滿面的慈祥，凝望的眼光中似乎看見了K的那幾個圓頭圓臉，歡蹦亂跳的孩子。\n\n“K也是真疼他那幾個孩子，有了孩子以後，他對太太也常是有說有笑的。你記得我們北平景山東街那所房子吧？真是”天棚魚缸石榴樹，K每天下課回來，澆澆花，看看魚，畫畫，寫字，看看書，抱抱孩子，真是很自得的，我在一旁看著，自然更高興，這樣過了十年——其實那時候，F小姐就已經是他的助教了，他們並沒有怎麼樣“後來呢，就打起仗來了，學校裡同事們都紛紛南下，也有帶著家眷走的。那時也怪我不好，我不想走，我拋不下北平那個家，我又不願意他們走，我捨不得那幾個孩子。我對K說”我看這仗至多打到一兩年，你是有職分的人，暫時走開也好，至於孩子們和他們的母親，不妨留著陪我，反正是一門老幼，日本人不會把我們怎麼樣。K本來也不想帶家眷，聽了我的話，就匆匆的自己走了，誰知道一離開就是八年。\n\n“我們就關起門來，和外面不聞不問，整天只盼著K的來信，這樣的過了三四年。起先還能接到K的信和錢，後來不但信稀了，連撥款也十分困難。我那媳婦倒是把持得住，仍舊是穩穩靜靜的服侍著我，看著孩子過日子，我手裡還有些積蓄，家用也應付得開。三年前我在北平得到K的姐夫從香港打來的電報，說是我的女兒病重，叫我就去，我就匆匆的離開了北平，誰想到香港不到十天，我的女兒就去世了”\n\n老太太眼圈紅了，折起那塊手絹來，在眼邊輕輕的按了一按，我默默的將那杯茶推到她的面前。\n\n老太太勉強笑了笑，端起茶杯來，呷了一口就又放下。\n\n“誰又知道我女兒死後不過十天，日本人又佔領了香港，我的女婿便趕忙著要退到重慶來，他問我要不要回北平？若是要回去呢，他就託人帶我到上海。我那時方寸已亂，女兒死了，兒子許久沒有確實訊息，只聽過往的人說他在重慶生活很苦，也常生病，如今既有了見面的可能，我就壓制不住了。我對我女婿說”我還是跟你走吧，後方雖苦，可是能同K在一起。北平那方面，你弟婦還能幹，丟下他們一兩年也不妨。這樣，我又從韶關，桂林，貴陽，一路跋涉到了這裡“看見了K，我幾乎哭了出來，誰曉得這幾年的工夫，把我的兒子折磨得形容也憔悴了，衣履也襤褸了！他看見我，意外的歡喜，聽到他姐姐死去的訊息，也哭了一場。過後才問起他的孩子，對於他的太太卻淡淡的不提，倒是我先說了幾句。問起他這邊的生活，他說和大家一樣，衣食住都比從前苦得多，不過心理上倒還痛快。說到這時，他指著旁邊的F小姐，說”您應當謝謝F小姐，這幾年來，多虧得她照應我。我這時才發覺她一直站在我們旁邊。\n\nF小姐也比從前瘦了，而似乎出落得更俊俏一些，她略帶羞澀的和我招呼，問起她在北平的父母。我說我在北平的時候，常和他們來往，他們都老了一點，生活上還過得去說了一會，F小姐便對K說：“請老太太和我們一塊兒用飯吧？”K點頭說好，我們就一同到F小姐住處去。\n\n在我找到房子以前，就住在F小姐那裡，她住著兩間屋子，用著一個女工，K一向是在那裡用飯的，衣服也在那邊洗。我在那邊的時候，K自然是整天同我們在一起，到晚上才回到宿舍去。我在一旁看著，覺得他們很親密，很投機，一塊兒讀書說畫，F小姐對於K的照應體貼，更是無微不至。他們常常同我說起，當初他們一路出來，怎樣的辛苦，危險；他們怎樣的一塊逃警報，有好幾次幾乎炸死；K病了好幾場，有一次患很重的猩紅熱，幾乎送了命。這些都是K的家信中從來不提的，他們說起這些經歷的時候，都顯著很興奮，很緊張，K也總以感激溫存的眼光，望著F小姐。我自然也覺得緊張，感激，而同時又起一種說不上來的不安的情緒。\n\n等到我搬了出來，便有許多K的同事的太太，來訪問我，吞吞吐吐的問我K的太太為何不跟我一同出來？我說本來是隻到香港的，因此也沒想到帶著他們。這些太太們就說：\n\n“如今老太太來了就好了，否則K先生一個人在這裡真怪可憐的——這年頭一個單身人在外面真不容易，生活太苦，而且而且人們也愛說閒話！”她們又問F小姐和我們有沒有親戚關係？她的身世如何？我就知道話中有因，也就含含糊糊的應答，說F家同我們是世交，F小姐從一畢業就做著K的助教，她對人真好，真熱心。她對於K的照應幫忙，我是十分感激的。\n\n“不過我不安的情緒，始終沒有離開我，我總惦記著北平那些孩子，我總憋著想同K說開了，所以就趁著有一天，我們的女工走掉了，K向我提議說”媽媽不必自己辛苦了，我們還是和F小姐一塊兒吃去吧，就是找到了女工，以後也不必為飯食麻煩，合起來吃飯，是最合理的事。“我就說”我難道不怕麻煩，而且我歲數大了，又歷來沒有做過粗話，也覺得十分勞瘁，不過我寧可自己操勞些，省得在一起讓人說你們的閒話！“K睜著大眼看著我，我便委婉的將人們的批評告訴了他，又說”我深知你們兩個心裡都沒有什麼，抗戰把你們拉在一起，多同一次患難，多添一層情感。你是有家有孩子的人，散了就完了，人家F小姐一個多才多藝的女子，豈不就被你耽誤了？K低著頭沒有說什麼，從那時起，一直沉默了四五天。\n\n“到了第六天的夜裡，我已經睡下了，他摸著黑進來，坐在我的床沿上，拉著我的手，說”媽媽，我考慮了四五天，我不能白白的耽誤人家。我相信我們分開了，是永遠不會快樂的，我想——我想同北平那個離了婚“我沒有言語，他也不往下說，過了半天，他俯下來搖我，急著說”怎麼，媽媽，您在哭？“我忍不住哭了出來，說”我哭的是可憐你們這一班苦命的人，你命苦，F小姐也命苦，最苦命的還是北平你那個媳婦和三個孩子。他們沒有對不起任何人，他們辛辛苦苦的在北平守著，等待著團圓的一天。我走了，算不了什麼，就是苦命，也過了一輩子了，你若是還是我回去守著他們吧！“這時K也哭了，緊緊握了我的手一下，就轉身出去。”\n\n老太太嚥住了，又從袖口裡掏手絹，我趕緊笑說：“對不起，伯母，請您給我一杯水，這絲糕放在這裡怪香的，我想吃一塊。”老太太含著淚笑著站起，倒了兩杯茶來，我們都拈起絲糕來吃著，暫時不言語。\n\n老太太咳嗽了一聲，用手絹擦一擦嘴，說：“我想了一夜，第二天一早，我就去看F小姐。她正要上課去，看見了我，臉上顯出十分驚訝，我想我的神色一定很不好，我說”對不住，我想耽誤你半天工夫，來同你談一件事，“她的面色倏然蒼白了，連忙回身邀我進到內屋去，把門扣上，自己就坐在我的旁邊，靜靜的等著。我停了半天，忍不住又哭了，我說”F小姐，我不會繞彎兒說話，聽說K想同你結婚？“F小姐把臉飛紅了，正要說話，我按住她的手，說”你彆著急，這自然是K一方面的痴心妄想，不是我做母親的誇自己的兒了，K和你倒是天生的一對，可惜的是他已經是有妻有子的人了“F小姐沒有說話，只看著我。我說”自然現在有妻有子的人離婚的還多得很，不過，K你是曉得的，極其疼愛他的孩子，同時他太太也沒有對不起他的地方。“F小姐低下頭去，我又說”F小姐，你從小我就疼你，佩服你，假如你是我的親女兒，我決不願你和一個離過婚的人結婚，在他是一個幸福，在你卻太不值得了。“我撫摩著她的手，說”你想想，從前在北平的時候，你還不是常常到我們家裡來？你對他發生過感情沒有？我準知道那時你的理想，也不是像他那樣的人。只因打了仗，你們一同出來，患難相救護，疾病相扶持，這種同甘苦，相感激的情感的積聚，便發生了一種很堅固的友情——同時大家想家，大家寂寞，這孤寂的心，就容易拉到一起，戰爭延長到七八年，還家似乎是不可能的事，家裡一切，一天一天的模糊，眼前一切，一天一天的實在。弄到後來，大家弄假成真的，在雲霧中過著苟安昏樂的日子——等到有一天，雨過天晴，太陽衝散了雲霧，日影下，大家才發現在糊里糊塗之中，喪失了清明正常的自己！“你看見過坐長途火車的沒有？世界小，旅途長，素不相識的人也殷勤的互相自己介紹，親熱的敘談，一同唱歌，一同玩牌，一同吃喝，似乎他們已經有過終身的友誼。等到目的地將到，大家紛紛站起，收拾箱籠，倚窗等望來接他們的親友，車一開入站，他們就向月臺上的人招手歡呼，還不等到車停，就趕忙跳了下去。能想起回頭向你招呼的，就算是客氣的人，差不多的都是頭也不回的就走散了。戰事雖長，也終有和平的一天，有一天，勝利來到，驚喜襲擊了各個人的心，那時真是”飛鳥各投林，所剩下的只是一片白茫茫的大地——\n\n假如你們成功了呢，你們是回去不回去？假如是回去了呢？你是個獨女，不能不見你的父母。K也許可以不看他的太太，而那幾個孩子，他是捨不得丟開的。你們仍舊生活在從前環境中間，我不相信你們能夠心安理得，能夠快樂，能夠自然。人們結婚後不是兩個人生活在孤島上，就是在孤島上，過了幾天，幾月，幾年以後，也會厭倦膩煩，而渴望孤島外的一切。你對K的認識，沒有我清楚，他就像他的父親，善感，易變，而且總傾向於憂鬱，他永沒有完全滿足快樂的時候，總是追求著什麼。在他不滿足，憂鬱的情境之中，他實在是最快樂的，你也許不懂得我的話，因為你沒有同這樣的一個人，共同生活過。\n\n所以我替你想，為你的幸福起見，我勸你同K分開，“眼不見為淨”，你年紀輕輕的，人品又好，學問又好，前途實在光明得很——我離開北平之前，你母親還來找我，說香港和重慶通訊容易，要我替她寫信給你，說他們老了，這戰事不知幾時才完，他們不知道將來能不能見著你，他們別無所囑，只希望你謹慎將事，把終身託付給一個能愛護你，有才德的人。我提到這些，就是提醒你，K一輩子是個大孩子，他永遠需要別人的愛護，而永遠不懂得愛護別人，換句話說，就是他有他自己愛護的方法！我把話都說盡了，你自己考慮考慮看。這時F小姐已哭得淚人兒一般我正在勸慰她，忽然聽見K在外面叫我，我趕緊把門反掩上，出來便往家走，K一聲不響的跟著我回來。\n\n“此後我絕口不提這件事，K的情緒反而穩定了下來。我不知道他同F小姐又說過沒有，我只靜候著他們的決定。終於在前天夜裡，K告訴我說F小姐決定從軍去了，明天便走，她希望我能去送她。K說著並沒有顯出特別的悲傷，我反而覺得難過。這女孩子真是聰明，有決斷！不是我心硬，我相信軍隊的環境和訓練，是對她好的，至少她的積壓的寂寞憂傷，有個健全高尚的發洩。今早我去送她，她沒有掉下一滴淚，昂著頭，挺著胸，就上了車。咳，都是這戰爭攪得人亂七八糟的。”\n\n老太太停住了。這一篇話聽得我悽然而又悚然，我便笑說：“伯母也不必再難過了，這件事總算告一段落，我想他們將來都會感激您的。伯母！我真是佩服您，怪不得朋友們都誇您通今博古，您說起文哲名詞來，都是一串一串的！”老太太笑了，說：“別叫你們年輕人笑話，我小的時候，也進過幾天的”洋學堂“如今英文差不多都忘光了，不過K的中文雜誌書籍，我還看得懂——我看我該走了，你也乏了，我也出來了半天。你想吃什麼，只管打發人去告訴我，我就做了送來。”她說著一面站起要走。\n\n我欠起身來，說：“對不起，我不能送了。您來這麼一說，我倒覺得清醒了許多。您若不嫌單身漢屋裡少茶沒水的，就請常過來坐坐。”老太太站住了，笑說：“真的，聽說從前有人同你提過F小姐，你為什麼不答應，你答應了多好，省去許多麻煩。”我笑說：“不是我不答應，我是不敢答應，她太多才多藝了，我不配！”老太太笑著搖頭說：“哪裡的話，你是太眼高了，不是我說你，”越挑越眼花“——”\n\n老太太的腳聲，漸漸的在甬道中消失了。我凝望著屋頂，反覆咀嚼著“飛鳥各投林”這一句話！\n\n這時窗外的暮色，已經壓到屋裡來了！"
		},
		{
			"章節": "後記",
			"章節名稱": "後記",
			"章節內容": "寫了十四個女人的事，連帶著也呈露了我的一生，我這一生只是一片淡薄的雲，烘托著這一天的晶瑩的月！\n\n我對於女人的看法，自己相信是很平淡，很穩靜，很健全。她既不是詩人筆下的天仙，也不是失戀人心中的魔鬼，她只是和我們一樣的，有感情有理性的動物。不過她感覺得更銳敏，反應得更迅速，表現得也更活躍。因此，她比男人多些顏色，也多些聲音。在各種性格上，她也容易走向極端。她比我們更溫柔，也更勇敢；更活潑，也更深沉；更細膩，也更尖刻。世界若沒有女人，真不知這世界要變成怎麼樣子！\n\n我所能想象得到的是：世界上若沒有女人，這世界至少要失去十分之五的“真”、十分之六的“善”、十分之七的“美”。\n\n我並不敢說憐憫女人，但女人的確很可憐。四十年來，我冷眼旁觀，發現了一條真理，其實也就是古人所早已說過的話，就是：“男人活著是為事業，女人活著是為愛情。”——這雖然也有千萬分之一的例外——靠愛情來維持生活，真是一件可憐而且危險不過的事情！\n\n女人似乎更重視親子的愛，弟兄姊妹的愛，夫妻的愛，朋友的愛。她願意為她所愛的物件犧牲了一切。實際上，還不是她願意不願意的問題，她是無條件的，“摩頂放踵”的犧牲了，愛了再說！在這“摩頂放踵”的過程之中，她受盡人間的痛苦，假如犧牲而又得不到代價，那她的痛苦，更不可想象了。\n\n你說，叫女人不“愛”了吧，那是不可能的！上帝創造她，就是叫她來愛，來維持這個世界。她是上帝的化生工廠裡，一架“愛”的機器。不必說人，就是任何生物，只要一帶上個“女”字，她就這樣“無我”的，無條件的愛著，鞠躬盡瘁，死而後已！\n\n你看母雞，母牛，甚至於母獅，在上帝所賦予的愛裡，她們是一樣的不自私，一樣的忍耐，一樣的溫柔，也一樣的奮不顧身的勇敢。\n\n說到這裡，還有一件很可愛很可笑的現象，我就遇到過好幾次：平常三四歲的孩子，手裡拿著糖果，無論怎樣的誆哄，怎樣的恐嚇，是拿不過來的；但如她是個小女孩子，你可以一頭滾到她懷裡去，撒嬌的說：“媽媽！給你孩子一點吃吧！”這萌芽的母性，就會在她小小的心坎裡作怪！她十分驚訝的注視著你，過了一會，她就會欣然的，愛嬌的撅著小嘴，摟過你的頭來，說：“饞孩子，媽媽給你一點吃吧！”\n\n真要命！感謝天，我不是一個女人！\n\n這本書裡只寫了十四個女人，其實我所認識的女性，往少裡說，也有一千個以上：我的姑姨妗嬸，姊妹甥侄，我的女同學，我的女朋友，我的女同事，我的女學生，我的鄰居，我的旅伴；還有我的朋友的姑姨妗嬸，姊妹甥侄。這其中還有不少的驚才絕豔，豐功偉烈，我真要寫起來，一輩子也寫不完。但是這些女人，一提起來，真是“大大的有名”！人人知曉，個個熟認，我一生寶貴女人的友情，我怕她們罵我——以後再說吧——\n\n許多朋友，希望我寫來寫去，會以“我的新婦”結束。感謝他們的祝福，這對於我，真是“他生未卜此生休”的事情了！這四十年裡，我普遍的尊敬著一般女人，喜歡過許多女人，也愛過兩三個女人，卻沒有戀過任何女人。這“愛而不戀”的心理——這是幾個朋友，對於我用情的批評——就是我的致命傷！\n\n我覺得我不配作任何女人的丈夫；惟其我是最尊敬體貼她們，我不能再由自己予她們以痛苦。我已經苦了一個我最敬愛的女人——我的母親，但那是“身不由己”，我決不忍使另一個女人再為我痛苦。男子在共營生活上，天生是更自私，更偷懶，更不負責的——自然一半也因為他們不知從何下手——我恐怕也不能例外。我不能積極的防止男子以婚姻方式來摧殘女人，至少我能消極的禁止我自己也這樣做！\n\n施耐庵雲：“人生三十而未娶，不應更娶；四十而未仕，不應更仕；五十不應在家，六十不應出遊。”我以三十未娶，四十未仕之身，從今起只要經濟條件允許，我倒要閒雲野鶴似的，到處漫遊。我的弟兄朋友，就為我“六十以後”的日子發愁，但我還覺得很有把握。我們大家庭裡女權很盛；我的親侄女，截至今日止，已有七個之多。堂的、表的、更是不計其數。只要這些小婦人，二十年後，仍是像今天這樣的愛她們的“大伯伯”，則我在每家住上十天，一年三百六十天，也還容易度過。再不然，我去弄一個兒子，兩個女兒，來接代傳宗，分憂解慍，也是一件極可能的事——只愁我活不到六十歲！\n\n以上把我“終身大事”，安排完畢，作者心安理得，讀者也不必“替古人擔憂”——如今再說我寫這本小書的經過：廿九年冬，我初到重慶，《星期評論》向我索稿，我一時高興，寫了一篇《關於女人》來對付朋友，後來寫滑了手，便連續寫了下去，到了《星期評論》停刊，就沒有再寫。今年春天，“天地出版社”託我的一個女學生來說，要刊行《關於女人》，我便把在《星期評論》上已經印行的九段，交給他們。春夏之交，病了一場，本書的上半本，排好已經三月，不能出版，“天地社”催稿的函件，雪片般的飛來，我只好以新愈之身，繼續工作。山上客人不少，這三個星期之中，我在鴻儒談笑，白丁往來之間，斷斷續續的又寫了三萬字，勉強結束。\n\n這裡，我還要感謝一個小女人，我的侄女，萱。若沒有她替去了我這單身漢的許多“家務”，則後面的七段，我縱然“嘔盡心血”，也是寫不出來的！"
		}
	]
}