{
	"寫在人生邊上": [
		{
			"章節": "魔鬼夜訪錢鍾書先生",
			"章節名稱": "魔鬼夜訪錢鍾書先生",
			"章節內容": "“論理你跟我該彼此早認識了，”他說，揀了最近火盆的凳子坐下：“我就是魔鬼；你曾經受我的引誘和試探。”\n\n“不過，你是個實心眼兒的好人！”他說時泛出同情的微笑，“你不會認識我，雖然你上過我的當。你受我引誘時，你只知道我是可愛的女人、可親信的朋友，甚至是可追求的理想，你沒有看出是我。只有拒絕我引誘的人，像耶穌基督，才知道我是誰。今天呢，我們也算有緣。有人家做齋事，打醮祭鬼，請我去坐首席，應酬了半個晚上，多喝了幾杯酒，醉眼迷離，想回到我的黑暗的寓處，不料錯走進了你的屋子。內地的電燈實在太糟了！你房裡竟黑洞洞跟敝處地獄一樣！不過還比我那兒冷；我那兒一天到晚生著硫磺火，你這裡當然做不到－－聽說碳價又漲了。”\n\n這時候，我驚奇已定，覺得要盡點主人的義務，對來客說：“承你老人家半夜暗臨，蓬蔽生黑，十分榮幸！只恨獨身作客，沒有預備歡迎，抱歉得很！老人家覺得冷麼？失陪一會，讓我去叫醒傭人來沏壺茶，添些碳。”\n\n“那可不必，”他極客氣地阻止我，“我只坐一會兒就要去的。並且，我告訴你”－－他那時的表情，親信而帶嚴重，極像向醫生報告隱病時的病人－－“反正我是烤火不暖的。我少年時大鬧天宮，想奪上帝的位子不料沒有成功，反而被貶入寒冰地獄受苦刑，①好像你們人世從前俄國的革命黨，被暴君充配到西伯利亞雪地一樣。我通身熱度都被寒氣逼入心裡，變成一個熱中冷血的角色。我曾在火炕上坐了三天三夜，屁股還是像窗外的冬夜，深黑地冷……”\n\n我驚異地截斷他說：“巴貝獨瑞維衣(BarbeyD'Aurevilly)不是也曾說……”\n\n“是啊，”他呵呵地笑了：“他在《魔女記》(LesDiaboliques)第五篇裡確也曾提起我的火燒不暖的屁股。你看，人怕出名啊！出了名後，你就無祕密可言。甚麼私事都給採訪們去傳說，通訊員等去發表。②這麼一來，把你的自傳或懺悔錄裡的資料硬奪去了。將來我若作自述，非另外捏造點新奇事實不可。”\n\n“這不是和自傳的意義違反了麼？”我問。\n\n他又笑了：“不料你的見識竟平庸到可以做社論。現在是新傳記文學的時代。為別人做傳記也是自我表現的一種；不妨加入自己的主見，借別人為題目來發揮自己。反過來說，作自傳的人往往並無自己可傳，就逞心如意地描摹出自己老婆、兒子都認不得的形象，或者東拉西扯地記載交遊，傳述別人的軼事。所以，你要知道一個人的自己，你得看他為別人做的傳。自傳就是別傳。”\n\n我聽了不由自主地佩服，因而恭恭敬敬地請求道：“你老人家允許我將來引用你這段麼？”\n\n他回答說：“那有什麼不可以？只要你引到它時，應用‘我的朋友某某說’的公式。”\n\n這使我更高興了，便謙遜說：“老人家太看得起我了！我配做你的朋友麼？”\n\n他的回答頗使我掃興：“不是我瞧得起你，說你是我的朋友；是你看承我，說我是你的朋友。做文章時，引用到古人的話，不要引用號，表示辭必己出，引用今人的話，必須說‘我的朋友’－－這樣你總能招攬朋友。”\n\n他雖然這樣直率，我還想敷衍他幾句：“承教得很！不料你老人家對於文學寫作也是這樣的內行。你剛才提起《魔女記》已使我驚佩了。”\n\n他半帶憐憫地回答：“怪不得旁人說你跳不出你的階級意識，難道我就不配看書？我雖屬於地獄，在社會的最下層，而從小就有向上的志趣。對於書本也曾用過工夫，尤其是流行的雜誌小冊子之類。因此歌德稱讚我有進步的精神，能隨著報紙上所謂‘時代的巨輪’一同滾向前去③。因為你是個歡喜看文學書的人，所以我對你談話時就講點文學名著，顯得我也有同好，也是內行。反過來說，假使你是個反對看書的多產作家，我當然要改變談風，對你說我也覺得書是不必看的，只除了你自己做的書－－並且，看你的書還嫌人生太短，哪有工夫看甚麼典籍？我會對科學家談發明，對歷史家談考古，對政治家談國際情勢，展覽會上講藝術賞鑑，酒席上講烹調。不但這樣，有時我偏要對科學家講政治，對考古家論文藝，因為反正他們不懂甚麼，樂得讓他們拾點牙慧；對牛彈的琴根本就不用挑選甚麼好曲子！烹調呢，我往往在茶會上討論；亦許女主人聽我講得有味，過幾天約我吃她自己做的菜，也未可知。這樣混了幾萬年，在人間世也稍微有點名氣。但丁讚我善於思辨，歌德說我見多識廣④。你到了我的地位，又該驕傲了！我卻不然，愈變愈謙遜，時常自謙說：“我不過是個地下鬼！”⑤就是你們自謙為‘鄉下人’的意思，我還恐怕空口說話不足以表示我的謙卑的精神，我把我的身體來作為象徵。財主有布袋似的大肚子，表示囊中充實；思想家垂頭彎背，形狀像標點裡的問號，表示對一切發生疑問；所以－－”說時，他伸給我看他的右腳，所穿皮鞋的跟似乎特別高－－“我的腿是不大方便的，這象徵著我的謙虛，表示我‘蹩腳’⑥。我於是發明了纏小腳和高跟鞋，因為我的殘疾有時也需要掩飾，尤其碰到我變為女人的時候。”\n\n我忍不住發問說：“也有瞻仰過你風采的人說，你老人家頭角崢嶸，有點像……”\n\n他不等我講完就回答說：“是的，有時我也現牛相⑦。這當然還是一種象徵。牛慣做犧牲，可以顯示‘我不入地獄，誰入地獄’的精神；並且，世人好吹牛，而牛決不能自己吹自己，至少生理構造不允許它那樣做，所以我的牛形正是謙遜的表現。我不比你們文人學者會假客氣。有種人神氣活現，你對他恭維，他不推卻地接受，好像你還他的債，他只恨你沒有附繳利錢。另外一種假作謙虛，人家讚美，他滿口說慚愧不敢當，好象上司納賄，嫌數量太少，原壁退還，好等下屬加倍再送。不管債主也好，上司也好，他們終相信世界上還有值得稱讚的好人，至少就是他們自己。我的謙虛總是頂徹底的，我覺得自己就無可驕傲，無可讚美，何況其他的人！我一向只遭人咒罵，所以全沒有這種虛榮心。不過，我雖非作者，卻引起了好多作品。在這一點上，我頗像－－”他說時，毫不難為情，真虧他！只有火盆裡通紅的碳在他的臉上弄著光彩，“我頗像一個美麗的女人，自己並不寫作，而能引起好多失戀的詩人的靈感，使他們從破裂的心裡－－不是！從破裂的嗓子裡發出歌詠。像拜倫、雪萊等寫詩就受到我的啟示⑧。又如現在報章雜誌上常常鬼話連篇，這也是受我的感化。”\n\n我說：“我正在奇怪，你老人家怎會有工夫。全世界的報紙都在講戰爭。在這個時候，你老人家該忙著屠殺和侵略，施展你的破壞藝術，怎會忙裡偷閒來找我談天。”\n\n他說：“你頗有逐客之意，是不是？我是該去了，我忘了夜是你們人間世休息的時間。我們今天談得很暢，我還要跟你解釋幾句，你說我參與戰爭，那真是冤枉。我脾氣和平，頂反對用武力，相信條約可以解決一切，譬如浮士德跟我歃血為盟，訂立出賣靈魂的契約⑨，雙方何等斯文！我當初也是個好勇鬥狠的人，自從造反失敗，驅逐出天堂，聽了我參謀的勸告，悟到角力不如角智，從此以後我把誘惑來代替鬥爭⑩。你知道，我是做靈魂生意的。人類的靈魂一部分由上帝挑去，此外全歸我。誰料這幾十年來，生意清淡得只好喝陰風。一向人類靈魂有好壞之分。好的歸上帝收存，壞的由我買賣。到了十九世紀中葉，忽然來了個大變動，除了極少數外，人類幾乎全無靈魂。有點靈魂的又都是好人，該歸上帝掌管。譬如戰士們是有靈魂的，但是他們的靈魂，直接升入天堂，全沒有我的份。近代心理學者提倡“沒有靈魂的心理學”，這種學說在人人有靈魂的古代，決不會發生。到了現在，即使有一兩個給上帝挑剩的靈魂，往往又臭又髒，不是帶著實驗室裡的藥味，就是罩了一層舊書的灰塵，再不然還有刺鼻的銅臭，我有愛潔的脾氣，不願意撿破爛。近代當然也有壞人，但是他們壞得沒有性靈，沒有人格，不動聲色像無機體，富有效率像機械。就是詩人之類，也很使我失望；他們常說表現靈魂，把靈魂全部表現完了，更不留一點兒給我。你說我忙，你怎知道我閒得發慌，我也是近代物質和機械文明的犧牲品，一個失業者，而且我的家庭負擔很重，有七百萬子孫待我養活⑴。當然應酬還是有的，像我這樣有聲望的人，不會沒有應酬，今天就是吃了飯來。在這個年頭兒，不愁沒有人請你吃飯，只是人不讓你用本事來換飯吃。這是一種苦悶。”\n\n他不說了。他的淒涼佈滿了空氣，減退了火盆的溫暖。我正想關於我自己的靈魂有所詢問，他忽然站起來，說不再坐了，祝我“晚安”，還說也許有機會再相見。我開門相送。無邊際的夜色在靜等著他。他走出了門，消溶而吞併在夜色之中，彷彿一滴雨歸於大海。\n\n註釋：①密爾頓《失樂園》第一卷就寫魔鬼因造反，大鬧天堂被貶。但丁《地獄篇》第二十四句寫魔鬼在冰裡受苦。②像卡爾鬆與文匈合作的《魔鬼》（Garcon&Vinchon:LeDiable）就蒐集許多民間關於魔鬼的傳說。③歌德《浮士德》第一部巫灶節，女巫怪魔鬼形容改變，魔鬼答謂世界文明日新，故亦與之俱進。④《地獄篇》第二十七句魔鬼自言為論理學家。《浮士德》第一部《書齋節》魔鬼自言雖無所不知，而見聞亦極廣博。⑤柯律治《魔鬼有所思》、騷賽《魔鬼閒行》二詩皆言魔鬼以謙恭飾驕傲。⑥魔鬼跛足，看勒薩日（Lesage）《魔鬼領導觀光記》（LeDiable Boiteux）可知。又笛福（Defoe）《魔鬼政治史》（Political History of the Devil）第二部第四章可知。⑦魔鬼常現牛形，《舊約全書·詩篇》第十六篇即謂祀鬼者造牛像而敬之。後世則謂魔鬼現山羊形，笛福詳說之。⑧騷賽《末日審判》（Vision of Judgmen）長詩自序說拜倫、雪萊皆魔鬼派詩人。⑨馬洛（Marlowe）《浮士德》（Faustus）記浮士德刺臂出血，並載契約全文。⑩見《失樂園》第二卷。⑴魏阿《魔鬼威靈記》（JohannWeier:DePraestigiis Daemonium）載小鬼數共\n\n計七百四十萬五千九百二十六個。"
		},
		{
			"章節": "窗",
			"章節名稱": "窗",
			"章節內容": "又是春天，窗子可以常開了。春天從窗外進來，人在屋子裡坐不住，就從門裡出去。不過屋子外的春天太賤了！到處是陽光，不像射破屋裡陰深的那樣明亮；到處是給太陽晒得懶洋洋的風，不像攪動屋裡沉悶的那樣有生氣。就是鳥語，也似乎瑣碎而單薄，需要屋裡的寂靜來做襯托。我們因此明白，春天是該鑲嵌在窗子裡看的，好比畫配了框子。\n\n同時，我們悟到，門和窗有不同的意義。當然，門是造了讓人出進的。但是，窗子有時也可作為進出口用，譬如小偷或小說裡私約的情人就喜歡爬窗子。所以窗子和門的根本分別，決不僅是有沒有人進來出去。若據賞春一事來看，我們不妨這樣說：有了門，我們可以出去；有了窗，我們可以不必出去。窗子打通了人和大自然的隔膜，把風和太陽逗引進來，使屋子裡也關著一部分春天，讓我們安坐了享受，無須再到外面去找。古代詩人像陶淵明對於窗子的這種精神，頗有會心。《歸去來辭》有兩句道：“倚南窗以寄傲，審容膝之易安。”不等於說，只要有窗可以憑眺，就是小屋子也住得麼？他又說：“夏月虛閒，高臥北窗之下，清風颯至，自謂羲皇上人。”意思是隻要窗子透風，小屋子可成極樂世界；他雖然是柴桑人，就近有廬山，也用不著上去避暑。所以，門許我們追求，表示慾望，窗子許我們佔領，表示享受。這個分別，不但是住在屋裡的人的看法，有時也適用於屋外的來人。一個外來者，打門請進，有所要求，有所詢問，他至多是個客人，一切要等主人來決定。反過來說，一個鑽窗子進來的人，不管是偷東西還是偷情，早已決心來替你做個暫時的主人，顧不到你的歡迎和拒絕了。繆塞（Musset）在《少女做的是什麼夢》（A Quoirventles jeunes filles）那首詩劇裡，有句妙語，略謂父親開了門，請進了物質上的丈夫（matrielpoux），但是理想的愛人（idal），總是從窗子出進的。換句話說，從前門進來的，只是形式上的女婿，雖然經丈人看中，還待博取小姐自己的歡心；要是從後窗進來的，總是女郎們把靈魂肉體完全交託的真正情人。你進前門，先要經門房通知，再要等主人出見，還得寒喧幾句，方能說明來意，既費心思，又費時間，那像從後窗進來的直接痛快？好像學問的捷徑，在乎書背後的引得，若從前面正文看起，反見得愈遠了。這當然只是在社會常態下的分別，到了戰爭等變態時期，屋子本身就保不住，還講什麼門和窗！\n\n世界上的屋子全有門，而不開窗的屋子我們還看得到。這指示出窗比門代表更高的人類進化階段。門是住屋子者的需要，窗多少是一種奢侈。屋子的本意，只像鳥巢獸窟，準備人回來過夜的，把門關上，算是保護。但是牆上開了窗子，收入光明和空氣，使我們白天不必到戶外去，關了門也可生活。屋子在人生裡因此增添了意義，不只是避風雨、過夜的地方，並且有了陳設，掛著書畫，是我們從早到晚思想、工作、娛樂、演出人生悲喜劇的場子。門是人的進出口，窗可以說是天的進出口。屋子本是人造了為躲避自然的脅害，而向四垛牆、一個屋頂裡，窗引誘了一角天進來，訓服了它，給人利用，好比我們籠絡野馬，變為家畜一樣。從此我們在屋子裡就能和自然接觸，不必去找光明，換空氣，光明和空氣會來找到我們。所以，人對於自然的勝利，窗也是一個。不過，這種勝利，有如女人對於男子的勝利，表面上看來好像是讓步——人開了窗讓風和日光進來佔領，誰知道來佔領這個地方的就給這個地方佔領去了！我們剛說門是需要，需要是不由人做得主的。譬如我，餓了就要吃，渴了就該喝。所以有人敲門，你總得去開，也許是易卜生所說比你下一代的青年想衝進來，也許像德昆希《論謀殺後聞打門聲》（OntheknockingattheGateintheMacheth）所說，光天化日的世界想攻進黑暗罪惡的世界，也許是浪子回家，也許是有人借債（更許是討債），你愈不知道，怕去開，你愈想知道究竟，愈要去開。甚至郵差每天打門的聲音，也使你起了帶疑懼的希冀，因為你不知道而又願知道他帶來的是什麼訊息。門的開關是由不得你的。但是窗呢？你清早起來，只要把窗幕拉過一邊，你就知道窗外有什麼東西在招呼著你，是雪、是霧、是雨，還是好太陽，決定要不要開窗子。上面說過窗子算得奢侈品，奢侈品原是在人看情形斟酌增減的。\n\n我常想，窗可以算房屋的眼睛。劉熙《釋名》說：“窗，聰也；於內窺外，為聰明也”正跟凱羅（GottfriendKeller）《晚歌》（Abendlied）起句所謂：“雙瞳如小窗（Fensterlein），佳景收歷歷。”同樣地只說著一半。眼睛是靈魂的窗戶，我們看見外界，同時也讓人看到我們的內心；眼睛往往跟著心在轉，所以孟子認為“相人莫良於眸子”，梅特林克戲劇裡的情人接吻時不許閉眼，可以看見對方有多少吻要從心裡上升到嘴邊。我們跟帶黑眼鏡的人談話，總覺得捉摸不住他的用意，彷佛他以假面具相對，就是為此。據愛戈門（Eckermann）記一八三○年四月五日歌德的談話，歌德恨一切帶眼鏡的人，說他們看得清楚他臉上的皺紋，但是他給他們的玻璃片耀得眼花繚亂，看不出他們的心境。窗子許裡面人看出去，同時也許外面人看進來，所以在熱鬧地方住的人要用窗簾子，替他們私生活做個保障。晚上訪人，只要看窗裡有無燈光，就約略可以猜到主人在不在家，不必開啟了門再問，好比不等人開口，從眼睛裡看出他的心思。關窗的作用等於閉眼。天地間有許多景象是要閉了眼才看得見的，譬如夢。假使窗外的人聲物態太嘈雜了，關了窗好讓靈魂自由地去探勝，安靜地默想。有時，關窗和閉眼也有連帶關係，你覺得窗外的世界不過爾爾，並不能給予你什麼滿足，你想回到故鄉，你要看見跟你分離的親友，你只有睡覺，閉了眼向夢裡尋去，於是你起來先關了窗。因為只是春天，還留著殘冷，窗子也不能鎮天鎮夜不關的。"
		},
		{
			"章節": "論快樂",
			"章節名稱": "論快樂",
			"章節內容": "在舊書鋪裡買回來維尼（Vigny）的《詩人日記》（Journald'unpo te），信手翻開，就看見有趣的一條。他說，在法語裡，喜樂（bonheur）一個名詞是“好”和“鐘點”兩字拼成，可見好事多磨，只是個把鐘頭的玩意兒（Silebonheurn'taitqu'unebonnedenie！）。我們聯想到我們本國話的說法，也同樣的意味深永，譬如快活或快樂的快字，就把人生一切樂事的飄瞥難留，極清楚地指示出來。所以我們又概嘆說：“歡娛嫌夜短！”因為人在高興的時候，活得太快，一到困苦無聊，愈覺得日腳像跛了似的，走得特別慢。德語的沉悶（langweile）一詞，據字面上直譯，就是“長時間”的意思。《西遊記》裡小猴子對孫行者說：“天上一日，下界一年。”這種神話，確反映著人類的心理。天上比人間舒服歡樂，所以神仙活得快，人間一年在天上只當一日過。從此類推，地獄裡比人間更痛苦，日子一定愈加難度；段成式《西陽雜俎》就說：“鬼言三年，人間三日。”嫌人生短促的人，真是最快活的人；反過來說，真快活的人，不管活到多少歲死，只能算是短命夭折。所以，做神仙也並不值得，在凡間已經三十年做了一世的人，在天上還是個未滿月的小孩。但是這種“天算”，也有佔便宜的地方：譬如戴君孚《廣異記》載崔參軍捉狐妖，“以桃枝決五下”，長孫無忌說罰得太輕，崔答：“五下是人間五百下，殊非小刑。”可見賣老祝壽等等，在地上最為相宜，而刑罰呢，應該到天上去受。\n\n“永遠快樂”這句話，不但渺茫得不能實現，並且荒謬得不能成立。快過的決不會永久；我們說永遠快樂，正好像說四方的圓形，靜止的動作同樣地自相矛盾。在高興的時候，我們空對瞬息即逝的時間喊著說：“逗留一會兒罷！你太美了！”那有什麼用？你要永久，你該向痛苦裡去找。不講別的，只要一個失眠的晚上，或者有約不來的下午，或者一課沉悶的聽講——這許多，比一切宗教信仰更有效力，能使你嚐到什麼叫做“永生”的滋味。人生的刺，就在這裡，留戀著不肯快走的，偏是你所不留戀的東西。\n\n快樂在人生裡，好比引誘小孩子吃藥的方糖，更像跑狗場裡引誘狗賽跑的電兔子。幾分鐘或者幾天的快樂賺我們活了一世，忍受著許多痛苦。我們希望它來，希望它留，希望它再來——這三句話概括了整個人類努力的歷史。在我們追求和等候的時候，生命又不知不覺地偷度過去。也許我們只是時間消費的籌碼，活了一世不過是為那一世的歲月充當殉葬品，根本不會想到快樂。但是我們到死也不明白是上了當，我們還理想死後有個天堂，在那裡——謝上帝，也有這一天！我們終於享受到永遠的快樂。你看，快樂的引誘，不僅像電兔子和方糖，使我們忍受了人生，而且彷佛釣鉤上的魚餌，竟使我們甘心去死。這樣說來，人生雖痛苦，卻不悲觀，因為它終抱著快樂的希望；現在的賬，我們預支了將來去付。為了快活，我們甚至於願意慢死。\n\n穆勒曾把“痛苦的蘇格拉底”和“快樂的豬”比較。假使豬真知道快活，那麼豬和蘇格拉底也相去無幾了。豬是否能快樂得像人，我們不知道；但是人會容易滿足得像豬，我們是常看見的。把快樂分肉體的和精神的兩種，這是最糊塗的分析。一切快樂的享受都屬於精神的，儘管快樂的原因是肉體上的物質刺激。小孩子初生了下來，吃飽了奶就乖乖地睡，並不知道什麼是快活，雖然它身體感覺舒服。緣故是小孩子時的精神和肉體還沒有分化，只是混沌的星雲狀態。洗一個澡，看一朵花，吃一頓飯，假使你覺得快活，並非全因為澡洗得乾淨，花開得好，或者菜合你口味，主要因為你心上沒有掛礙，輕鬆的靈魂可以專注肉體的感覺，來欣賞，來審定。要是你精神不痛快，像將離別時的宴席，隨它怎樣烹調得好，吃來只是土氣息，泥滋味。那時刻的靈魂，彷佛害病的眼怕見陽光，撕去皮的傷口怕接觸空氣，雖然空氣和陽光都是好東西。快樂時的你一定心無愧怍。假如你犯罪而真覺快樂，你那時候一定和有道德、有修養的人同樣心安理得。有最潔白的良心，跟全沒有良心或有最漆黑的良心，效果是相等的。\n\n發現了快樂由精神來決定，人類文化又進一步。發現這個道理，和發現是非善惡取決於公理而不取決於暴力，一樣重要。公理髮現以後，從此世界上沒有可被武力完全屈服的人。發現了精神是一切快樂的根據，從此痛苦失掉它們的可怕，肉體減少了專制。精神的鍊金術能使肉體痛苦都變成快樂的資料。於是，燒了房子，有慶賀的人；一簞食，一瓢飲，有不改其樂的人；千災百毒，有談笑自若的人。所以我們前面說，人生雖不快樂，而仍能樂觀。譬如從寫《先知書》的所羅門直到做《海風》詩的馬拉梅（Mallarmé），都覺得文明人的痛苦，是身體睏倦。但是偏有人能苦中作樂，從病痛裡濾出快活來，使健康的消失有種賠償。蘇東坡詩就說：“因病得閒殊不惡，安心是藥更無方。”王丹麓《今世說》也記毛稚黃善病，人以為憂，毛曰：“病味亦佳，第不堪為躁熱人道耳！”在著重體育的西洋，我們也可以找著同樣達觀的人。工愁善病的諾凡利斯（Novalis）在《碎金集》裡建立一種病的哲學，說病是“教人學會休息的女教師”。羅登巴煦（Rodenbach）的詩集《禁錮的生活》（LesViesEncloses）裡有專詠病味的一卷，說病是“靈魂的洗滌（puration）”。身體結實、喜歡活動的人採用了這個觀點，就對病痛也感到另有風味。頑健粗壯的十八世紀德國詩人白洛柯斯（B.H.Brockes)第一次害病，覺得是一個“可驚異的大發現(Einebewunderung swrdige Erfindung)”。對於這種人，人生還有什麼威脅？這種快樂，把忍受變為享受，是精神對於物質的最大勝利。靈魂可以自主——同時也許是自欺。能一貫抱這種態度的人，當然是大哲學家，但是誰知道他不也是個大傻子？\n\n是的，這有點矛盾。矛盾是智慧的代價。這是人生對於人生觀開的玩笑。"
		},
		{
			"章節": "說笑",
			"章節名稱": "說笑",
			"章節內容": "自從幽默文學提倡以來，賣笑變成了文人的職業。幽默當然用笑來發洩，但是笑未必就表示著幽默。劉繼莊《廣陽雜記》雲：“驢鳴似哭，馬嘶如笑。”而馬並不以幽默名家，大約因為臉太長的緣故。老實說，一大部分人的笑，也只等於馬鳴蕭蕭，充不得什麼幽默。\n\n把幽默來分別人獸，好象亞里士多德是第一個。他在《動物學》裡說：“人是唯一能笑的動物。”近代奇人白倫脫（W．S．Blunt）有《笑與死》的一首十四行詩，略謂自然界如飛禽走獸之類，喜怒愛懼，無不發為適當的聲音，只缺乏表示幽默的笑聲。不過，笑若為表現幽默而設，笑只能算是廢物或奢侈品，因為人類並不都需要笑。禽獸的鳴叫，儘夠來表達一般人的情感，怒則獅吼，悲則猿啼，爭則蛙噪，遇冤家則如犬之吠影，見愛人則如鳩之呼婦（cooing）。請問多少人真有幽默，需要笑來表現呢？然而造物者已經把笑的能力公平地分給了整個人類，臉上能做出笑容，嗓子裡能發出笑聲；有了這種本領而不使用，未免可惜。所以，一般人並非因有幽默而笑，是會笑而借笑來掩飾他們的沒有幽默。笑的本意，逐漸喪失；本來是幽默豐富的流露，慢慢地變成了幽默貧乏的遮蓋。於是你看見傻子的呆笑，瞎子的趁淘笑——還有風行一時的幽默文學。\n\n笑是最流動、最迅速的表情，從眼睛裡泛到口角邊。東方朔《神異經·東荒經》載東王公投壺不中，“天為之笑”，張華注謂天笑即是閃電，真是絕頂聰明的想象。據荷蘭夫人（LadyHolland）的《追憶錄》，薛德尼．斯密史（SidneySmith）也曾說：“電光是天的詼諧（Wit）。”笑的確可以說是人面上的電光，眼睛忽然增添了明亮，脣吻間閃爍著牙齒的光芒。我們不能扣留住閃電來代替高懸普照的太陽和月亮，所以我們也不能把笑變為一個固定的、集體的表情。經提倡而產生的幽默，一定是矯揉造作的幽默。這種機械化的笑容，只像骷髏的露齒，算不得活人靈動的姿態。柏格森《笑論》（LeRire）說，一切可笑都起於靈活的事物變成呆板，生動的舉止化作機械式（Lemcaniqueplaquesur Levivant）。所以，復出單調的言動，無不惹笑，像口吃，像口頭習慣語，像小孩子的有意模仿大人。老頭子常比少年人可笑，就因為老頭子不如少年人靈變活動，只是一串僵化的習慣。幽默不能提倡，也是為此。一經提倡，自然流露的弄成模仿的，變化不拘的弄成刻板的。這種幽默本身就是幽默的資料，這種笑本身就可笑。一個真有幽默的人別有會心，欣然獨笑，冷然微笑，替沉悶的人生透一口氣。也許要在幾百年後、幾萬裡外，才有另一個人和他隔著時間空間的河岸，莫逆於心，相視而笑。假如一大批人，嘻開了嘴，放寬了嗓子，約齊了時刻，成群結黨大笑，那隻能算下等遊藝場裡的滑稽大會串。國貨\n\n提倡尚且增添了冒牌，何況幽默是不能大批出產的東西。所以，幽默提倡以後，並不產生幽默家，只添了無數弄筆墨的小花臉。掛了幽默的招牌，小花臉當然身價大增，脫離戲場而混進文場；反過來說，為小花臉冒牌以後，幽默品格降低，一大半文藝只能算是“遊藝”。小花臉也使我們笑，不錯！但是他跟真有幽默者絕然不同。真有幽默的人能笑，我們跟著他笑；假充幽默的小花臉可笑，我們對著他笑。小花臉使我們笑，並非因為他有幽默，正因為我們自己有幽默。\n\n所以，幽默至多是一種脾氣，決不能標為主張，更不能當作職業。我們不要忘掉幽默（Humour）的拉丁文原意是液體；換句話說，好象賈寶玉心目中的女性，幽默是水做的。把幽默當為一慣的主義或一生的衣食飯碗，那便是液體凝為固體，生物製成標本。就是真有幽默的人，若要賣笑為生，作品便不甚看得，例如馬克·吐溫（MarkTwain）：自十八世紀末葉以來，德國人好講幽默，然而愈講愈不相干，就因為德國人是做香腸的民族，錯認幽默也像肉末似的，可以包紮得停停當當，作為現成的精神食料。幽默減少人生的嚴重性，決不把自己看得嚴重。真正的幽默是能反躬自笑的，它不但對於人生是幽默的看法，它對於幽默本身也是幽默的看法。提倡幽默作一個口號，一種標準，正是缺乏幽默的舉動；這不是幽默，這是一本正經的宣傳幽默，板了面孔的勸笑。我們又聯想到馬鳴蕭蕭了！聽來聲音倒是笑，只是馬臉全無笑容，還是拉得長長的，像追悼會上後死的朋友，又像講學臺上的先進的大師。\n\n大凡假充一樁事物，總有兩個動機。或出於尊敬，例如俗物尊敬藝術，就收集骨董，附庸風雅。或出於利用，例如壞蛋有所企圖，就利用宗教道德，假充正人君子。幽默被假借，想來不出這兩個緣故。然而假貨畢竟充不得真。西洋成語稱笑聲清揚者為“銀笑”，假幽默像摻了鉛的偽幣，發出重濁呆木的聲音，只能算鉛笑。不過，“銀笑”也許是賣笑得利，笑中有銀之意，好比說“書中有黃金屋”；姑備一說，供給辭典學者的參考。"
		},
		{
			"章節": "吃飯",
			"章節名稱": "吃飯",
			"章節內容": "吃飯有時很像結婚，名義上最主要的東西，其實往往是附屬品。吃講究的飯事實上只是吃菜，正如討闊佬的小姐，宗旨倒並不在女人。這種主權旁移，包含著一個轉了彎的、不甚樸素的人生觀。辯味而不是充飢，變成了我們吃飯的目的。舌頭代替了腸胃，作為最後或最高的裁判。不過，我們仍然把享受掩飾為需要，不說吃菜，只說吃飯，好比我們研究哲學或藝術，總說為了真和美可以利用一樣。有用的東西只能給人利用，所以存在；偏是無用的東西會利用人，替它遮蓋和辯護，也能免於拋棄。柏拉圖在《理想國》裡把國家分成三等人，相當於靈魂的三個成份；飢渴吃喝是靈魂裡最低賤的成份，等於政治組織裡的平民或民眾。最巧妙的政治家知道怎樣來敷衍民眾，把自己的野心裝點成民眾的意志和福利；請客上館子去吃菜，還頂著吃飯的名義，這正是舌頭對肚子的籍口，彷佛說：“你別抱怨，這有你的份！你享著名，我替你出力去幹，還虧了你什麼？”其實呢，天知道——更有餓癟的肚子知道——若專為充腸填腹起見，樹皮草根跟雞鴨魚肉差不了多少！真想不到，在區區消化排洩的生理過程裡還需要那麼多的政治作用。\n\n古羅馬詩人波西藹斯（Persius）曾慨嘆說，肚子發展了人的天才，傳授人以技術（Magister artising enique largitor venter）。這個意思經拉柏萊發揮得淋漓盡致，《巨人世家》卷三有讚美肚子的一章，尊為人類的真主宰、各種學問和職業的創始和提倡者，鳥飛，獸走，魚遊，蟲爬，以及一切有生之類的一切活動，也都是為了腸胃。人類所有的創造和活動（包括寫文章在內），不僅表示頭腦的充實，並且證明腸胃的空虛。飽滿的肚子最沒用，那時候的頭腦，迷迷糊糊，只配作痴夢；咱們有一條不成文的法律：吃了午飯睡中覺，就是有力的證據。我們通常把飢餓看得太低了，只說它產生了乞丐，盜賊，娼妓一類的東西，忘記了它也啟發過思想、技巧，還有“有飯大家吃”的政治和經濟理論。德國古詩人白洛柯斯（B．H．Brockes）做讚美詩，把上帝比作“一個偉大的廚師傅（dergross Speisemeister）”，做飯給全人類吃，還不免帶些宗教的稚氣。弄飯給我們吃的人，決不是我們真正的主人翁。這樣的上帝，不做也罷。只有為他弄了飯來給他吃的人，才支配著我們的行動。譬如一家之主，並不是掙錢養家的父親，倒是那些乳臭未乾、安坐著吃飯的孩子；這一點，當然做孩子時不會悟到，而父親們也決不甘承認的。拉柏萊的話似乎較有道理。試想，肚子一天到晚要我們把茶飯來向它祭獻，它還不是上帝是什麼？但是它畢竟是個下流不上臺面的東西，一味容納吸收，不懂得享受和欣賞。人生就因此複雜了起來。一方面是有了腸胃而要飯去充實的人，另一方面是有飯而要胃口來吃的人。第一種人生觀可以說是吃飯的；第二種不妨喚作吃菜的。第一種人工作、生產、創造，來換飯吃。第二種人利用第一種人活動的結果，來健脾開胃，幫助吃飯而增進食量。所以吃飯時要有音樂，還不夠，就有“佳人”、“麗人”之類來勸酒；文雅點就開什麼銷寒會、銷夏會，在席上傳觀法書名畫；甚至賞花遊山，把自然名勝來下飯。吃的菜不用說盡量講究。有這樣優裕的物質環境，舌頭像身體一般，本來是極隨便的，此時也會有貞操和氣節了；許多從前慣吃的東西，現在吃了彷佛玷汙清白，決不肯再進口。精細到這種田地，似乎應當少吃，實則反而多吃。假使讓肚子作主，吃飽就完事，還不失分寸。舌頭揀精揀肥，貪嘴不顧性命，結果是肚子倒黴受累，只好忌嘴，舌頭也只能像李逵所說“淡出鳥來”。這誠然是它饞得忘了本的報應！如此看來，吃菜的人生觀似乎欠妥。\n\n不過，可口好吃的菜還是值得讚美的。這個世界給人弄得混亂顛倒，到處是磨擦衝突，只有兩件最和諧的事物總算是人造的：音樂和烹調。一碗好菜彷佛一隻樂曲，也是一種一貫的多元，調和滋味，使相反的分子相成相濟，變作可分而不可離的綜合。最粗淺的例像白煮蟹和醋，烤鴨和甜醬，或如西菜裡烤豬肉（Roastpork）和蘋果泥（Applesauce）、滲鰵魚和檸檬片，原來是天涯地角、全不相干的東西，而偏偏有註定的緣份，像佳人和才子，母豬和癩象，結成了天造地設的配偶、相得益彰的眷屬。到現在，他們親熱得拆也拆不開。在調味裡，也有來伯尼支（Leibniz）的哲學所謂“前定的調和”（Harmonia praes tabilita），同時也有前定的不可妥協，譬如胡椒和煮蝦蟹、糖醋和炒牛羊肉，正如古音樂裡，商角不相協，徵羽不相配。音樂的道理可通於烹飪，孔子早已明白，所以《論語》上記他在齊聞《韶》，“三月不知肉味”。可惜他老先生雖然在《鄉黨》一章裡頗講究燒菜，還未得吃道三昧，在兩種和諧裡，偏向音樂。譬如《中庸》講身心修養，只說“發而中節謂之和”，養成音樂化的人格，真是聽樂而不知肉味人的話。照我們的意見，完美的人格，“一以貫之”的“吾道”，統治盡善的國家，不僅要和諧得像音樂，也該把烹飪的調和懸為理想。在這一點上，我們不追隨孔子，而願意推崇被人忘掉的伊尹。伊尹是中國第一個哲學家廚師，在他眼裡，整個人世間好比是做菜的廚房。《呂氏春秋·本味篇》記伊尹以至味說湯那一大段，把最偉大的統治哲學講成惹人垂涎的食譜。這個觀念滲透了中國古代的政治意識，所以自從《尚書·顧命》起，做宰相總比為“和羹調鼎”，老子也說“治國如烹小鮮”。孟子曾贊伊尹為“聖之任者”，柳下惠為“聖之和者”，這裡的文字也許有些錯簡。其實呢，允許人赤條條相對的柳下惠，該算是個放“任”主義者。而伊尹倒當得起“和”字——這個“和”字，當然還帶些下廚上灶、調和五味的涵意。\n\n吃飯還有許多社交的功用，譬如聯絡感情、談生意經等等，那就是“請吃飯”了。社交的吃飯種類雖然複雜，性質極為簡單。把飯給自己有飯吃的人吃，那是請飯；自己有飯可吃而去吃人家的飯，那是賞面子。交際的微妙不外乎此。反過來說，把飯給予沒飯吃的人吃，那是施食；自己無飯可吃而去吃人家的飯，賞面子就一變而為丟臉。這便是慈善救濟，算不上交際了。至於請飯時客人數目的多少，男女性別的配比，我們改天再談。但是趣味洋溢的《老饕年鑑》（Almanachdes Courmands）裡有一節妙文，不可不在此處一提。這八小本名貴希罕的奇書，在研究吃飯之外，也曾討論到請飯的問題。大意說：我們吃了人家的飯該有多少天不在背後說主人的壞話，時間的長短按照飯菜的質量而定；所以做人應當多多請客吃飯，並且吃好飯，以增進朋友的感情，減少仇敵的毀謗。這一番議論，我誠懇地介紹給一切不願彼此成為冤家的朋友，以及願意彼此變為朋友的冤家。至於我本人呢，恭候諸君的邀請，努力奉行豬八戒對南山大王手下小妖說的話：“不要拉扯，待我一家家吃將來。”"
		},
		{
			"章節": "讀伊索寓言",
			"章節名稱": "讀伊索寓言",
			"章節內容": "比我們年輕的人，大概可以分作兩類。第一種是和我們年齡相差得極多的小輩；我們能夠容忍這種人，並且會喜歡而給予保護；我們可以對他們賣老，我們的年長只增添了我們的尊嚴。還有一種是比我們年輕得不多的後生，這種人只會惹我們的厭恨以至於嫉忌，他們已失掉尊敬長者的觀念，而我們的年齡又不夠引起他們對老弱者的憐憫；我們非但不能賣老，還要趕著他們學少，我們的年長反使我們吃虧。這兩種態度是到處看得見的。譬如一個近三十的女人，對於十八九歲女孩子的相貌，還肯說好，對於二十三四歲的少女們，就批判得不留情面了。所以小孩子總能討大人的喜歡，而大孩子跟小孩子之間就免不了時常衝突。一切人事上的關係，只\n\n要涉到年輩資格先後的，全證明了這個分析的正確。\n\n把整個歷史來看，古代相當於人類的小孩子時期。先前是幼稚的，經過幾千百年的長進，慢慢地到了現代。時代愈古，愈在前，它的歷史愈短；時代愈在後，他積的閱歷愈深，年齡愈多。所以我們反是我們祖父的老輩，上古三代反不如現代的悠久古老。這樣，我們的信而好古的態度，便發生了新意義。我們思慕古代不一定是尊敬祖先，也許只是喜歡小孩子，並非為敬老，也許是賣老。沒有老頭子肯承認自己是衰朽頑固的，所以我們也相信現代一切，在價值上、品格上都比了古代進步。\n\n這些感想是偶爾翻看《伊索寓言》引起的。是的，《伊索寓言》大可看得。它至少給予我們三種安慰。第一，這是一本古代的書，讀了可以增進我們對於現代文明的驕傲。第二，它是一本小孩子讀物，看了愈覺得我們是成人了，已超出那些幼稚的見解。第三呢，這部書差不多都是講禽獸的，從禽獸變到人，你看這中間需要多少進化歷程！我們看到這許多蝙蝠、狐狸等的舉動言論，大有發跡後訪窮朋友、衣錦還故鄉的感覺。但是窮朋友要我們幫助，小孩子該我們教導，所以我們看了《伊索寓言》，也覺得有好多淺薄的見解，非加以糾正不可。\n\n例如蝙蝠的故事：蝙蝠碰見鳥就充作鳥，碰見獸就充作獸。人比蝙蝠就聰明多了。他會把蝙蝠的方法反過來施用：在鳥類裡偏要充獸，表示腳踏實地；在獸類裡偏要充鳥，表示高超出世。向武人賣弄風雅，向文人裝作英雄；在上流社會裡他是又窮又硬的平民，到了平民中間，他又是屈尊下顧的文化份子：這當然不是蝙蝠，這只是——人。\n\n螞蟻和促織的故事：一到冬天，螞蟻把在冬天的米粒出晒；促織餓得半死，向螞蟻借糧，螞蟻說：“在夏天唱歌作樂的是你，到現在捱餓，活該！”這故事應該還有下文。據柏拉圖《對話篇·菲德洛斯》(Phaedrus)說，促織進化，變成詩人。照此推論，坐看著詩人窮餓、不肯借錢的人，前身無疑是螞蟻了。促織餓死了，本身就做螞蟻的糧食；同樣，生前養不活自己的大作家，到了死後偏有一大批人靠他生活，譬如，寫回憶懷念文字的親戚和朋友，寫研究論文的批評家和學者。\n\n狗和他自己影子的故事：狗銜肉過橋，看見水裡的影子，以為是另一隻狗也銜著肉；因而放棄了嘴裡的肉，跟影子打架，要搶影子銜的肉，結果把嘴裡的肉都丟了。這篇寓言的本意是戒貪得，但是我們現在可以應用到旁的方面。據說每個人需要一面鏡子，可以常常自照，知道自己是個什麼東西。不過，能自知的人根本不用照鏡子，不自知的東西，照了鏡子也沒有用－－譬如這隻銜肉的狗，照鏡以後，反害他大叫大鬧，空把自己的影子，當作攻擊狂吠的物件。可見有些東西最好不要對鏡自照。\n\n天文家的故事：天文家仰面看星象，失足掉在井裡，大叫“救命”；他的鄰居聽見了，嘆氣說：“誰叫他只望著高處，不管地下呢！”只向高處看，不顧腳下的結果，有時是下井，有時是下野或下臺。不過，下去以後，決不說是不小心掉下去的，只說有意去做下屬的調查和工作。譬如這位天文家就有很好的藉口：坐井觀天。真的，我們就是下去以後，眼睛還是向上看的。\n\n烏鴉的故事：上帝要撿最美麗的鳥作禽類的王，烏鴉把孔雀的長毛披在身上，插在尾巴上，到上帝前面去應選，果然為上帝挑中，其它鳥類大怒，把它插上的毛羽都扯下來，依然現出烏鴉的本相。這就是說：披著長頭髮的，未必就真是藝術家；反過來說，禿頂無發的人，當然未必是學者或思想家，寸草也不生的頭腦，你想還會產生什麼旁的東西？這個寓言也不就此結束，這隻烏鴉借來的羽毛全給人家拔去，現了原形，老羞成怒，提議索性大家把自己天生的毛羽也拔個乾淨，到那時候，大家光著身子，看真正的孔雀、天鵝等跟烏鴉有何分別。這個遮羞的方法至少人類是常用的。\n\n牛跟蛙的故事：母蛙鼓足了氣，問小蛙道：“牛有我這樣大麼？”小蛙答說：“請你不要漲了，當心肚子爆裂！”這母蛙真是笨坯！她不該跟牛比偉大的，她應該跟牛比嬌小。所以我們每一種缺陷都有補償，吝嗇說是經濟，愚蠢說是誠實，卑鄙說是靈活，無才便說是德。因此世界上沒有自認為一無可愛的女人，沒有自認為百不如人的男子。這樣，彼此各得其所，當然不會相安無事。\n\n老婆子和母雞的故事：老婆子養只母雞，每天下一個蛋。老婆子貪心不足，希望它一天下兩個蛋，加倍喂她。從此雞愈吃愈肥，不下蛋了－－所以戒之在貪。伊索錯了！他該說，大胖子往往是小心眼。\n\n狐狸和葡萄的故事：狐狸看見藤上一顆顆已熟的葡萄，用盡方法，弄不到嘴只好放棄，安慰自己說：“這葡萄也許還是酸的，不吃也罷！”就是吃到了，他還要說：“這葡萄果然是酸的。”假如他是一隻不易滿足的狐狸，這句話他對自己說，因為現實終“不夠理想”。假如他是一隻很感滿意的狐狸，這句話他對旁人說，因\n\n為訴苦經可以免得旁人來分甜頭。\n\n驢子跟狼的故事：驢子見狼，假裝腿上受傷，對狼說：“腳上有刺，請你拔去了，免得你吃我時舌頭被刺。”狼信以為真，專心尋刺，被驢子踢傷逃去，因此嘆氣說：“天派我做送命的屠夫的，何苦做治病的醫生呢！”這當然幼稚得可笑，他不知到醫生也是屠夫的一種。\n\n這幾個例可以證明《伊索寓言》是不宜做現代兒童讀物的。盧梭在《愛彌兒》(Emile)卷二里反對小孩子讀寓言，認為有壞心術，舉狐狸騙烏鴉嘴裡的肉一則為例，說小孩子看了，不會跟被騙的烏鴉同情，反會羨慕善騙的狐狸。要是真這樣，不就證明小孩子的居心本來欠好嗎？小孩子該不該讀寓言，全看我們成年人在造成什麼一個世界、什麼一個社會，給小孩子長大了來過活。盧梭認為寓言會把純樸的小孩子教得複雜了，失去了天真，所以要不得。我認為寓言要不得，因為它把純樸的小孩子教得愈簡單了，愈幼稚了，以為人事裡是非的分別、善惡的果報，也象在禽獸中間一樣的公平清楚，長大了就處處碰壁上當。緣故是，盧梭是原始主義者（Primitivist），主張復古，而我呢，是相信進步的人－－雖然並不象寓言裡所說的蒼蠅，坐在車輪的軸心上，嗡嗡地叫到：“車子的前進，都是我的力量。"
		},
		{
			"章節": "談教訓",
			"章節名稱": "談教訓",
			"章節內容": "嫌髒所以表示愛潔，因此清潔成癖的人寧可不洗澡，而不願借用旁人的浴具。穢潔之分結果變成了他人和自己的分別。自以為乾淨的人，總嫌別人齷齪，甚至覺得自己就是骯髒，還比清潔的旁人好受，往往一身臭汗、滿口腥味，還不肯借用旁人使過的牙刷和手巾。當然，除非肯把情人出讓的人，也決不甘以手巾牙刷公諸朋友。這樣看來，我們並非愛潔，不過是自愛。“潔身自好”那句成語，頗含有深刻的心理觀察。老實說，世界上是非善惡邪正等等分別，有時候也不過是人我的差異，正和身體上的穢潔一樣。所以，假使自己要充好人，總先把世界上人說得都是壞蛋；自己要充道學，先正顏厲色，說旁人如何不道學或假道學。說到此地，我們不由自主地想到《聊齋》裡女鬼答覆狐狸精的話：“你說我不是人，你就算得人麼？”\n\n我常奇怪，天下何以有這許多人，自告奮勇來做人類的義務導師，天天發表文章，教訓人類。“人這畜生”(That animal called man)，居然未可一概抹殺，也竟有能夠捨己忘我的。我更奇怪，有這許多人教訓人類，何以人類並未改善。這當然好象說，世界上有這許多掛牌的醫生，仁心仁術，人類何以還有疾病。不過醫生雖然治病，同時也希望人害病：配了苦藥水，好討辣價錢；救人的命正是救他自己的命，非有病人吃藥，他不能吃飯。所以，有導師而人性不改善，並不足奇；人性並不能改良而還有人來負訓導的責任，那倒是極耐尋味的。反正人是不可教悔的。教訓式的文章，於世道人心，雖無實用，總合需要，好比我們生病，就得延醫服藥，儘管病未必因此治好。假使人類真個學好，無須再領教訓，豈不閒煞了這許多人？於是從人生責任說到批評家態度，寫成一篇篇的露天傳道式的文字，反正文章雖不值錢，紙墨也並不費錢。\n\n人生中年跟道學式的教訓似乎有密切的關係。我們單就作家們觀察，也看得到這個有趣的事實。有許多文人，到四十左右，忽然挑上救世的擔子，對於眼前的一切人事，無不加以咒罵糾正。像安諾得、羅斯金、莫里斯(William Morris)，以及生存著的愛利惡德(T.S.Eliot)、墨瑞(J.M.Murry)等等就是人人知道的近代英國例子。甚至唯美的王爾德，也臨死發善心，講社會主義。假使我們還要找例子，在自己的朋友裡，就看得見。這種可尊敬的轉變，目的當然極純正，為的是拯救世界、教育人類，但是純正的目的不妨有複雜的動機。義正詞嚴的叫喊，有時是文學創造力衰退的掩飾，有時是對人生絕望的惱怒，有時是改變職業的試探，有時是中年人看見旁人還是少年的忌妒。譬如中年女人，姿色減退，化裝不好，自然減少交際，甘心做正經家庭主婦，並且覺得少年女子的打扮妖形怪狀，看不上眼。若南(JulesJanin)說巴爾扎克是發現四十歲女人的哥侖布。四十左右的男人似乎尚待發現。聖如孔子，對於中年人的特徵也不甚瞭解；所以《論語·季氏章》記人生三戒，只說少年好色，壯年好打架，老年好利，忘了說中年好教訓。當然也有人從小就喜歡說教傳道的，這不過表示他們一生下來就是中年，活到六十歲應當慶九十或一百歲。\n\n有一種人的理財學不過是借債不還，所以有一種人的道學，只是教訓旁人，並非自己有什麼道德。古書上說“能受盡言”的是“善人”，見解不免庸淺。真正的善人，有施無受，只許他教訓人，從不肯受人教訓，這就是所謂“自我犧牲精神”。\n\n從藝術的人生觀變到道學的人生觀可以說是人生新時期的產生。但是每一時期的開始同時也是另一時期的沒落。譬如在有職業的人的眼裡，早餐是今天的開始，吃飽了可以工作；而從一夜打牌、通宵跳舞的有閒階級看來，早餐只是昨宵的結束，吃飽了好睡覺。道德教訓的產生也許正是文學創作的死亡。這裡我全沒有褒貶輕重之意，因為教訓和創作的價值高低，全看人來定。有人的文學創作根本就是戴了面具的說教，倒不如干脆去談道學；反過來說，有人的道學，能以無為有，將假充真，大可以和詩歌、小說、謠言、謊話同樣算得創作。\n\n頭腦簡單的人也許要說，自己沒有道德而教訓他人，那是假道學。我們的回答是：假道學有什麼不好呢？假道學比真道學更為難能可貴。自己有了道德而來教訓他人，那有什麼希奇；沒有道德而也能以道德教人，這才見得本領。有學問能教書，不過見得有學問；沒有學問而偏能教書，好比無本錢的生意，那就是藝術了。真道學家來提倡道德，只像店家來替自己存貨登廣告，不免自我標榜；絕無道德的人來講道學，方見得大公無我，樂道人善，愈證明道德的偉大。更進一層說，真有道德的人來鼓吹道德，反會慢慢地喪失他原有的道德。拉羅斯福哥(La Rochefoucauld)《刪去的格言》(MaximesSupprimees)第五八九條裡說：“道學家像賽納卡(Snque)之流，並未能把教訓來減少人類的罪惡；只是由教訓他人而增加自己的驕傲。”你覺得旁人不好，需要你的教訓，你不由自主地擺起架子來，最初你說旁人欠缺理想，慢慢地你覺得自己就是理想的人物，強迫旁人來學你。以才學驕人，你並不以驕傲而喪失才學，以貧踐驕人，你並不以驕傲而變成富貴，但是，道德跟驕傲是不能並立的。世界上的大罪惡，大殘忍－－沒有比殘忍更大的罪惡了－－大多是真有道德理想的人乾的。沒有道德的人犯罪，自己明白是罪；真有道德的人害了人，他還覺得是道德應有的代價。上帝要懲罰人類，有時來一個荒年，有時來一次瘟疫或戰爭，有時產生一個道德家，抱有高尚得一般人實現不了的理想，伴隨著和他的理想成正比例的自信心和煽動力，融合成不自覺的驕傲。基督教哲學以驕傲為七死罪之一。王陽明《傳習錄》卷三也說：“人生大病只是一傲字，有我即傲，眾惡之魁。”照此說來，真道學可以算是罪惡的初期。反過來講，假道學來提倡道德，倒往往弄假成真，習慣轉化為自然，真正地改進了一點兒品行。調情可成戀愛，模仿引進創造，附庸風雅會養成內行的鑑賞，世界上不少真貨色都是從冒牌起的。所以假道學可以說是真道學的學習時期。不過，假也好，真也好，行善必有善報。真道學死後也許可以昇天堂，假道學生前就上講堂。這是多麼令人欣慰的事！\n\n所以不配教訓人的人最宜教訓人；愈是假道學愈該攻擊假道學。假道學的特徵可以說是不要臉而偏愛面子。依照莎士比亞戲裡王子漢姆雷德(Hamlet)罵他未婚妻的話，女子化妝打扮，也是愛面子而不要臉(God has giventhou one face,but you makeyourself another)。假道學也就是美容的藝術。\n\n寫到這裡，我忽然心血來潮。這篇文章不恰恰也在教訓麼？難道我自己也人到中年，走到生命的半路了！白紙上黑字是收不回來的，扯個淡收場罷。"
		},
		{
			"章節": "一個偏見",
			"章節名稱": "一個偏見",
			"章節內容": "偏見可以說是思想的放假。它不是沒有思想的人的家常日用，而是有思想的人的星期日娛樂。假如我們不能懷挾偏見，隨時隨地必須得客觀公平、正經嚴肅，那就像造屋只有客廳，沒有臥室，又好比在浴室裡照鏡子還得做出攝影機頭前的姿態。魔鬼在但丁《地獄篇》第二十七句中自稱：“敝魔生平最好講理。”可見地獄之設，正為此輩；人生在世，言動專求合理，大可不必。當然，所謂正道公理壓根兒也是偏見。依照生理學常識，人心位置，並不正中，有點偏側，並且時髦得很，偏傾於左。古人稱偏僻之道為“左道”，頗有科學根據。不過，話雖如此說，有許多意見還不失禪宗洞山《五位頌》所謂“偏中正”，例如學術理論之類。只有人生邊上的隨筆、熱戀時的情書等等，那才是老老實實、痛痛快快的一偏之見。世界太廣漠了，我們圓睜兩眼，平視正視，視野還是偏狹得可憐，狗注視著肉骨頭時，何嘗顧到旁邊還有狗呢？至於通常所謂偏見，只好比打靶的瞄準，用一隻眼來看。但是，也有人以為這倒是瞄中事物紅心的看法。譬如說，柏拉圖為人類下定義雲：“人者，無羽毛之兩足動物也。”可謂客觀極了！但是按照希臘來阿鐵斯(Diogeneslaertius)《哲學言行論》六卷二章所載，偏有人拿著一隻拔了毛的雞向柏拉圖去質問。博馬舍(Beaumarchais)《趣姻緣》((MariagedeFigaro)裡的丑角說：“人是不渴而飲，四季有性慾的動物。”我們明知那是貪酒好色的小花臉的打渾，而也不得不承認這種偏宕之論確說透了人類一部分的根性。偏激二字，本來相連；我們別有所激，見解當然會另有所偏。假使我們說：“人類是不拘日夜，不問寒暑，發出聲音的動物。”那又何妨？\n\n禽囀於春，蛩啼於秋，蚊作雷於夏，夜則蟲醒而鳥睡，風雨並不天天有，無來人犬不吠，不下蛋雞不報。唯有人用語言，用動作，用機械，隨時隨地做出聲音。就是獨處一室，無與酬答的時候，他可以開留聲機，聽無線電，甚至睡眠時還發出似雷的鼻息。語言當然不就是聲音，但是在不中聽，不願聽，或者隔著牆壁和距離聽不真的語言裡，文字都喪失了圭角和輪廓，變成一團忽漲忽縮的喧鬧，跟雞明犬吠同樣缺乏意義。這就是所謂“人籟”！斷送了睡眠，震斷了思想，培養了神經衰弱。\n\n這個世界畢竟是人類主宰管領的。人的聲音勝過一切。聚合了大自然的萬千喉舌，抵不上兩個人同時說話的喧譁，至少從第三者的耳朵聽來。唐子西的《醉眠》詩的名句“山靜如太古”，大概指著人類尚未出現的上古時代，否則山上住和尚，山下來遊客，半山開飯店茶館，決不容許那座山清靜。人籟是寂靜的致命傷，天籟是能和寂靜溶為一片的。風聲濤聲之於寂靜，正如風之於空氣，濤之於海水，是一是二。每日東方乍白，我們夢已回而困未醒，會聽到無數禽聲，向早晨打招呼。那時夜未全消，寂靜還逗留著，來庇廕未找清的睡夢。數不清的麻雀的鳴噪，瑣碎得像要啄破了這個寂靜；鳥鵲的聲音清利像把剪刀，老鸛鳥的聲音滯澀而有刺像把鋸子，都一聲兩聲地向寂靜來試鋒口。但是寂靜似乎太厚實了，又似乎太流動了，太富於彈性了，給禽鳥啼破的浮面，立刻就填滿。雄雞引吭悠揚的報曉，也並未在寂靜上劃下一道聲跡。慢慢地，我們忘了鳥囀是在破壞寂靜；似乎寂靜已將鳥語吸收消化，變成一種有聲音的寂靜。此時只要有鄰家小兒的啼哭，樓上睡人的咳嗽，或牆外早行者的腳步聲，寂靜就像宿霧見了朝陽，破裂分散得乾淨。人籟已起，人事復始，你休想更有安頓。在更闌身倦，或苦思冥想時，忽聞人籟噪雜，最博愛的人道主義者，也許有時殺心頓起，恨不能滅口以博耳根清靜。禽獸風濤等一切天籟能和寂靜相安相得，善於體物的古詩人早已悟到。《詩經》：“蕭蕭馬鳴，悠悠旆旌”，下文就說明“有聞無聲”；可見馬嘶而無人喊，不會產生喧鬧。《顏氏家訓》也指出王籍名句“蟬噪林愈靜，鳥鳴山更幽”，就是“有聞無聲的”感覺；蟲鳥鳴噪，反添靜境。雪萊詩《贈珍尼——一個回憶》(ToJane ARecollection)裡，描寫啄木鳥，也說鳥啄山更幽。柯律立治(Coleridge)《風瑟》詩(EolianHarp)雲：“海聲遠且幽，似告我以靜。”假使這個海是人海，詩人非耳聾頭痛不可。所以我們常把“鴉鳴雀噪”來比人聲喧譁，還是對人類存三分迴護的曲筆。常將一群婦女的說笑聲比於“鶯啼燕語”，那簡直是對於禽類的悔辱了。\n\n寂靜並非是聲響全無。聲響全無是死，不是靜；所以但丁說，在地獄裡，連太陽都是靜悄悄的(Doveilsoltace)。寂靜可以說是聽覺方面的透明狀態，正好像空明可以說是視覺方面的寂穆。寂穆能使人聽見平常所聽不到的聲息，使道德家聽見了良心的微語(Stillsmallvoice)，使詩人們聽見了暮色移動的潛息或青草萌芽的幽響。你愈聽得見喧鬧，你愈聽不清聲音。唯其人類如此善鬧，所以人類相聚而寂不作聲，反欠自然。例如開會前的五分鐘靜默，又如親人好友，久別重逢，執手無言。這種寂靜像懷著胎，充滿了未發出的聲音的隱動。\n\n人籟還有可怕的一點。車馬雖喧，跟你在一條水平線上，只在你周圍鬧。惟有人會對準了你頭腦，在你頂上鬧－－譬如說，你住樓下，有人住樓上。不講別的，只是腳步聲一項，已夠教你感到像《紅樓夢》裡的趙姨娘，有人在踹你的頭。每到忍無可忍，你會發兩個巨集願。一願住在樓下的自己變成《山海經》所謂“刑天之民”，頭腦生在胸膛下面，不致首當其衝，受樓上皮鞋的踐踏。二願住在樓上的人變像基督教的“安琪兒”或天使，身體生到腰部而止，背生兩翼，不用腿腳走路。你存心真好，你不願意樓上人像孫臏那樣受刖足的痛苦，雖然他何嘗顧到你的頭腦，顧到你是羅登巴煦所謂“給喧鬧損傷了的靈魂”？\n\n鬧與熱，靜與冷，都有連帶關係；所以在陰慘的地獄裡，太陽也給人以寂寥之感。人聲喧雜，冷屋會變成熱鍋，使人通身煩躁。叔本華《哲學小品》(ParergaundParalipomena)第二百七十八節中說，思想家應當耳聾，大有道理。因為耳朵不聾，必聞聲音，聲音熱鬧，頭腦就很難保持冷靜，思想不會公平，只能把偏見來代替。那時候，你忘掉了你自己也是會鬧的動物，你也曾踹過樓下人的頭，也曾嚷嚷以致隔壁的人不能思想和睡眠，你更顧不得旁人在說你偏見太深，你又添了一種偏見，又在人生邊上注了一筆。"
		},
		{
			"章節": "釋文盲",
			"章節名稱": "釋文盲",
			"章節內容": "在非文學書中找到有文章意味的妙句，正像整理舊衣服，忽然在夾袋裡發現了用剩的鈔票和角子；雖然是份內的東西，確有一種意外的喜悅。譬如三年前的秋天，偶爾翻翻哈德門（Nicolai Hartmann)的大作《倫理學》，看見一節奇文，略謂有一種人，不知好壞，不辨善惡，彷彿色盲者的不分青紅皁白，可以說是害著價值盲的病(Wertblindheit)。當時就覺得這個比喻的巧妙新鮮，想不到今天會引到它。借\n\n系統偉大的哲學家（並且是德國人），來做小品隨筆的開篇，當然有點大材小用，好比用高射炮來打蚊子。不過小題目若不大做，有誰來理會呢？小店、小學校開張，也想法要請當地首長參加典禮，小書出版，也要求大名人題簽，正是同樣的道理。\n\n價值盲的一種象徵是欠缺美感；對於文藝作品，全無欣賞能力。這種病症，我們依照色盲的例子，無妨喚作文盲。在這一點上，蘇東坡完全跟我同意。東坡領貢舉而李方叔考試落第，東坡賦詩相送雲：“與君相從非一日，筆勢翩翩疑可識；平時漫說古戰場，過眼終迷日五色。”你看，他早把不識文章比作不別顏色了。說來也奇，偏是把文學當作職業的人，文盲的程度似乎愈加厲害。好多文學研究者，對於詩文的美醜高低，竟毫無欣賞和鑑別。但是，我們只要放大眼界，就知道不值得少見多怪。看文學書而不懂鑑賞，恰等於帝皇時代，看守後宮，成日價在女人堆裡廝混的偏偏是個太監，雖有機會，確無能力！無錯不成話，非冤家不聚頭，不如此怎會有人生的笑劇？\n\n文盲這個名稱太好了，我們該向民眾教育家要它過來。因為認識字的人，未必不是文盲。譬如說，世界上還有比語言學家和文字學家識字更多的人麼？然而有幾位文字語言專家，到看文學作品時，往往不免烏煙瘴氣眼前一片灰色。有一位語言學家雲：“文學批評全是些廢話，只有一個個字的形義音韻，才有確實性。”拜聆之下，不禁想到格利佛(Gulliver)在大人國瞻仰皇后玉胸，只見汗毛孔不見面板的故事。假如蒼蠅認得字——我想它是識字的，有《晉書．苻堅載記》為證——假如蒼蠅認得字，我說，它對文學和那位語言學家相同。眼孔生得小，視界想來不會遠大，看詩文只見一個個字，看人物只見一個個汗毛孔。我坦白地承認，蒼蠅的宇宙觀，極富於詩意：除了勃萊克(Blake)自身以外，“所謂一花一世界，一沙一天國”的胸襟，蒼蠅倒是具有的。它能夠在一堆肉骨頭裡發現了金銀島，從一撮垃圾飛到別一撮垃圾時，領略到歐亞長途航空的愉快。只要它不認為肉骨頭之外無樂土，垃圾之外無五洲，我們儘管讓這個小東西嗡嗡地自鳴得意。訓詁音韻是頂有用、頂有趣的學問，就只怕學者們的頭腦還是清朝樸學時期的遺物，以為此外更無學問，或者以為研究文學不過是文字或其它的考訂。樸學者的霸道是可怕的。聖佩韋（Sainte-Beuve)在《月曜論文新編》(Nouveaux Lundis)第六冊裡說，學會了語言，不能欣賞文學，而專做文字學的功夫，好比向小姐求愛不遂，只能找丫頭來替。不幸得很，最招惹不得的是丫頭，你一抬舉她，她就想蓋過了千金小姐。有多少丫頭不想學花襲人呢？\n\n色盲決不學繪畫，文盲卻有時談文學，而且談得還特別起勁。於是產生了印象主義的又喚作自我表現或創造的文學批評。文藝鑑賞當然離不開印象，但是印象何以就是自我表現，我們想不明白。若照常識講，印象只能說是被鑑賞的作品的表現，不能說是鑑賞者自我的表現，只能算是作品的給予，不能算是鑑賞者的創造。印象創造派談起文來，那才是真正熱鬧。大約就因為缺乏美感，所以文章做得特別花花綠綠；此中有無精神分析派所謂補償心結，我也不敢妄斷。他會怒喊，會狂呼，甚至於會一言不發，昏厥過去——這就是領略到了“無言之美”的境界。他沒有分析——誰耐煩呢？他沒有判斷——那太頭巾氣了。“靈感”呀，“純粹”呀，“真理”呀，“人生”呀，種種名詞，盡他濫用。濫用大名詞，好像不惜小錢，都表示出作風的豪爽。“印象”倒也不少，有一大串陳腐到發臭的比喻。假使他做篇文章論雪萊，你在他的文章裡找不出多少雪萊；你只看到一大段描寫燃燒的火焰，又一大節摹狀呼嘯的西風，更一大堆刻劃飛行自在的雲雀，據說這三個不倫不類的東西就是雪萊。何以故？風不會吹熄了火，火不至於烤熟了雲雀，只能算是奇蹟罷。所以，你每看到句子像“他的生命簡直是一首美麗的詩”，你就知道下面準跟著不甚美麗的詩的散文了。這種文藝鑑賞，稱為“創造”的或“印象主義”的批評，還欠貼切。我們不妨小試點鐵成金的手段，各改一字。“創造的”改為“捏造的”，取“捏”鼻頭做夢和向壁虛“造”之意，至於“印象派”呢，我們當然還記得四個瞎子摸白象的故事，改為“摸象派”，你說怎樣？這跟文盲更拍合了。\n\n捏造派根本否認在文藝欣賞時，有什麼價值的鑑別。配他老人家脾胃的就算好的，否則都是糟的。文盲是價值盲的一種，在這裡表現得更清楚。有一位時髦貴婦對大畫家威斯婁(Whistler)說：“我不知道什麼是好東西，我只知道我喜歡什麼東西。”威斯婁鞠躬敬答：“親愛的太太，在這一點上太太所見和野獸相同。”真的，文明人類跟野蠻獸類的區別，就在人類有一個超自我(Transsubjective)的觀點。因此，他能夠把是非真偽跟一己的利害分開，把善惡好醜跟一己的愛憎分開。他並不和日常生命粘合得難分難解，而儘量企圖跳出自己的凡軀俗骨來批判自己。所以，他在實用應付以外，還知道有真理；在教書投稿以外，還知道有學問；在看電影明星照片以外，還知道有崇高的美術；雖然愛惜身命，也明白殉國殉道的可貴。生來是個人，終免不得做幾椿傻事錯事，吃不該吃的果子，愛不值得愛的東西；但是心上自有權衡，不肯顛倒是非，抹殺好壞來為自己辯護。他了解該做的事未必就是愛做的事。這種自我的分裂、知行的歧出，緊張時產出了悲劇，鬆散時變成了諷刺。只有禽獸是天生就知行合一的，因為它們不知道有比一己奢欲更高的理想。好容易千辛萬苦，從猴子進化到人類，還要把嗜好跟價值渾而為一，變作人面獸心，真有點對不住達爾文。\n\n痛恨文學的人，更不必說：眼中有釘，安得不盲。不過，眼睛雖出毛病，鼻子想極敏銳；因為他們常說，厭惡文人的氣息。“與以足者去其角，付之翼者奪其齒”；對於造物的公平，我們只有無休息的頌讚。"
		},
		{
			"章節": "論文人",
			"章節名稱": "論文人",
			"章節內容": "文人是可嘉獎的，因為他虛心，知道上進，並不拿身分，並不安本分。真的，文人對於自己，有時比旁人對於他還看得輕賤；他只恨自己是個文人，並且不惜費話、費力、費時、費紙來證明他不願意做文人，不滿意做文人。在這個年頭兒，這還算不得識時物的俊傑麼？\n\n所謂文人也者，照理應該指一切投稿、著書、寫文章的人說。但是，在事實上，文人一個名詞的應用只限於詩歌、散文、小說、戲曲之類的作者，古人所謂“詞章家”、“無用文人”、“一為文人，便無足觀”的就是。至於不事虛文，精通實學的社會科學與自然科學等專家，儘管也洋洋灑灑發表著大文章，斷乎不屑以無用文人自居——雖然還夠不上武人的資格。不以文人自居呢，也許出於自知之明；因為白紙上寫黑字，未必就算得文章。講到有用，大概可分兩種。第一種是廢物利用，譬如牛糞可當柴燒，又象陶侃所謂竹頭木屑皆有用。第二種是必需日用，譬如我們對於牙刷、毛廁之類，也大有王子猷看竹“不可一日無此君”之想。天下事物用途如此之多，偏有文人們還頂著無用的徽號，對著竹頭、木屑、牙刷、毛廁，自嘆不如，你說可憐不可憐？對於有用人物，我們不妨也給予一個名目，以便和文人分別。譬如說，稱他們為“用人”。“用人”二字，是“有用人物”的縮寫，洽對得過文人兩字。這樣簡潔混成的名詞，不該讓老媽子、小丫頭、包車伕們專有。並且，這個名詞還有兩個好處。第一，它充滿了民主的平等精神，專家顧問跟聽差僕役們共頂一個頭銜，站在一條線上。第二，它不違背中國全盤西化的原則：美國有位總統聽說自稱為“國民公僕”，就是大家使喚得的用人；羅馬教皇自謙為“奴才的奴才”或“用人的用人”(Servusservorum)；法國大革命時，黨人都趕著僕人叫“用人兄弟”(Frèresser vants)；總統等於君，教皇(Pope)等於父(Papa)，在歐美都和用人連帶稱呼，中國當然效法。\n\n用人瞧不起文人，自古已然，並非今天朝報的新聞。例如《漢高祖本記》載帝不好文學，《陸賈列傳》更借高祖自己的話來說明：“乃公馬上得天下，安事詩書？”直捷痛快，名言至理，不愧是開國皇帝的聖旨。從古到今反對文學的人，千言萬語，歸根還不過是這兩句話。“居馬上”那兩句，在抗戰時期讀來，更覺得親切有味。柏拉圖的《理想國》裡排斥詩人文人，哪有這樣斬截雄壯的口氣？柏拉圖富有詩情，漢高祖曾發詩興，吟過《大風歌》，他們兩位尚且鄙棄詞章，更何況那些庸俗得健全的靈長動物。戈蒂埃（Theophile Gautier)在《奇人志》(Les Grotesques)裡曾說，商人財主，常害奇病，名曰“畏詩症”(Posophobie)。病原如是：財主偶爾開啟兒子的書桌抽屜，看見一堆寫滿了字的白紙，既非簿記，又非賬目，每行第一字大寫，末一字不到底，細加研究，知是詩稿，因此怒衝腦頂，氣破胸脯，深恨家門不幸，出此不肖逆子，神經頓成變態。其時此症不但來源奇特，並且富有傳染性；每到這個年頭兒，竟能跟夏天的霍亂、冬天的感冒同樣流行。藥方呢，聽說也有一個：把古今中外詩文集都付之一炬，化灰吞服。據云只要如法炮製，自然胸中氣消，眼中釘拔，而且從此國強民泰，政治修明，武運昌盛！至於當代名人與此相同的弘論，則早已在銷行極廣的大刊物上發表，人人熟讀，不必贅述。\n\n文學必須毀滅，而文人卻不妨獎勵——獎勵他們不要作文人。蒲伯(Pope)出口成章(Lispinnumbers)，白居易生識之無，此類不可救藥的先天文人畢竟是少數。至於一般文人，老實說，對於文學並不愛好，並無擅長。他們弄文學，彷彿舊小說裡的良家女子做娼妓，據說是出於不甚得已，無可奈何。只要有機會讓他們跳出火坑，此等可造之才無不廢書投筆，改行從良。文學是倒黴晦氣的事業，出息最少，鄰近著飢寒，附帶了疾病。我們只聽說有文丐；像理丐、工丐、法丐、商丐等名目是從來沒有的。至傻極笨的人，若非無路可走，斷不肯搞什麼詩歌小說。因此不僅旁人鄙夷文學和文學家，就是文人自己也填滿了自悲心結，對於文學，全然缺乏信仰和愛敬。譬如十足文人的揚雄在《法言》裡就說：“雕蟲篆刻，壯夫不為。”可見他寧做壯丁，不做文人。因此，我們看見一個特殊現象：一切學者無不威風凜凜，神氣活現，對於自己所學科目，帶吹帶唱，具有十二分信念；只有文人們懷著鬼胎，賠了笑臉，抱愧無窮，即使偶爾吹牛，談談“國難文學”、“宣傳武器”等等，也好像水浸溼的皮鼓，敲擂不響。歌德不作愛國詩歌，遭人唾罵，因在《語錄》(Gespracechemit Eckermann)裡大發牢騷，說不是軍士，未到前線，怎能坐在書房裡吶喊做戰歌。(Kriegs liederschrei benundinZimmersiteenl)。少數文人在善造英雄的時勢底下，能談戰略，能做政論，能上條陳，再不然能自認導師，勸告民眾。這樣多才多藝的人，是不該在文學裡埋沒的。只要有機會讓他們變換，他們可以立刻拋棄文藝，別幹營生。\n\n雪萊在《詩的辯護》裡說文人是“人類的立法者”(legislator)，卡萊爾在《英雄崇拜論》裡說文人算得上“英雄”。那些特殊材料的文人只想充當英雄，希望變成立法者或其他。竟自稱是英雄或立法者，不免誇大狂；想做立法者和英雄呢，那就是有志上進了。有志上進是該嘉獎的。有志上進，表示對於現實地位的不滿足和羞恥。知恥近乎勇。勇是該鼓勵的，何況在這個時期？\n\n要而言之：我們應當毀滅文學而獎勵文人——獎勵他們不做文人，不搞文學。"
		}
	]
}