{
	"原野": [
		{
			"章节": "人物",
			"章节名称": "人物",
			"章节内容": "仇虎——一个逃犯。\n\n白傻子——小名狗蛋，在原野里牧羊的白痴。\n\n焦大星——焦阎王的儿子。\n\n焦花氏——焦大星新娶的媳妇。\n\n焦母——大星的母亲，一个瞎子。\n\n常五——焦家的客人。\n\n（第三幕登场人物另见该幕人物表）\n\n时间秋天\n\n序幕原野铁道旁。\n\n——立秋后一天傍晚。\n\n第一幕焦阎王家正屋。\n\n——序幕十日后，下午六时。\n\n第二幕景同第一幕。\n\n——同日，夜九时。\n\n——同日，夜十一时。\n\n第三幕（时间紧接第二幕）\n\n第一景黑林子，岔路口。\n\n——夜一时后。\n\n第二景黑林子，林内洼地。\n\n——夜二时后。\n\n第三景黑林子，林内水塘边。\n\n——夜三时后。\n\n第四景黑林子，林内小破庙旁。\n\n——夜四时后。\n\n第五景景同序幕，原野铁道旁。\n\n——破晓，六时后。"
		},
		{
			"章节": "序幕",
			"章节名称": "序幕",
			"章节内容": "秋天的傍晚。\n\n大地是沉郁的，生命藏在里面。泥土散着香，禾根在土里暗暗滋长。巨树在黄昏里伸出乱发似的枝芽，秋蝉在上面有声无力地振动着翅翼。巨树有庞大的躯干，爬满年老而龟裂的木纹，矗立在莽莽苍苍的原野中，它象征着严肃、险恶、反抗与幽郁，仿佛是那被禁皓的普饶密休士，羁绊在石岩上。他背后有一片野塘，淤积油绿的雨水，偶尔塘畔簌落簌落地跳来几只青蛙，相率扑通跳进水去，冒了几个气泡；一会儿，寂静的暮色里不知从什么地方传来一阵断续的蛙声，也很寂寞的样子。巨树前，横着垫高了的路基，铺着由辽远不知名的地方引来的两根铁轨。铁轨铸得像乌金，黑黑的两条，在暮霭里闪着亮，一声不响，直伸到天际。它们带来人们的痛苦、快乐和希望。有时巨龙似的列车，喧赫地叫嚣了一阵，喷着人星乱窜的黑烟，风掣电驰地飞驶过来。但立刻又被送走了，还带走了人们的笑和眼泪。陪伴着这对铁轨的有道旁的电线杆，一根接连一根，当野风吹来时，白磁箍上的黑线不断激出微弱的呜呜的声浪。铁轨基道斜成坡，前面有墓碑似的哩石，有守路原野人的破旧的“看守阁”，有一些野草，并且堆着些生锈的铁轨和枕木。\n\n在天上，怪相的黑云密匝匝遮满了天，化成各色狰狞可怖的形状，层层低压着地面。\n\n远处天际外逐渐裂成一张血湖似的破口，张着嘴，泼出幽暗的赭红，像噩梦，在乱峰怪石的黑云层堆点染成万千诡异艳怪的色彩。\n\n地面依然昏暗暗，渐渐升起一层灰雾，是秋暮的原野，远远望见一所孤独的老屋，里面点上了红红的灯人。\n\n大地是沉郁的。\n\n（开幕时，仇虎一手叉腰，背倚巨树望着天际的颜色，喘着气，一哼也不哼。青蛙忽而在塘边叫起来。他拾起一块石头向野塘掷去，很清脆地落在水里，立时蛙也吓得不响。他安了心，蹲下去坐，然而树上的“知了”又舌噪地闹起，他仰起头，厌恶地望了望，立起身，正要又取一个石块朝上——遥远一声汽笛，他回转头，听见远处火车疾驰过去，愈行愈远，夹连几声隐微的汽笛。他扔下石块，嘘出一口气，把宽大无比的皮带紧了紧，一只脚在那满沾污泥的黑腿上擦弄，脚踝上的铁镣恫吓地响起来。他陡然又记起脚上的累赘。举起身旁一块大石在铁镣上用力擂击。巨石的重量不断地落在手上，捣了腿骨，血殷殷的，他蹙着黑眉，牙根咬紧，一次一次捶击，喘着，低低地咒着。前额上渗出汗珠，流血的手擦过去。他狂喊一声，把巨石掷进塘里，喉咙哽噎像塞住铅块，失望的黑脸仰朝天，两只粗大的手掌死命乱绞，想挣断足踝上的桎梏。\n\n远处仿佛有羊群奔踏过来，一个人“哦！哦！”地吆喝，赶它们回栏，羊们乱窜，哀伤地咋哮着，冲破四周的寂静。他怔住了，头朝转那声音的来向，惊愕地谛听。他暮然跳起来，整个转过身来，面向观众，屏住气息瞩望。——这是一种奇异的感觉，人会惊怪造物者怎么会想出这样一个丑陋的人形：头发像乱麻，硕大无比的怪脸，眉毛垂下来，眼烧着仇恨的火。右腿打成瘸肢，背凸起仿佛藏着一个小包袱。筋肉暴突，腿是两根铁柱。身上一件密结纽拌的蓝布褂，被有刺的铁丝戳些个窟窿，破烂处露出毛茸茸的前胸。下面围着“腰里硬”，——一种既宽且大的黑皮带，——前面有一块瓦大的钢带扣，贼亮贼亮的。\n\n他眼里闪出凶狠，狡恶，机诈与嫉恨，是个刚从地狱里逃出来的人。\n\n他提起脚跟眺望，人显明地向身边来。“哦！哦！”吆喝着，“咩！咩！”羊们拥挤着，人真走近了，他由轨道跳到野塘坡下藏起。\n\n不知为什么传来一种不可解的声音，念得很兴高采烈的！“漆叉卡叉，漆叉卡叉，漆叉卡叉，漆叉卡叉，吐兔图吐，吐兔图吐，吐兔图吐，吐兔图吐，……”一句比一句有气力，随着似乎顿足似乎又在疾跑的音响。\n\n于是白傻子涨得脸通红，挎着一筐树枝，右手背着斧头，由轨道上跳跳蹦蹦地跑来。他约莫有二十岁，胖胖的圆脸，哈巴狗的扁鼻子，一对老鼠眼睛，眨个不停。头发长得很低，几乎和他那一字眉连接一片。笑起来眼眯成一道缝。一张大嘴整天呵呵地咧着；如若见着好吃好看的东西，下颚便不自主地垂下来，时而还流出涎水。他是个白痴，无父无母，寄在一个远亲的篱下，为人看羊，斫柴，做些零碎的事情。\n\n白傻子（兴奋地跑进来，自己就像一列疾行的火车）漆叉卡又，漆叉卡叉，……（忽而机车喷黑烟）吐兔图吐，吐兔图吐，吐兔图吐，……（忽而他翻转过来倒退，两只臂膊像一双翅膀，随着嘴里的“吐兔”，一扇一扇地——哦，火车在打倒轮，他拼命地向后退，口里更热闹地发出各色声响，这次“火车头”开足了马力。然而，不小心，一根枕木拦住了脚，　扑通一声，“火车头”忽然摔倒在轨道上，好痛！他咧着嘴似哭非哭地，树枝撒了一道，斧头溜到基道下，他手搁在眼上，大嘴里哇哇地嚎一两声，但是，摸摸屁股，四面望了一下，没人问，也没人疼，并没人看见。他回头望望自己背后，把痛处揉两次，立起来，仿佛是哄小孩子，吹一口仙气，轻轻把自己屁股打一下，“好了，不痛了，去吧！”他唏唏地似乎得到安慰。于是又——）漆叉卡叉，漆叉卡叉，……（不，索性放下筐子，两只胳膊是飞轮，眉飞色舞，下了基道的土坡，在通行大车的土道上奔过来，绕过去，自由 得如一条龙）漆叉卡叉，吐兔图吐，吐兔图吐，吐免图吐，……（更兴奋了，他咋圆了嘴，学着机车的汽笛）鸣——鸣——呜。\n\n漆叉卡叉，吐免图吐。呜——鸣——鸣——（冷不防，他翻了一个跟斗）鸣——鸣——呜（看！又翻了一个）呜——鸣——呜——，漆叉卡叉，吐免图吐，——呜——呜——（只吹了一半，还遥遥传来一声低声而隐微的饥车笛，他忽而怔住，出了神。他跑上基道，横趴左忱木上，一只耳紧贴着铁轨，闭上眼，仿佛谛听着仙乐，脸上堆满了天真的喜悦）呵呵呵！（不自主地傻笑起来）\n\n[从基道后面立起来人虎，他始而惊怪，继而不以为意地走到白傻子身旁。\n\n仇虎喂！（轻轻踢着白傻子的头）喂！你干什么？\n\n白傻子（谛听从铁轨传来远方列车疾行的声音，阖目揣摩，很幸福的样子，手拍着轮转的速律，低微地）漆叉卡叉，漆叉卡叉，……（望也没有望，只不满意地伸出臂膊晃一晃）\n\n你……你不用管。\n\n仇虎（踹踹他的屁股）喂，你听什么？\n\n白傻子（不耐烦）别闹！（用手摆了摆）别闹！你听，火车头！（指轨道）在里面！\n\n火车！漆叉卡叉，漆叉卡叉，漆叉卡叉……（不由更满足起来，耳朵抬起来，仰着头，似乎在回味）吐兔图吐，吐兔图吐！（快乐地忘了一切，向远处望去，一个人喃喃地）嗯——火车越走越远！越走越远！吐兔图吐，吐兔图吐，……（又把耳朵贴近铁轨）\n\n仇虎起来！（白不听，又用脚踢他）起来！（白仍不听，厉声）滚起来！（一脚把傻子踹下土坡，自己几乎被铁镣绊个跟头）\n\n白傻子（在坡下，恍恍惚惚拾起斧头，一手抚摸踢痛了的屁股，不知所云地呆望着仇虎）你……你……你踢了我。\n\n仇虎（狞笑，点点头）嗯，我踢你！（一只脚又抬到小腿上擦痒，铁镣沉重地响着）你要怎么样？\n\n白傻子（看不清楚那踹人的怪物，退了一步）我……我不怎么样。\n\n仇虎（狠恶地）你看得见我么？\n\n白傻子（疑惧地）看……看不清。\n\n仇虎（走出巨树的暗荫，面向天际）你看！（指自己）你看清了么？\n\n白傻子（惊骇地注视着仇虎，死命地“啊”了一声）妈！（拖着斧头就跑）\n\n仇虎（霹雷一般）站注！\n\n白傻子瘫在那里，口里流着涎水，眼更眨个不住。\n\n仇虎（恶狠地）妈的，你跑什么？\n\n白傻子（解释地）我……我没有跑！\n\n仇虎（指自己，愤恨地）你看我像个什么？\n\n白傻子（盯着他，怯弱地）像……嗯，……像——（抓抓头发）反正——（想想，摇摇头）反正不像人。\n\n仇虎（牙缝里喷出来）不像人？（迅雷似地）不像人？\n\n白傻子（吓住）不，你像，你像，像，像。\n\n仇虎（狞笑起来，忽然很柔和地）我难看不难看？你看我丑不丑？\n\n白傻子（不知从哪里来了这么一点聪明，睁大眼睛）你……你不难看，不丑。\n\n（然而——）\n\n仇虎（暴躁地）谁说我不丑！谁说我不丑！\n\n白傻子（莫明其妙）嗯，你丑！你——丑得像鬼。\n\n仇虎那么，（向白傻子走去，脚下铛锒作响）鬼在喊你，丑鬼在喊你。\n\n白傻子（颤抖地）你别来！我……我自己过去。\n\n仇虎来吧！\n\n白傻子（疑惧地，拖着不愿动的脚步）你……你从哪儿来的。\n\n仇虎（指远方）天边！\n\n白傻子（指着轨道）天边？从天边？你也坐火车？（慢慢地）漆叉卡叉，吐免图吐？（向后退，一面回头，模仿火车打倒轮）\n\n仇虎（明白狞笑）嗯，“漆叉卡叉，漆叉卡叉”！（也以手做势，开起火车，向白傻子走近）吐免图吐，吐免图吐。（进得快，退得慢，火车碰上火车，仇虎蓦地抓昔白傻子的手腕，一把拉过来）你过来吧！\n\n白傻子（痛楚地喊了一声，用力想挣出自己，乱嚎）哦！妈，我不跟你走，我不跟你！\n\n仇虎（斜眼盯着他）好，你会“漆叉卡又”，你看，我跟你来个（照着白胸口一拳，白啊地叫了一声，仇虎慢悠悠地）吐——兔——图——吐！（凶恶地）把斧头拿给我！\n\n白傻子（怯弱地）这……这不是我的。（却不自主把斧头递过去）\n\n仇虎（抢过斧头）拿过来！\n\n白傻子（解释地）我……我……（翻着白眼）我没有说不给你。\n\n仇虎（一手拿着斧头，指着脚镣）看见了么？\n\n白傻子（伸首，大点头）嗯，看见。\n\n仇虎你知道这是什么？\n\n白傻子（看了看，抹去唇上的鼻涕，摇着头）不，不知道。\n\n仇虎（指着铁镣）这是镯子——金镯子！\n\n白傻子（随着念）镯子——金镯子！\n\n仇虎对了！（指着脚）你跟我把这副金镯子敲下来。（又把斧头交 还他）敲下来，我要把它赏给你戴！\n\n白傻子给我戴？这个？（摇头）我不，我不要！\n\n仇虎（又把斧头抢到手，举起来）你要不要？\n\n白傻子（眨眨眼）我……我……我要……我要！\n\n［仇蹲在轨道上，白倚立土坡，仇正想坐下，伸出他的腿。\n\n仇虎（猜疑地）等等！你要告诉旁人这副金镯子是我的，我就拿这斧头劈死你。\n\n白傻子（不明白，但是——）嗯，嗯，好的，好的。（又收下他的斧头）\n\n仇虎（坐在轨道上，双手撑在背后的枕木上，支好半身的体重，伸开了腿，望着白）你敲吧！\n\n白傻子（向铁镣上重重打了一下，只一下，他停住了，想一想）可……可是这斧头也……也不是你的。\n\n仇虎（不耐烦）知道，知道！\n\n白傻子（有了理）那你不能拿这斧子劈了我。（跟着站起来）\n\n仇虎（跳起，抢过他的斧头，抡起来）妈，这傻王八蛋，你跟我弄不弄？\n\n[野地里羊群又在哀哀地呼唤。\n\n白傻子（惧怯地）我……我没有说不跟你弄。（又接过斧头，仇虎坐下来，白傻子蹲在旁边，开始一下两下向下敲）\n\n［野塘里的青蛙清脆地叫了几声。\n\n白傻子（忽然很怪异地看着仇虎）你怎么知道我……我的外号。\n\n仇虎怎么？\n\n白傻子这儿的人要我干活的时候，才叫我白傻子。做完了活，总叫我傻王八蛋。\n\n（很亲切地又似乎很得意地笑起来）唏！唏！唏！（在背上抓抓痒又敲下去）\n\n仇虎（想不到，真认不出是他）什么，你——你叫白傻子。\n\n白傻子嗯，（结结巴巴）他们都不爱理我，都叫我傻王八蛋，可有时也……也叫我狗……狗蛋。你看，这两个名字哪一个好？（得不着回答，一个人叨叨地）嗯，两个都叫，倒……倒也不错，可我想还是狗……狗蛋好，我妈活着就老叫我狗蛋。她说，你看，这孩子长得狗……狗头狗脑的，就叫他狗……狗蛋吧，长……长得大。你看，我……我小名原来叫……叫……（限得意地拍了自己的屁股一下）叫狗蛋！唏！唏！唏！（笑起来，又抹一下子鼻涕）\n\n仇虎（一直看着他）狗蛋，你叫狗蛋！\n\n白傻子嗯，狗蛋，你……你没猜着吧！（得意地又在背上抓抓）\n\n仇虎（忽然）你还认识我不认识我？\n\n白傻子（望了一会，摇头）不，不认识。（放下斧头）你……你认识我？\n\n仇虎（等了一刻，冷冷地）不，不认识。（忽然急躁地）快，快点敲，少说废话，使劲！\n\n白傻子天快黑了！我看不大清你的镯子。\n\n仇虎妈的，这傻王八蛋，你把斧头给我，你踉我滚。\n\n白傻子（站起）给你？（高举起斧头）不，不成。这斧头不是我的。这斧头是焦……焦大妈的。\n\n仇虎你说什么？（也站起）\n\n白傻子（张口结舌）焦……焦大妈！她说，送……送晚了点，都要宰……宰了我。（摸摸自己的颈脖，想起了焦大妈，有了胆子，指着仇虎的险）你……你要是把她的斧头抢……抢走，她也宰……宰了你！（索性吓他一下，仿佛快刀从头颈上斩过，他用手在自己的颈上一摸）喳——喳——喳！就这样，你怕不怕？\n\n仇虎哦，是那个瞎老婆子？\n\n白傻子（更着重地）就……就是那个瞎老婆子，又狠又毒，厉害着得呢！\n\n仇虎她还没有死？\n\n白傻子（奇怪）没有，你见过她？\n\n仇虎（沉吟）见过。（忽然抓着白傻子的胳膊）那焦老头子呢？\n\n白傻子（瞪瞪眼）焦老头子？\n\n仇虎就是她丈夫，那叫阎王，阎王的。\n\n白傻子（恍然）哦，你说阎王啊，焦阎王啊。（不在意地）阎王早进……进了棺材了。\n\n仇虎（惊愕得说不出话来）什——么？（立起）\n\n白傻子他死了，埋了，入了土了。\n\n仇虎（很恶地）什么？阎王进了棺材？\n\n白傻子（不在心）前两年死的。\n\n仇虎（陰郁地）死了！阎王也有一天进了棺材了。\n\n白傻子嗯，（不知从哪里听来的）光屁股来的光屁股走，早晚都得入土。\n\n仇虎（失望地）那么，我是白来了，白来了。\n\n白傻子（奇怪地）你……你找阎王干……干什么？\n\n仇虎（忽然回转头，愤怒地）可他——他怎么会死？他怎么会没有等我回来才死！他为什么不等我回来！（顿足，铁镣相撞，疯狂地乱响）不等我！（咬紧牙）不等我！抢了我们的地！害了我们的家！烧了我们的房子，你诬告我们是土匪，你送了我进衙门，你叫人打瘸了我的腿。为了你我在狱里整整熬了八年。你藏在这个地方，成年地想法害我们，等到我来了，你伸伸脖子死了，你会死了！\n\n白傻子（莫明其妙，只好——）嗯，死了！\n\n仇虎（举着拳头，压下声音）偷偷地你就死了。（激昂起来）可我怎么能叫你死，叫你这么自在地死了。我告诉你，阎王，我回来了，我又回来了，阎王！杀了我们，你们就得偿命；伤了我们，我们一定还手。挖了我的眼睛，我也挖你的。你打瘸了我的腿，害苦了我们一大堆人，你想，你在这儿挖个洞偷偷死了，哼，你想我们会让你在棺村里安得了身！哦，阎王，你想得太便宜了！\n\n白傻子（诧导）你一个念叨些什么？你还要斧子敲你这镯子不要？\n\n仇虎（想起当前的境界）哦，哦，要……要！（暴烈地）你可敲啊！\n\n白傻子（连忙）嗯，嗯！（啐口吐沫，举起斧子敲）\n\n仇虎那么，他的儿子呢？\n\n白傻子谁？\n\n仇虎我说阎王的儿子，焦大星呢？\n\n白傻子（不大清楚）焦……焦大星？\n\n仇虎就是焦大。\n\n白傻子（恍然）他呀！他刚娶个新媳妇，在家里抱孩子呢。\n\n仇虎又娶了个媳妇。\n\n白傻子（毗着白牙）新媳妇长得美着呢，叫……叫金子。\n\n仇虎（惊愕）金子！金子！\n\n白傻子嗯，你……你认识焦大？\n\n仇虎嗯，（狞笑）老朋友了，（回想）我们从小，这么大（用手比一下）就认识。\n\n白傻子那我替你叫他来，（指远远那一所孤独的房屋）他就住在那房子里。\n\n（向那房屋跑）\n\n仇虎（厉声）回来！\n\n白傻子干——干什么？\n\n仇虎（伸出手）把斧头给我！\n\n白傻子斧头？\n\n仇虎我要自己敲开我这副金镯子送给焦老婆子戴。\n\n白傻子（又倔强起来）可这斧头是焦——焦——焦大妈的。\n\n仇虎（不等他说完，走上前去，抢斧头）给我。\n\n白傻子（伸缩头，向后退）我！我不。（仇虎逼过去）\n\n仇虎（抢了斧头，按下白的头颈，似乎要斫下去）你——你这傻王八蛋。\n\n轨道右外听见一个女人说话，旁边有个男人在一边劝慰着。\n\n白傻子（挣得脸通红）有——有人！\n\n仇虎（放下手倾听一刻，果然是）狗蛋，便宜你！\n\n白傻子（遇了大赦）我走了？\n\n仇虎（又一把抓住他）走，你跟着我来！\n\n（仇拉着白走向野塘左面去，白狼狈地跟随着，一会儿隐隐听见斧头敲铁镣的声音。\n\n［由轨道左面走上两个人。女人气冲冲地，一句话不肯说，眉头藏着泼野，耳上的镀金环子铿铿地乱颤。女人长得很妖冶，乌黑的头发，厚嘴唇，长长的眉毛，一对明亮亮的黑眼睛里面蓄满魅惑和强悍。脸生得丰满，黑里透出健康的褐红；身材不十分高，却也娉娉婷婷，走起路来，顾盼自得，自来一种风流 。她穿着大红的裤袄，头上梳成肥圆圆的盘髻。腕上的镀金镯子骄傲地随着她走路的颤摇摆动。她的声音很低，甚至于有些哑，然而十分入耳，诱惑 。\n\n［男人（焦大星）约莫有三十岁上下，短打扮，满脸髭须，浓浓的黑眉，凹进去的眼，神情坦白，笑起来很直爽明朗。脸色黧黑，眉日间有些忧郁，额上时而颤跳着蛇似的青筋。左耳悬一只铜环，是他父亲——阎王——在神前为他求的。他的身体魁伟，亮晶的眼有的是宣泄不出的热情。他畏惧他的母亲，却十分爱恋自己的艳丽的妻，妻与母为他尖锐的争斗使他由苦恼而趋于怯弱。他现在毫不吃力地背着一个大包袱，稳稳地迈着大步。他穿一件深灰的裤褂，悬着银表链，戴一顶青毡帽，手里握着一根小树削成的木棍，随着焦花氏走来。\n\n焦大星（那男人）金子！\n\n焦花氏（不理，仍然向前走）\n\n焦大星（拉着她）金子，你站着。\n\n焦花氏（甩开他）你干什么？\n\n焦大星（恳求地）你为什么不说话。\n\n焦花氏（瞋目地）说话？我还配说话？\n\n焦大星（体贴地）金子，你又怎么啦？谁得罪了你？\n\n焦花氏（立在轨道上）得罪了我？谁敢得罪了我！好，焦大的老婆，有谁敢得罪？\n\n焦大星（放下包袱）好，你先别这么说话，咱们俩说明白，我再走。\n\n焦花氏（抖眼望着他）走，你还用着走？我看你还是好好地回家找你妈去吧！\n\n焦大星（明白了一半）妈又对你怎么啦？\n\n焦花氏妈对我不怎么！（奚落地）哟，焦大多孝顺哪！你看，出了门那个舍不得妈丢不下妈的样子，告诉妈，吃这个，穿那个，说完了说，嘱咐，嘱咐，就像你一出门，虎来了要把她叼了去一样。哼，你为什么不倒活几年长小了，长成（两手一比）这么点，到你妈怀里吃咂儿去呢！\n\n焦大星（不好意思，反而解释地）妈——妈是个瞎子啊！\n\n焦花氏（头一歪，狠狠地）我知道她是个瞎子！（又嘲笑地）哟，焦大真是个孝子，妈妈长，妈妈短，跟妈带这个，跟妈带那个；我跟你到县里请一个孝子牌坊，好不好？（故意叹口气）唉，为什么我进门不就添个孩子呢？\n\n焦大星（吃一惊）你说什么？进门添孩子？\n\n焦花氏（瞟他一眼）你别吓一跳，我不是说旁的。我说进门就跟你添一个大小子，生个小焦大，好叫他像你这样地也孝顺孝顺我。哼，我要有儿子，我就要生你这样的，（故意看着焦大）是不错！\n\n焦大星（想驾地，但又没有话）金子，你说话总是不小心，就这句话叫妈听见了又是麻烦。\n\n焦花氏（强悍地）哼，你怕麻烦！我不怕！说话不小心，这还是好的，有一夭，我还要做给她瞅瞅。\n\n焦大星（关心地）你——你说你做什么？\n\n焦花氏（任性泼野）我做什么？我是狐狸精！她说我早晚就要养汉偷人，你看，我就做给她瞧瞧，哼，狐狸精？\n\n焦大星（不高兴）怎么，你偷人难道也是做给我瞧瞧。\n\n焦花氏你要是这么待我，我就偷——焦大星（立起，一把抓着花氏的手腕，狠狠地）你偷谁？你要偷谁？\n\n焦花氏（忽然笑眯眯地）别着急，我偷你（指着她丈夫的脸）我偷你，我的小白脸，好不好？\n\n焦大星（忍不住）金子，唉，一个妈，一个你，跟你们俩我真是没有法子。\n\n焦花氏（翻了脸）又是妈，又是你妈。你怎么张嘴闭嘴总离不开你妈，你妈是你的影子，怎么你到哪儿，你妈也到哪儿呢？\n\n焦大星（坐在包袱上，叹一口长气）怪，为什么女人跟女人总玩不到一块去呢？\n\n[塘里青蛙又叫了几声，来了一阵风，远远传来野鸣的鸣声。\n\n焦花氏（忽然拉起男人的手）我问你，大星，你疼我不疼我？\n\n焦大星（仰着头）什么？\n\n焦花氏（坐在他身旁）你疼我不疼我？\n\n焦大星（羞涩地）我——我自然疼你。\n\n焦花氏（贴近一些）那么，我问你一句话，我说完了你就得告诉我。别含糊！\n\n焦大星可是你问——问什么话？\n\n焦花氏你先别管，你到底疼我不？你说不说？\n\n焦大星（摇摇头）好，好，我说。\n\n焦花氏（指着男人的脸）一是一，二是二，我问出口，你就地就得说，别犹疑！\n\n焦大星（急于知道）好，你快说吧。\n\n焦花氏要是我掉在河里，——焦大星嗯。\n\n焦花氏你妈也掉在河里，——焦大星（渐月白〕哦。\n\n焦花氏你在河边上，你先救哪一个？\n\n焦大星（窘迫）我——我先救哪一个？\n\n焦花氏（眼直叮着他）嗯，你先救哪一个，是你蚂，还是我？\n\n焦大星我……我——（抬头望望她〕焦花氏（迫待着）嗯？快说，是你妈？还是我？\n\n焦大星（急了）可——可哪会有这样的事？\n\n焦花氏我知道是没有。（固执地）可要是有呢，要是有，你怎么办？\n\n焦大星（苦笑）这——这不会的。\n\n焦花氏你，你别含糊，我问你要真有这样的事呢？\n\n焦大星要真有这样的事，（望望女人）那——那——焦花氏那你怎么样？\n\n焦大星（直快地）那我两个都救，（笑着）我（手势）我左手拉着妈，我右手拉着你。\n\n焦花氏不，不成。我说只能救一个。那你救谁？（魅惑地）是我，还是你妈？\n\n焦大星（惹她）那我……那我……焦花氏（激怒地）你当然是救你妈，不救我。\n\n焦大星（老实地）不是不救你，不过妈是个──焦花氏（想不到）瞎子！对不对？\n\n焦大星（乞怜地望着她）嗯。瞎了眼自然得先救。\n\n焦花氏（撅起嘴）对了，好极了，你去吧！（怨而恨地）你眼看着我淹死，你都不救我，你都不救我！好！好！\n\n焦大星（解释）可你并没有掉在河里——焦花氏（索性诉起委屈）好，你要我死，（气愤地）你跟你妈一样，都盼我立刻死了，好称心，你好娶第三个老婆。你情愿淹死我，不救我。\n\n焦大星（分辩地）可我并没有说不救你。\n\n焦花氏（紧问他）那么，你先救谁？\n\n焦大星（问题又来了）我——我先——我先——焦花氏（逼迫）你再说晚了，我们俩就完了。\n\n焦大星（冒出嘴）我——我救你。\n\n焦花氏（改正他）你先救我。\n\n焦大星（机械地）我先救你！\n\n焦花氏（眼里闪出胜利的光）你先救我！（追着，改了口）救我一个？\n\n焦大星（糊涂地）嗯。\n\n焦花氏（更说得清楚些）你“只”救我一个——焦大星（顺嘴说）嗯。\n\n焦花氏你“只”救我一个，不救她。\n\n焦大星可是，金子，那——那——焦花氏（逼得紧）你说了，你只救我一个，你不救她。\n\n焦大星（气愤地立起）你为什么要淹死我妈呢？\n\n焦花氏谁淹死她？你妈不是好好在家里？\n\n焦大星（忍不下）那你为什么老逼我说这些不好听的话呢？\n\n焦花氏（反抗地）嗯，我听着痛快，我听着痛快！你说，你说给我听。\n\n焦大星可是说什么？\n\n焦花氏你说“淹死她”！\n\n焦大星（故意避开）谁呀？\n\n焦花氏你说“淹死我妈”！\n\n焦大星（惊骇望着她）什么，淹死——？\n\n焦花氏（期待得紧）你说呀，你说了我才疼你，爱你。（诱惑 地）你说了。你要干什么，我就干什么。你看，我先给你一个。（贴着星的脸，热热地亲了一下）\n\n香不香？\n\n焦大星（呆望着她）你——嗯！\n\n焦花氏你说不说！来！（拉着星）你坐下！（把他推在大包袱上）你说呀！你说淹死她！淹死我妈！\n\n焦大星（傻气地）我说，我不说！\n\n焦花氏（没想到）什么！（想翻脸，然而——笑下来，柔顺地）好，好，不说就不说吧！\n\n（忽然孩子似的语调）大星，你疼我不疼我？（随着坐在大星的膝上，紧紧抱着他的颈脖，脸贴脸，偎过来，擦过去）大星，你疼我不疼我？你爱我不爱？\n\n焦大星（想躲开她，但为她紧紧抱住）你别——你别这样，有——有人看见。\n\n（四面望）\n\n焦花氏我不伯。我跟我老头子要怎么着就怎么着。谁敢拦我？大星，我俊不俊？\n\n我美不美？\n\n焦大星（不觉注视她）俊！——美！\n\n焦花氏（蛇似的手抚摸他的脸，心，和头发）你走了，你想我不想我？你要我不要我？\n\n焦大星（不自主地紧紧握着她的手）要！\n\n焦花氏（更魅惑地）你舍得我不舍得我？\n\n焦大星（舐舐自己的嘴唇，低哑地）我——不——舍——得。（忽然翻过身，将花氏抱住，再把她——，喘着）我——焦花氏（倏地用力推开他，笑着竖起了眉眼，慢慢地）你不舍得，你为什么不说？\n\n焦大星（昏眩）说——说什么？\n\n焦花氏（泄恨地）你说淹死她，淹死我妈。\n\n[一阵野风，吹得电线杆呜呜地响。\n\n焦花氏你说了我就让你。\n\n焦大星（喘着）好，就——就淹死她，（几乎是抽咽）就淹淹死我——〔由轨道后面左方走上一位嶙峋的老女人，约莫有六十岁的样子。头发大半斑白，额角上有一块紫疤，一副非常峻削严厉的轮廓。扶着一根粗重的拐棍，张大眼睛，里面空空不是眸子，眼前似乎罩上一层白纱，直瞪瞪地望着前面，使人猜不透那一对失了眸子的眼里藏匿着什么神秘。她有着失了瞳仁的人的情疑，性情急躁；敏锐的耳朵四方八面地谛听着。她的声音尖锐而肯定。她还穿着丈夫的孝，灰布褂，外面罩上一件黑坎肩，灰布裤，从头到尾非常整洁。她走到轨道上，一句话不说，用杖重重在铁轨上捣。\n\n焦母（冷峻地）哼！\n\n焦花氏（吓了一跳）妈！（不自主地推开大星，立起）\n\n焦大星（方才的情绪立刻消失。颤颤地）哦，妈！\n\n焦母（陰沉地）哼，狐狸精！我就知道你们在这儿！你们在说什么？\n\n焦花氏（惶惑地）没……没说什么，妈。\n\n焦母大星，你说！\n\n焦大星（低得听不见）是……是没说什么。\n\n焦母（回头，从牙缝里喷出来的话）活妖精，你丈夫叫你在家里还迷不够，还要你跑到外面来迷。大星在哪儿？你为什么不做声？\n\n焦大星（惶恐地）妈，在这儿。\n\n焦母（用杖指着他）死人！还不滚，还不滚到站上去干事去，（狠恶地）你难道还没想死在那騷娘儿们的手里！死人！你是一辈子没见过女人是什么样是怎么！你为什么不叫你媳妇把你当元宵吞到肚里呢？我活这么大年纪，我就没见过你这样的男人，你还配那死了的爸爸养活的？\n\n焦大星（惧怯地）妈，那么（看看花氏）我走了。（花氏口里嘟哝着）\n\n焦母滚！滚！快滚！别叫我生气——（忽然）金子，你嘴里念的什么咒。\n\n焦花氏（遮掩）我没什么！那是风吹电线，您别这么疑东疑西的。\n\n焦母哼，（用手杖指着她，几乎戳着她的眼）你别看我瞅不见，我没有眼比有眼的还尖。大星——焦大星妈，在这儿。我就走。（背起大包袱）\n\n焦花氏大星，你去吧！\n\n焦母（回头）你别管！又要你拿话来迷他。（对自己的儿子）记着在外头少交 朋友，多吃饭，有了钱吃上喝上别心疼。听着！钱赚多了千万不要赌，寄给你妈，妈跟你存着，将来留着你那个死了母亲的儿子用。\n\n再告诉你，别听女人的话，女人真想跟你过的，用不着你拿钱买；不想跟你过，你就是为她死了，也买不了她的心。听明白了么？\n\n焦大星听明白了。\n\n焦母去，去。（忽然由手里扔出一袋钱，落在星的脚下）这是我的钱，你拿去用吧。\n\n焦大星妈，我还有。\n\n焦母拾起来拿走，不要跟我装模作样。我知道你手上那一点钱早就跟金子买手镯，打了环子了。（对着花）你个活妖精。\n\n焦大星妈，妈，我走了。您好好地保重身体，多穿衣服，门口就是火车，总少到铁道上来。\n\n焦母（急躁地）知道，知道，不要废话，快走。\n\n焦花氏哼，妈不希罕你说这一套，还不快走。\n\n焦母谁说的？谁说不希罕？儿子是我的，不是你的。他说得好，我爱听，要你在我面前挑拨是非？大星，滚！滚！滚！别在我耳朵前面烦的慌。快走！\n\n焦大星嗯！嗯，走了！（低声）金子，我走了。\n\n大星向右走了四五步。\n\n焦母（忽然）回来！\n\n焦大星干什么？\n\n焦母（厉声）你回来！（星怏怏地又走回来）刚才我给你的钱呢？\n\n焦大星（拿出来）在这儿。\n\n焦母（伸手）给我，叫我再数一下。（星又把钱袋交 给她，她很敏捷地摸着里面的钱数，口里念叨着）\n\n焦花氏（狠狠地看她一眼）妈，您放心！大星不会给我的。\n\n焦母（数好，把钱交 给大星）拿去，快滚！（忽然回过头向金子，低声，狠狠地）哼，迷死男人的狐狸精。\n\n大星一步一步地走向右去。\n\n焦母你看什么？\n\n焦花氏谁看啦？\n\n焦母天黑了没有？\n\n焦花氏快黑了。\n\n焦母白傻子！（喊叫）白傻子！白傻子！白傻子！（无人应声）\n\n焦花氏您干什么？\n\n焦母（自语）怪，天黑了，他该还给我们斧子了，哼，这王八蛋！又不知在哪儿死去了！——走，回家去，走！\n\n焦花氏（失神地）嗯，回家。（手伸过去）让我扶您。\n\n焦母（甩开她的手）去！我不要你扶，假殷勤！\n\n焦氏向左面轨道走，花氏不动，立在后面。远远由右面又听见白傻子“漆叉卡叉，漆叉卡叉”起来，似乎很高兴地。\n\n焦母金子！你还不走，你在干什么？\n\n焦花氏（看见远远白傻子的怪样，不由笑出）妈，您听，火车头来了。\n\n焦母（怪癖地）你不走，你想等火车头压死你。\n\n焦花氏不，我说是白傻子！\n\n焦母白傻子？\n\n焦花氏嗯。\n\n“火车”“吐兔图吐”地由右面轨道上跑进来，白傻子一双手疾迅地旋转，口里呜呜地吹着汽笛。\n\n焦母（听见是他，严厉地）狗蛋！\n\n白傻子（瞥见焦大妈，斜着眼，火车由慢而渐渐停止）吐兔图吐，吐——兔——图——吐，吐——免——图——吐。\n\n焦母狗蛋，你滚到哪儿去了？\n\n白傻子（望望焦，又望望花氏）我——我没有滚到哪儿去。\n\n焦母斧子呢？\n\n白傻子（想起来，昏惑地）斧子？\n\n焦花氏你想什么？问你斧子在哪儿呢？\n\n焦母（厉声）斧子呢？\n\n白傻子（惧怕地）斧子叫——叫人家抢——抢去了。\n\n焦母什么？\n\n白傻子一个瘸——瘸子抢——抢去了。\n\n焦母（低声）你过来。\n\n白傻子（莫明其妙地走过去）干——干什么？\n\n焦母你在哪儿？\n\n白傻子（笑嘻嘻地）这儿！\n\n焦母（照着那声音的来路一下打在傻子的脸上）这个傻王八蛋，带我去找那个瘸子去！\n\n白傻子（摸着自己的脸，设想到）你打——打了我！\n\n焦母嗯，我打了你！（傻子哇地哭起来）你去不去？\n\n白傻子我——我去！\n\n焦母走！（把拐杖举起一端，交 给傻子，他拿起，于是他在前，瞎婆子在后走向右面去）\n\n一阵野风，刮得电线又呜呜的，巨树矗立在原野，叶子哗哗地响，青蛙又在塘边咕噪起来。\n\n焦花氏倚着巨树，凝望天际，这时天边的红云逐渐幻成乌云，四周景色翳翳，渐暗下去。大地更黑了。她走到轨道上，蹲坐着，拿起一块石头轻轻敲着铁轨。\n\n由左面基道背后，蹑手蹑脚爬出来仇虎，他手里拿着那副敲断的铁镣，缓缓走到焦花氏的身后。\n\n焦花氏（察觉身旁有人，忽然站起）谁？\n\n仇虎我！\n\n焦花氏（吓住）你是谁？\n\n仇虎（搓弄铁镣，陰沉地）我！——（慢慢地）你不认识我？\n\n焦花氏（惊愕）不，我不认识。\n\n仇虎（低哑地）金子，你连我都忘了？\n\n焦花氏（迫近，注视他，倒吸一口气）阿！\n\n仇虎（悻悻地）金子，我可没忘了你。\n\n焦花氏什么，你——你是仇虎。\n\n仇虎嗯，（恫吓地）仇虎回来了。\n\n焦花氏（四面望望）你回来干什么？\n\n仇虎（诱惑 地）我回来看你。\n\n焦花氏你看我？（不安地笑一下）你看我干什么——我早嫁人了。\n\n仇虎（低沉地）我知道，你嫁给焦大，我的好朋友。\n\n焦花氏嗯。（忽然）你（半晌）从哪儿来？\n\n仇虎（指着天际）远，远，老远的地方。\n\n焦花氏你坐火车来的？\n\n仇虎嗯，（苍凉地）“吐兔图吐”，一会儿就到。\n\n焦花氏你怎么出来的！这儿又没有个站。\n\n仇虎我从火车窗户跳出来，（指铁镣）带着这个。（锒铛一声，把铁镣扔出，落在野塘水边上）\n\n焦花氏（有些惧怕）怎么，你——你吃了官司了。\n\n仇虎嗯！你看看！（退一步）我这副神，好不好？\n\n焦花氏（才注意到）你——你瘸了。\n\n仇虎嗯，瘸了。（忽然）你心疼不心疼？\n\n焦花氏心疼怎么样，不心疼怎么样？\n\n仇虎（狞笑）心疼你带我回家，不心疼我抢你走。\n\n焦花氏（忽然来了勇气，泼野地）丑八怪，回去撤泡尿自己照照，小心叫火车压死。\n\n仇虎你叫我什么？\n\n焦花氏丑八怪，又瘸又驼的短命鬼。\n\n仇虎（甜言蜜语，却说得诚恳）可金子你不知道我想你，这些年我没有死，我就为了你。\n\n焦花氏（不在意，笑嘻嘻）那你为什么不早回来？\n\n仇虎现在回来也不晚呀。（迫近想拉她的手）\n\n焦花氏（甩开）滚！滚！滚！你少跟我说好听的，丑八怪。我不爱听。\n\n仇虎（狡黠地）我知道你不爱听，你人规矩，可你管不着我爱说真心话。\n\n焦花氏（瞟他一眼〕你说你的，谁管你呢？\n\n仇虎（低沉地）金子，这次回来，我要带你走。\n\n焦花氏（睨视，叉住腰）你带我到哪儿？\n\n仇虎远，远，老远的地方。\n\n焦花氏老远的地方？\n\n仇虎嗯，坐火车还得七天七夜。那边金子铺的地，房子都会飞，张口就有人往嘴里送饭，睁眼坐着，路会往后飞，那地方天天过年，吃好的，穿好的，喝好的。\n\n焦花氏（眼里闪着妒羡）你不用说，你不用说，我知道，我早知道，可是，虎子，就凭你——仇虎（捺住她）你别往下讲，我知道。你先看看这是什么！（由怀里掏出一个金光灿烂的戒子，上面镶着宝石，举得高高的）这是什么？\n\n焦花氏什么，（大惊异）金子！\n\n仇虎对了，这是真金子，你看，我口袋还有。\n\n焦花氏（翻翻眼）你有，是你的。我不希罕这个。\n\n仇虎（故意地）我知道你不希罕这个，你是个规矩人。好，去吧！\n\n（一下扔在塘里）\n\n焦花氏（惋惜）你——你丢了它干什么？\n\n仇虎你既然不希罕这个，我还要它有什么用。\n\n焦花氏（笑起来）丑八怪！你真——仇虎（忙接）我真想你，金子，我心里就有你这么一个人！你还要不要，我怀里还有的是。\n\n焦花氏（骄傲地）我不要。\n\n仇虎你不要，我就都扔了它。\n\n焦花氏（忙阻止他）虎子，你别！\n\n仇虎那么，你心疼我不心疼我？\n\n焦花氏怎么？\n\n仇虎心疼就带我回家。\n\n焦花氏不呢？\n\n仇虎我就跳这坑里淹死！\n\n焦花氏你——你去吧！\n\n仇虎（故意相反解释）好，我就去！（跑到花氏后面，要往下跳）\n\n焦花氏（一把拉住仇）你要做什么，仇虎（回头）你不是要我往下跳？\n\n焦花氏谁说的？\n\n仇虎哦，你不！——那么，什么时候？\n\n焦花氏（翻了脸，敛住笑容）干什么？\n\n仇虎（没想到）干什么？\n\n焦花氏嗯？\n\n仇虎到——到你家去，我，我好跟你——焦花氏（又翻了脸）你说怎么？\n\n仇虎（看出不是颜色）我说好跟你讲讲，我来的那个好，好地方啊！\n\n焦花氏（忽然忍不住，笑起来）哦，就这样啊！好，那么，就今天晚上。\n\n仇虎今天晚上？\n\n焦花氏嗯，今天晚上。\n\n仇虎（大笑）我知道，金子，你一小就是个规矩人。\n\n焦花氏（忽然听见右面有拐杖探路的声音，回过头看，惊慌地）我妈来了！丑八怪，快点跟我走。\n\n仇虎不，让我先看看她，现在成了什么样。\n\n焦花氏不！（一把拉住仇虎）你跟我走。\n\n（仇虎慌慌张张地随着花氏下。\n\n天大黑了，由右面走进焦氏，一手拿着斧子，一手是拐杖，后面跟随白傻子。\n\n焦母金子！金子！\n\n白傻子（有了理，兴高采烈地）我就知道那斧子不会拿走，用完了，一定把斧子放在那儿。你看，可不是！\n\n焦母狗蛋，你少废话！（严厉地）金子，你记着，大星头一天不在家，今天晚上，问户要特别小心。今天就进了贼，掉了东西，（酷毒地）我就拿针戳烂你的眼，叫你跟我一样地瞎，听见了没有？\n\n白傻子唏！唏！唏！\n\n焦母狗蛋，你笑什么？\n\n白傻子你……你家新媳妇早……早走了。\n\n焦母（立在铁轨的巨树前，森森然）啊？早走了，（忽然远处一列火车驶来，轮声轧轧，响着汽笛，饥车前的探路灯，像个怪物的眼，光芒万丈，由右面射入，渐行渐近。\n\n白傻子（跑在道旁，跳跃欢呼）火车！火车！火车来了。\n\n（机声更响，机车的探路灯由右面渐射满焦氏的侧面。\n\n焦母（立在巨树下像一个死尸，喃喃地）哼！死不了的狐狸精，叫火车压死她！\n\n［原野里一列急行火车如飞地奔驰，好大的野风！探路灯正照着巨树下的焦氏，看见她的白发和衣裾在疾风里乱抖。\n\n一幕急落 　"
		},
		{
			"章节": "第一幕",
			"章节名称": "第一幕",
			"章节内容": "序幕后十天的傍晚，在焦大星的家里。\n\n天色不早了，地上拖着陽光惨黄的影子。窗帘拉起来，望出去，展开一片莽莽苍苍的草原，有密云低低压着天边，黑森森的。屋内不见人，暮风吹着远处的电线杆，激出连续的凄厉的呜呜声音。外面有成群的乌鸦在天空盘旋；……盘旋，……不断地呼啸，……风声略息，甚至于听得见鸟的翅翼在空气里急促地振激。渐渐风息了，一线陽光也隐匿下去，外面升起秋天的雾，草原上灰沉沉的。厚雾里不知隐藏着些什么，暗寂无声。偶尔有一二只乌鸦在天空飞鸣，浓雾漫没了昏黑的原野。\n\n是一间正房，两厢都有一扇门，正中的门通着外面，开问看见近的是篱墙，远的是草原、低云和铁道附近的黑烟。中门两旁各立一窗，窗向外开，都支起来，低低地可以望见远处的天色和巨树，正中右窗上悬一帧巨阔、油渍的焦阎王半身像，穿着连长的武装，浓眉，凶恶的眼，鹰钩鼻，整齐的髭须，仿佛和善地微笑着，而满脸杀气。旁边挂着一把锈损的军刀。左门旁立一张黑香案，上面供着狰狞可怖、三首六臂金眼的菩萨，跌坐在红色的绸帘里。旁边立一焦氏祖先牌位。桌前有木鱼，有乌黑的香炉，蜡台和红拜垫，有一座巨大的铜磐，下面垫起褪色的红棉托，焦氏跪拜时，敲下去，发出陰沉沉的空洞的声音，仿佛就是从那菩萨的口里响了出来的。现在香炉里燃着半股将烬的香，火熊熊燃，黑脸的菩萨照得油亮油亮的。烛台的蜡早灭了，剩下一段残骸，只有那像前的神灯放出微弱的人焰。左墙巍巍然竖立一只暗红的旧式立柜，柜顶几乎触到天花板，上下共两层，每层镶着巨大的圆铜片，上面有老旧的黄锁。门上贴着残破的钟旭捉妖图。右窗前有一架纺线机，左面是摇篮，里面的孩子已经睡着了。暗黑的墙上挂着些零星物事。在后立一张方桌，围着几张椅子和长凳。\n\n（开幕时，远处有急促的车笛声，仿佛有一列车隐隐驶过，风在吹，乌鸦在天空成群地呼唤，屋里没有一个人。［渐渐由右屋传出一个男人粗哑的声音，低低唱着：“正月里探妹正月正，我与那小妹妹去逛花灯。花灯是假的哟，妹子，我试试你的心哪，咦哈呀呼嘿！”\n\n中间夹着粗野低沉的笑声。\n\n（里面男人的声音：（沉郁地）金子！金子！你过来！\n\n［里面女人的声音：（低低地）我不！我不呢！\n\n［里面男人的声音：（粗哑地）金子！你坐这儿！（仿佛一把拉住她）\n\n［里面女人的声音：（挣开）你放开我！你放下手，有人来！\n\n（忽然挣脱了）有人来！\n\n［花氏由右屋走出来，前额的黑发一绺一绺地垂着，盖住半边脸，眉眼里更魅惑。她穿一件红绸袄，黑缎裤，发髻扎着红丝线，腕上的金色手镯铿铿地摆动着。\n\n焦花氏（回过头笑）讨厌！丑八怪！（整理自己的衣服，前额的黑发理上去又垂下来）出来！（顺便用墙上的镜子照一下，怪动人的！脸上浮满了笑容，她走向左面支起的窗前，屏住气息，望望。里面的男人又唱起小调。地伶俐地走到右门口，低声地）别唱啦！\n\n外面没有人，还不滚出来！\n\n（由右面走出仇虎。仇虎改了打扮，黑缎袍，血红的里子，腰扎蓝线带，敞开领，扣子只系了几个，一手提着旧的绒帽，一手拈着一朵红花，一跛一跛地走出来。\n\n焦花氏走吧，天快黑了。\n\n仇虎（抬头望望远处的密云）天黑得真早啊！\n\n焦花氏立了秋快一个月了，快滚！滚到你那拜把子兄弟找窝去吧，省得冬天来了冻死你这强盗。\n\n仇虎找窝？这儿就是我的窝。（盯住花氏）你在哪儿，哪儿就是我的窝。\n\n焦花氏（低声地）我要走了呢，仇虎（扔下帽子）跟着你走。\n\n焦花氏（狠狠地）死了呢？\n\n仇虎（抓着花氏的手）陪着你死！\n\n焦花氏（故意呼痛）哟！（预备甩开手）\n\n仇虎你怎么啦？\n\n焦花氏（意在言外）你抓得我好紧哪！\n\n仇虎（手没有放松）你痛么？\n\n焦花氏（闪出魁惑，低声）痛！\n\n仇虎（微笑）痛——？你看，我更——（用力握住她的手）\n\n焦花氏（痛得真大叫起来）你干什么，死鬼！\n\n仇虎（从牙缝里迸出）叫你痛，叫你一辈子也忘不了我！（更重了些）\n\n焦花氏（痛得眼泪几乎流出）死鬼，你放开手。\n\n仇虎（反而更紧了些，咬着牙，一字一字地）我就这么抓紧了你，你一辈子也跑不了。你魂在哪儿，我也跟你哪儿。\n\n焦花氏（脸都发了青）你放开我，我要死了。丑八怪。\n\n（仇虎脸上冒着汗珠，苦痛地望着花氏脸上的筋肉痉挛地抽动，他慢慢地放开手。\n\n焦花氏（眼神冒着火。人一丝也不动）死鬼，你……仇虎（慢转过身，正脸凝望着花氏，苦痛地）你现在疼我不疼我？\n\n焦花氏（咬住嘴唇。点点头）嗯！疼！（恶狠狠地望着他，慢而低地）我——就——这一一么——（忽然向——仇虎的脸上——）疼你！（重重打下去）滚出去！\n\n（半晌。\n\n仇虎（一转不动，眼盯住她，渐低下头。走到方桌旁坐下，沉思地）哼，娘儿们的心变──变得真快！\n\n焦花氏（立在那里，揉抚自己的手，一声不响）\n\n仇虎（站起来，眼也不眨）金子？\n\n焦花氏（望望地，不回头）干什么？\n\n仇虎（举起手上的花，斜眼望着地）这是你要的那朵花，十五里地替你找来的。\n\n（速给她）\n\n焦花氏（看了仇一眼，又回过头，不睬他）\n\n仇虎拾去！（把花扔在花氏面前〕我走了。（走向中门）\n\n焦花氏（忽然）回来，把花替我捡起来。\n\n仇虎没有工夫，你自己捡。\n\n焦花氏（命令地）你替我捡！\n\n仇虎不愿意。\n\n焦花氏（笑眯眯地）虎子，你真不捡？\n\n仇虎嗯，不捡，你还吃了我？\n\n焦花氏（走到仇的面前，瞟着他）谁敢吃你！我问你，你要不要我？\n\n仇虎我！（望花氏，不得已摇了摇头）我要不起你。\n\n焦花氏（设想到）什么？\n\n仇虎（索性逼逼她）我不要你！\n\n焦花氏（蓦然变了脸）什么？你不要我？你不要我？可你为什么不要我？你这丑八怪，活妖精，一条腿，罗锅腰，大头鬼，短命的猴崽子，骂不死的强盗，野地里找不出第二个“shun”鸟，外国鸡……（拳头雨似地打在仇虎铁似的胸膛上）\n\n仇虎（用手支开她，然而依然乱鼓一般地捶下来）金子，金子。你放下手！不要喊，你听，外边有人！\n\n焦花氏我不管！我不怕！（迅疾地，头发几乎散下来）你这丑八怪，活妖精，你不要我，你敢由你说不要我！你不要我，你为什么不要我，我打你！\n\n我打你！我跟你闹1我不管！有人我也不伯！\n\n（外面存人不清楚地喊：“大星媳妇！大星媳妇！”\n\n仇虎（摔开她，跑到窗前眺望）你看，有人，有人在篱笆门那儿叫！\n\n焦花氏（突停）谁？（蹑足，迅疾地沿着墙走到窗前）这会儿会是谁？\n\n仇虎别嚷，你听（有一个仿佛喝醉了的人，用他的破锣嗓子含糊地唱着：“送情郎送至大门外，问一声我的郎，你多咱回来？回来不回给奴家一个信，免的是叫奴家挂在心怀！”\n\n［唱到最末一句，戛然停止，那人敲着篱笆门，喊：“大星媳妇，大星媳妇！\n\n开门哪。“\n\n仇虎你听，他在喊你！\n\n焦花氏（看不清楚，纳闷）谁呢？（外面的人又在喊，“大星的媳妇！开门！”）\n\n哦，是他！\n\n这个老东西又喝多了。\n\n仇虎谁？\n\n焦花氏常五！\n\n仇虎（诧异）什么，这个老家伙还没有死。\n\n焦花氏就是他，（厌恶地）不知又来这儿探听什么来了。\n\n仇虎探听？\n\n焦花氏这两天他没事就到这儿来，说不定我婆婆托他来偷偷看我一个人在家做什么啦！\n\n仇虎好，金子，我进去，你先把他打发走。\n\n焦花氏（一把抓住他）不要紧，你先别走！（睨视）哼，就这么走了？\n\n仇虎（猜出，故意地）干什么？\n\n焦花氏（指着地上的花）你跟我把花捡起来！\n\n仇虎我，我不捡。\n\n［外面叫门叫得紧。\n\n焦花氏（不动声色）你听！\n\n［外面的常五：（急躁地）大星媳妇，大星媳妇，焦大妈，开门！开门！我就要进来了！\n\n仇虎（谛听，睨望着金子）他要进来！\n\n焦花氏（乖张地）你不捡，开门就让他进来抓你。\n\n仇虎（猛然）你这娘儿们心好狠。\n\n焦花氏狠？哼，狠的还在后头啦！\n\n仇虎（吃一惊）“狠的在后头！”好！这句话倒像是学着我说的。\n\n（打量地一眼）\n\n（外面又在叫喊。\n\n“shun”鸟，北平土话，丑人的意思。\n\n焦花氏（叉住腰）仇虎，你捡不捡？\n\n仇虎你看，（弯下腰）我这不是……（拾起那朵花，递给花氏）其实，你叫我捡，我就捡又算个什么？\n\n焦花氏（一手抢过那朵花）我知道这不算什么。可我就是这点脾气，我说哪儿，就要做哪儿，（招手）你过来！\n\n仇虎（走近）干什么？\n\n焦花氏跟我插上。（仇虎替她插好花，她忽然抱住仇虎怪异地）野鬼？我的丑八怪，这十天你可害苦了我，害苦了我了！疼死了我的活冤家，你这坏了心的种，（一面说一面昏迷似地亲着仇的颈脖，面颊）到今天你说你怎么能不要我，不要我，现在我才知道我是活着，你怎么能不要我，我的活冤家，（长长地亲着仇虎，含糊地）嗯──（外面的常五：（长悠悠地）大星的媳妇哟，你在干什么啦？快开门喽！\n\n焦花氏（还抱着仇虎，闭着眼，慢慢推开他。蓦地回头向中门，放开嗓音，一句一句地，也长悠悠地）别忙噢！常五伯，我在念经呢，等等，我就念完喽。\n\n（外面的常五：（叹一口长气）\n\n仇虎（翻翻眼）念经？你念的是什么经？\n\n焦花氏（推他）你别管，你进去，我来对付。这两天我婆婆常找他，瞎婆子不知存了什么心，说不定从他嘴里，探听出什么来，回头你好好在门口听，你看我怎么套他说话，你听着！\n\n（一面说，一面四处寻觅东西，找到绣成一半的孩子的鞋，折好大半的锡箔笸箩，摆好了经卷，放正了椅子，都做好，一手数点东西，一面念）小黑子的鞋，——锡箔，笸箩，——往神钱，——椅子摆正，……（没有弄错，向仇虎）怎么样？\n\n仇虎（赞美地，举起拇指）第一！我当了皇上，你就是军师。\n\n焦花氏好，我开门，你进屋子当皇上去。（一溜烟由中门跑出）\n\n［半晌。\n\n仇虎（四周望望，满腔积恨，凝视正中右窗上的焦阎王半身像。陰沉沉地牙缝里挤出来）哼，你看，你看我做什么？仇虎够交 情，说回来，准回来，没有忘记你待我一件一件的好处，十年哪！仇虎等得眼睛都哭出血来，就等的是今天！阎王，你睁大了眼睛再看看我，（捶着自己的胸口）仇虎又回来。了。（指像）你别斜着眼看我，我仇虎对得起你，老鬼，我一进你焦家的门，就叫你儿媳妇在你这老脸上打了一巴掌，哼，阎王，你还觍着脸，好意思对我笑？（狠毒地）你瞧着吧，这是头一下！“狠的还在后头呢。”老鬼，把眼睁得大大地看吧，仇虎不说二句瞎话，今天我就要报答你的恩典。——（忽然听到外面有人说话，回头望一下，又拾头对着焦阎王恶笑）现在我先到你儿媳妇屋里当皇上去了。嗯！\n\n［仇虎走进右屋。立时由中门现出花氏，后面随着常五伯。常五年约有六十岁上下，一个矮胖子，从前有过好日子，现在虽不如往日了，却也乐天知命，整日有说有笑，嘴里安闲不住。好吹嘘，记性又不好，时常自己都不知扯到那里，心里倒是爽快老实。喜欢喝两盅酒，从前的放荡行为也并不隐瞒乱说出来，他是个过了时的乡下公子哥，老了还是那副不在乎的调调儿。他的须发，很别致，头已经露了顶，手里提着一只精细的鸟笼，天色晚，用绸罩盖起来。他穿一件古铜色的破旧的缎袍，套上个肥坎肩。兴致高，性情也极随和，他待着自己的鸟儿狗儿如同白己的子女一样。\n\n（他喝了点晚酒，兴高采烈，迈进中门。\n\n焦花氏常五伯您进来！（指着方桌旁椅子）请坐吧。\n\n常五不，我说说话，就走。\n\n焦花氏那么，您先放下您的鸟笼，歇歇。\n\n常五（呵呵地）也好，先让我的鸟坐一会，叫它歇歇腿，我倒不累。（鸟笼放在桌上）\n\n焦花氏我跟您倒一杯茶。（倒茶）\n\n常五不，不用了，不同了。（忽然想了一下）可也好，就来杯白水吧，喂喂我的鸟，这鸟跟我一天，也该喝点水。（花氏把水递给他。他接下添到鸟笼的水盂里。\n\n一面说）你们的门真不好叫，其实一个篱门还用上什么锁，这都是你的婆婆，事儿多，没事找事。我足足叫了好半天……大星媳妇，你在于什么？你刚才说你——（忽然一个喷嚏，几乎把水弄洒，杯子放在桌上，自己笑嘻嘻地）呵，百岁！呵（又一个喷嚏）呵，千岁！（又一个）\n\n啊，万岁！你看，这三个喷嚏叫我在这儿当了皇上了。\n\n焦花氏（变了颜色，镇静一下，也笑嘻嘻地）您当皇上，我做您军师。\n\n常五（倚老卖老）好，好，我封你为御前军师，管我的三宫六院。\n\n焦花氏常五伯，您冻着了，我跟您拿点烧酒，驱驱寒。\n\n常五不，用不着了，我刚喝了几盅晚酒。秋天到了，早晚气候凉。人老了，就有点挡不住这点寒气，不要紧，在屋里呆一会就好。多喝了，我话多还不要紧，说不定就走不动，回不了家。\n\n焦花氏那怕什么？喝两盅，有了错，我叫狗蛋送您回家。\n\n常五（望着花氏，想喝又有些犹疑，不好意思的样子）那么，你叫我喝两盅？\n\n焦花氏（引逗他）家里有的是好汾酒，办喜事剩下来的。常五伯，我请您喝两盅。\n\n常五（很慷慨地）好，那我就喝两盅！\n\n焦花氏好！（预备酒杯，和酒）您坐呀！\n\n常五（坐在方桌旁）大星媳妇，你刚才说你……你念什么？\n\n焦花氏哦，刚才？我念经呢。（放下杯子）\n\n常五念经？\n\n焦花氏嗯！（倒酒）\n\n常五（由腰包掏出一把花生）巧啦，我刚买了一包大花生。（喂一口酒，剥花生）\n\n焦花氏（低首敛眉）常五伯，对不起您！（走到香案前，叩了一个头，跪在红垫上，喃喃祷告！敲一下磬，低低敲着木鱼，虔心唱诵）“南无阿弥多婆夜，哆他伽多夜，哆地夜他，阿弥利都婆毗。阿弥利多，悉耽婆毗，阿尔唎哆，毗迎兰帝，阿弥唎哆，毗迦兰多，……”\n\n常五（诧异地应了起来，走近花氏）你在念些什么？\n\n焦花氏（摇摇手，更虔诚地）“……，伽弥腻，伽伽那，识多伽利婆婆诃。”\n\n（又敲两下磬，深深拜三拜，肃穆地立起来）常五伯？\n\n常五（肃然起敬）我没有来，你一个人，就念这个？\n\n焦花氏嗯。\n\n常五这叫什么？\n\n焦花氏我念的是往生咒，替我们公公超度呢！\n\n常五（咂咂嘴，摇头，赞叹地）好孝顺的媳妇，你想替阎王超度？\n\n焦花氏（祥光满面）公公在世的时候杀过人。\n\n常五（爽直地笑起来）多多念吧，唉，我看不超度也罢，阎王倒也该进地狱下下油锅。\n\n焦花氏哟，菩萨！您这说的是什么话，我们做儿女的怎么听得下去？\n\n常五得罪，得罪！大星媳妇，阎王跟我是二十年老朋友，我这倒也说的是老实话。（剥开颗花生）你婆婆还没有回来？\n\n焦花氏这两天下半晌就出去，到了煞黑才回来。\n\n常五（有意义地）你知道她在干些什么？\n\n焦花氏（驯顺地）老人家的事，我们做小辈的哪敢问。（探听一下）不过我仿佛听见她老人家时常找那庙里的会看香的老姑子，就是那个能念咒害死人的老神仙。\n\n常五（喝口酒）我也在那庙里看见她，奇怪，一个瞎老婆子在那里跟老姑子拜神念咒，闹些什么，唉，你们焦家人都有点猜不透，外面看着挺好，里面都不知玩的什么把戏。我就不爱看这个，——自然，金子，你除外。你是个正派人，不过你也得小心，年纪轻轻，长得又花儿似的，一个不留神，就会叫——哦，大星还没有回家？\n\n焦花氏（严严警备，盯着他）大星刚出门不两天，哪能就回来。\n\n常五（四周望望，低声）大星的媳妇，我问你，你婆婆待你怎么样？\n\n焦花氏哦，（翻翻眼，心里打算）您问，我婆婆待我呀？\n\n常五嗯？\n\n焦花氏（忽然明快地）那自然不错，待我好着得呢？亲生亲养的妈待我也不过是这样。\n\n常五（咳嗽一声）可我……我总觉得你们婆媳俩有点不对付。\n\n焦花氏谁说的？（拿起小黑子的鞋，一针一针做起来）过着好好的日子，这是谁说的？\n\n常五（又咳嗽一声，摇摇头）怪，怪，你们家里的事没法明白。你说你婆婆好，你婆婆这两天当着人也说你不错，可背后，背后总——（忽然摇摇头）\n\n我不说了，我还是不说的好。\n\n焦花氏（放下针线，笑着）说呀，常五伯，门民偷偷地盯着）家务事说说讲讲有什么怕的？\n\n常五（醉意渐浓）不，不，不好。说了我就是搬弄是非，长舌头，我这个人顶不愿意管人家的家务事。\n\n焦花氏常五伯，（走到方桌旁）您不是外人，我年纪小，刚做儿媳妇，有什么错，您不来开导开导，还有谁肯管哪？来，（斟一杯酒）常五伯，您再喝一盅。\n\n常五（笑眯眯地）好，好，我喝，我自己喝。（一口灌下）\n\n焦花氏嗯，（期盼地）常五伯，您说我婆婆背后怎么样？\n\n常五（望着她）你婆婆背后叫我——嗯，我看还是不说的好，说了你婆婆又埋怨人。\n\n焦花氏（停，悻悻地）好，不说就不说吧。（又走回去拿起针线）\n\n常五（搭讪着）你要我说，焦花氏（又笑眯眯地）随便您，常五伯。\n\n常五（忍不住）好，好，我说，我说，（啰嗦地）这可是你叫我说的。\n\n焦花氏（挑她的花）常五伯，我可没有叫您说。\n\n常五好，好，好，好，我自己愿意说。我告诉你，我不是搬弄是非，你婆婆背后叫我没事就看（读陰平）着你。\n\n焦花氏（咳嗽一声，慢慢地〕哦，您看，（尖酸地）她老人家多疼我！\n\n常五不是看你，你听错了，是看（读陰平）着你。她说现在你们的家里忽然有点——有点不大安静。\n\n焦花氏哦！（须悟〕不安静？\n\n常五嗯。不大安静。她说她一个人，眼又瞎，看不见。很不放心。\n\n焦花氏家里有什么不安静，常五说的是呀，我看，（四面望）怪好的，怪安静的。难道有你这贤慧媳妇，现在家里还会藏个野汉子？\n\n焦花氏（翻翻眼）嗯，可那也难说。\n\n常五（吃了一惊）怎么？\n\n焦花氏（警吓）您不是第一个就信她老人家的话，跑到我们家里搜查来了么？\n\n常五（红了脸）嚇，这是怎么说的。谁说信她的话，（指点着）她的话我这耳朵进去，这耳朵就出来。嚇，这是怎么说的！\n\n焦花氏（慢慢地）您不信就好了。您是年高有德的人，您公公道道他说一句胜过我们小人说一万句。\n\n常五（摸摸胡 子）你说的不错，说的不错。我向来好说公道话，像你这样贤德媳妇，夫丈出了门，婆婆不在家，一个人，孤苦伶仃，在家里念经做活，真是千中不挑一，万中不挑一。\n\n焦花氏您多夸奖了。常五伯，您再喝一盅吧。\n\n常五好，好，我自己来。\n\n焦花氏（故意吃了一惊）哟，酒还是凉的，您看我，真是！我跟您热热去。\n\n常五（更愉快〕不用，不用了，这样好，这样好。金子你，真是个好儿媳妇，又聪明又懂事，又孝顺，哼，我的儿子要娶了这么个儿媳妇，盖上棺材盖我都是乐呵呵的。（又半盅酒）回头，金子，大星一会儿回来，我一定得在他面前力你说几句公道话。\n\n焦花氏（吃一惊）什么，您说什么？\n\n常五（瞪瞪眼）我要说几句公道话呀。\n\n焦花氏（焦切地）您说大星一会儿就回家？\n\n常五啊？你不知道？——（忽然想起）啊，（敲敲自己的脑袋）这你婆婆叫我不要告诉你的。可我又说出来了。不过这也不怪我，（自解）喝点酒，话就多，那有什么法子？\n\n焦花氏（冷不防）谁叫他回来的？\n\n常五（冒失）自然是我！不，是你婆婆！是她托我去叫大星回家，赶快回家，——焦花氏您就叫他去了？\n\n常五（无可奈何的神气）嗯，我有什么法儿，谁叫我天生脾气好，好说话。\n\n你叫我去，我也不是一样地去，这……这也不能怪我。\n\n焦花氏（压制笑）大星回家是个喜信，怎么提得上怪呢？哦，（仿佛不在意）\n\n大星没说准什么时候回来？\n\n常五倒没说准，说不定是今天晚上？说不定是明天早上，也说不定就是这一会。\n\n焦花氏哦！（沉思）讨厌，这针真不好使！哦，我婆婆托您的时候，没求您带个什么话？\n\n常五也……也没说些什么！她就说家里乱哄哄的，仿佛半夜里直进人。\n\n焦花氏（大惊夫色）哦，进来人？（一针戳了拇指呼痛）哟！（放下针线）\n\n常五怎么啦？\n\n焦花氏针扎了手，不要紧的！哦，（沉静地）那会是谁呢？\n\n常五说的是呀！她可说要大星赶快回来，说家里要有一双眼睛，才看得明白。\n\n焦花氏（又拿起针线，笑笑）这不是一双眼睛？\n\n常五说的是呀！你看，（指她）这不是眼？（指自己）这不是眼？反正，她说的乱七八糟，胡说一大泡。你这个婆婆瞎了眼，疑心病就重，没有法子。\n\n焦花氏您看，（拾头）我婆婆是不是犯了点疯病！\n\n常五（很肯定地）嗯，有！有！有点！\n\n焦花氏半……半夜里家里会进人，这不是疯话！\n\n常五嗯，疯话！谁相信，可金子，你也得小心，年纪轻轻，长得挺俊，这里又四面不靠人家，──（忽然，咳嗽一下，四外望望，又重重咳嗽一声）\n\n焦花氏您干什么，常五（秘密低语）你——你们这屋子有人没有？\n\n焦花氏（惊愕）人？\n\n常五怪，这屋子怪不对的。我问你，家里藏着什么人没有？\n\n焦花氏（翻了脸）藏谁？青天白日，我一个妇道会藏谁？\n\n常五谁说你？大星媳妇，我说你一个人在屋里不小心，说不定就有强盗偷进来。\n\n焦花氏强盗？哪个强盗敢偷焦阎王的家？\n\n常五金子，你不知道这个强盗专找你们家里来？\n\n焦花氏哦，那会是准？\n\n常五（指着花的活计）谁？我问你，你手里绣的是什么？\n\n焦花氏小黑子的鞋。\n\n常五不，我说你绣的花？\n\n焦花氏哦，这个？——虎！\n\n常五（低声）就是他——虎回来了！\n\n焦花氏虎？谁呀？\n\n常五你不明白，虎！仇虎回来了！\n\n焦花氏（佯做不知）仇虎？仇虎是干什么的？\n\n常五（诧导）你不知道？仇虎？你差一点都要嫁给他，你会不知道？\n\n焦花氏常五伯，您喝酒就喝酒，别胡说八道的。\n\n常五真的！你爸爸十来年前就把你许给仇虎！\n\n焦花氏哦。\n\n常五后来，仇虎家倒了，吃了官司，他才改了主意，把你又许给阎王当儿媳妇，这么要紧的事，你就会不知道。\n\n焦花氏我爹妈活着的时候就没有提过。\n\n常五我告诉你，仇虎这次回来是要跟你们焦家大小算账的，你可少惹他，你公公害得人家不轻，阎王结下的仇可得由你们解了。\n\n焦花氏不是大星就要回来么？\n\n常五（提起鸟笼）嗯，嗯，大星回来不也是白搭，窝囊废，他哪对付得了仇虎？\n\n（忽然回过头）你见过仇虎么？\n\n焦花氏没，没有。您从前见过？\n\n常五那还用说。我告诉你，要多丑就有多丑，罗锅腰，灶王脸，粗大个，满身黑毛。你见着他告诉我，送到侦缉队就是大洋钱，你听见了没有？\n\n焦花氏知道，知道。您要走了？\n\n常五（走到门口，又想起，低声）你知道仇虎回来的事谁告诉我的？\n\n焦花氏谁？\n\n常五你婆婆。\n\n焦花氏（惧骇）什么，她！她怎么会知道？\n\n常五她说铁路上的人告诉她的。她说仇虎就躲在这一带，侦缉队正在搜着呢！\n\n焦花氏哦！（小孩啼哭）常五伯，小黑子快醒了，我要看孩子，不送您老人家了。（走到摇蓝那里轻轻推摇）\n\n常五哦，小黑子！（也走到摇篮旁边）哼，这孩子真像他死了的妈，怪可怜相的。（打了个呵欠）我走了，啊！（走到门口〕哦，金子，乘你婆婆没回来，把那酒瓶里添足了凉水，别说我在你这儿喝不花钱的酒来了。\n\n我在这儿什么后也没有说，听见了没有？啼，啼，（打开门，外面笼满秋雾）\n\n呵，这是什么天气，好好地又下起雾来了。\n\n［常五提着鸟笼，兴高采烈地走出中门。出了门又听见他唱起“送情郎送至大门外……”。\n\n［孩子又不哭了，花氏忙走到窗前，向外望了望，立刻走到右门旁。\n\n焦花氏仇虎！仇虎！\n\n（仇虎由右门走出。\n\n仇虎（愤恨地）他走了？\n\n焦花氏走了。（望望仇虎的脸）哦，你都听见了。\n\n仇虎嗯，（陰沉地）他们知道我回来更好，（望着阎王的像）阎王你害了我一次，你还能害我两次，来吧！仇虎等死呢！\n\n焦花氏等死？等死？（徘徊，低声喃喃）为什么等死！为什么要等死？（摇头）\n\n不！不！不！我们，我们要——（慢慢抬头上望，忽然——）仇虎，仇虎！\n\n你看，你看……仇虎什么？\n\n焦花氏（跑到仇虎身旁）你看！（恐怖地叫起来）你看，往上看。\n\n仇虎什么？\n\n［外面天更暗了。\n\n焦花氏相片！相片！（失了颜色）他看着我，他看着我。\n\n仇虎谁？\n\n焦花氏（低头，缩成一团 ）阎王，阎王的眼动起来，——他，——他活了，活了！\n\n仇虎（抱着花氏，眼盯着昏暗里的焦阎王的相片）胡说！胡说！还不是张相片，你别瞎见鬼。\n\n焦花氏真的！真的！（渐渐恢复自己的意识）虎子你没看见？真的，我方才真看见他对我笑，叫我。\n\n仇虎呸！（向上啐了一口）阎王，你要真活了，你走下来，仇虎倒等着你呢。\n\n（推着花氏）你看，他还动不动？\n\n焦花氏（偷偷抬起头望望）他……他不动了。\n\n仇虎（警告）金子，你以后别这样胡 喊。\n\n焦花氏我向来不的，不过，刚才我实在是看见——仇虎金子，不要再说了。\n\n焦花氏虎子，我……我有点怕。虎子，你到窗户那里看看去。\n\n仇虎有什么？（走到窗前望望）外面什么也看不见，雾下大了。\n\n焦花氏下了雾？\n\n仇虎嗯，大雾。\n\n焦花氏（失神地）我怕的很！\n\n仇虎怕什么？\n\n焦花氏（沉思地）我怕我婆婆叫大星回来！\n\n仇虎嗯？\n\n焦花氏（一直沉思地）我不知道她要跟大星说些什么？\n\n仇虎哼，大星还有什么说的，他从我手里把你抢过来。\n\n焦花氏（低头）不，不是他，这怪他爸爸，他原来并不肯要我。\n\n仇虎哼！\n\n焦花氏虎子，你先走，你快走吧。省得他回来碰见你。\n\n仇虎好，我走。可是金子你没有忘记你刚才对我说的话？\n\n焦花氏（抬头）什么？\n\n仇虎你说你要离开这儿？\n\n焦花氏嗯，我要走。这儿到了秋天就下着大雾。只有我那瞎子婆婆跟我在一块，她恨我，我恨她。大星是个窝囊废，没有一点本事。他是他妈的孝顺儿子，不是我的爷儿们。\n\n［雾里远远有火车汽笛声，急行火车由远渐近。\n\n仇虎金子，你要上哪儿？\n\n焦花氏远，（长长地）远远的——（托着眼）就是你说那有黄金子铺地的地方。\n\n仇虎（惨笑）黄金？哪里有黄金铺地的地方，我是骗你的。\n\n焦花氏（摇头）不，你不知道，有的。人家告诉过我说。有！我梦见过。\n\n仇虎金子，大星回来——（雾里的火车渐行渐远，远远有一声悠长的尖锐的车笛。\n\n焦花氏（假想）你别说话，你听，到那个地方，就坐这个。“吐兔图吐，吐兔图吐”，坐着火车，一直开出去，开，开，开到天边外。哼，我死也不在这儿呆下去了。\n\n仇虎金子，你知道，大星回来——焦花氏（忽然）你记得我们小的时候么：有一天我梳着油亮亮两个小辫，在我家里小窗户下面纺着线等你？\n\n仇虎（眼睛发着光）嗯，那时，我爸爸还活着，我夭天跟着爸爸在田里看地放牛。\n\n焦花氏我还记得那时我纺线时唱的歌呢：“大麦绿油油，红高粱漫过山头了，我从窗口还望下见你，我的心更愁了，更──仇虎（忽然硬起来）别说了，你忘了大星要回来啦么？\n\n焦花氏（从回忆中唤醒）哦，是，是。虎子，你快走吧！\n\n仇虎金子，你是真想走么？\n\n焦花氏（又恢复地平时硬朗朗的态度）谁骗你？\n\n仇虎那我回头还要来。\n\n焦花氏回头？不，那你千万别！大星就许回了家？\n\n仇虎哦？\n\n焦花氏瞎子一定在屋里。\n\n仇虎她敢怎么样？\n\n焦花氏敢怎么样？送你到侦缉队，怎么跑出来的再怎么送回去。\n\n仇虎哼，（沉思地）瞎婆子！瞎婆子！（索性坐下）那我不走了！看她怎么样？\n\n焦花氏（抓着仇的臂膊）你干什么？\n\n仇虎（忽然立起）好，我们索性回屋里坐一会，我们俩再叙叙。\n\n（拉着花氏的手）\n\n焦花氏不，你走，你别做死！\n\n仇虎（回头向中门）哼，我跟瞎婆于是一尺的蝎子碰上十寸的蜈蚣，今天我们谁也不含糊谁，我得先告诉她，我仇虎就在这儿。哼，明地来了不黑地里走。跟她先说个明白，叫她也吃一副开窍顺气丸，先有个底。\n\n焦花氏不，不，虎子，你得听我的话，听我的话，听——听——听我的──［中门慢慢开了，花氏惧怕地回过头去。焦母扶着拐杖走进来，脸上罩上一层严霜，一声不响地立在门口。她手里抱着一个个红包袱，耳朵仿佛代替了眼睛四下搜察。\n\n焦花氏（叹一口长气）哦，妈妈。\n\n（仇虎呆在那里。\n\n焦母（冷酷地）哼，你在念叨些什么？\n\n［半晌。仇虎正想大模大样地走近焦氏，焦花氏忙以手示意，求他快进右门。\n\n（仇虎望望焦氏，望望金子，蹑足向右门走去。\n\n焦母（忽然）站着！（仇虎又愣在那里）谁？\n\n焦花氏谁？（不安地笑着）还不是我！（忽然做出抱着孩子的样子，一面走，一面唱着催眠歌）嗯——嗯——嗯！听……听话呀，嗯——嗯——嗯！（恳求地望着仇虎，仇虎又想走近焦氏）小宝贝要听话呀，（一面又望焦氏）听话睡觉觉啊，嗯——嗯——嗯！（望仇虎）听话的宝贝有人疼啊，嗯——嗯——嗯！（望焦氏）小宝贝睡觉啊，嗯——嗯——嗯！（回头看仇虎慢慢迈入右门，紧张的脸显出一丝微笑，对着仇虎的背影）好孩子真听话呀，嗯——嗯——嗯。（望着焦氏）好宝贝睡着了啊，嗯——嗯——嗯。\n\n焦母（谛听一刻，忽然）金子，你在干什么？\n\n焦花氏我在哄孩子呢！（低声，孩子渐渐睡熟了）嗯——嗯。\n\n焦母哄孩子？\n\n焦花氏妈，声音小点。孩子刚睡着！（更低柔）嗯——嗯——嗯。\n\n焦母（明白她的谎，指窗前的摇篮）哼，孩子在这边，我知道，我的祖奶奶！\n\n（正要向摇篮走去）\n\n焦花氏（掩饰）我刚把孩子抱过来的，您没有看见。\n\n焦母（没有办法，严厉地）扯你娘的臊，你靠在桌子旁边干什么？\n\n焦花氏（硬朗朗地）我渴，我先喝口水。\n\n焦母你渴什么，桌上没有水！\n\n焦花氏（设想到她知道这样清楚）哦，没——没有——可是——焦母（头歪过去）满嘴瞎话的狐狸精！（冷酷地）你过来！\n\n焦花氏（慢吞吞地）嗯！（偏慢条斯理地把头上的花插正了）\n\n焦母（走到香案前，把红包袱放在上面）过来！\n\n焦花氏（恶狠狼地望着焦母，低柔地）就来。\n\n焦母快过来，（拐杖在地上捣得山响）过来！（坐在香案旁的椅子上）\n\n焦花氏（冷冷地）您要吓着孩子！（走过去）\n\n焦母假慈悲。（指摇篮）他不是你的儿子。\n\n焦花氏嗯，妈，（拖到焦母身旁）妈，我过来了。\n\n焦母（一把拉住她的手）我摸摸你。\n\n焦花氏（吃了一惊，但是——）您摸吧！\n\n焦母你穿的什么？\n\n焦花氏（眼望前面）大红袄，黑缎裤，（故意说出）过节大星做的。\n\n焦母（恨恶地）哦，手上是什么？\n\n焦花氏（斜眼〕包金镯子！白银戒子，过节大星买的。\n\n焦母（厌恶地）哼！（探到头上，摸着仇虎的花，忽然）哦，这是什么？\n\n焦花氏（不由得惊一下）哦，这个？——花，妈。\n\n焦母（逼得紧）花，谁给你的？谁给你的？\n\n焦花氏（眼神一转）谁给的？（故意反问）哼，天上掉下来的？地里头钻出来的？\n\n（斜视）我自个儿在门口买的。\n\n焦母（被她冲撞回去，却莫明其妙来了一股火）买？买这个做什么？\n\n焦花氏（望着她）昨儿格，我梦着大星回了家，——焦母谁告诉你大星要回家？\n\n焦花氏谁也没告诉我，我不是说做梦做梦么？\n\n焦母做梦，做什么梦？\n\n焦花氏大星到家门口，就跌一大跤，我才想戴个红花破破，取个吉利。\n\n焦母哼，做个梦，也要戴个花！丢了它，等我死了你再戴，大星娶了你这个狐狸精，魂都没有还，要你戴上花儿叶儿地来迷他。丢了它！\n\n焦花氏（缓缓地）嗯！（望着焦母森然的面孔，不觉取下花来）\n\n焦母（严峻地）扔在哪儿？\n\n焦花氏（没有办法，把花扔在脚下，狠毒地看了焦母一眼）在您脚底下。（用脚点了点）这儿！\n\n焦母（倏地立起，朝着那红花狠狠地踹了又踹）你戴！你戴！（弯下腰拾起花）\n\n拿去戴去！（把踢成纷乱了的花向花氏掷去，不想正打在花氏的脸上）死不要脸的贱货，叫你戴！叫你戴！戴到陰曹地府嫁阎王去。\n\n焦花氏（气得脸发了青，躲在一旁，咬着牙。喃喃地）我当了阎王奶奶，第一个就叫大头鬼来拘你个老不死的。\n\n焦母（听不清楚）你又叨叨些什么？\n\n焦花氏我念叨着婆婆好，阎王爷 一辈子也不请您吃上席去。\n\n焦母（猜得明白）嗯，我死不了，妖精，你等着，天有多长的命，我就有多长的命。你咒不死我，我送你们进棺材。\n\n［远远又有火车在原野里的铁道上轰轰地弛过，不断地响着嘹亮的汽笛。\n\n焦花氏妈，您听！您听！（盯住焦氏）\n\n［远远火车的汽笛声。\n\n焦母听什么？金子，你的心又飞了，想坐火车飞到天边死去。\n\n焦花氏谁说啦？（急于想支使地出去）您不想出去坐坐，看看火车，火车在雾里飞，好看得着呢？\n\n焦母（用杖捣着地）我怎么看？我问你，我怎么看？\n\n焦花氏（想起，支吾着）您——您不是说您没有眼比有眼还看得准。\n\n焦母（暗示地）嗯，我看得准，我看准了你是我们焦家的祸害。你的心一天变上十八个样，我告诉你，火车是一条龙，冒着毒火，早晚有一天他会吃了你，带你上西天朝佛爷去。\n\n焦花氏嗯，（厌恶地）您不喝口水，我跟您倒碗茶？\n\n焦母不用，我自己来。你少跟我装模装样，我不用你这么对我假门假事的。\n\n焦花氏那么，我回到我屋里去了。\n\n焦母滚吧。（花氏忙忙走了一半）你站着，金子，我问你一句话。\n\n焦花氏嗯，妈。\n\n焦母（慢慢地）你这两天晚上打的什么吃怔？\n\n焦花氏谁，谁打吃怔啦？\n\n焦母半夜里，你一个人在房里叽里呱啦地干什么？\n\n焦花氏我，我没有。\n\n焦母（疑惑地）没有？屋里面乱哄哄的，我走到门口又没有了，那是干什么？\n\n焦花氏哦，（似乎恍然）您说那个呀！（笑）那是耗子，半夜我起来捉耗子呢。\n\n焦母（低沉地）再以后要有耗子，你告诉我，你看见这个么？（指香案前的铁拐杖）我就用这条铁拐杖打死他。\n\n焦花氏嗯，妈。（要向右屋走）\n\n焦母别走。你坐下。\n\n焦花氏嗯。（立在那里）\n\n焦母（冷酷地）坐下。\n\n焦花氏我坐下了。（还立在那里）\n\n焦母（严峻地）你没有，我知道。（用拐杖捣着地厉声）坐下。\n\n焦花氏（恶恶生生地望着焦氏，不得已地坐下去）嗯，妈妈。\n\n焦母（露出一丝狞笑，暗示地）我告诉你一件事。\n\n焦花氏嗯，妈。\n\n焦母昨天晚上我做了一个噩梦──焦花氏哦，您也做了个噩梦？\n\n焦母（摸起锡箔，慢慢叠成元宝，一句一句地）我梦见你公公又活了。\n\n焦花氏公公———活了？\n\n焦母（不慌不忙地）嗯，仿佛是他从远道回来，可是穿一件白孝衣，从上到下，满身都是血，——焦花氏（不安地）血？\n\n焦母嗯，血！他看见小黑子，一句话也不说，抱起来就不放手，眼泪不住地往下流。\n\n焦花氏哦。\n\n焦母我向前去劝，刚一叫他，忽然他变了个老虎，野老虎——焦花氏（吃了一惊）老虎？\n\n焦母嗯，野老虎，那仿佛见了仇人似地就把小黑子叼走了。\n\n焦花氏哦，这个梦凶——凶的很。\n\n焦母谁说不是，“猛虎临门，家有凶神”。我看这两夭家里要出事，金子，你说？\n\n焦花氏坐家里好好的，哪会出什么事？\n\n焦母（立起来，在香案上拿起一炷高香，对金子，仿佛不在意地）金子，你知道仇虎在哪儿？\n\n焦花氏仇虎？\n\n焦母你别装不知道，我的干儿虎子回来了，你会不知道？过来，金子，（举起香）点上。\n\n焦花氏（不安地，就桌上的长命灯颤巍巍地点起香，婆媳二人对着面）我倒是听说虎子回来了，可是谁晓得他躲在哪个窝里死去了！（香火熊熊燃照在焦氏死尸一样的脸上）\n\n焦母金子！（一把抓住金子的腕）\n\n焦花氏（吓住〕妈，干什么？\n\n焦母（凶神一般）你的手发抖。\n\n焦花氏（声音有些颤）香火烫的，妈。\n\n焦母他没有到我们家里来？\n\n焦花氏谁？妈？\n\n焦母仇虎！\n\n焦花氏他怎敢来？（转动香火，火焰更旺）\n\n焦母没有来望望你。说近些，差一点你们也是一对好夫妻。（指香炉）把香插上。\n\n焦花氏（一面插香，一面说）妈，您别冤枉人！丑八怪，谁要他？他来了，我就报侦缉队把他抓去。\n\n焦母你说了。\n\n焦花氏嗯。\n\n焦母你公公（指右窗前的像）在上面可听见了的。\n\n焦花氏嗯。\n\n焦母去吧。（花氏走到右门口，焦氏仿佛忽然想起一件事）金子，你的生日是五月初九，是不，焦花氏是。（不觉疑惑起来）干什么？\n\n焦母（温 和地）你生下的时辰可是半夜子时？\n\n焦花氏嗯，你问这个干什么？\n\n焦母（不理她）我问你，是不是？\n\n焦花氏是，妈。\n\n焦母（恶狠地）我问问，算算你命里还有儿子不？\n\n焦花氏（利嘴）没有，不用算。\n\n焦母（忽然柔和地）好，到屋里去吧，你去吧。\n\n焦花氏嗯。（怪异地盯焦氏一眼，转身入右门）\n\n焦母（听着花氏走出门，狠很叹一口气）哼，死不了的败家精。\n\n（外面雾里的乌鸦在天空盘旋，盘旋，凄惨地呼噪。远远电线扦呜呜地响着。\n\n（焦氏轻轻地走到右门口，聆听一刻，听不见什么，废然地走到香桌前。她忽然回头，朝言门愣一愣，没有人进来，地解开香案上的红包袱，里面裹着一个木到的女人形，大眼晴，梳着盘髻，脸上涂着红胭脂，刻工粗拙，但还看得出来是金子的模样。木人肚上贴着素黄纸的咒文，写有金子的生辰八字，心口有朱红的鬼符，上面已扎进七口钢针。她用手摸摸木人的面宠 ，嘴里很神秘地不知数落些什么。\n\n焦母（摸着木人的轮廓，喃喃地）也许刻得不像她，（慢慢地）哼，反正上面的生辰八字是对的。（用手掐算）五——月——初九。（点点头）半夜里——子时生的。嗯，对的，上面没有写错。（她把木人高高托在手里，举了三举，头点三下，供在香案上。磬重重响了三下，她跪在案前，叩了三下，神色森严，依然跪着，嘴里念念有词，又叩了一个头，朝着木像，低声）金子，香是你自己点的。生辰八字是你自己说的。你金子要是一旦心痛归天，可不能怪我老婆子焦氏。（又深深一拜，立起，又敲了一声磐，走到香案前，举起木人，从头上拔下一根钢针，对着心口，低声狠恶地呼唤）金子，金子，（第三声“哼！”地一声将针扎进）哼，金子！\n\n（叹一口气，她仿佛非常疲乏！慢慢数着针头，扬起头）\n\n已经八针（胜利地）就剩一针了，金子。（把木人又端端正正放在香案前面，用红包袱盖上）\n\n外面电线杆呜呜地响，隐约有人赶着羊群走近的声音，地不言不语走进左门。\n\n（立刻花氏由右门蹑足走进来。\n\n焦花氏（低声对右门内）你先别来，听我咳嗽。\n\n［花氏走到中门，开门望望，外面一片大雾，看不见人。她回转身，望见桌前的红包袱，匆忙跑近掀开视。举起木人细看，立刻明白，厌恶地又放在案上。\n\n焦花氏（向着左门，毒恶地）哼。（把木人盖上，忽然想起右门的仇虎，轻轻咳嗽一声。仇虎随着现在右门口，正要举足向中门走。——）\n\n［焦氏森严地由左门急出。\n\n焦母（怕花氏走进来）站住！\n\n焦花氏（又轻咳一声，仇虎愕然，立在右门前，以手示意，叫他再进去）\n\n焦母（慢慢走至中门）谁？是谁？\n\n焦花氏是我，妈。\n\n焦母（厉声）还有准？\n\n焦花氏还有？（以目示仇虎，令其毋做声）还有——（对仇虎噗哧一笑）有鬼！\n\n焦母哦！\n\n（花令仇虎迸门，他眈眈地望着焦氏，恨恨走出。\n\n焦母（没有办法，半晌）我当是老虎真来了呢。\n\n焦花氏妈，您不进屋去歇歇么！\n\n焦母不，你不用管，我要在堂屋里坐坐。\n\n焦花氏好，您坐吧，（不甘心地走入右门）\n\n（焦氏侯她出去，走到香案前，摸摸红包袱下面的木像，放了心，口里又不知数落些什么。\n\n［这时摇篮里忽而恐怖地哭起来了，她走到摇篮旁边，把孩子抱起来，悲哀地抚摸着孩子的头。\n\n焦母（又轻轻拍着孩子的背）小宝贝做了梦了！嗯——嗯！梦见了老虎来咬你吁，嗯——嗯？老虎不吃小黑子的，嗯——嗯！不要怕呀，嗯——嗯，奶奶一辈子守着你啊，嗯——嗯！不要怕呀，嗯——嗯。（抱着孩子进了左屋）\n\n（外面仿佛羊群乱哄哄地奔踏过来，咩咩地哀叫。随着羊的乱窜声，有一个很愉快的喉咙在：“达，达，打——低——！达低达低达，达打达达，达低达！低打打打打打达！达——达——低达，低打打打打打达！（更高兴）达，达，打——低——。\n\n达低达低达，打达达，达低达！低打打打打打达！“随着这抑扬顿挫的”洋号“，白傻子嘴里又打起威武的军鼓，舌头卷起嘟噜！”得——一儿锵，锵，锵！得——儿锵锵锵！得——儿锵锵——得——儿锵！（拼了命！）得——儿锵锵锵！得——儿锵锵锵！得——儿锵锵——得——儿锵！“他不可一世，耀武扬威地由中门操进来。”得——锵锵，得——儿锵！“两只手抡起想象的鼓槌向下打，头上流着热汗。\n\n好忙！——进门并没有看见焦大妈！由左门又走进来一一嘴里还得吹洋号：“达，达，打——低（忽而由身右面叫一声：焦母谁？\n\n白傻子（大吃一惊，鼓号俱停。看见焦氏。伸伸舌头，立刻转身就跑）——焦母（立起）站住！谁？\n\n白傻子（只好愣在那里）是，是——（咽下唾沫）是我！\n\n焦母我？（猜出多半是他）“我”是谁？\n\n白傻子（结结巴巴，急得直眨眼）狗——狗蛋！焦大妈。（说完了又要跑）\n\n焦母别跑！你！你不放你的羊，你来这儿干什么！\n\n白傻子不，不干什么。我！（瞪着大眼）我看你家新媳妇来了。\n\n焦母新媳妇有你的什么？\n\n白傻子（笑嘻嘻地，顺口一数落）“新媳妇好看，傻——傻子——看了直打转；新媳妇丑，傻——傻子抹头往外走。”\n\n焦母你也爱看好看的媳妇？\n\n白傻子（翻翻眼看着焦大妈）嗯！（鼻孔顿时一吸，两条青龙呼地又缩进去）\n\n焦母狗蛋，你别看她，我家媳妇是个婊子 ，她是老虎，会吃人的。\n\n白傻子老虎？（不信地）嗯！我看过她！\n\n焦母你看过老虎，你还来干什么？\n\n白傻子（鼻涕又流下来，舌尖不觉翻上去舔）那——那我来看看，她会吃我不？\n\n（又抹一下鼻涕）\n\n焦母（可怜他）唉，狗蛋，你日后也要个老虎来吃你么？\n\n白傻子（老实地）老……虎要都是这样，我看还……还是老虎好。\n\n焦母（酸辛地）傻子，别娶好看的媳妇。“好看的媳妇败了家，娶了个美人丢了妈”。\n\n白傻子不……不要紧，我妈早死了。\n\n焦母（看看白，叹一口长气）嗯，孩子们长大了，都这样，心就变了。\n\n白傻子嗯？\n\n焦母（风声喃喃，辛痛地）忘记妈。什么辛苦都不记得了。（低头）\n\n白傻子（莫明其妙）你……你说什么，焦母（低头，以杖叩地，忽然）没说什么。\n\n嗯，傻子！你听屋里有人说话没有。\n\n白傻子（伸长脖子，听了一刻，糊里糊涂地摇摇头）没……没有。\n\n焦母（指右屋）不！我说西屋里。\n\n自傻子（肯定地）嗯，我知道啊！（还是摇头）没……没有。\n\n焦母（不信地）你到那屋里去瞧瞧。\n\n白傻子（点点头）嗯，我知道。（走了一步）\n\n焦母（一把抓住他，低声）轻轻地走，懂不懂？\n\n白傻子（嫌她啰嗦，不耐烦的神气）我知道啊！\n\n焦母（不放心）狗蛋，你去看什么？\n\n白傻子嗯？（才想起来）谁！谁知道你要我看什么？\n\n焦母（低声）哼，你去看看屋里有什么旁的人没有？\n\n白傻子嗯，嗯，（仿佛非常明白，点头）我知道。（走到右门前，由上看到下，回转身，走两步，摇着脑袋）门……门关上了。推……推不动。\n\n焦母（立起，惊愕，促急地）什么？门关上了？推不动？推开门，打进去！\n\n白傻子（逡巡）我怕——我——焦母怕什么！出了事，有我。\n\n白傻子我怕老虎吃了——吃了我。\n\n（焦立刻抽出香案旁边通条似的铁拐杖。\n\n焦母（对白傻子）你跟我来。除了金子，有旁人，你跟我抓着他。\n\n［白点头，小心翼翼地随着焦氏，走到右门前，焦举起拐杖，正要向门上捣去。\n\n［花氏由右门跑出。\n\n焦花氏（叫喊）妈，您在干什么？（以手抵住焦氏的手）妈，您放下！您要打谁？\n\n（咳嗽）\n\n焦母（察觉地有点蹊跷）贱婊子 ，（用力推开花氏）你放开手！\n\n（花氏摔倒墙根）\n\n焦花氏（喊）妈！\n\n焦母傻子，你跟我来！（走进右门）\n\n焦花氏（咳嗽，大叫）妈！妈！\n\n［右屋里有焦氏铁棍落地、一个人在闪避的声音。\n\n［焦母的声音：（咻咻然。咬牙，举起铁杖向下击）妈的！妈的！妈的！\n\n［右屋里有人似乎狠狠推了焦氏，焦氏大叫一声，踣倒。跟着那人打破窗户，由窗户口跳出去。\n\n［傻子吓得只看花氏发愕，似乎在地上生了根。\n\n［焦母的声音：（叫喊）我摔着了！傻子，有人打破了窗户跑了，快追呀，傻子！\n\n抓着他，傻子！傻子……白傻子（不知怎么好，颤抖）嗯，嗯，我知道，我知道。\n\n（然而依然没有动）\n\n（花氏听见里面的人跑了，立刻跑近中门，仇虎已由外面跑进来。\n\n焦花氏（抓着仇的手，低声）怎么样？你摔着了没有？\n\n仇虎妈的，窗户大小，打破了窗户，腿还挤破了一块。\n\n焦花氏她呢？\n\n仇虎我推了她一把。她摔在地下。\n\n（里面焦氏的声音：金子！金子！\n\n焦花氏（答应了一声，立刻要到右屋去）■——妈！\n\n仇虎（抓着她）别去！（指着白）你看！他！\n\n白傻子（摸着头顶，望仇虎，很低的声音，不觉喃喃地）“漆——叉——卡——叉（更低微）吐——兔——图——吐。”\n\n焦花氏（与白同时说）这是狗——狗蛋！\n\n仇虎他认识我，你小心他。\n\n焦花氏我明白。\n\n［焦氏由右门走出，脸上流着血。\n\n焦花氏妈！\n\n焦母（不理她）傻子！傻子！傻子！\n\n［白不敢答应。仇立刻由中门轻轻跑出。\n\n焦花氏妈！妈！\n\n焦母（切齿地）贱婊子 ！\n\n焦花氏（不安地〕妈，您摔破哪儿没有？\n\n焦母（急躁地）傻子！傻子在这儿没有？\n\n白傻子（正看着花氏，不得已地）在——在这儿。干什么？（又望着花氏）\n\n焦母（恨极了，切齿）狗蛋！你瞧见什么没有？\n\n白傻子我瞧见，瞧见（食指放在嘴里）老虎在这儿。\n\n焦花氏（大惊）谁说的，焦母（明白白的话）死婊子 ，你别插嘴，还有谁？傻子，你说！\n\n白傻子（惧怯地，看着花氏）还有——还有——还有一个——（花氏忽然跑到傻子面前，神情异常诱惑 ，在他的面颊上非常温 柔地亲了一下，傻子仿佛失神落魄，立在那里）\n\n焦母（厉声）还有一个什么？\n\n白傻子（从来没有人这样疼爱过，抚摸吻着的面颊）还有——老虎——老虎！\n\n焦母狐狸精，你干什么？\n\n焦花氏我没有干什么？\n\n[左屋孩子很低微地哭啼起来。\n\n焦母告诉我，狗蛋！（杖捣地）你们在干些什么？\n\n［花又亲热地吻他一下。\n\n焦母狗蛋，你死了？\n\n白傻子（不知所云）没——没有！老虎要吃——吃我。\n\n［左门孩子大哭起来。\n\n焦花氏妈，您听，孩子醒了。\n\n焦母你别管，狗蛋，你说，还有谁？\n\n[门里孩子更恐怖地哭，嚎，半响，三人静听。\n\n焦花氏（惊愕地）妈，孩子别有了病，（故意地）妈，您问他吧，我去瞅瞅。\n\n（就要走）\n\n焦母（厉声）不要你去！毒手！你别害死了我的小黑子。（向左屋走了两步）\n\n我就来，狗蛋！别走，回头我还问你。\n\n[焦母由左屋下，听见她哄孩子的声音。\n\n焦花氏（看见焦母进了门，走到方桌的长凳旁坐下，向白招手，魅惑地）狗蛋！\n\n你过来！\n\n白傻子（莫明其妙）干──干什么？\n\n焦花氏你过来，（低声）我跟你说一句话。\n\n白傻子（食指放在口里，本能地害羞起来）干——干什么呀？（不大好意思地走过去）\n\n焦花氏（腾出身旁一块地方，拉着他的手）你坐在我旁边。你先把手指头放下。\n\n白傻子（手放下来，羞赧地瞟她一眼。呵呵地傻笑）干——干什么？（不觉手又放到了嘴里）\n\n焦花氏（瞪了他一眼）把手指头放下！好好地听着！我跟你说一句正经话。\n\n白傻子（又将食指放下）嗯，好，你说吧！（舌尖又不觉伸到鼻子下面卷舐）\n\n焦花氏（低柔地）狗蛋，你听着，回头大妈再问你的时候，问你看见什么人没有了，你呀，你就说——白傻子（眨眨眼，仿佛在研究什么，舌端在鼻下舐过来，卷过去。忽然，一个大发现，跳起来）\n\n新——新媳妇！（非常愉快地）你猜，你猜，鼻涕是什么味儿？\n\n焦花氏（没想到）什么？鼻涕？\n\n白傻子（紧张地）嗯，你说！是甜的，还是咸的？\n\n焦花氏（气了）不知道。\n\n白傻子（快乐得直打屁股）是咸的！咸的！你没有猜着吧，（又用舌头舐一下）\n\n咸丝丝儿的。\n\n焦花氏（站起来）妈的，这傻王八蛋。\n\n白傻子（笑嘻嘻地）唏，唏，你——你你叫我干什么，[焦大星背着包袱，提着点心，手里支着一根木棍，满脸风尘，很疲倦地迈过中门的门坎。\n\n焦大星（脸上露出微笑）金子！（放下包袱）\n\n焦花氏（平淡地）哦，是你。\n\n焦大星（放下点心）妈呢？（掸掸身上的土）\n\n焦花氏（望着他）不知道。（白躲在一旁，稀奇地望着）\n\n焦大星（搁下木棍，用手绢把脸擦一擦）又到了家了！（抬头看花氏）家里怎么样？（关心地）还好么？\n\n焦花氏（冷峻地）大星，谁叫你回来的：焦大星（不自然地笑笑）没——没有谁。我自己想回来瞅瞅。\n\n焦花氏（忽然）说什么？家里难道还会有人跑了？\n\n焦大星（猜出婆媳二人又在闹气，歉然地）我不懂，金子，你又怎么？\n\n焦花氏不怎么，我在家里偷人养汉，美得难受。\n\n焦大星（避开）谁说这个啦！你说话别这样！这是咱们家，要叫妈听见——焦花氏叫妈听见，算什么！我都做给妈瞧啦。\n\n焦大星（软弱地）金子，你进了我家的门，自然不像从前当闺女那样地舒服。\n\n可我从来也没埋怨过你，我事事替你想，买东买西，你为什么一见我，尽说这些难听的话呢？\n\n焦花氏哼，话难听？事才难听呢！我偷人养汉又不是一天的事，你不是不明白。\n\n我嫁你那天晚上就偷人。你出了门，我就天天找汉子，轧姘头，打野食，靠男人，我——焦大星（痛苦地）金子，你这说的是什么？\n\n焦花氏我这说的是“一本正经”，我这个人你又不是不知道的，在娘家就关不住，名声就坏，可我没有要到你家里来，是你那阎王爸爸要的。\n\n我过了你家的门，我一个不够，两个；两个不够，三个；三个不够——焦大星（苦恼地）金子，唉，你这犯的是什么病！（颓然坐下）\n\n焦花氏我没有犯病，是那个一出门就想回来的人犯了病了；是那个回家就瞎疑心的人犯了病了；是那耳朵根子软，听什么话就相信的人犯了病了；是那个“瞎眉糊眼”，瞧见了什么就瞎猜的人犯了病了。我告诉你，我没有犯病！我没有犯病！\n\n焦大星真！奇怪！我疑心了什么，我瞧见了什么！我一进门，你就这样疯疯痴痴地乱说一大“泡”。我说，是我瞎疑心，还是你瞎疑心。\n\n焦花氏是我疑心，是我犯疑心病；我疑心我媳妇在家里偷人养汉，整天背着自己的男人不老实。\n\n焦大星可是谁提这个啦？是我听见什么啦？还是刚才瞧见什么啦！\n\n焦花氏你瞧不见，你还听不见。\n\n焦大星（想不出办法）那么，白傻子，你听见什么，你刚才瞧见什么啦？\n\n白傻子（指自己）我——我——焦大星（敷衍着花氏）好，我刚才不在家。你说，你瞧见什么？\n\n白傻子（结结巴巴）我——我刚才——瞧——瞧见——瞧见一个——焦花氏（忙追到白的身边）去！去！去！活人的话都闹不清，还听死人的话？\n\n白傻子（卖功）可我刚才——是——是瞧见一个——焦大星（不信地）你说吧，什么呀？\n\n白傻子我……我瞧见一个——焦花氏（蓦地在白脸上掴了一掌）去！去！你这傻王八蛋。\n\n白傻子（莫明其妙）你打我，（抚摸自己的面颊）\n\n焦花氏嗯，打了你，你怎么样？\n\n白傻子（咧开大嘴，哇一声）哦，妈呀！（哭啼啼地）你——你到底是个老虎。\n\n（抽咽，向中门走）\n\n焦大星（看着花氏，只好哄着白傻子同情地）去吧，狗蛋，快走吧，赶明儿别到这儿来了。\n\n［狗蛋手背抹着眼泪，由中门走下，一时又听见羊群咩咩奔踏过去的声音。\n\n焦花氏（发野地）好，大星，你好！你好！你好！你不疑心！你不疑心！你回家以后，你东也问，西也问，你想从狗蛋这傻子的身上都察出来我的短。好，你们一家人都来疑心我吧，你们母子二人都来逼我，逼死我吧。（大星几次想插进嘴去，但是她不由分辩地一句一句数落）我跟你讲，姓焦的，我嫁给你，我没有享过一天福，你妈整天折磨我，不给我好气受。现在你也来，你也信你妈的话，也来逼我。\n\n（眼泪流下，抽咽）\n\n我们今天也算算账，我前辈子欠了你家的什么？我没有还清，今生要我卖了命来还。（抹着鼻涕）哼，我又偷人，又养汉，我整天地打野食，姘人，我没有脸。\n\n我是婊子 ，我这还有什么活头，哦，我的天哪！（扑在桌上，捶胸顿足，恸哭起来）\n\n焦大星（不知怎么安慰好）可是，金子，谁说啦？谁这么说啦？不是你要问去？\n\n不是你自己要这么讲，喂，你看，我跟你带来多少好东西，别哭了，好吧？\n\n焦花氏（还是抽咽）我不希罕，我不看。\n\n焦大星可你要这么说，你要在自己身上洒血，你自己要说你偷人，养汉的——焦花氏（还是抽咽）我没有说，我没有说。是你妈说，你妈说的。\n\n焦大星（不信地）妈？妈哪对你说这么难听的话？\n\n焦花氏你妈看我是“眼中钉”，你妈恨不得我就死，你妈硬说我半……半夜里留汉子，你妈把什么不要脸的话都骂到我头上。“婊子 ！贱货！\n\n败家精！偷汉婆！“这都是你妈说的，你妈说的。\n\n焦大星（解释）我不信，我不信我妈她会——［焦母由左门走出。\n\n焦母（拐杖重重捣在地上，森严地）哦！（他们二人回过头）嗯！是我说的。\n\n金子，你跟你丈夫讲吧，我就是这么说的。\n\n［半晌。\n\n焦大星（惶恐地）妈！（走过去扶她）\n\n焦花氏（突然感到孤独，不觉立起）大星！\n\n焦母（严酷地）你说吧！你痛痛快快他说吧。你在你丈夫面前狠狠地告我一状吧！金子，你说呀！你说呀！你长得好看，你又能说会道的。\n\n你丈夫今儿跟你买花，明儿为你买粉，你是你丈夫的命根子，你说呀，你告我吧。我老了，没家没业的，儿子是我的家私，现在都归了你了。\n\n焦大星（哀诉地）妈。\n\n焦母（辛酸地）我就有这么一个儿子，他就是我的家当，现在都叫你霸占了。\n\n我现在是个老婆子，瞎了眼，看不见，又好唠叨，我是你们的累赘。我知道我该死，我早就该叫你们活埋了，金子，你说吧，你告我吧，我等你开刀呢！\n\n焦花氏（怯惧地）妈，可我并没有说您什么？大星，你听见了，我刚才说什么。\n\n大星，你——焦母（爆发，厉声）婊子 ！贱货！狐狸精！你迷人迷不够，你还当着我面述他么？不要脸，脸蛋子是屁股，满嘴瞎话的败家精。当着我，妈长妈短，你灌你丈夫迷魂 汤；背着我，恨不得叫大星把我害死，你当我不知道，活妖精！你别欺负你丈夫老实，你放正良心说，你昨儿夜里干什么？你刚才是于什么？你说，你为什么白天关着房门，关了门嘁嘁嚓嚓地是谁跟你说话？我打进房去，是哪个野王八蛋跳了窗户跑了？你说，当着你的丈夫，你跟我们也讲明白，我是怎么逼了你，欺负你？\n\n焦花氏谁听见我屋里有人说话？谁说我把问关上了？谁又从窗户跑了，妈，您别血口喷人，您可——焦母（气得浑身发抖）这个死娘儿们，该雷劈的！（回头）\n\n狗蛋，狗蛋，你看见了，你说！\n\n焦大星妈，他刚走。\n\n焦母他走了，（忽然）狗蛋，狗蛋！（急速地走出中门）\n\n[外面听见焦氏连喊傻子。\n\n焦大星金子！\n\n焦花氏你去信你妈的话吧！\n\n焦大星（低沉）你先到西屋去。\n\n焦花氏干什么？我不去！\n\n焦大星金子，你先别惹她。听我说，你先走。\n\n焦花氏（瞪大星一眼）好，你们说。你们母子两个商量吧。叫你们算计我吧！\n\n好，我走！我就走！（由右门下）\n\n焦大星喂，金子！——[焦母由中门上。\n\n焦母（颤巍巍地）这个傻王八蛋，又不见了，跑了。（复归正题，严峻地〕好，你们夫妻俩商量好了，你们有良心就来算计我吧。（猜到方才在她背后金子会叽咕些什么，尖酸地）嗯，金子，你是个正派人，刚才都是我瞎说，看你是眼中钉，故意造你的谣言。现在你丈夫来了，你可以逞逞你的威风啦！（爆发，狠恶地）金子，你个下流种！我早就跟大星说过，要小心点，你别听你爸爸的话娶金子回家来，“好看的媳妇败了家，娶了个美人就丢了妈”，——焦大星妈，金子不在这儿。\n\n焦母走了，她到哪儿去了？\n\n焦大星她回自己的屋子去了。\n\n焦母哦，你怕她受我的气，你叫她走了。\n\n焦大星不是的，妈，我怕您看着她不舒服，气大，省得她在您眼前厌气。\n\n焦母我问你，我怎么看？我怎么看？大星！现在你们两个都会故意气我没有眼！\n\n叫我听了好难过。——焦大星（忍不住）我没有这么想，您别瞎疑心。\n\n焦母（勃然）我没有瞎疑心，我没有瞎疑心。哼，耳朵根子软，你媳妇的毒都传给你了。\n\n焦大星妈，您歇歇，别生气！她不好，她尽叫您生气。回头我就打她。\n\n焦母我不生气，我替那怕老婆的男人生气呢。\n\n焦大星（没有办法）好，妈，我给您带来几样点心，都是您爱吃的！\n\n焦母（冷笑）不用，拿去孝敬屋里那个人吧。我不希罕。\n\n焦大星（叹一口气）妈，您要是处处都光存这个心，我怎么还说得了话？您想，我们家里也不算容易，老有老，小有小，丈夫成天地不在家，四外也没有什么邻舍亲戚。家里拢总不到三个半人，大家再还免不了小心眼，那——焦母大星，你跟谁说话？你对谁？\n\n焦大星妈？（赔笑）我不敢劝您。\n\n焦母哼，我小心眼？我看你也太大气了吧？\n\n焦大星好，好。妈，她究竟是怎么回事？您说明白呀！\n\n焦母问你呀。\n\n焦大星（惧怕地）妈，她真……真会有什么……我不在家。\n\n焦母这两天晚上，半夜，我听见门外大树底下有人说话。\n\n焦大星有金子？\n\n焦母嗯，半夜，金子跟一个人。\n\n焦大星她怎么啦？\n\n焦母她怎么？说着，她把那个人就拉进来了。\n\n焦大星拉进来？\n\n焦母拉到屋里去，两个人嘁嘁嚓嚓了半夜。\n\n焦大星一直到半夜？\n\n焦母半夜？一直到天亮。\n\n焦大星（疑信参半）那您为什么不抓着他们。\n\n焦母我？（故意歪曲地讲）你把我真当作瞎子，我不知道你们这一对东西？\n\n那半夜的人不是你这个不值钱的丈夫，还是谁？\n\n焦大星是我？\n\n焦母（反而问起他，威吓地）你为什么又瞒着我回了家。我是怎么虐侍你们，要你们这样偷偷摸摸的。\n\n焦大星（恐怖地）那个人不是我。\n\n焦母什么，（觉出他渐渐相信了，露出一丝微笑）不是你。\n\n焦大星嗯，不是。\n\n焦母那么方才那个人。\n\n焦大星怎么方才还有一个人？\n\n焦母方才那个人也不是你？\n\n焦大星（苦痛地）不！不！\n\n焦母哦？\n\n焦大星（忽然）妈，您说的话是真的？\n\n焦母（冷静地）真的，你当真受你的媳妇的毒了么？\n\n焦大星（内心如焚）她怎么会？金子怎么能这样？我为她费了多少心，生了多大气。她跟我起过誓，她以后要好好地过日子，她……她……焦母（残酷地）她起誓不是放屁！刚才我就知道那个人在里面，我打进了门，他正从窗户逃走，我一手抓着他的大襟，叫那个狗娘养的一下子把我推在地下，跳出去走了。白傻子看见他，金子还跟他在门口说话，满不在意。你看，这是我脸上摔的伤，你进屋去看，窗户都破了。你看，你不在家，家里成了野汉子窝。大星，你说我怎么能不叫你回来。我告诉你，你这个小傻子，（狠狠地）你的媳妇偷了人了，你的媳妇跟人家睡了，现在没有一个不骂你，不笑话你，不说你是个——焦大星（疯狂一般捶击桌子）妈！\n\n妈！您别说了，别说了。我听够了。\n\n焦母（也翻了脸，拐杖重重地在地上捣，粗野地）那你还不把她叫出来问，逼她来问，打她来问，要她来口招出来，招出来！（星扑在桌上，全身颤抖）\n\n[花氏由右门出。\n\n焦花氏［厉色］你们不用叫！（立刻冷冷地）用不着你们母子喊，我自己出来了。\n\n焦母好！你来得好！你来得好！大星，门后有你爸爸打人的皮鞭子。大星！你要是心再发软，我不认你是我的儿子。\n\n（走到后门，摸出皮鞭）\n\n焦花氏（横了心）哼！\n\n焦母好。你哼哼！大星，这是鞭子。我跟你锁上门。你问她！问她！问她！\n\n（把中门锁好）\n\n焦大星（接下皮鞭，手发抖）金子——焦母你快问她！快问！\n\n焦大星妈，我问！我问！\n\n焦母叫她跪下！对着祖宗牌位！\n\n焦花氏怎么？\n\n焦母（雷霆）跪下！\n\n[花氏跪下。\n\n焦大星（拿着皮鞭，脸上冒汗）我不在家，你是做……做了那……那样的事情么？\n\n焦母你说，叫你说，败家精。\n\n焦大星（用鞭指着地，狠了心）你——你说。\n\n焦母（厉声）说呀！\n\n焦花氏（两面望望，恨恶地）哼，（冷笑）你们逼我吧，逼我吧！（忽然高声）\n\n我做了！我做了，我偷了人！养了汉！我不愿在你们焦家吃这碗厌气饭，我要找死，你们把我怎么样吧？\n\n焦大星（失色）怎么，你——你承认你，——焦花氏嗯！我认了。你妈说的，句句对，没冤枉我，我是偷了人，我进了你们家的门，我就没想好好过。你爸爸把我押来做儿媳妇，你妈从告诉你，大星，你是个没有用的好人。可是，为着你这个妈，我死也下跟这样的好人过，我是偷了人。你待我再好，早晚我也要跟你散。我跟你讲吧，我不喜欢你，你是个“窝囊废”，“受气包”，你是叫你妈妈哄。你还不配要金子这样的媳妇。你们打我吧，你们打死我吧！我认了。可是要说到你妈呀。\n\n天底下没有比你妈再毒的妇人，　再不是人的婆婆，　你看她—　—焦大星焦母金子，别说了！\n\n败家精，你还说！\n\n（同时）\n\n（气急败坏地）\n\n焦花氏（跑到香案前，掀开红包袱，拿起扎穿钢针的木人）大星，你看！这是她做的事。\n\n你看，她要害死我！想出这么个绝子绝孙的法子来害我。你看，你们看吧！\n\n（把木人扔在地上）\n\n焦母你……你！大星，你还不跟我打死这个婬妇，死婊子 养的！打——打——打！\n\n焦大星（迷乱地）妈！\n\n焦母（暴雷一般）打死她！打死她！\n\n焦大星嗯（麻痹）嗯，打！打！（举起皮鞭，想用力向金子身上——但是人仿佛凝成了冰，手举在空中，泪水盈眶，呆望着花氏冷酷无情的眼。静默。忽然扔下鞭子，扑在母亲足下恸哭起来）哦，妈呀！\n\n焦母（推开她的儿子，骂）你还是人！死种！（抡起拐杖向花氏所在方向打去，花氏一手截住）\n\n焦花氏（拚命）你……你敢——焦母（不顾死活）我先打死你——（外面有人扣门甚急：大叫：“开门！开门！”\n\n焦大星（在两个女人当中）谁？谁？\n\n［外面的声音：是我，我呀！\n\n焦母（放下拐棍，听出声音蹊跷，停住）你？你是谁？\n\n［外面声音：（狞笑）仇——虎！我是仇——虎。\n\n焦母什么？虎子？\n\n［外面的声音：是我，干妈。\n\n焦大星（惊愕）怪，虎子来了？（打开中门）\n\n［仇虎走进，大家恐惧地互视，半晌。\n\n焦大星（陰沉地）虎子，你来干什么？\n\n仇虎（狠毒地）跟干妈请安来了。\n\n焦母（低幽地）请安？——仇虎（点头）嗯。\n\n焦大星（走到虎面前，喜悦地）虎子，你怎么出来的？\n\n焦母（陰郁地）大星，来！跟我到这屋里来。\n\n焦大星（不大明白）妈？\n\n焦母（厉声）来。\n\n（焦氏拄起拐杖向左屋走，后随大星，母子迸了左屋。\n\n［半晌，花氏恐怖地呆望着仇虎。\n\n焦花氏（低声）谁叫你回来的。\n\n仇虎（望外，陰沉地）外面有人跟着我。\n\n焦花氏谁？\n\n仇虎雾太大。看不出来。（忽然）你把蜡吹了。\n\n焦花氏（惊）怎么？（把香案前的烛火吹灭）\n\n（屋内黑下来，从两面窗望出，外面一片灰沉沉的雾。远远听见火车驰过，一声孤寂的汽笛。仇虎蹑足走到窗前探望。\n\n焦花氏（低声）怎么？你——仇虎别说话，门外仿佛就有人走。你听！\n\n焦花氏（谛听）不，这是风。\n\n仇虎哦。\n\n焦花氏风吹着野草。\n\n仇虎（回头，望着左屋）奇怪，这半天他门在屋里做什么。\n\n焦花氏谁知道？\n\n仇虎嗯，（陰沉地暗示）我想今天晚上要出事。\n\n焦花氏（点头）我觉得。\n\n仇虎金子，你怕么？\n\n焦花氏（回头）怕？（转头望前面）不！\n\n—幕急落"
		},
		{
			"章节": "第二幕",
			"章节名称": "第二幕",
			"章节内容": "[同日，夜晚丸点钟，依然在焦家那间正屋里。方桌上燃着一盏昏惨惨的煤油灯，黑影憧憧，庞杂地在窗恨上晃动着，在四周灰暗的墙壁上，移爬着。窗户深深掩下来，庞大的乌红柜，是一座巨无霸，森森然矗立墙边，隐隐做了这座陰暗屋宇神秘的主宰。香案前熄灭了烛人，三首六臂的菩萨藏匿在黑暗里，只有神灯一丝荧荧的人光照在油亮的黑脸上，显得狰狞可怖。\n\n（焦氏立在香案旁，神色陰沉。盲人睁大一双不见眸子的眼眶，凝望前面，瞑对不知思念什么。她默默地敲撞铜磬，声嗡嗡然，仿佛发匀神像的巨口里。桌前立一只肥大的泥缸，里面熊熊地烧起“黄钱”，那贿赂神灵，请求他除灾降福的“鬼币”。纸灰随着大星飞扬，跳耀的火焰向上翻。红光一闪一闪，射在焦氏严峻的脸上，像走马灯。影子穿梭似地在焦阎王狞恶的像上浮动，一阵黑，一阵亮，时而瞥见阎王的眼眈眈地探视下面，如同一幅煞神。\n\n[在这里，恐惧是一条不显形的花蛇，沿着幻想的边缘，蠕进人的血管，僵凝了里面的流质。\n\n[瞎子卷起黄的纸填入土缸的肚子，火焰更凶猛地飞舞起来。她喃喃念着《往生咒文》，仿佛又在祈祷，朝向着菩萨。\n\n[静了半晌，忽然黑暗的角落里有一稚弱的哭声，惊恐地抽咽，是个黑子在摇篮里由噩梦中吓醒，又看见一墙的黑影，更惧怕地哭嚎起来。瞎祖母走到摇篮边，抱起受了惊的孩子低声抚慰。\n\n焦母（轻轻拍抚孩子）不要怕呀，嗯一一嗯——嗯——宝宝梦见了什么呀，嗯——嗯——嗯——。黑子，快回家呀，嗯——嗯。回家睡觉觉呀，嗯——嗯。不要怕呀，嗯——嗯。奶奶一辈子守着小孙孙呀，嗯——嗯。你就是奶奶的小命根呀，嗯——嗯——嗯——。谁也不敢来惹你呀，我的小孙孙，不要怕呀，嗯——嗯一一嗯——。（孩子先还哽咽，渐渐睡着。焦氏正要放下孙儿，焦大星由左屋上。他的脸颊微红，神色不安，关上左门，又回顾一下，忽然咳嗽起来）\n\n焦母（低声）谁？\n\n焦大星（喑哑）我，妈。（向焦氏走去）\n\n焦母（放下孩子）慢点走。孩子刚睡着。\n\n焦大星（走到摇篮旁边，望着自己的儿子）黑子好一点了么？\n\n焦母（摸摸瘦小的头，关心地）小脑袋还是热烘烘的。刚才黑子又不知叫什么东西吓醒了，又嚎了半天。\n\n焦大星（烦恶地〕哭！哭！哭！今天这孩子是怎么回事，简直像是哭我的丧。\n\n焦母（又拈起一张黄纸，引起快熄的火）“猛虎临门，家有凶神”。哼，右屋里藏着个狐狸精，左屋躲着个野老虎，童男子眼最灵气，看见了这一对妖魔，魂都吓得离了壳，他怎么不哭？\n\n[这时左屋有男人学着女人的喉咙，忽而尖锐，忽而粗哑，惨厉地唱着《妓女告状》，一句一句，非常清晰。——“……初一十五庙门开，牛头马面哪两边排。……殿前的判官呀掌着生死的簿，……青脸的个鬼哟，手拿拘魂的牌。……”\n\n[焦氏不安地谛听着。大星坐在方桌旁，凝视土缸里的火焰。\n\n焦母你听他又在唱。（低微）你听，他在我们家唱这个。你听！（里面幽幽地唱着：“……阎王老爷哟当中坐，一阵哪陰风啊，吹了个女鬼来。……”）大星，他这是咒我们？\n\n焦大星（替仇虎辩白）他高兴，他多年没见我，今天见着了，多喝两盅，他爱唱什么，就唱什么，您管他这个做什么。\n\n焦母哼，他硬说你父亲害了他一家，（低沉地）你还看不出来，他这次回来没有安着好心。\n\n焦大星妈，您又来了，您先别疑神疑鬼。刚才他跟我说，他住两夜就走。\n\n焦母（不信地）就走？\n\n焦大星他是您的干儿，跟我又是从小的朋友，这次特来看看我们，我们跟人无仇无冤，疑心人家要害我们干什么？\n\n焦母你不懂，不用管我。大星，你听。（里面又幽幽然唱着“……阎王老爷当中坐，一阵哪陰风啊，吹了个女鬼来。……”）他老唱这两句，他老唱这两句。\n\n焦大星虎子现在无家无业，心里别扭，让他唱去。\n\n焦母可是他为什么——[里面又从头重唱：“初一十五庙门开，牛头马面哪两边排，——”\n\n焦母你听，他这不是有意地——[小黑子又突然大嚎起来。焦氏忙走到摇蓝边，抚拍着孩子，里面也停止了唱声。）\n\n焦母（恨恶地）你听，他这是存的什么心，孩子醒了，他也不唱了。（孩子继续地哭嚎）大星，你这做爸爸的也为你的孩子烧点纸，驱驱邪，我再跟孩子叫叫。\n\n［星不得已立起，走到香桌旁，烧黄钱。焦氏在摇篮旁，轻抚哽咽着的孩子。\n\n焦母（非常悠远地，似从旷野里传送来的凄厉的声音）回家来——，黑子！黑子的魂回家来——，黑子！魂快回家——，黑子！奶奶等着你睡——，黑子！魂回家来——黑子。（孩子又不响，四周静寂，只有盲目的焦氏低声呼唤，催眠一般，大星的眼盯着泥缸的人。焦氏忽然——）大星，你看看黑子的眼，孩子真睡着了么？\n\n焦大星（抬起头，望黑子）眼阖上了。（奇怪地）这孩子的睡相怎么这样——怕人——焦母怎么？\n\n焦大星（低声）——他仿佛死了似的。\n\n焦母（贸然）放你的屁！好好的孩子，你咒他什么？（又抚黑子）黑子，你不要怕，你爸爸跟你说着玩呢。你好好在我们家里住着，供你吃，供你住。我们的家就是你的家，黑子，你住着，不要走。\n\n焦大星可是，妈，您看不见那小脸，眉毛狠命地皱，小嘴向下瘪。（低微）\n\n阖上了眼，真像他是——焦母（恐惧地）少胡说，你今天喝多了。（想起来）\n\n也怪，刚才吃饭的时候，为什么孩子忽然地大嚎起来？\n\n焦大星（无神地）不知道。我直望着孩子的眼，孩子仿佛看见了什么东西似地，那么死命地干嚎。\n\n焦母（忽然）我看我们赶快送他走。送他走，越早越好。\n\n焦大星让她就走？\n\n焦母嗯。\n\n焦大星（哀诉地）不，妈！再等一等，您让我想一想。\n\n焦母想什么？这个祸害不是早走了早好。\n\n焦大星可是，她现在家里什么人都没有，您要她立刻走，这……这不是——焦母那我哪管得了，我只求我家里安静。今天是晚了，明天一大清早，就送他上路。\n\n焦大星妈，我们不能这么办。\n\n焦母（冷冷地）大星，那么你要怎么办？\n\n焦大星妈，您不能这么赶她出去。这次是她做错了，她丢——丢了我——我们的脸，可妈您要现在就送她走，那不是逼着她走那一条路，叫她找她的那——那个人么？（苦痛地）妈，我知道她这次是真心地不——不要脸，不要脸，做了这么一件对——对不起我的事，可是，妈，难道我们就没有一点错？难道我们——焦母（厉声）混蛋！你想的是什么？你说谁？\n\n焦大星（犹疑）您说的不是金子？\n\n焦母金子！金子！（叹一口气）这个昏虫哟！死都临到头上，这个时候你还是金子金子地想着么。大星，我告诉你，老虎都进了门，我说的是这屋里的老虎。老虎在你屋里吃饭，老虎在你房里都跟你的——（忽然止住）大星，你今天晚上偏要喝许多酒做什么？\n\n焦大星（没有力气地）嗯，我喝了，妈。\n\n焦母叫你不喝你偏要喝，今天是什么鬼催着你，脾气都变了。\n\n焦大星嗯，我要变变。（把拳头重重地捶在桌上）\n\n焦母（温 慈地）大星，我的儿子，你过来。\n\n焦大星（走过去）干什么，妈？\n\n焦母大星，你心里难过么，焦大星（望望焦氏，咬住唇）不，妈。\n\n焦母（执星的手）你是舍不下金子么？\n\n焦大星（想抽出白己的手，烦恶地）谁说的？妈。（似乎恐怕为人发见了自己的短处，更烦躁）谁说的？谁告诉您的？\n\n焦母（明白她的儿子，暗暗刺激他的羞耻心）是，是的，像她这样一个烂货，婬妇，见着男人就要，（觉得大星在一旁神情苦恼，要截断她的话，然而她轻轻拍抚他的手，又慢慢地——）我要是个汉子，她走就走了，不一刀了啦她是便宜！\n\n焦大星（忽然抽开自己的手，警戒地）妈！\n\n焦母（惊愕）大星，你——焦大星妈，您告诉我，那个人是谁？那个男人是谁，我得知道，我要知道。\n\n自小到大，您什么事都瞒着我，可是现在我是金子的丈夫，那个野种是谁。\n\n（迭连在桌上打）是谁！是谁？妈，您连这个都忍心瞒着我么？\n\n焦母（半晌，立起，沉重地）大星，你的手发抖。\n\n焦大星我……我心里有火。（捶胸部）我这里满……满是火！烧得难受。\n\n焦母（闭上眼，可怜）孩子，你是一根细草，你简直经不得风霜。\n\n焦大星可……可（喃喃地）我总应该知道他是谁，他是谁？\n\n焦母（真看见了什么）孩子，你的脸怎么惨白惨白的？\n\n焦大星（恨恶地）妈，您要是疼我。您该告诉我。\n\n焦母你的眼睛为什么发直？\n\n焦大星（回首）怎么，妈，您怎么知道？\n\n焦母（摇头）妈瞎了眼，总看得见自己的儿子。可是（回首对大星）大星，你为什么直看着我？又像是怕看着我？\n\n焦大星（惊怯）妈，没有，没有。\n\n焦母（肯定）你是！你是！大星，你现在想着什么？\n\n焦大星我……我没有想什么！\n\n焦母不，大星，你又在瞒着我。我看得见你，我看见你的心，你的心是不是老早就恨我？恨着你的妈？\n\n焦大星不，妈。\n\n焦母（陰沉地）恨着我夹在你们当中，恨我偏把这件事说穿了，叫你不能闭上眼做瞎子。\n\n焦大星不，妈。我恨，我就恨那个人。可是您不肯告诉我。\n\n焦母你为什么不问金子去？\n\n焦大星金子着了那个人的迷，她不肯说。\n\n焦母她还没有说？\n\n焦大星（恳切地）那么，妈，您看见了，还是您告诉我！\n\n焦母大星，你忘了，我是瞎子。\n\n焦大星（忽然立起）那么，妈，我要出去。\n\n焦母（不安地）快半夜了，你上哪儿去？\n\n焦大星这屋子我待不下去，待不下去。\n\n焦母为什么？\n\n焦大星（对着墙上焦阎王的像）妈，您来，您快来看！\n\n焦母我看？\n\n焦大星嗯，您看！您看墙上的爸爸都在笑话我。\n\n[大星由中门跑出。\n\n焦母（追着喊）大星！大星！（出中门）大星！\n\n（左屋里又以男人的粗嗓音低哑地唱起：“初一十五庙门开，牛头马面哪两边排，……阎王老爷哟当中的坐，一阵哪陰风吹了个女鬼来。”\n\n[老远有火车轰轰地驶过去。\n\n[从右屋里，走出花氏。花氏神色镇静，一绺头发由鬓角边垂下来，眼神提防着人。\n\n地提住脚跟，向左屋走。\n\n焦花氏（低声）虎子！虎子！\n\n［焦氏由中门上。\n\n焦母（严厉地）金子！\n\n焦花氏（极力做不在意的样子）干什么？\n\n焦母你上哪儿去？\n\n焦花氏（退回来）我不上哪儿去。\n\n焦母金子，（慢慢地）你们预备怎么样，焦花氏（吃了一惊）我们？\n\n焦母（索性说穿）你跟虎子。\n\n焦花氏（狠狠地）不知道。\n\n焦母你不用装，我知道是仇虎。\n\n焦花氏我没有装，事做得出来也就不怕知道。\n\n焦母金子，他为什么一个人在屋里，不说话也不出来？\n\n焦花氏（翻翻眼）您问我？\n\n焦母虎子心里现在打的是什么主意？他要干点什么？\n\n焦花氏不知道。\n\n焦母（咬住牙）你不知道？你是他肚里的蛔虫，心上的——焦花氏（警告地）\n\n您说话留点神，撕破了脸我也会跟您说点好听的。\n\n焦母（仿佛明白花氏为什么忽然强硬，故意地）哦，你大概知道大星刚出门。\n\n焦花氏嗯。\n\n焦母那屋里有虎子。家里就是我一个瞎婆婆，你现在可以——焦花氏您别强说反后吓唬人！我知道，我们的命在您手里。\n\n焦母金子，（叹了一口气）你为什么不现在就走？\n\n焦花氏这大夜晚？\n\n焦母嗯？\n\n焦花氏您逼我投奔哪儿去？\n\n焦母（有意义地）我随便你！\n\n焦花氏（觉出来一些）随便我？\n\n焦母嗯，（低沉地）你走不走？\n\n焦花氏不！\n\n焦母哼，金子，你，你难道一点人心也没有？\n\n焦花氏（憎恨地）婆婆，这话要问您呢！\n\n焦母（被冲撞，忍下去）好，我现在不跟你斗气，我认头，这次算你胜了。\n\n可是，金子，我是个有家有业，有过儿子的人，你没养过孩子，你猜不透一个做妈的心里黑里白日地转些什么念头。（低声下气）好了，金子，你就看看我的岁数，我这半头的白头发，你说话也就不应该让给我三分？以前就譬若我锗了，我待你不好，就照你说的吧，磨你，逼你，叫你在家里不得过。可到了现在，你，你做了这样的事，闹到这步，我们焦家人并没有把你怎么样。难道，到了现在，我们焦家（头不觉转向左屋）有——有了难，你还想趁火打一次劫么？\n\n焦花氏（盯着焦氏）妈，您别绕弯子跟我说话，我金子也不是不明白。“国有国法，家有家规。”这次我做事不体面，可我既然做了，我也想到以后我会怎么样。\n\n焦母（暗示地）你知道？\n\n焦花氏我不是傻子。\n\n焦母那么，你说说，你们以后要怎么样？\n\n焦花氏我们？\n\n焦母嗯，你同仇虎，虎子这孩子不能白找我们一趟。\n\n焦花氏自然，“猛虎临门，家有凶神。”可我怎么一定就知道他要干什么？\n\n焦母（劝导地）金子！你虽然现在不愿再做焦家的人，可你总也算姓过焦家的姓。现在仇虎回来，要毁我们，你难道忍心瞪眼看着，不来帮我们一把手。\n\n焦花氏（冷笑）您要我想法子？\n\n焦母嗯，金子，你一向是有主意的。\n\n焦花氏大路就在眼前，为什么不走？\n\n焦母（关切地）什么！你说！\n\n焦花氏报告侦缉队，把他槍毙。\n\n焦母（明白花氏的反话，故做不知地）你知道我不肯这么办，虎子到底是我干儿。\n\n焦花氏（辛酸地）您的干儿？哦，我忘了，您念了九年《大悲咒》，烧了十年的往生钱。真，大慈大悲观世音，我们焦家的人哪能做这样的事？\n\n焦母（忍下去）嗯，这一条路我不肯。\n\n焦花氏那么，（很正经地）我看，我还是跟您问问仇虎的生庚八字好。\n\n焦母干什么？\n\n焦花氏（恨恶地）跟您再做个木头人，叫您来扎死啊！\n\n焦母（勃然）贱货，死东西，（支起自己）你——（婆媳二人对视一刻，焦压抑下去）\n\n哦，我不发火，我还是不该发火。金子，我要跟你静下气来谈谈。\n\n焦花氏谈什么，您的儿子还是您的，焦家的天下原来是您的，还是归了您，您还要跟我谈什么？\n\n焦母金子，你心里看我是眼中钉，我知道：我心里看你是怎么，你也明白。金子，你恨我恨得毒，可你总忘了我们两个疼的是一个。（花氏正要辩一句）你不用说，我知道。你说，你现在跟大星也完了，是不是？\n\n可是，金子，你跟大星总算有过夫妻的情分，他待你不错。\n\n焦花氏我知道。\n\n焦母那么，你待他呢？\n\n焦花氏就可怜他一辈子没有长大，总是个在妈怀里吃咂儿的孩子。\n\n焦母好，这些事过去了，我们不谈。现在我求你一件事，你帮帮我，就算是帮帮他，也就算是帮帮你自个儿。\n\n焦花氏什么，您说吧。\n\n焦母一会儿大星回来怎么问你，你也别说虎子就是那个人。\n\n焦花氏哼，我怎么会告诉他。\n\n焦母可是大星见了你必定问，他怎么吓唬你，你也别说。\n\n焦花氏怎么？\n\n焦母（恐惧地）说不定他刚才跑出去借家伙。\n\n焦花氏什么？（不信地）他敢借家伙想杀人？他？\n\n焦母哼！你？他到底还是我的种。\n\n焦花氏（半信半疑）哦，您说大星，他回来要找——焦母金子，你别装！虎子早就告诉你——焦花氏他告诉我什么？\n\n焦母哼，我猜透了他的心，他的心毒，他会叫你告诉大星就是他。\n\n焦花氏您想得怪。\n\n焦母怪？他想叫大星先动手找他拚。他可以狠下心肠害——害了他的老把弟。\n\n哼，好弟兄！\n\n焦花氏对了！好弟兄！（森严地）好弟兄强占了人家的地——焦母（低得听不见。同时）什么？\n\n焦花氏（紧接自己以前的话）——打断人家的腿，卖绝人家的姊妹，杀死人家的老的。\n\n焦氏（惊恐）什么，谁告诉你这个？\n\n焦花氏他都说出来了！\n\n焦母（颤栗）可是，这并不是大星做的，这是阎王，阎王……（指着墙上的像，忽然改了口）阎王的坏朋友，坏朋友，造出来的谣……谣言。\n\n不，不是真的。\n\n焦花氏（不信地）不是真的？\n\n焦母（忽然一口咬定，森厉地）嗯！不是真的。（又软下去）那么，金子，你答应了我！\n\n焦花氏什么？\n\n焦母大星怎么逼你，你也不告诉他是谁。你帮我们也就帮了你自个儿。\n\n焦花氏帮我自个儿？\n\n焦母嗯，你劝仇虎明天天亮走路。你可以跟他走，过去的事情我们谁也不再提。\n\n焦花氏你让我跟虎子走？\n\n焦母嗯，我焦氏让你走。没有钱，我来帮你。\n\n焦花氏（翻翻眼）您还帮我？\n\n焦母嗯，帮你！明天早上帮你偷偷同虎子一块走。\n\n焦花氏嗯，（斜眼看着她）您再偷偷报侦缉队来跟着我们。\n\n焦母怎么？\n\n焦花氏仇虎离开焦家的门，碰不着你的孙，害不着你的儿，你再一下子抓着两个，仇虎拐带，我是私奔，那个时候，还是天作保，地作保，还是找您婆婆来作保？\n\n焦母（狞笑一声）金子，你真毒，你要作婆婆，比瞎子心眼还想得狠。\n\n焦花氏（鼻子嗤出声音）说句您不爱听的话，跟您住长了，什么事就不想，也得多担份心。\n\n焦母可是，小奶奶，这次你可猜错了。我倒也是想报官，不过看见了大星，我又改了主意。我不想我的儿孙再受阎王的累，我不愿小黑子再叫仇家下代人恨。仇易结不易解，我为什么要下辈人过不了太平日子。仇虎除非死了，虎子一天不死，我们焦家一天也没有安稳日子。\n\n焦花氏所以您才要他死。\n\n焦母没有，王法既然不能叫他死，我为什么要虎子一次比一次恨我们呢。\n\n所以你金子爱信就信，不爱信也只得信，你现在替我叫虎子来，我自己跟他说话。\n\n焦花氏可是，您——焦母（改了主意）哦，你别去，我自己来。（向左屋叫）\n\n虎子！虎子！\n\n焦花氏（向左屋，低声）虎子！\n\n焦母他不答应。金子，你先回你屋，我一个人叫他。（走到左门前）虎子！\n\n虎子！\n\n（里面虎子的声音：（慢慢地）嗯。\n\n[仇虎由左门上，出门就望见花氏，愣一下。金子指指她的婆婆，叫他个心。\n\n他敌对地望了焦氏一眼，挥手令金子出门。\n\n焦母（觉出虎子已经出来）金子，你进去吧。\n\n焦花氏嗯。（花由右门下）\n\n仇虎（狠恶地）干妈，您的干儿子来了。\n\n焦母（沉静地）虎子，（指身旁一条凳）你坐下，咱们娘儿俩谈谈。\n\n仇虎（知道下面严重）好，谈谈！（坐在远处一条凳上）\n\n焦母（半晌，突然）刚才你吃饱了？\n\n仇虎（摸摸下巴，探视着她）吃饱了！见着干妈怎么不吃饱？\n\n焦母虎子！（又指身旁一条凳）你坐下啊！\n\n仇虎坐下了。（又望望她）\n\n［外面有辽远的火车笛声。\n\n焦母不早了。\n\n仇虎嗯，不早了，您怎么还不睡？\n\n焦母人老了，到了夜里，入就睡不着。（极力想提起兴会）虎子，你这一向好？\n\n仇虎还没有死，干妈。\n\n焦母（缓和他的语气）话怎么说得不吉利。\n\n仇虎哼，出门在外的人哪儿来的这么些讲究？（眼又偷看过去）\n\n焦母你来！\n\n仇虎怎么？（不安地走过去）\n\n焦母你把手伸过来。\n\n仇虎（疑惑地）干什么？\n\n焦母好谈话，瞎子摸着手谈天，才放心。\n\n仇虎哦，（想起从前她的习惯）您的那个老脾气还没有改。（伸手，焦氏握住。\n\n仇虎顺身坐下，与焦氏并肩坐在一条凳上，面对着观众）\n\n焦母没改。（凝望前面）\n\n仇虎您的手冰凉。\n\n焦母（神秘地）干儿子，你闭上眼。\n\n仇虎（望着她、猜疑地〕我闭上了，干妈。\n\n焦母（摇头）你没有。\n\n仇虎（睁着眼，故意地）这次您猜错了，我是闭上了。\n\n焦母（点点头）瞎子跟瞎子谈心才明白。（忽然）虎子，你觉得眼前豁亮么？\n\n仇虎（疑惧地盯着她）嗯。\n\n焦母（幽沉地）你瞧见了什么？\n\n仇虎（不觉四面望望）我看不见，您呢？\n\n焦母（慢慢地）嗯，我瞧见，我瞧见。干儿子，（森厉地，指前指后）我瞧见你身旁站着有两三个屈死鬼，黑腾腾。你满脸都是杀气。\n\n仇虎（察觉她在说鬼话）你老人家好眼力。\n\n焦母可是你猜我还瞧见你什么？\n\n仇虎您还瞅见什么？\n\n焦母（放下手）我还瞅见你爹的魂就在你身边。\n\n仇虎哦，我爹的魂？（嘲弄地）那一定是阎王爷 今天放了他的假，他对着他亲家干妈直乐。（“发笑”的意思）\n\n焦母不，不。他满脸的眼泪。我看见他（立起）在你身边，（指着）就在这儿，对着你跪着，叩头，叩头，叩头。\n\n仇虎干什么？\n\n焦母他求你保下你们仇家后代根，千万不要任性发昏，害人害了自己。\n\n可是你不听！（仇虎仰望着焦氏捣鬼）你满脸都是杀气。哦，我看见，雾腾腾，好黑的天，啊，我看见你的头滚下去，鲜血从脖颈里喷出来。\n\n仇虎（憎恨地）干妈，您这段话比我说得还吉利。\n\n焦母虎子！（又拿起仇虎的手，警告地）你看，你的手发烫，你现在心里中了邪，你的血热，干儿，我看你得小心。\n\n仇虎（摹地立起）干妈，您的手可发凉。（狞笑）我怕不是我血热，是您血冷，我看您也得小心。\n\n焦母虎子，（极力拉拢）你现在学得真不错，居然学会了记挂着我。\n\n仇虎（警戒地）八年的工夫，干妈，我仇虎没有一天忘记您。\n\n焦母（强硬地笑了一下）好儿子！可是虎子，（着重地）我从前待你总算好。\n\n仇虎我也没有说您现在待我坏。\n\n焦母虎子，你看看墙上挂的是谁？\n\n仇虎（咬住牙）阎王，我干爹。\n\n焦母你干爹怎么看你，仇虎他看着我笑。\n\n焦母你看你干爹呢？\n\n仇虎（攥着拳头）我想哭。\n\n焦母怎么？\n\n仇虎没有赶上活着跟干爹见个面，尽尽我八年心里这点孝心。\n\n焦母（又不自然地笑笑）好儿子！你猜我现在心里盘算着什么？\n\n仇虎自然盘算着您干儿。\n\n焦母盘算你？\n\n仇虎嗯！盘算！（佯笑）说不定您看干儿打着光棍，单身苦，——焦母嗯？\n\n仇虎（嘲弄地）您要跟您干儿娶个好媳妇。\n\n焦母（以为他认真说。得意地笑）虎子，你现在是心眼机灵，没有猜错，（有意义地）我是想送给你一个好媳妇。\n\n仇虎（乖觉地）一个好媳妇？\n\n焦母（含蓄地）那么，你走不走。\n\n仇虎上哪儿？\n\n焦母要车有车。\n\n仇虎车不用。\n\n焦母要钱有钱。\n\n仇虎（斩钉截铁）钱我有。\n\n焦母（觉得空气紧张）哦，（短促地）那么，你要干妈的命，干妈的命就在这儿。\n\n仇虎（佯为恭谨）我不敢，干妈。您长命百岁，都死了，您不能死。\n\n焦母（忍不住，沉郁地）虎子，你来个痛快。上刀山，下油锅，你要怎么样，就怎么样。干妈的老命都陪着你。\n\n仇虎（眈眈探视，声音温 和）干儿没有那样的心。虎子只想趁大星回家，在这儿也住两天，多孝敬孝敬您。\n\n焦母（渐渐被他的森严慑住）“孝敬”。虎子，你可听明白，干妈没有亏待你。\n\n（怯惧地）你这一套话要提也只该对死了的人提，活着的人都对得起你。\n\n仇虎（低幽幽）我也没说焦家有人亏待我。\n\n焦母虎子，大星是你从小的好朋友。\n\n仇虎大星是个傻好人，我知道。\n\n焦母他为着你的官司，自己到衙门东托人，西送礼，钱同衣服不断地跟你送。\n\n仇虎他对得起我，我知道。\n\n焦母就说你干妈，我为你哭得死去活来多少次。\n\n仇虎是，我明白。\n\n焦母你干爹也是整天托衙门的人好好照应你，叫他们把你当作自己亲生的儿子看。\n\n仇虎是，我记得。\n\n焦母你说话口气不大对，虎子，你这是──仇虎干妈，虎子傻，说话愣头愣脑，没分寸。\n\n焦母嗯。（又接下去）就说你的爸爸，死的苦——仇虎（怨恨逼出来的嘲讽）\n\n哼，那老头死得可俭省，活埋了，省了一副棺材。\n\n焦母（急辩）可是这不怪大星的爹，他跟洪老拚死拚活说价钱，说不妥，过了期，洪老就把你爸爸撕了票。\n\n仇虎（强行抑制）我爸爸交 朋友瞎了眼，那怪他自己。\n\n焦母你说准？\n\n仇虎（改话）我说那洪老狗杂种。\n\n焦母真是！干儿！就说你妹妹，她死的屈，十五岁的姑娘，就卖进了那种地方，活活叫人折磨死。\n\n仇虎（握着拳）那也是她“命该如此”。\n\n焦母可怜那孩子，就说她，怎么能怪大星的爹。大星的爹为你妹妹把那人贩子打个半死，人找不着，十五岁的姑娘活活在那种地方糟蹋了，那可有什么法子。\n\n仇虎（颤栗）干妈，您别再提了。\n\n焦母怕什么？\n\n仇虎多提了，（陰沉地）小心您干儿的心会中邪。\n\n焦母（执拗地）不，虎子，白是白，黑是黑，里外话得说明白。我不能叫你干儿心里受委屈。你说你的官司打的多冤枉，无缘无故，叫人诬赖你是土匪。\n\n仇虎八年的工夫，我瘸了腿，丢了地。\n\n焦母是，这八年，你干爹东托人，西打听，无奈天高地远，一个在东，一个在西，花钱托人也弄不出你这宝贝心肝儿子，不也是白费了干爹这一番心。\n\n仇虎（狠狠地）是，我夜夜忘不了干爹待我的好处。\n\n焦母（尽最后的力气来搬山，吃力地）虎子，就把你家的地做比，你也不能说你干爹心眼坏。是你爸爸好吃好赌，耍得一干二净，找到你干爹门上，你干爹拿出三倍价钱来买你们的地，你爸爸还占了两倍的便宜。\n\n仇虎是我爸爸占了干爹的便宜。\n\n焦母嗯！（口焦舌干，期望得到效果，说服虎子，关心地）怎么样？\n\n仇虎（点点头，不在意下）嗯，怎么样？\n\n焦母（疑虑地）虎子！\n\n仇虎（斜视）嗯，干妈？\n\n焦母（忽然不豫）虎子，我费心用力说了半天，你是口服心不服。\n\n仇虎谁说我心不服。（神色更陰沉）\n\n焦母那么，你到这儿来干什么？\n\n仇虎我说过，（着重地）跟您报恩来啦。\n\n焦母（绝望了）哦！报恩？（忽然）虎子，我听说你早回来了，为什么你单等大星回来，你才来？\n\n仇虎小哥俩好久没见面，等他回来再看您也是图个齐全——焦母（疑惧）齐全？\n\n仇虎（忙改口）嗯，热闹！热闹！\n\n焦母（仿佛忽然想起）哦，这么说你是想长住在这儿？\n\n仇虎嗯，侍奉您老人家到西天。（恶毒地）您什么时候归天，我什么时侯走。\n\n焦母（呆了半天）好孝顺！我前生修来的。\n\n（半晌，风吹电线呜呜的声响，像是妇人在哀怨地哭那样幽长。\n\n（一个老青蛙粗哑地叫了几声。\n\n仇虎（仿佛无聊，逼尖了喉咙，声音幽涩，森森然地唱起）“初一十五庙门开，牛头马面哪两边排，……”\n\n焦母（怕听）别唱了，（立起）你也该睡了。\n\n仇虎（望望她，又继续唱）“……判官掌着哟生死的簿，……”\n\n焦母（有些惶惶然）不用唱了，虎子！\n\n仇虎（当做没听见）嗯，“……青面的小鬼哟拿着拘魂的牌。……”（仇虎走开）\n\n焦母（四周静寂如死，忽然无名恐惧起来）虎子！（高声）虎子！你在哪儿？\n\n（四处摸索）你在哪儿？\n\n仇虎（冷冷地望着她）这儿，干妈。（更幽长地）“……阎王老爷哟当中坐，一阵哪陰风……”\n\n焦母（恐怖和愤怒，低声）虎子，别唱了！别唱了！\n\n仇虎“……吹了个女鬼来！”\n\n焦母（颤抖，恨极）虎子，谁教给你唱这些东西？\n\n仇虎（故意说，低沉地）我那屈死的妹子，干妈。\n\n焦母哦！（不觉忽然拿起桌角过那只铁拐杖）\n\n仇虎（狞笑）您还愿意听么？\n\n焦母（勃然）不用了。（扶着铁杖）\n\n仇虎（看见那铁家伙）哦，干妈，您现在还是那么结实。\n\n焦母怎么？\n\n仇虎您这只拐杖（想顺手抓来）都还用的是铁的。\n\n焦母嗯！（觉得仇虎的手在抓，又轻轻夺过来）铁的！（不动声色）我好用来打野狗的。\n\n仇虎（明白〕野狗？\n\n焦母（重申一句）打野狗的。（摸索自己的铁杖，忽然）虎子，可怜，你瘦多了。\n\n仇虎（莫明其妙）我瘦？\n\n焦母可你现在也还是那么结实。\n\n仇虎您怎么知道？\n\n焦母（慢慢拿紧拐杖，怪异地）你忘了你在金子屋里踢的我那一脚啦？\n\n仇虎（警惕）哦，没有忘，干妈。您的拐杖可也不含糊。（大声狞笑起来）\n\n焦母（也大声跟着笑，验上的筋肉不自然地痉拘着，似乎很随意地）你这淘气的孩子，你过来，干儿，你还不看你干妈脸上这一块伤，——仇虎（防戒着）是，我来——（正向前走——）\n\n焦母（忽然立起，抓起铁杖，厉声）虎子，你在哪儿？（就要举起铁杖——）\n\n仇虎（几乎同时掏出手槍对她，立刻应声）这儿，干妈。（眈眈望着焦氏，二人对立不动。\n\n仇虎低哑地，一字一字由齿间迸出来）虎——子——在——这儿，干妈。\n\n［静默。\n\n焦母（敏感地觉得对方有了准备，慢慢放下铁杖）哦！（长嘘一口气，坐下镇静地）虎子，你真想在此地住下去么？\n\n仇虎（也慢慢放好槍）嗯，自然。咱们娘儿俩也该团 圆团 圆。\n\n焦母（摹地又立起，森厉地）虎子，不成！（恨极）你明天早上跟我滚蛋。\n\n仇虎（嘲弄地）这么说，干妈，您不喜欢我？\n\n焦母（也嘲弄地）不喜欢你？我跟你娶一房媳妇，叫你称心。\n\n仇虎娶一房媳妇？\n\n焦母嗯，金子，我们焦家不要了，你可以带着她走。\n\n仇虎我带她走？\n\n焦母嗯。\n\n仇虎（疑虑、藐笑）您好大方？\n\n焦母你放心，虎子，你干妈决不追究。\n\n仇虎可我要不走呢？\n\n焦母（暴恶地）你从哪儿来的，你还回哪儿去。我报告侦缉队来抓你。\n\n仇虎抓我？\n\n焦母怎么样。\n\n仇虎我怕——焦母你怕什么？\n\n仇虎（威吓）我怕您——不——敢。\n\n焦母不敢？\n\n仇虎“光着脚不怕穿鞋的汉。”你忘了我身后跟着多少冤屈的鬼。我虎子是从死口逃出来的，并没打算活着回去。干妈，“狗急还会跳墙”，人急，就——。我想不用说您心里也不会不明白。\n\n焦母哦，（沉吟）那么，我的干儿，你已经打算进死口。\n\n仇虎（坚决）我打算——（忽然止住，改了语气）好，您先让我想想。\n\n焦母（聆听）那么，有商量？\n\n仇虎（斜眼望着她）嗯，有——商——量。\n\n焦母好，我叫金子出来，趁大星没回，你们俩再合计合计。（走到右边）\n\n仇虎（嘲风地）还是您疼我，您连大星的老婆都舍得。\n\n焦母金子！金子！（忽然回头，对仇虎）有一件事，你自然明白，你不会叫大星猜出来你门偷偷地一块儿走。\n\n仇虎那我怎么会，我的干妈。\n\n焦母虎子。你真是我的明白孩子。（回头）金子！金子！金子！\n\n[金子由右门出。\n\n焦花氏干什么？\n\n焦母金子，你跟我烧一炷香，敬敬菩萨。我到那屋子替虎子收拾收拾铺盖。我还一个人念念经，谁也不许进来，听见了没有？\n\n焦花氏知道。\n\n焦母（走到左门前慢慢移向仇虎所在地）虎子，我进去了，你跟她说吧。\n\n（焦氏由左门下。仇、花二人望一望，半晌。\n\n仇虎你知道了？\n\n焦花氏我知道。\n\n仇虎她让我们走。\n\n焦花氏（不信地）你想有那么便宜的事么？\n\n仇虎（神秘地）也许就有。\n\n焦花氏（低声）虎子，我怕我们现在已经掉在她的网里了。\n\n仇虎不会。哼，她送了我一次，还能送我第二次。\n\n焦花氏（关心地）你——你不该露面的。\n\n仇虎（沉痛地）不，我该露面的。这次我明地来不暗地里走。我仇虎憋在肚里上十年的仇，我可怜的爸爸，屈死的妹妹，我这打瘸了的腿。\n\n金子，你看我现在干的是什么事。今天我再偷偷摸摸，我死了也不甘心的。\n\n焦花氏可是（低声）阎王死了。\n\n仇虎（狠毒地）阎王死了，他有后代。\n\n焦花氏可阎王后代没有害你。\n\n仇虎（恶狠地望着墙上的像）阎王害了我。（忽然低声，慢慢地）金子，今天夜里，你可得帮我。\n\n焦花氏（掩住他的嘴）虎子！\n\n仇虎怎么？\n\n焦花氏（由眼角偷望）小心他会听见。\n\n仇虎她关了门。\n\n焦花氏不，他还在这儿。\n\n仇虎谁？\n\n焦花氏（悸声）阎王，（二人回头望，阎王的眼森森射在他们身上，金子惧怖地）哦，虎子（投在他怀里）你到底想我不想？\n\n仇虎（热情地）金子，你——你是我的命。金子！\n\n焦花氏那么，我们快快地走吧，我不能再待这儿，虎子，我……我现在有点担心，我怕迟了，再迟了要出事情的。\n\n仇虎（预言地）事情是要出的。\n\n焦花氏我知道。可是……也……许，也许要应在我们身上。（忽然，恳切地请求他）\n\n虎子，我们什么时候走？虎子，你说，你说！\n\n仇虎（沉静）今天半夜。\n\n焦花氏那么走吧，我们走吧。\n\n仇虎（眼闪着恶恨，对前面〕不，办完事着！\n\n焦花氏可——可是晚了呢？\n\n仇虎现在跑出去也没有火车。\n\n焦花氏火车？\n\n仇虎嗯，我们办完事就走。外面下大雾，跑出去，谁也看不见，穿过了黑林子……焦花氏（有些怯）那黑树林？\n\n仇虎嗯，黑树林，也就十来里地，天没亮，赶到车站，再见了铁道，就是活路，活路！\n\n焦花氏（半燃希望）活路！\n\n仇虎嗯，活路，那边有弟兄来接济我。\n\n焦花氏那么，我们走了，（盼想燃着了真希望）我们到了那老远的地方，坐言火车，（低微地，但是非常亲切，而轻快地）“吐——兔——图——吐——吐——兔——图——吐——”（心已经被火车载走，她的眼望着前面）我们到了那黄金子铺的地，——仇虎嗯，（只好随声）那黄金子铺的地。\n\n焦花氏（憧憬）房子会走，人会飞，……仇虎嗯，嗯。\n\n焦花氏大人孩子天天在过年！\n\n仇虎嗯，（惨然）天天过年！\n\n焦花氏（抓着虎子的手）虎子！\n\n仇虎（忽然）不，你别动！\n\n焦花氏干什么？\n\n仇虎你听！\n\n焦花氏什么？\n\n仇虎有人。（低声）有人！\n\n（二人急跑至窗前。\n\n焦花氏谁？谁？（谛听，无人应）没有！没——有。（望仇虎）今天你怎么？\n\n［这时窗外的草原上有“布谷”低声酣快地叫。\n\n仇虎（不安地望望）奇怪，我总觉得窗户外面有人，外面有人跟着我。\n\n焦花氏（安慰他）哪里会？哪——里——（渐为“布谷”叫声吸住）你听！你听！\n\n仇虎（抓起手槍）什么？\n\n焦花氏不，不，不是这个。你听，这是什么！（模仿“布谷”的叫声）“咕姑，咕姑！”“咕姑，咕姑！”\n\n仇虎哦，（笑了笑）这个！他说：“光棍好苦，快娶媳妇。”\n\n焦花氏（露出笑容，忘记了目前的苦难，模仿他）不，他说：“娶了媳妇，更苦更苦。”\n\n［二人对笑起来。\n\n焦花氏（愉快后的不满足）以后我怕听不见：“咕姑，咕姑”啦。\n\n仇虎（诧异）为什么？\n\n焦花氏（愉快地）我们不是要走了么？\n\n仇虎（忽然想起）嗯，走，对了。（陰郁地）可是今天半夜——焦花氏（脸上又罩上一层陰影，恐怖地）今——天——半夜——？（叹一日气）\n\n仇虎怎么？\n\n焦花氏（哀诉地）天，黄金子铺的地方怎么难到么？\n\n仇虎你说——焦花氏（痛苦地）为什么我们心得杀了人，犯了罪，才到得了呢？\n\n仇虎（疑心）金子！你——你已经怕了么？\n\n焦花氏（悲哀地）怕什么？（忽然坚硬地〕事情做到哪儿，就是哪儿！\n\n仇虎好！（伸出拇指）汉子！\n\n焦花氏还有多久？\n\n仇虎（仰天想）我想也就只有两个钟头。\n\n焦花氏（低微地）两个钟头——时候是容易过的。\n\n仇虎（疑虑，想试探她）可万一不容易过呢？\n\n焦花氏（抓着仇的手）虎子，我的命已经交 给你了！\n\n仇虎（被感动）金子，你——（眼里泛满了泪水）我觉得我的爸爸就在我身边，我的死了的妹妹也在这儿，她——他们会保佑你。\n\n焦花氏可是（吁一口气）为什么今天呢？\n\n仇虎怎么？\n\n焦花氏（同情地）可怜，大星刚回来。\n\n仇虎（陰沉地）嗯，等的是今天，因为他刚回来！\n\n焦花氏（嗫嚅）可是，虎子，为——为什么偏偏是大星呢？难道一个瞎子不就够了。\n\n仇虎不，不！死了倒便宜她，（狠狠地）我要她活着，一个人活着！\n\n焦花氏（委婉地）不过大星是个好人。\n\n仇虎（点头）是的，他连一个蚂蚁都不肯踩。可——（内心争战着）可是，哼。他是阎王的儿子！\n\n焦花氏（再婉转些）大，大星待你不错，你在外边，他总是跟我提你，虎子，他是你从小的好朋友，虎子！\n\n仇虎（点头）是，他从前看我像他的亲哥哥。（咬住嘴唇，忽然迸出）可是现在，哼，他是阎王的儿子。\n\n焦花氏（耐不下）不，仇虎！不成，你不能这样对大星，他待我也不错。\n\n仇虎（贸然）那我更要宰他！因为他——（低沉，苦痛地）他是阎王的儿子。\n\n焦花氏（忽然）那你现在为什么不动手？为什么不！\n\n仇虎（挣扎，慢慢地）嗯，动手的，我要动手的。（点头）嗯，我要杀他，我一定杀了他。\n\n焦花氏（逼进一层）可是你没有，你没有，你的手下不去，虎子。\n\n仇虎（极力否认）不，不，金子！\n\n焦花氏虎子，你说实话，你的心软了。\n\n仇虎（望着空际）不，不，我的爸爸，（哀痛地）我的心没有软，不能软的。\n\n（低下头）\n\n焦花氏（哀恳地）虎子！你是个好人！我知道你心里是个好人，你放了他吧！\n\n仇虎（慢慢望着前面，幽沉地）金子，这不成，这——不——成。我起过誓，我对我爸爸起过誓，（举拳向天）两代呀，两代的冤仇！我是不能饶他们的。\n\n焦花氏（最后的哀求）那么，虎子，你看在我的份上，你把他放过吧！\n\n仇虎（疑心）看在你的份上？\n\n焦花氏（不顾地）就看在我的份上吧！\n\n仇虎（忽然狞笑，慢慢地）哦，你现在要帮他说话啦？\n\n焦花氏（惊愕，看出仇虎眼里的妒恨）你——你为什么这么看我？你——仇虎（蓦地抓住她的臂膊，死命握紧，前额皱起苦痛的纹）你原来为——为着他，你才——焦花氏（闭目咬牙，万分痛楚）你放开，虎子，你要掐死我。\n\n仇虎（放下手，气喘，望得见胸间起伏，他抹去额上的汗，盯着她）你原来为着他，你才待我这样。现在你的真心才——才露出来。\n\n焦花氏（望着他）你怎么这样不懂人心？\n\n仇虎不懂？\n\n焦花氏（忽然，真挚地）难道我不是人么？掐了我，我会喊痛，㧟了我，我会说痒；骂了我，我会生气；难道待我好的人，我就对他没有一点人心？在他面前，我跟你说，不知为什么我真是打心窝里见着他厌气，看不上他，不喜欢他，可是背着他替他想想，就不由得可怜他。（轻微而迅快）唉，没法办他，（怜悯地笑）有时还盼着我走后还有个人来，真疼他。（看仇）哼，跟他做白头夫妻，现在说什么我也不干，可是像你说的，眼睁睁地要他——，你想，我怎么忍心！你——虎子，你难道忍心？\n\n仇虎（叹一口气）是，金子，你的话不错。大星看我是他的好朋友，什么事都不瞒。我就是现在，他对我也还是——（停止，忽然）哼，不是为着他那副忠厚的脸，哦，前两个钟头，我就——焦花氏（拉住仇的手）那么，我们先走吧，还是把他——仇虎不不，那——我仇虎怎么有脸见我这死去的老小。不，不成！那，那太便宜阎王了。\n\n焦花氏（废然）虎子，那你怎么办呢？\n\n仇虎（沉思着）我现在想，想着怎么先叫大星动了手，他先动了手，那就怪不得我了。\n\n焦花氏（惊愕）什么？你叫他先——先来害——害你？\n\n仇虎嗯。我知道我一手就可以把他像小羊似地宰了。可是（叹一口气）我的手就——就下不去。\n\n焦花氏（想着仇虎说的话，惧怕地）可是，虎子，万一你不成，你叫他先就——仇虎（摇头）那不会的，你放心，那不会的。\n\n焦花氏（忽然大怖，抱着仇虎，躲在他的怀里）不，那不成，虎子，万一，我的虎子，你——，那我就太可怜了。\n\n仇虎（一面安慰，一面推开她）别，别，别。金子，别这样。（忽然）金子，你听。\n\n焦花氏什么？（倏地推开他）\n\n仇虎有人！\n\n焦花氏（惧怕地）不会是大星！\n\n仇虎我们看！\n\n（中门开启，焦大星上。大星有些张惶，左右探望，妒恨在胸里燃烧，眼睛布满红丝，头发散乱，声音有些哑，现在总觉得人背后讪笑他，似乎事情已经由金子报复似地乱说出来。他望着金子，是恨恶，是爱慕不得的痛苦，两种心情在他心里搅动着，使他举动神色都有些失常。他望着屋内两个人一丝不动，他沉郁地立在门口，胸前藏着一把刀，见着金子不自主地手摸上去。自己又仿佛觉出自己在做着怪导的举动，他又把手垂下来，望着这两个口悸目呆的人，自己似乎笑，又像哭的样子。\n\n仇虎望见他，本能地把手又放在那搁放槍的口袋里。\n\n焦大星（对仇虎）哦，原来你们两个在这儿。\n\n仇虎（望金子，不语）\n\n焦大星（望着金子）妈呢？\n\n焦花氏在她屋里。（低下头）\n\n焦大星（疑惑）你跟虎子谈些什么？\n\n焦花氏不谈什么。\n\n焦大星（跌坐在方桌旁，长呼出一口气）唉！（望着仇虎一肚子的苦痛）虎子，（觉得金子在旁望着他）拿酒来！\n\n焦花氏（劝诫地）大星！\n\n焦大星拿酒来！\n\n（花由香案后取出酒瓶，放在桌上。\n\n焦花氏（不安地）仇大哥，（暗告他）大星喝多了，您多照应着他一点。\n\n仇虎（点点头，眼睛关照她）不要紧，弟妹！\n\n焦花氏（盯着大星）大星。我走了。\n\n焦大星（望望花氏，没有答声）\n\n仇虎您——您去吧，弟妹。\n\n（花氏由右门下。\n\n焦大星（待她出去）虎子，你先坐下。（还没有待仇虎坐好，忽然）虎子，你刚才那么看我做什么？\n\n仇虎（镇静）我没有。\n\n焦大星（以为花氏对仇虎诉委屈，把方才的丑事漏露出一些。疑忌地）那么，你看她做什么？\n\n仇虎（吃了一惊）我看她？（沉重）你说弟妹？怎么？\n\n焦大星（苦痛地抓着自己的前额）哦，我的头，头里面乱哄哄的。（倒酒）虎子，刚才，我走了，我的妈跟你没谈什么？\n\n仇虎（望望阎王的像，决然）嗯，谈谈，谈你，谈我，还谈到金子！\n\n焦大星（触了电）哦，金子！（立起）她说什么？她告诉你什么？\n\n仇虎（不得已）什么事？\n\n焦大星（手在空中苦痛地乱绕，嗫嚅）金子，金子，她——她——（看见仇虎的脸没有反应）那么，她没有跟你提——提到金子今天在她屋里，在她屋里，她——。（忍不住，扑在桌上低叫）虎子，你说她……她……她会对我这样，做……做出来这样的事！你说：（敲着自己的头）我怎么办？我怎么办？\n\n仇虎（慢慢地）什么。你说什么？\n\n焦大星（望着仇虎，挥挥手，羞惭地）没有什么，没有什么，我喝多了。（又喝一杯）\n\n仇虎大星！喝酒挡不了事情。\n\n焦大星我知道。可是你不明白，我刚才一看见她，我心里难过发冷，仿佛是死就在我头上似的。\n\n仇虎（惊异）为什么？\n\n焦大星（嘘出一口的酒气〕也——也说不上为什么。（忽而，偷偷地）喂，你看见刚才金子看我的那个神气么？\n\n仇虎（低下头）没有看见。\n\n焦大星她——（低声）她看着我厌气，我知道。\n\n仇虎为什么？\n\n焦大星娶了她三天，她忽然地跟我冷了，我就觉出来是怎么回事，我不敢说。\n\n我总待她好，我跟她弄这个，买那个，为她吃了许多苦。今天她，她居然当——当面跟我说，说她现在另外有一个人……她要走！\n\n（拍着桌子，辛酸地）这太——太难了，太难了。（倒酒）\n\n仇虎（激动他）大星，该动手就动手，男子汉，要有种！\n\n焦大星没有种？（放下酒瓶，望仇虎，七分酒意）你看看我是谁！\n\n仇虎（低沉地）你是谁？\n\n焦大星（指着墙上的像）阎王的儿子。\n\n仇虎那么，你预备怎么样？\n\n焦大星我要把那个人找出来。\n\n仇虎找出来你怎么佯？\n\n焦大星我要（倏地取出尖刀，低沉地）杀了他！（插在桌上，举起酒杯）\n\n仇虎大星，你放下酒杯！\n\n焦大星（不懂）干什么？\n\n仇虎（大声）你放下！（陰沉地）你看看我看看我是谁。\n\n焦大星（放下酒杯，打量仇虎）你是谁？\n\n仇虎（点头）嗯。\n\n焦大星（坦白地）你是我的——好朋友。（看了半天，恍然明白）哦，虎子，你要帮我；你想帮我来抓他，是不？你怕我动不下手，你怕我还是从前那个（嘲弄自己）“窝囊废”，（更痛恨地）还是那个连蚂蚁都怕踩的“受气包”？哼，这次我要给金子看看，我不是，我不是！我要——刀——，你看，我要叫她瞧瞧阎王的种。\n\n仇虎可是，大星，你没有明白——焦大星（感激地）我明白，我明白。虎子，我们是（用手比高矮）这么大的朋友，你是个血性汉子，我知道。吃了官司，瘸了腿，哼都不哼，现在你自己的事都没有完，又想把人家的事当做自己的管。\n\n仇虎（不忍再往下说）我，我，大星焦大星你吃了官司，我爸爸只让我看了你两次，再找你，你就解走了。上十年找不着你。今天见了你，你还是我的热诚哥儿们。可是虎子，许你待你老弟好，就不许你老弟也有点心么，虎子，这是我的一件丢——丢人的事，我不愿意别人替我了。（“了”作“了结”解）不过我找着他，万一对付不了他，我不成了，虎子，我死后你得替我——仇虎嗯，——可是——焦大星那你不用说，我知道。万一我有了长短，虎子，我——仇虎可你应该认认他是谁？你……你为什么不问问金子！\n\n焦大星（恨恨地）金子护着他，不肯说，不过我一会儿还要问她。她不说，一会儿白傻子会告诉我的。\n\n仇虎什么？你刚才找了白傻子？\n\n焦大星我托人找了他，他就来。白傻子回头跟我一同去找，傻子认识他。\n\n仇虎哦，（沉吟）他什么时候来？\n\n焦大星就来。\n\n仇虎来了呢？\n\n焦大星就走。\n\n仇虎那么，你喝多了，糊涂了。\n\n焦大星糊涂了？\n\n仇虎事情用不着那么费事，你不明白。\n\n焦大星（不信地）那么，你明白？\n\n仇虎嗯。\n\n焦大星你说说。\n\n仇虎（斜看桌上插着匕首）你先把这个要脑袋的家伙收起来，这么搁着我看着有点胆战，说不出话。\n\n焦大星（望着觉得仇虎开玩笑，也笑出来）唏，笑话！（顺手把匕首放在腰里）\n\n仇虎笑话？好，就当作笑话说吧。可是这个笑话不一定叫你笑。（忽然严肃地说）这个笑话，（长嘘出一口气）大星，咱哥儿俩先得喝它一盅热烧酒。（拿起酒杯）这盅酒喝下去，你我的交 情，（拍大星的肩）大星，……焦大星（莫明其妙，拿起酒杯）怎么？\n\n仇虎好，也像这酒似的，（手势做出流入肚里，蒸发化成了乌有）变成什么就算什么吧。大星，于！\n\n焦大星（不知用意所指，低微）干！\n\n仇虎大星，从前有一对好朋友，一小就在一处，就仿佛你我一样。\n\n焦大星哦，也一兄一弟？\n\n仇虎嗯，一兄一弟！两个都是好汉子。偏偏那小兄弟的父亲是个恶霸，仗势欺人，压迫好百姓。他看上那老大哥的父亲有一片好田产，就串通土匪，硬把老大哥的父亲架走，活埋，强占那一大片好田地。\n\n焦大星你说的是谁？\n\n仇虎你先听着！后来那小兄弟的父亲生怕那死人的后代有强人，就暗暗打通当地的官长，诬赖死人的儿子是土匪，抓到狱里，死人的女儿就由他变卖外县，流落为娼。\n\n焦大星可是那个朋友，小兄弟呢？\n\n仇虎他不知道。他是个“傻子”，叫他父母瞒哄，满不知情，那老大哥自然也就不肯找他。\n\n焦大星你……你说的跟。跟我们现在的事有什么关系呢？\n\n仇虎你慢慢地听啊！后来那个老大哥不要性命，逃回来了。瘸了一条腿，（星不觉望着仇的腿）嗯，就像我现在的腿一样。\n\n焦大星他怎么跑的回来？\n\n仇虎唉！两代的冤仇在心里，劈天，天也得开。他要毁他仇人一家子。\n\n焦大星（猜不出用意）不要朋友了。\n\n仇虎（低愤）朋友？世界上什么东西叫朋友？接二连三遭遇了这样的事，在狱里活受快上十年，上十年的地狱呀！他什么心都死了。他回来心里就有一个字。\n\n焦大星（为仇虎的热情吸住）什么？\n\n仇虎恨！他回到那个老地方，他忽然看见他从前上了定的姑娘也嫁给他仇人的儿子。\n\n焦大星就那个小兄弟？\n\n仇虎嗯。\n\n焦大星（纯真地）你这笑话越说越不像真的。\n\n仇虎（翻翻眼）谁说不是真的？\n\n焦大星那么。那个小兄弟怎么能要她？\n\n仇虎（冷冷）他不知道！\n\n焦大星怎么，他又不知道？\n\n仇虎是啊，（望着星）我也奇怪呢！可是他妈看他是个奶孩子，他爸当他是个姑娘。（望望大星耳上的环子，大星不自主地摸着那耳环）他媳妇也不肯把真事告诉他，因为他媳妇从那天嫁他起就看不上他，嫌他。\n\n焦大星（同情地）什么，她也嫌他。\n\n仇虎嗯。你听，那回来的人看见这小媳妇第一天，嗯，第一天，（狠心）\n\n就跟她睡了！\n\n焦大星什么？就……就那朋友？\n\n仇虎（迸出）朋友？朋友早没有了！朋友就是仇人，我告诉你，（感情沸腾，激动得几乎说不成话）他的心只有恨，他专等着他那小兄弟等了十天，他想着一刀——（迅疾地）那家伙回来了，（望着星）两个人见了面，可是那家伙（疯狂地）\n\n是个糊涂虫！他朋友把他的媳妇都——都睡了，他还不明白，他还跟他讲朋友，论文情，他还——焦大星（立起，倚着桌角，愤急）什么，你——仇虎（握紧拳头，狠毒地）大星，我跟你说，我仿佛就是那个老大哥，你仿佛就是——（花氏由右屋跑出来。\n\n焦花氏虎子，别说了，（指星）他，他——焦大星（眩惑）怎么，你……是你！\n\n虎子！\n\n仇虎（盯着他，陰沉地）你看明白了没有。\n\n焦大星不会的，不会的。金子，（抓着她的肩胯，摇撼）你说，你说，是他么？\n\n焦花氏（望着星，不说话）\n\n（外面狗蛋在喊“焦大妈！焦大妈！”打着灯笼由中门跑上。\n\n白傻子大妈！大妈！有人找你！（直向左屋跑）\n\n焦大星（一把抓住白傻子）狗蛋，你为什么早不来？你看，（指仇虎，颤抖）\n\n是——是他么？\n\n白傻子（望着仇虎，奇怪又在此地碰见他，仿佛遇着了老朋友，先惊后喜，张着大嘴）哦，是漆叉卡叉呀，是，就是他！（说完回头向左屋）焦大妈，焦大妈！\n\n（由左屋下）\n\n（半晌。\n\n焦大星（忽然举出匕首）虎子，你——仇虎（防备）大星，你先来吧。\n\n焦花氏（靠着仇虎）大星，你——你放下刀。\n\n焦大星（由牙齿间迸出）金子，你，你会喜欢他！\n\n焦花氏嗯，（横了心）我喜欢他，我就喜欢他这一个。（闭上眼，等仇动手）\n\n焦大星（中了创伤）哦，金子，把刀给他吧。你这一句话比用刀刺了我还厉害。\n\n仇虎（不由地）大星！\n\n焦大星（挥挥手，对仇虎）你——你先给我出去。（颓然坐在凳上）\n\n（白由左屋出。\n\n白傻子（摇着头，诧异地）焦大妈，不——不在屋。\n\n仇虎咦，她刚才还在屋里。\n\n白傻子（摇头）没！没有。\n\n仇虎干什么？\n\n白傻子（怯惧地）不，不干什么。\n\n仇虎你说！\n\n白傻子有！有人找她。\n\n仇虎谁？\n\n白傻子他不叫我告诉你。\n\n仇虎你跟我来。（拉着白，一同由中门下。）\n\n（半晌。\n\n焦大星你——你现在还有什么说的。\n\n焦花氏（失望的神色）没有。\n\n焦大星金子，你现在想怎么样吧？\n\n焦花氏（呆苦木石）想走。\n\n焦大星（忽然立起）怎么，你想走？金子。（拉她的手）\n\n焦花氏（一个人面向大星，她更怨望，更厌恶，大星的手碰着她，有苦生了癞疮一样，她喊起）\n\n你——你别碰我。\n\n焦大星（吃了一惊）你怎么？\n\n焦花氏我厌气！（忽然）你刚才为什么不动手！\n\n焦大星金子！\n\n焦花氏你这个“窝囊废”！\n\n焦大星哼，你不要装，你心里喜欢。\n\n焦花氏我不，我不。（低低地）那个时候，我横了心，你还不先动手，先动手——焦大星（有一线希望便想汲起已失的爱恋）金子，那么方才你说的话是假的。\n\n焦花氏（憎恨地）假的，天是假的，地是假的，你的媳妇跟人家睡了觉会是假的？\n\n焦大星（痛苦万分）哦，你这不要脸的贼东西，狐狸精。（拿起匕首，向她来）\n\n焦花氏（昂头）你杀。你杀，你杀不下去，你不是你爸爸的种。\n\n（星走到她面前。\n\n焦大星（恶狠地举起匕首，睁圆了眼）金子，你看错了我。你看，（向下刺）\n\n我这一下子——焦花氏（觉得情形可怖，本能地用手档着他的腕。但是已经破了手背，流出血，喊出）你真——（推开他的腕，跑）\n\n焦大星（脸上冒油）我真——（追去）\n\n（花氏围绕方桌躲，星在后面赶。\n\n焦花氏（一面跑，一面喊）虎子，虎子！\n\n焦大星（一面追，一面说）你跑不了，他走了，他不要你了！\n\n（星把花氏逼到墙角，抓着花氏。\n\n焦花氏（狂喊）虎子！虎子！\n\n焦大星（额上跳起青筋）你——你还喊他！你还喊——他！（举起匕首，向下——）\n\n焦花氏我，我的大星，你真忍心把我——（闭上眼）\n\n焦大星（俯视花氏的脸，下不了手，哀怜地摇头）哦，金子，是你真忍心。\n\n（慢慢把匕首平放在自己的胸前）你——你怎么这样待我？你怎么忍心做出这样的事情。\n\n焦花氏（慢慢睁开眼）大星，你怎么了？\n\n焦大星（又举起匕首，花氏又闭上眼）我要把你的心一刀——。（忽而颓然放下刀。花氏望着他。哀求地）哦，金子，我求求你，你不能这样没有良心。\n\n焦花氏（明白他到底是那么一个人）怎么？\n\n焦大星（乞求地望着她）你别走。\n\n焦花氏我是你的媳妇，我能上哪儿去？\n\n焦大星我说你的心别走。\n\n焦花氏哦，你要——焦大星金子，你说成不成？金子，你不应该做出这样的事，我待你不错。\n\n金子，我求求你，过去的我不提了，你答应我，你同那个，你同他从现在起就算完，完了。\n\n焦花氏完了？\n\n焦大星嗯，完了，我明天打发他走，就当没有这么一件事。金子，我什么都可以依着你。你要衣服，我跟你从城里买；要首饰，我可以托人带；你要钱，我的钱都交 给你。\n\n焦花氏嗯，可是——焦大星你不知道我没有你，我没有你就是什么都没有。你不能跟我三心二意的。你说妈不好，我们想法，我们想法子。我——我可以叫她不跟你找别扭。我，我可以跟她闹。哦，我可以不理她。哦，你再不成，我们就一块走。我跟她分！分开了过都可以的。\n\n焦花氏可是（绝望地）你要了我，你图什么呢？\n\n焦大星嗯，我……我要你，你不知道我多么——。\n\n焦花氏可是你要我干什么，我在这儿苦，我苦你不也苦，你苦，我不是也苦么？\n\n焦大星那么，金子，你不肯听我的。\n\n焦花氏我不是不听你的。我是替你想。我知道，你丢不开你的妈，你妈也丢不开你。你妈跟我，你明白，是死对头。今天妈为着我跟你吵，明天我为着妈也跟你吵，这么，白日夜里，她恨我，我恨她，你在中间两边讨不着好不也太苦了么？\n\n焦大星那么，你一定要走？\n\n焦花氏我没有说。\n\n焦大星（痛苦地）你一定要跟他走。\n\n焦花氏我……我没有。\n\n焦大星（怨望地）你骗我。\n\n焦花氏（没有办法）我没有。\n\n焦大星（坚执）你打心里说，我要你打心里说，你对我怎么样。你别再骗我。\n\n焦花氏你要我从心里说。\n\n焦大星（烦絮地）告诉我你对我怎么样。你对我怎么样？对我怎么样？怎么样？\n\n怎么样？\n\n焦花氏你要我说？\n\n焦大星（坚执地）嗯。\n\n焦花氏那么，（望着大星）我爱你，我疼你。我恨不得整天搂着你，叫你；拍着你，喊你；亲你，舐你。我整夜把你放在怀里抱着你，把你搁在嘴里含着你，一年三百六十天，天天从早到晚都忘不了你，梦你，想你，念你，望你，盼你，说你，讲你……焦大星（拍着桌子）别说了，别说了！金子！\n\n焦花氏你现在听着舒服了吧。\n\n焦大星（望着前面）哦，天哪！为什么一个男人偏偏非要个女人整天来苦他呢。\n\n焦花氏问你呢。可我要是你呀。\n\n焦大星怎么，金子！\n\n焦花氏我一定把女人杀了。\n\n焦大星（绝望，摇头）那你不是男人。\n\n焦花氏那么就不理她，让她走。\n\n焦大星让她走？不，不成，金子，你不能走。你还有个孩子，没了妈的孩子。\n\n焦花氏那孩子不是我生的。\n\n焦大星那么，金子，你还有我。我要你，我是你的（咽气）的爷儿们，你不能走。\n\n焦花氏爷儿们不是我挑的。\n\n焦大星那么，你不怕人说你，骂你，日后官来抓你。\n\n焦花氏不用讲了，你要不让我走，你还是像刚才，你拿刀来，我人还可以不定。\n\n可你不能整天拿家伙来逼我，所以我早晚还是要走的。大星，我是野地里生，野地里长，将来也许野地里死。大星，一个人活着就是一次。在焦家，我是死了的。\n\n焦大星那么，你什么都不顾，什么都不想了。可是金子，你总应该想想我侍你这一点恩情，我待你不错，你总知道。\n\n焦花氏（点头）我知道。\n\n焦大星那么，我再求你一次。（肃穆地）这次，金子，我跪着来求你。金子，你长得这么好，你的心里总该也不能坏，你不能一点心都没有。你看，（跪下，沉痛地）我这么大的人在你面前跪下，你再想想，你刚才做了什么事，你做了妇道万不应该做的事。可是，金子，我是前生欠了你的债，我今生来还，我还是求你，求你千万不要走。你做的，我都忘了，虎子对不起我，我也忘掉，我给他钱，让他走。\n\n现在就看你，就看你！\n\n焦花氏不，你起来。\n\n焦大星（立起）怎么样。\n\n焦花氏（坚决）不！\n\n焦大星（哀痛地求她）不过，金子，你怎么会看得上他。那个丑——丑八怪，活妖精，脑袋像个大冬瓜，人像个长癫的活蛤蟆，腿又瘸，身子又——焦花氏那你不用说，我都知道，我喜欢他，我还是要跟他走的。\n\n焦大星什么，你还是跟他走。\n\n焦花氏嗯。\n\n焦大星为什么？\n\n焦花氏他待我好。\n\n焦大星（呆滞）哦！就十天？\n\n焦花氏（横了心）十天我已经离不开他。\n\n焦大星（机械地）离不开他？\n\n焦花氏嗯！\n\n焦大星（忽然疯狂地）那么，只要你在这儿，我可以叫他来，我情愿，我不在家的时候，你……你……可以跟他——（说不下去）\n\n焦花氏（陰郁）什么？\n\n焦大星为……为着你，我，……情愿！\n\n焦花氏（爆发）你放屁！\n\n焦大星怎么！\n\n焦花氏（恨恶到了极点）你当我是个猪啦，你这个天生的王八！\n\n焦大星什么？\n\n焦花氏你这个死乌龟！\n\n（星一掌掴在花氏的脸上。\n\n焦大星你！（望着花氏，满眼眶的泪，闭上眼，泪水流下来，痛恨自己）我太爱你了。你真不配。（睁开眼）好，金子，你想跟他走么？你走吧。\n\n焦花氏（不动声色）怎么样？\n\n焦大星我杀了他！\n\n焦花氏你不敢。\n\n焦大星我干不了，侦缉队会干了他的。\n\n焦花氏什么，你告了侦缉队。\n\n焦大星嗯，（故意咬定）告了。\n\n焦花氏（恨恶地）可是我们总会离开这个门的。\n\n焦大星嗯，只有一个法子。\n\n焦花氏什么？\n\n焦大星你们先害死我！\n\n（焦氏由左门上。\n\n焦母你们在这儿又喊喳什么？\n\n焦花氏（惊怪焦氏由左门出）咦，您不是不在屋里么？\n\n焦母谁说我不在屋里？屋里没有第二个门，我上哪儿去。\n\n焦花氏您没有瞅见狗蛋进去找您。\n\n焦母狗蛋，哦！\n\n焦花氏嗯？\n\n焦母虎子呢？\n\n焦花氏刚出去。\n\n焦母谁叫他出去啦？谁放他出去啦。\n\n（仇虎由左门上，花、星吃了一惊。\n\n仇虎（狡黠地）没有出去，干妈，我也在屋里呢。\n\n焦母焦花氏（同时）怎么？\n\n仇虎我刚才从外边回来，正看见干妈也在外边，正在爬着屋里的窗户进来，我想，老的都不嫌费事！小的怕什么麻烦，我也就爬着窗户进来了。\n\n焦母哦，那么，（不自然地）也好，就让你在我屋里，我在外边，金子，你把被都弄好了么？\n\n焦花氏嗯。\n\n焦母那么，你们都进屋睡去吧。\n\n（白傻子由中门忙跑进。\n\n白傻子大妈，大妈。\n\n焦母怎么？\n\n白傻子常五，常五！\n\n焦母不用说了。\n\n白傻子（怯惧地）他——他又要找您出来。\n\n仇虎（明白一半）常五？\n\n［孩子哇的一声又从梦里大嚎起来。\n\n焦母去！去！你们睡吧！睡吧！孩子又叫你们吓醒了。\n\n［花氏与焦大星入右屋，仇虎入左屋。\n\n焦母（对着狗蛋）滚！这傻王八蛋！\n\n［光渐暗，舞台全黑。十秒钟后，舞台再亮，已经过了一小时，正是夜半。焦家的人都睡了，由左屋里传出仇虎的鼾声，右屋里大星睡着了，不断因为梦着噩梦，低低呻吟着。台上方桌的油灯捻下去，屋里更暗了，神前的灯放射昏惨惨的暗光。\n\n在黑影里焦氏坐在一张凳上，拍抚着孩子。旁边搭好一张狭木板床 ，上面铺着被褥。\n\n焦氏心里有事，方才躺在床 上，又起来。外面有低低唱着的“布谷”，清脆而愉快的，但是只叫了一刻又不叫了。空中轻微地振动起辽远的电线可怖的呜呜声响。\n\n焦母（谛听着左面的鼾声，一面拍着孩子）嗯！——嗯，小黑子睡觉觉。嗯——嗯——嗯。（声音更低）睡呀——睡觉觉，嗯——嗯——嗯。（立起，耳伸向左面仔细听，走两步，口里还在——）嗯——嗯——嗯。\n\n［中门外有人低低敲门。\n\n焦母（摸到中门前）谁？\n\n［外面人声：我——常五。\n\n焦母进来。\n\n［常五进，披着一件黑衣服，手提着红灯笼。\n\n焦母（低声）慢点。\n\n常五（怯惧地，指左边）怎么虎——虎子睡着了么？\n\n焦母你听？\n\n常五（听见鼾声甚熟，快慰地）他睡死了，焦母（红灯反照着她的陰森森的脸）\n\n怎么样，常五（回头望望）我已经报了队上。\n\n焦母这次你真去了，常五自然是，他——他们说就来。\n\n焦母就来，常五（讨好地）就来！（忽然贪鄙地）可是焦大嫂那悬——悬的赏，那一百五十块钱。\n\n焦母都归了你。\n\n常五（想不到）您，您不要。\n\n焦母嗯，（陰沉地）赶快只要早除了我心上这一块祸害。（忽然）怎么，怎么队上还不见人来呢。\n\n常五快——快了。他们说人少，办不了他。他们说顶好是个死的。省得费事。\n\n焦母（忽然闪出一个主意）什么？死的他们也要？\n\n常五队上说的，“死活一样”！打死他，不偿命。可是（吝啬地）死的就——一百块。\n\n焦母（咬紧呀）哦，打死不偿命！\n\n常五（不明白）怎么？\n\n焦母常五，你先跟我出去。\n\n常五出去。\n\n焦母看看人来了没有？\n\n［常五与焦氏由中门下。花氏由右门持烛人进，她穿一身血红色的紧身，头发散乱，眼里闪出惧人的凶光，她把手里的个包袱放在案上。慢慢走到左门旁，忽然打了一战，她回首向中门望去。正在这时，仇虎由右门出来，上身没有衣服，胸前黑茸茸的，筋肉紧张地暴出来。宽大的“腰里硬”斜插着半裹了红布的手槍，他一手拿着蓝布褂，一手轻轻向花氏肩上拍去。\n\n仇虎（低声）嗯！\n\n焦花氏（吓得几乎叫起来，回头）啊！是你，可吓死我。\n\n仇虎（急迫地）把蜡烛吹灭。\n\n焦花氏怎么，瞎子看不见。\n\n仇虎有人有眼睛的。\n\n焦花氏哦，常五！（赶紧把烛吹灭）\n\n仇虎（严肃地〕好黑！（二人屏息对立）\n\n焦花氏（在黑暗里，急促地）事情更紧了。\n\n仇虎（再厉地）我知道。他们报了侦缉队。\n\n焦花氏哦（痛恨地）那么，大星说的话真的。\n\n仇虎哦，　大星他也在内。\n\n焦花氏他说过，他说过。\n\n仇虎这么说，连他也完了。\n\n焦花氏我怕我们逃不了，他说他死也不肯放了我们。\n\n仇虎（警悟地）那么时候到了。\n\n焦花氏（拉着仇的手，盼望地）你是说，应该走了，仇虎不，（眼里闪出惧人的凶光）该动手了。\n\n焦花氏（恐怖地）虎子，你真地要——仇虎（点头）一辈子有几回这样的假事。\n\n（指摇蓝）你把孩子抱进屋里。\n\n焦花氏（走至摇篮前，望着仇）为——为什么？\n\n仇虎这孩子闹得怪，万一醒了，哭起来害事。\n\n焦花氏（抱起小黑子）可是虎子——仇虎（挥她去）先把孩子抱进屋里。\n\n（花抱孩子由左门下。仇虎四处搜寻，没有获得，正寻觅中，花氏由左门上。\n\n焦花氏你干什么？\n\n仇虎（望着花氏，忽然想通，指着前面）你看见了么，？\n\n焦花氏什么。\n\n仇虎（森森然）我的父亲就在这儿。\n\n焦花氏（低声，急促地）虎子。\n\n仇虎（仿佛在看见了什么）他叫我去，他告诉我屋里有一把攘子。\n\n焦花氏（故做不知）一把nang子？\n\n仇虎（望着花氏）他说就在我眼前。\n\n焦花氏（不自主地由怀里掏出来那把匕首）虎子，我──仇虎（伸手）拿给我。\n\n焦花氏（先不肯，望着仇的脸，忽然，悍野地）好，拿去吧。快快地了！（此地“了”\n\n作“完结”解）\n\n仇虎（谛声）他睡着了？\n\n焦花氏（低头，微细地）我——我哄他着（“睡熟了”的意思）了。\n\n仇虎你给我看着外面。（向左门蹑足走，低微地）大星！大星！（里面仿佛呻吟，说着呓语，对花氏）你听！\n\n［里面的声音：（闷塞而急促地）……快！……快！金子（无力地）我的刀，我的刀。（痛苦地）金子！（模糊下去）金子！\n\n焦花氏（耳语）这是他——他在梦里发呓怔。\n\n仇虎好可怕的梦话。（探向左门口，低声）大星。\n\n［里面的声音：（幽然长叹）好黑！好黑！（恐怖地呻吟）好黑的世界！（又苦痛地叹一口长气，以后寂然）\n\n焦花氏（颤抖，低声）他——他像是为我们讲的。\n\n仇虎大星！（内无应声）大星！（仍无应声，忽然转前向空）爹呵，你要帮我！\n\n（立刻走进左门）\n\n（花氏在外候着，惧怖地谛听里面的声音。悄然。\n\n［外面还有野犬狂嚎，如一群饿狼。花氏不安地向外望。里面突然听见一个人窒息地喘气，继而，闷塞地跌在地上。\n\n焦花氏天！\n\n［仇虎由左屋蹒跚走入，睁着大眼，人似中了魔。\n\n仇虎（手里匕首涂满污血，声音几乎听不见）完了，连他也完了。\n\n焦花氏（喘不出气，指着虎子的血手）哦，你的手，你的手。\n\n仇虎（举起一双颤抖的手，悔恨地）我的手，我的手。我杀过入。多少人我杀过，可是这一双手，头一次是这么发抖。（由心脏内发出一声叹息〕活着不算什么，死才是真的。（恐惧地）我刚才抓着他，他忽然地醒了，眼睛那么望着我，他不是怕。他喝醉了，可是他看我，仿佛有一肚于的话，直着眼瞪着我，（慢慢点着头，同情地）我知道他心里有委屈，说不出的委屈。（突然用力）我举起橇子，他才明白他就这么一会工夫，他忽然怕极了，看了我一眼，（低声，慢慢）可是他喉咙里面笑了，笑得那么怪，他指指心，对我点一点——（忽然横了心，厉声）我就这么一下子！哼，（声忽然几乎听不见〕他连哼都没有哼，闭上眼了。（匕首扔在地上）\n\n人原来就是这么一个不值钱的东西，一把土，一块肉，一堆烂血。\n\n早晚是这么一下子，就没有了，没有了。\n\n焦花氏你赶快把手洗洗。\n\n仇虎不用洗，这上面的血洗也洗不干净的。\n\n焦花氏那么就走吧。\n\n仇虎（抬起头）走，（望着花）好，走！（走了两步）\n\n焦花氏（忽然停下）你听！\n\n仇虎什么？\n\n焦花氏有人！（跑到窗前，仇虎随在后面）红灯宠 ，红灯宠 他——他们来了。\n\n仇虎（在窗前）不，不，是瞎子，仿佛在她身边是，是狗蛋，他打着灯宠 。\n\n焦花氏（点头）嗯！嗯！（忽然）瞎子，她——她走来了。\n\n仇虎嗯，她要来找我。\n\n焦花氏（恐惧地）她一个人嘴里念叨什么？\n\n仇虎（恨恶地，低声）我知道！（慢慢地）打死不偿命！打死不偿命！\n\n焦花氏别说话。\n\n［库氏由中门走进。仇、花两人在窗前屏伫立，望着她森严地踱到香桌旁，擎起沉重的铁杖，走到右门前，花氏几乎吓得喊出。瞎子听一下，倒锁右门。焦氏的脸忽然显出异常的凶恶，她轻轻拖着铁杖，向左门走。仇和花的眼萌随着焦氏，焦氏昂然走进了左门。\n\n［屋内无声，只远远听见野询嚎嚎如鬼如狼。花氏望着仇虎，仇虎盯着左门。\n\n焦花氏（低声）怪，她进到里屋干什么？\n\n仇虎（按住她的手）她要打死我。\n\n焦花氏（耳语）用———用什么？\n\n仇虎（急促地）你没有看见她拿着那根铁拐。\n\n焦花氏怎么？\n\n仇虎也是（两手做击下状）这么一下子。\n\n焦花氏（忽然想起，全身颤抖，低声急促地）那——那孩子就在你的庄上。\n\n仇虎（吓着）什么？那孩子——焦花氏（狂惧）孩子就在那——那床 ──（蓦地听见里面铁杖闷塞而沉重地捣在床 上，仿佛有一个小动物轻嚎了一下，便没有声音。\n\n仇虎焦花氏（同时）啊，天！\n\n［左屋焦氏忽然尖锐地喊了一声。\n\n焦母（恐怖到了极点）哦——黑子，我的黑于！（又没有声音）\n\n仇虎（怵惧）晚了！\n\n焦花氏（忽然地）走！快走。\n\n仇虎（自己也怕起来）黑子死了。\n\n焦花氏快穿衣服，外面一一定有人。你这样出去，准叫他们看出来。\n\n（她为仇虎套上小褂，便忙着拿包袱，拾匕首。仇虎的衣服没扣了一半，焦氏由左门走出。她两手举起小黑子，上面盖上一层黑布褂。她的脸像一个悲哀的面具，锁住苦痛的眉头，口角垂下来，成两道深沟。她不哭，也不喊，像一座可怖的煞神站在左门前。仇与花不觉怵然退后，紧紧挤在一角。\n\n焦母（不像人声）虎子！（停一下，不见人应）虎子！（仍无人应，森严地）\n\n我知道你在这儿，虎子。（忽然爆发地）你的心太狠了，虎子，天不容你呀！我们焦家是对不起你，可是你这一招可报得太损德了。（痛极欲狂）你猜对了，看！孩子我亲手打死的，可是这次我送到老神仙那里再救不活，虎子，（酷恨地）我会跟着你的，你到哪儿，我会跟你到哪儿的。\n\n（森严地）虎子，现在我要从你脸前过！（一面向中门走，一面说）你要打，就打死我吧！我告诉你，（刚走到中门前）侦缉队已经在外面把槍预备好，就要进来宰你的。\n\n［焦氏举着小黑子由中门出。二人僵立不动。外面听见焦氏低声叫：“狗蛋！”\n\n继而听见一种粗哑的怪声唱“……初一十五庙门开，……牛头马面哪两面排……”二人回头谛听。\n\n焦花氏（怯惧地）谁？谁这时候唱这个？\n\n仇虎（极力镇静）是狗——狗蛋。\n\n［外面的声音（更加惨厉）“……阎王老爷哟，当中坐，一阵哪陰风……”\n\n焦花氏（向上望，忽然大叫，指着）阎王的眼又动，动，起来了。\n\n仇虎（惊惧）什么？\n\n焦花氏（怕极）他要说话！\n\n仇虎抽土手槍向墙上的阎王的像，连发四槍，相框立刻落在地下。\n\n焦花氏虎子！\n\n（外面以为仇虎攻出，槍向里面乱射。\n\n仇虎他们真来了。\n\n（槍声中，常五在外面大喊：“后面不要放！不要放，我在前面。”失了魂似地跌进中门。\n\n常五（一见仇虎，吓得瘫在那里）天！（又想回身出门）\n\n仇虎（一把抓着常五）你来得好！（槍对着他）来得好。（向中门喊）弟兄们，别放！（外面仍在放射。转向常五）你跟他们说，叫他们别放。\n\n常五（斜对窗户，急喊）刘队长！刘队长！别放，是我，常五，常老五。\n\n[槍声突停。\n\n仇虎告诉他，你现在在我手里，叫他们别放槍，我要出去。\n\n常五（不成声）刘队长！我，我叫仇虎抓着了。我在他手里，刘队长，他拿着我，他要出去，你们千万别放槍。\n\n仇虎（高喊）弟兄们，我仇虎跟你们无冤无恨，到此地来也是报我两代似海的冤仇，讲交 情，弟兄们，跟我让一条活路。要不卖面子，我先就拿你们的探子常五开刀。\n\n常五刘队长！刘队长！\n\n仇虎好，你们答应不答应？不说话？那么，你们要不答应，放一槍；答应放两槍。怎么样？\n\n（外面悄然无声。\n\n仇虎好，你们不答声！我数十下，十下不答声，（对常五〕我就不客气了。\n\n常五刘队长！刘队长！\n\n仇虎（开始数）一下，两下，三下，四下……常五（几乎同时喊）刘队长！刘队长！我常五家里孩子大人一大堆。我要死了，我家里的人就找你抵偿，刘队长！\n\n［四外悄寂。\n\n仇虎八下，九下一常五刘——［外面发一槍。\n\n仇虎一槍。\n\n常五刘队长！刘——（外面又放一槍。\n\n仇虎两槍！\n\n常五（嘘出一口气）啊！\n\n仇虎（槍抵往常五的背）走！（对花氏）我们走吧。\n\n（花氏拿著包袱跟着两个男人的后面，由中门走出。\n\n［屋内悄无一人，半晌。忽然听见远处两声槍响，又一声，接着槍声忽密，幕渐落，快闭时，槍声更密。\n\n——幕落"
		},
		{
			"章节": "第三幕",
			"章节名称": "第三幕",
			"章节内容": "人物仇虎——一个逃犯。\n\n白傻子——小名狗蛋，在原野里牧羊的白痴。\n\n焦大星——焦阎王的儿子。\n\n焦花氏——焦大星的新媳妇。\n\n焦母——大星的母亲，一个瞎子。\n\n常五——焦家的老朋友。\n\n各种幻相。（不说话的）\n\n持伞提红灯的人。\n\n焦母的人形。（举着个黑子）\n\n洪老。\n\n大汉甲、乙、丙。\n\n仇荣——仇虎的父亲。\n\n仇姑娘——十五岁。仇虎的妹妹。\n\n焦阎王——连长，大星的父亲。\n\n抬土囚犯火车头、老窝瓜、麻子爹、小寡妇 、赛张飞、野驴……十数人。\n\n抬水囚犯二人。\n\n狱警。\n\n牛头，马面二人。\n\n判官。\n\n青面小鬼甲、乙。\n\n阎罗（地藏王）。\n\n第一景同日，夜半一时后，当仇虎跟花氏一同逃奔黑林子里。\n\n林内岔路口，——森林黑幽幽，两丈外望见灰濛濛的细雾自野地升起，是一层陰暗的面纱，罩住森林里原始的残酷。森林是神秘的，在中间深邃的林丛中隐匿着乌黑的池沼，陰森森在林间透出一片粼粼的水光，怪异如夜半一个惨白女人的脸。森林充蓄原始的生命，森林向天冲，巨大的枝叶遮断天上的星辰。由池沼里反射来惨幽幽的水光，隐约看出眼前昏雾里是多少年前磨场的废墟，个圆场生满半人高的白蒿，笨重的盆磨衰颓地睡在草莽上，野草间突起小土堆，下面或是昔日广场主人的白骨。这里盘踞着生命的恐怖，原始人想象的荒唐；于是森林里到处蹲伏着恐惧，无数的矮而胖的灌树似乎在草里伺藏着，像多少无头的战鬼，风来时，滚来滚去，如一堆一堆黑团 团 的肉球。右面树根下埋着一日死井，填满石块。并畔爬密了蔓草，奇形怪状的仅枝在灰雾里掩藏。举头望，不见天空，密匝匝的白杨树伸出巨大如龙鳞的树叶，风吹来时，满天响起那肃杀的“哗啦，哗啦”幽昧可怖的声音，于是树叶的隙缝间渗下来天光，闪见树干上发亮的白皮，仿佛环立着多少白衣的幽灵。右面引进来一条荒芜的草径，直通左面，中间有一条较宽的废路，引入更深邃的黑暗。在舞台的前面，下边立起参差不齐的怪石屏挡着，上边吊下来狰狞的权枝，看进去像一个巨兽张开血腥的口。\n\n（开幕时，风吹过来，满天响起白杨树叶的杀声，林里黑影到处闪动着。这时雾渐散开，待到风息，昏雾又沉沉地遮掩下远方的景物。\n\n［风声静下来，远远听见断续的槍声，近处有些动物在蹿奔，低低地喘息。\n\n花氏由右面荒径上踉跄走出，她背着小白包袱，树叶间漏下来的天光，闪见她满脸油亮，额上汗淋淋的。血红色的衣褂紧贴在身上，右襟扣脱开。她惊惶地喘息，像一只受伤的花豹，衣服有一处为荆棘撕裂，上面勾连着草梗和野刺。她立在当中，惶惑四顾，不知哪一条路可以引出黑林，她拿出一条大块花手绢擦抹眼前的汗珠。\n\n焦花氏（喘息，呼出一口长气）啊！好黑！（惊疑地）这是什么地方！（忽而看见重甸甸的黑影里闪出一条条白衣的东西，低声急促地）虎子！虎子！（等候答声，但是没有，远处发了一槍，流弹在空气里穿过，发出呜呜的啸声。她不敢再喊，她向后退，后背碰着了白皮的树干，她倏地回转身来探视。一阵疾风扫过来，满天响起那肃杀可怖，惨厉的声音，她仰头上望，身旁环立着白衣的树干，闪着光亮，四面乱抖森林野草的黑影，她惊恐地呼喊起来）虎子！虎——子！虎——子！（这阵风吹过去，树林忽而静下来，又低低而急促地）虎子！虎子！\n\n（静默。\n\n（右面传来的声音：（疲倦地叹出一口气）嗯！干什么？\n\n焦花氏（向前进一步）虎子！你在哪儿？\n\n（右面的声音：（低哑地）就在这儿。金子，你先回来。\n\n焦花氏（镇静自己）我看不见路，眼前没有一点亮。（却向右走）\n\n［右面的声音：（听是足步声，警告）你站好不用动。\n\n焦花氏（低声）干什么？\n\n（右面的声音：（低声）像是我们后边跟着人。\n\n焦花氏人？（大惧）跟了人！\n\n（右面的声音：低沉）你看！灯！红灯！\n\n焦花氏（向右望）红灯？（右面忽然有人狂叫）\n\n［右面的声音：（连接打着那狂叫人的嘴巴）你叫，你还叫！\n\n［顿时寂静若死。\n\n焦花氏（急促地）怎么？怎么啦？\n\n（右面的声音：（镇静地）不要紧！是常五，常五想做死！\n\n（忽然对常五，低声，狺狺地）常五你叫，你再叫！妈的，（又一巴掌）你只要重重喘一口气，我一槍就干了你！\n\n焦花氏怎么，你还没有把他放走？\n\n［右面的声音：快出林子了！出林子就放他。（对常五）走！走！\n\n［仇虎由右面背着身走进来，右手托着槍，左手时而向后摸着那插在“腰里硬”的匕首，头不时向后瞥，仇虎到了林中，忽然显得异常调和，衣服背面有个裂口，露出黑色的肌肉。长袖撕成散条，破布束着受伤的腕，粗大的臂膊如同两条铁的柱，魁伟的背微微地伛偻。后脑勺突成直角像个猿人，由后面望他，仿佛风卷过来一根乌烟旋成的柱。回转身，才看见他的大眼睛里藏蓄着警惕和惊惧。时而，恐怖抓牢他的心灵，他忽而也如他的祖先——那原始的猿人，对着夜半的森野震战着，他的神色显出极端的不安。希望，追忆，恐怖，愤恨连续不断地袭击他的想象，使他的幻觉突然异乎常态地活动起来。在黑的原野里，我们寻不出他一丝的“丑”，反之，逐渐发现他是美的，值得人的高贵的同情的。他代表一种被重重压迫的真人，在林中重演他所遭受的不公。在序幕中那种狡恶、机诈的性质逐渐消失，正如花氏在这半夜的磨折里由对仇虎肉体的爱恋而升华为灵性的。\n\n[常五在仇虎后，正面出场。他的黑袍已经破碎，形色非常恐惧，拖着双手，呆望仇虎，蹒跚走入。\n\n焦花氏虎子！虎子！你在哪儿？我瞧不见你。\n\n仇虎（走进来，转过头）这儿。\n\n焦花氏（跑到仇虎面前，抓着他）虎子，可怕死我了。\n\n仇虎（一脸的汗水）金子，我觉得背后有人跟着我们。\n\n焦花氏那会是谁？\n\n仇虎（低声）我们走哪儿，那红灯也在哪儿。\n\n焦花氏天，那不会是——仇虎（睁大眼）你说——〔远远有一声槍。\n\n仇虎（忽然一手制住花氏）金子！\n\n焦花氏走！走！他们又跟上来了。（常五提起精神听）\n\n仇虎不！不！再听听。\n\n[远远又一声槍。\n\n焦花氏他们就在后面！（拉着仇虎）赶快走。\n\n常五（惧怯地）大星媳妇，这一气跑了二十来里，我……我再也走不动了。\n\n仇虎老鬼，你听着！（谛听）\n\n（远处又一槍，声更辽远。\n\n仇虎（放了心）不要紧，这一帮狗越走越远，他们奔向西了。\n\n焦花氏（不安地）虎子，我们什么时候走出去呀？\n\n仇虎快了！我想再走三里就差不多了。坐下！（坐在盘磨上，两手捧着头沉思）\n\n常五仇……仇大爷，你……你们想把我带到哪儿去？\n\n仇虎（抬起头）带你上西天。\n\n常五大……大星媳妇，这个——你，你得替我说说，大星媳妇。\n\n仇虎（爆发）老鬼！叫你不要提，不要提！\n\n常五（望着花氏）可是大星媳妇！——仇虎（倏地立起，举起槍对常五）你这个老东西！你大星大星地喊什么？\n\n常五哦，叫我不提大星呀！哦！那自然就不提，不提他！可是你说要我上西天，上西天，（对花氏）你说说，（不自主地）我的大星媳妇！\n\n仇虎（忍不下，向常五头上面立发一槍）你！\n\n常五（摸着自己）我——我的头。\n\n焦花氏虎子，你怎么啦？你怎么又放槍？\n\n仇虎我——我不知道怎么回事，一提到他——他——我就（坐下）犯糊涂，犯——焦花氏（撇开话头）虎子，你让常五伯回去吧？\n\n仇虎嗯，（低头）我是想让他回去。\n\n常五真的？\n\n仇虎嗯！\n\n常五现在？\n\n仇虎嗯。\n\n焦花氏可是常五伯，大黑天，您——常五（连忙）不，不要紧，我可以缩在老神仙的土庙里。（向花氏）那么，回头见！我——我走了。（拔脚便走向右面）\n\n仇虎（忽然）站住！你说什么，你宿在哪儿？\n\n常五我说庙，我宿在老神仙的庙！\n\n焦花氏（对常五）您——您走吧！\n\n仇虎（低声）老神仙？\n\n常五（莫明其妙）就是阎王老婆整天找的那个老神仙，他──他的庙。\n\n仇虎（忽然怪异地笑）金子，这黑林子我们进对了。\n\n焦花氏怎么？\n\n仇虎（森严地）瞎子一定也在这林子里。\n\n焦花氏嗯，我知道。\n\n仇虎（仿佛看见了）我总觉得她抱着黑子，会一步一步地跟着我们。（忽然打了个冷战）说不定，那，那红灯就是她！她！\n\n焦花氏（望望他，又低下头）我——我早知道！\n\n仇虎你怎么早不说？\n\n焦花氏我怕告诉你。\n\n仇虎怕！怕！（强自镇静）怕什么？\n\n焦花氏（低声，恐怖地）她说过，孩子救不活，我们到哪儿，她也跟到哪儿。\n\n仇虎（迅速对常五）庙在哪儿？\n\n常五不远。就——就在旁边。\n\n仇虎（迅速地）你刚才看见瞎婆子抱着黑子出了门么？\n\n常五（向后退）看——看见。\n\n仇虎（抓着他的胳臂）上哪儿？\n\n常五（指着）上西。\n\n仇虎西是哪儿？\n\n常五（嗫嚅地）我看，狗蛋打着灯笼引她进——进了林子。\n\n仇虎进了林子？\n\n常五嗯。\n\n仇虎（放了手，回头望着更深的黑林）好！好！（走到井畔）\n\n焦花氏常五伯，您，您走吧！（常五向右走）\n\n常五（低声问花氏）怎么，小——小黑子死了？\n\n焦花氏（低声）小——小黑子——仇虎（跳起，狂乱地）你们说什么，说什么？\n\n小黑子不是我害的，小黑子不是我害的。（跳到井石上，举起两手）啊，天哪！我只杀了孩子的父亲，那是报我仇门两代的冤仇！我并没有害死孩子，叫孩子那么样死！\n\n我没有！天哪！（跳下，恳求地）黑子死的惨，是她奶奶动的手，不怪我，这不怪我！（坐在井石上低头）\n\n焦花氏（觉得出常五惊吓的样子）常五伯，你快走吧，小心他——常五（连忙）\n\n是，是，我走！\n\n仇虎你说什么？\n\n常五（吓住）我——我没有说什么，仇虎（忽然立起）滚！快滚！\n\n常五由右跑下，仇又坐在井石上。\n\n焦花氏你怎么啦？\n\n仇虎我渴的很，（摸着自己的心）渴的很！（撕下身上的破布）哦，哪儿可以弄来一口水，一口凉水。（撕下来布，揩脸上的汗）\n\n焦花氏（警告地）虎子，不要擦！不要擦！\n\n仇虎（望着地）怎么？\n\n焦花氏小心你手上的血会擦到脸上。\n\n仇虎怕什么，这血擦在哪儿不是一样叫人看出来。血洗得掉，这“心”\n\n跟谁能够洗得明白。啊，这林子好黑！没有月亮，没有星星。（叹一口气）\n\n［仇虎耳旁低微的声音：（如同第二幕末尾，大星在屋内梦吃。叹口长气，似乎在答话，幽幽然）嗯，黑啊！好黑！\n\n仇虎（惊愕）你听！\n\n焦花氏听什么？\n\n仇虎你……你没有听见——“黑——好黑”！\n\n（仇虎耳旁低声：（更幽幽地）“好黑！好黑的世界”！\n\n仇虎（如若催眠，喃喃地）嗯，“好黑的世界”！（恐惧地）天啊！\n\n焦花氏（莫明其妙）虎子！你，你说什么，这——这是大——大星的话？\n\n仇虎怎么，你——你听不见？\n\n焦花氏虎子，你别发糊涂！你听见了什么？\n\n仇虎没有什么。心里不知为什么只发慌？我——我像是——焦花氏虎子，你怎么啦？你刚才为什么忽然跟常五说那一大堆子的话？\n\n仇虎我，我不知道。我口渴，我刚才头发昏。\n\n焦花氏你为什么又提起大星，说你杀——杀了大——大星！\n\n仇虎（眩惑）我……我杀了大——大星？\n\n仇虎耳旁低微声：（梦呓，窒塞地喘息）“……快……快！……我的刀！我的刀……”\n\n仇虎（喃喃地）“……我的刀！我的刀”！\n\n焦花氏（几乎同时说）你又跟他提起小——小黑子。\n\n仇虎（低而慢地）小黑子？\n\n仇虎耳旁低微声：“嗯——，好黑呀！”（苦痛地叹口长气〕仇虎（忽然跳起，向着黑暗的林丛）啊，大星，我没有害死他，小黑子不是我弄死的，大星，你不该跟着我！大星！我们俩是一小的好朋友，我现在害了你，不是我心黑，是你爹爹，你那阎王爹爹造下的孽！小黑子死的惨，是你妈动的手！我仇虎对得起你，你不能跟着我！你不能——（不知不觉拿出手槍）\n\n焦花氏（吓得向后退，喘息）虎子，你——你怎么？你想着什么？小黑子不是你害的，天知道，地知道！你想这个做什么？你还不想跑，我的命在你手里，虎子，自己别叫自己吓着，你别“磨烦”，（“迟延时间的”\n\n意思）再“磨烦”，天亮了，叫他们看见，我们两个就算完了。\n\n仇虎（望着黑暗）我知道，我知道！可是（悔恨地）小黑子——焦花氏虎子，你还不快走！想什么？\n\n仇虎走！走！这不是个好地方，咱们得赶快离开这儿。\n\n焦花氏（支开他的想头）天亮就可以到车站。\n\n仇虎不等天亮就会到。\n\n焦花氏（强作高兴）我们要飞哪儿，就飞哪儿。\n\n仇虎（打起精神）嗯，要飞哪儿，就飞哪儿。\n\n焦花氏（忽然，指着辽远的处所）你听！\n\n仇虎什么！\n\n（渐渐听出远处火车在林外迅疾地奔驰。\n\n焦花氏车，火车。\n\n仇虎（谛听，点头）嗯，火车！（嘘出一口气）可离着我们还远着得呢！\n\n焦花氏那么，走，赶出林子。\n\n仇虎嗯，走！赶出林子就是活路。\n\n［一阵野风迅疾地从林间扫过，满天响起那肃杀可怖，“飒飒”的叶声，由上面漏下乱雨点般的天光，黑影在四处乱抖。\n\n焦花氏天！（抓紧仇虎的腕）\n\n仇虎这是风！你怕？\n\n焦花氏（挺起头）不，乘着树上漏下来这点亮，咱们跑！（二人携手跑，走了两步，花拉住仇虎，惊惧地叫喊）站住！虎子！（退了一步）虎子，（低声）你看，前面是什么？\n\n仇虎（凝定了神）树叶，草！\n\n焦花氏（指着）不，那一堆一堆的。\n\n仇虎什么？\n\n焦花氏（惧恐地）那一堆一堆的黑脑袋。\n\n仇虎（坚定地）那是石头。\n\n焦花氏（指着那些在风里抖擞矮而胖的灌树，喘息）你看，那是什么？一堆一堆的黑圆圆的肉球，乱摇乱摆，向——向我们这边滚。\n\n仇虎瞎说，那是树！走！（二人轻悄悄地走了一步，仇虎忽然又停下。由右面隐隐传来擂鼓的声音，非常单调，起首甚微弱，逐渐响起来，一直在这个景里响个不停）别动！\n\n焦花氏怎么？\n\n仇虎你听，这是什么？\n\n鼓声单调地在林中回响。\n\n焦花氏（悸住）鼓！\n\n仇虎（有些惧怯，低声）鼓！\n\n焦花氏（微弱地）庙里的鼓！\n\n仇虎（回首望花氏）半夜里这是干什么？\n\n焦花氏（警惕地）瞎子进了庙了。\n\n［鼓声渐响。\n\n仇虎这鼓打得好森人！\n\n焦花氏怪！鼓越打越响了。\n\n仇虎（深思）鼓能够把黑子打活了么？\n\n焦花氏谁知道，这是那个怪物替瞎子做法呢。\n\n仇虎做什么法？\n\n焦花氏（喃喃）念经，打鼓，拜斗，叫魂，一会儿她会出来叫的。\n\n仇虎（希望地）魂叫得回来么？\n\n焦花氏叫不回来还叫不死么？\n\n仇虎（谛听，不自主地）这鼓！这鼓！\n\n焦花氏（看他奇怪）你还听什么？还不快走，走！为什么你的脚在地上生了根！\n\n仇虎嗯，这个地方有点古怪！我们得走！我们得——（外面惨厉的声音：（远远地）回来呀！黑子！黑子你回来！\n\n焦花氏（低声）天，她，她出来了！\n\n［外面的声音：（长悠悠地）孩子！回来！我的孩子，你回来！\n\n仇虎（怖惧地）她，她就离我们不远。\n\n外面的声音：（几乎是嗥嚎）黑子！我的黑于！你回来！\n\n焦花氏（忽然向右看）灯！红灯！\n\n仇虎（向右望）对。就是它，就是这个灯！\n\n焦花氏（一面看一面说）前面那个人拿着灯笼！（对仇）他们越走越近了。\n\n（对仇）\n\n你看前面的是谁？\n\n仇虎狗——狗蛋！\n\n（外面的声音：（更近）回来呀，个黑子！你不能不回来！黑子！\n\n仇虎（颤颤）她——她来了！\n\n焦花氏（抓着仇虎）来！树后边！快！\n\n二人躲在树后面。\n\n狗蛋举着红灯笼领焦氏由右走出。焦氏头发散乱，衣服也被野生的荆棘刺破，她一手放在狗蛋的肩上，一手拖下来，两眼瞪视前面，泪水在眼下挂着，风过时，天光时而由树上漏下，照见一个瞎子和一个白痴并肩而行，焦氏苦痛地锁住眉头，如一个悲哀的面具，狗蛋还是一副颟顸的行色，眼傻傻地偷看着焦氏，嘴里夹七夹八地不知念些什么。\n\n焦母（声音嘶哑，震颤出一种失望的鬼音）回来，黑子，我的心肝，你回来！\n\n回来！我的肉，你快回来！（一面走，一面喊）你回来，我的小孙孙！我的小孙孙，（哭非哭，嚎非嚎的声音）你千万要回来呀！\n\n狗蛋领她向左面走出。\n\n仇虎（由树隙露出头，恐惧）啊，这简直是到了地狱。\n\n焦花氏（也探出身子）走！\n\n仇虎（恐惧）走？可一一你听！\n\n［外面狗蛋的声音：前边路不好走，还是回庙去，回庙去。\n\n［狗蛋又领焦氏由左上。\n\n白傻子你听，鼓，鼓！别……别走远！回！回不去了。\n\n焦母（仍在嘶喊）回来！我的孙孙！不是奶奶害的你！回来，我的孙孙，是那个心毒的虎子，老天不容的鬼害的你，回来，我的黑子！奶奶等着你，我的孙孙，你回来！\n\n［狗蛋领着焦氏由右下。\n\n焦花氏（由树丛中走出，低声）虎子！她走了！出来！\n\n仇虎由树丛中走出。惊惧，悔恨，与原始的恐怖交 替袭击他的心，在这一刹那间几乎使他整个变了性格，幻觉更敏锐起来，他仿佛成了个石人，呆立在那里。\n\n焦花氏走！\n\n仇虎走！（仍不动）\n\n焦花氏（催促）走啊！\n\n仇虎（抬起头）你听，这是什么？\n\n焦花氏鼓！\n\n仇虎嗯，鼓！鼓！（喃喃地仿效鼓声）“冬！冬！……”\n\n焦花氏你为什么不走！\n\n仇虎（向左面看）你看，那面来了一个人！\n\n焦花氏（莫明其妙）怎么？\n\n仇虎也打着个红灯宠 。\n\n焦花氏没有，黑烘烘的，哪儿来的灯笼。\n\n仇虎（坚执）有！有！怪，他还拿着一把伞。\n\n焦花氏伞？（不相信地）大晴天拿着个伞干什么？\n\n仇虎嗯，他举着伞，提着灯笼，他朝我们这边走，这边走。（直眼望着）\n\n焦花氏虎子，你——你别这样，你——仇虎真的，他——他来了！（更怪异地望着）\n\n焦花氏（怯惧地）虎子！\n\n仇虎你看！\n\n（于是有个人形由左面悄悄移上，形容正如仇虎形容，举伞提灯笼，伞遮着上半身，看不见，只下半身露出一条蓝布的裤。那人形停住了步。\n\n仇虎喂，借光！弟兄！出这林子怎么走？\n\n焦花氏虎子，你别吓唬我，你——你是跟谁说话？\n\n仇虎你没有看见眼面前有个人？\n\n焦花氏没——没有。\n\n仇虎（指着那执伞的人形）怪，这不是！\n\n焦花氏哪儿？\n\n仇虎（又指）这儿！（对着那个人形）喂，弟兄，你怎么不说话？\n\n焦花氏（恳求）喂，虎子，你到底跟准说话，你——你别吓唬我？\n\n仇虎怎么，你看不见，就在我们眼前！\n\n焦花氏就在我们眼前？\n\n仇虎喂，弟兄，你别挡着自己的脸，你说话！出了林子得怎么走？\n\n焦花氏虎子！\n\n人形向仇虎身旁走去。\n\n仇虎你看，（回头向花氏）他走过来了。（在回头的时刻，那人形已走到仇虎的面前——伞挡着前面，观众看不见他——立好。仇虎回望，正与此人打个对面，还看得不清楚，只嘘了一口气，倒退一步）喂，弟——兄！（那人形突然把红灯笼提到自己的脸上照，仇虎看个正好，虎子忽然惨厉地怪叫，声音幽长可怖，响彻林间）啊——啊——啊——啊！〔随着喊声，那持伞举着红灯笼的人形倏地不见。蓦然野风疾迅地吹过来，满林顿时啸起肃杀的乱响，——焦花氏（退后，惊惧）虎子！\n\n仇虎（睁大了恐怖的眼）走！快走！\n\n焦花氏（在疾风中）你看见了什么？\n\n仇虎（悸住）走！说不得！走！走！\n\n（满林乱抖着重重的黑影，闪见仇虎拉着花氏由中间的荒路狂奔下。\n\n鼓声单调地由远处传来。\n\n第二景〔在黑林子里——夜二时半。\n\n林内一块洼池，地上长着青苔，平滑细软。在中间，远远立起一片连接不断的黑黝黝的丛林，左右伸出，把当中的低地圈在里面。看得见的是林前横着一段颓圮的土坡，有野蔓乱藤爬绕在上面。右边地势略高，立一棵雷火殛死的老树，骨棱棱的枝桠直插空际，木身烧焦只剩个空壳，原来树干已为啄木鸟朝夕啄成洞穴，现在满身是眼，更显得树形古怪。树下丛生野草和不知名的毒花，有秋天的虫在里面低唱。\n\n靠左地势渐低，孤孤单单地矗立一根电线杆，年久失修，有些倾斜。接连一根一根的木柱向中间远处引去，越过当中的土坡，直到看不清楚的林丛里。电线杆旁边横放几块大石，歪歪地横在洼地上。立在洼地中，可以望见漆黑的天空。惨森森的月亮，为黑云遮了一半，斜嵌在树林上，昏晕晕的白光照着中间的洼地，化式一片诡导如幽灵所居的境界。天上黑云连绵不断，如乌黑的山峦。和地上黑郁郁的树林混成一片原野的神秘。\n\n风吹过来，电线微微发出呜呜的音浪。远处单调的鼓声甚为微弱，静下心来，才听得清楚。\n\n（仇虎由右面蹒跚跑上，喘息不停，一只鞋子已经不见，上身衣服几乎全为荆棘钩连，撕成乱条，脸上流满汗水，不时摸着腰里插好的手槍和弹袋，神色恐慌，两只疑惧的眼四处探望。\n\n仇虎哦，妈啊！（用手背揩下额前的汗）我这是到了哪儿了？（望望四周）\n\n焦花氏（在外面）虎子，你把路认出来了么？\n\n仇虎（回头）看——看不大清楚。金子，你先来！月亮出来了，也许找得出路来。（他疲倦地靠在死树的枯干上）哦！好渴！好渴！（自己咽着吐沫）\n\n［花氏由右面低首上，支着一根粗树枝。她走进来，抬头，眼惊异地望着四周，和天空的昏惨惨的月色。她的头发散乱地披下来，虽然不断地向后掠，走两步又固执地坠在额前，地也满身是汗，衣服紧贴前后，几处撕成破口。眼里交 流着恐惧和希望，手里辽拿着小包袱，焦的地望着仇虎。\n\n焦花氏（嘘出一口气，希望地）我们快走出林子了吧？\n\n仇虎（还倚在树旁，望着大）谁知道，大概快了！\n\n焦花氏（燃着希望）快了？\n\n仇虎（点头，机械地）快了！\n\n［忽然树上的鸟连连啄木，发出空洞的“剥剥”的声音。\n\n仇虎（忽然由树旁跳起）啊？（向上望）\n\n焦花氏什么！什么！\n\n仇虎听！（树上又发出空洞的“剥剥”的声音）\n\n焦花氏什么？\n\n仇虎鸟！啄木鸟！\n\n焦花氏哦，这林子会把我们吓死的。\n\n仇虎不，不，我们就要出去。你青，我们已经又走出十几里了。\n\n焦花氏那不早应该出去了么？\n\n仇虎嗯，可——可（忽然暴躁地）我们迷了路。\n\n焦花氏（重复地叹息）迷了路，不认识道。\n\n仇虎迷了路！迷了路！（心如人焚）上哪儿走？（四面旋转）向东？向西？向南？向北？啊。妈呀！我们上哪儿走？这大黑天，看不见路走，找不着人问。我从前走这条路的记号现在一个也找不着，走了十里，还在林子里！走了二十里，还在林子里！我们乱跑这半天，三十里也有了，可是还在这黑林子里。出不了林子，就见不了铁道；见不了铁道，就找不着活路：找不着活路，（忽然）啊！啊！（一下，两下，三下把衣服撕去，露出黑茸茸的胸膛，抄起手槍，绝望地）好，来吧，你们来一个，我杀一个；来两个，我杀一双。我仇虎生下地，就受尽了你们的委屈，冤枉，欺负，我虎子生来命不济，死总要得死得值！金子，再听见槍响，我们就冲，死就死了吧。\n\n焦花氏虎子！（安慰地）你别急！你是渴了，我知道你的心里不自在。虎子，我们不该死的，不该死的，我们并不是坏人。虎子，你走这一条路不是人逼的么？我走这条路，不也是人逼的么？谁叫你杀了人，不是阎王逼你杀的么？谁叫我跟着你走，不也是阎王逼我做的么？我从前没有想嫁焦家。你从前也没有想害焦家，我们是一对可怜虫，谁也不能做了自己的主，我们现在就是都错了，叫老天爷替我们想想，难道这些事都得由我们担待么？\n\n仇虎哼，老天爷会替有势力的人打算，不会替我们想的。\n\n焦花氏那么，天是没有眼睛的。\n\n仇虎谁又说他有呢。（机械地）走吧！\n\n焦花氏走！上哪儿走？\n\n仇虎（喃喃地）上哪儿走？\n\n焦花氏我们迷了路。\n\n仇虎（绝望）迷了路！\n\n焦花氏（忽然，惧怕地）虎子，你听！\n\n仇虎（抬头）听什么？\n\n焦花氏（对右面）向远处听。\n\n仇虎（还不大清楚）什——么？\n\n焦花氏（低声）你没有听见？鼓！庙里的鼓。\n\n仇虎鼓？\n\n（单调的鼓声渐渐响起来。\n\n仇虎（愤恨地）对了，是鼓！是鼓！\n\n焦花氏（低声）我们连庙旁边还没有走开。\n\n仇虎怎么，我们还在庙旁边打转转，还在这儿！还在这儿！\n\n焦花氏（忍不下）哦，妈呀！我们这是怎么着啦！（抱着仇虎，摇撼他）我们这是怎么着啦？\n\n（树上啄木鸟又连声“剥剥”，音声空旷怪异，二人倏地分开，仰视树梢，这时由旷野深处传来辽远的凄厉的呼声，二人惊愕地回头，渐为呼声慑住，如被催眠。\n\n［远处的呼声：（凄厉而悠长）“回来！我的小孙孙！你快回来，我的小命恨哪！\n\n回来，奶奶在等着你哟！（不像人声）回——来呀！——黑——子！你——快——回——来！“\n\n仇虎（慑住，喃喃地）小黑子！小黑子！\n\n焦花氏哦，妈呀，（低声）她——她真地跟上我们了。\n\n仇虎（喃喃）小黑子！小黑子！\n\n焦花氏你说什么？\n\n仇虎她——她又要来了。\n\n焦花氏（望着仇虎，惧怯地）谁？\n\n仇虎她！她！（忽然向左望）你看！她！她来了。\n\n（由左面悄悄地走上焦氏的人形，两手举着小黑子。闭着眼，向右面走，走到仇虎面前，站住。\n\n仇虎（惊恐，低声）你看，她又来找我！\n\n焦花氏虎子，你怎么，你看见了什么？\n\n焦氏的人形睁开了眼，瞪视花氏和仇虎。\n\n仇虎（摇头）我——我们——没有——，我们没有——焦花氏你说，谁？虎子！\n\n仇虎（低哑失声）瞎子同——同小黑子就在你眼前。\n\n焦花氏（大叫一声，跑到电线秆下面）虎子，你——你又中了邪啦。（焦氏的人形直瞪仇虎）\n\n仇虎（对着焦氏的人形，哀求地）不是我！不——不是我！我没有打算害你的黑于，大星是我——我害的。可我——（喘息）我已经觉得够了，你别这么看着我，你别这么看着我！我并没害死你的孙孙！我说，我没有！我没有！我没有！我没有！我没有！……（愈说气力愈弱，那人形目不转睛地望着他，又悄悄向右方走下，虎子望着她消逝，揩着眼前的汗水）哦，天哪！\n\n焦花氏（慢慢走向前）怎么啦？\n\n仇虎她走了。\n\n焦花氏（忽起疑惑，抓住仇虎）虎子，你告诉我小黑子究竟怎么死的？\n\n仇虎（机械地）他奶奶打死的。\n\n焦花氏我知道。可你叫我把黑子抱到屋里是怎么回事，仇虎唔。（低沉）一网打尽，一个不留。\n\n焦花氏为什么？\n\n仇虎焦家害我比这个毒。\n\n焦花氏那么你成心要把孩子放在屋里。\n\n仇虎（苦痛）嗯，成心！\n\n焦花氏你早知道瞎了会拿棍子到你屋里去。\n\n仇虎知道。\n\n焦花氏你是想害死黑子！\n\n仇虎嗯！\n\n焦花氏你想到她一铁棍会把孩子打──仇虎（爆发）不，不，没有，没有。我没想到，我原来只是恨瞎于！我只想把她顶疼的人亲手毁了，我再走路，可是大星死后我就不成了，那一会儿工夫，我什么心事都没有了，我忘了屋里有个黑子，我看见她走进去，妈的！（敲自己的脑袋）我就忘记黑子这段事情，等到你一提醒，可是已经“砰”一下子——（痛苦地）你看，这怪我！这怪得了我么？\n\n焦花氏那么，你还老想着这个做什么？\n\n仇虎（苦闷地）不是我要想，是瞎子，是小黑子，是大星，是他们总在我眼前晃。你听，这鼓，这催命的鼓！它这不是叫黑子的魂，它是催我的命。\n\n焦花氏（想转开他的想念，大声）虎子，你忘了你的爹爹了么？\n\n仇虎对！没有！\n\n焦花氏虎子，你还记得你的妹妹么？\n\n仇虎对！没有，没有，没有！他们死得委屈，（喃喃）对！对！对！我那年迈的爹叫阎王活埋，十五岁的妹妹叫他卖，对！卖死在那个——［啄木鸟又“剥剥”地发出空洞的啄木声。\n\n焦花氏你听！这是什么？\n\n仇虎（不顾她）叫他卖死在那个烟花巷。嗯，对！我在狱里做苦力，叫人骗了老婆，占了地，打瘸了腿，嗯，对！对！我仇虎是好百姓，苦汉子，受了多少欺负，冤枉，委屈，对！对！我现在杀他焦家一个算什么？杀他两个算什么？就杀了他全家算什么？对！对！大星死了，我为什么要担待？对！他儿子死了，我为什么要担待？对！我为什么心里犯糊涂，老想着焦家祖孙三代这三个死鬼，对！对！我自己那年迈的爹爹，头发都白了，（忽然看见右面昏黑里出现了什么，不知不觉地慢下来）人都快走不动了。\n\n［黑暗里，由右面冉冉飞舞过一只青蓝光焰的萤火虫，向土坡上飞去。\n\n焦花氏（仍想转开他的思念）虎子，你看，萤火虫，萤火虫！\n\n仇虎（瞪目张口，望着萤人虫后面的人群，口里慢慢地）人都快走不动了，他们还串通土匪，对！对！拿来——［萤火虫摇摇向土坡飞，随在后面是一堆无声的人群，静悄悄地也向土坡走。前面是三个短打扮的狰狞大汉，拿着铁铲木棍，迈着大步，殿压后面是洪老，一个圆缸粗细的黑矮胖子，手摇芭蕉扇，脸上流汗，一边揩，一面喘，像是走了多少路程。\n\n中间押着一个白发的农人，——仇荣——身量瘦小，伛偻着终年辛苦的背腰，惧怯地随着大汉步行，时而回头望着洪老，眼里露出哀恳乞怜的神色。单调的鼓声愈击愈响，这一堆人形随着鼓声像一群木偶在薄雾里呆板地移行。昏黄的月色照着土坡，黑云布满了天空，地上半是陰影。在土坡高处忽而渐渐显出一个背立的彪悍的人形，披着黑斗篷，底下仿佛穿着黄呢军裤，但是看不清楚。人押到坡上，洪老很恭谨地对着那个背立的人形说话，洪老的脸正对观众。这时那白发的农人低头默立一旁。\n\n焦花氏虎子，你在看什么？\n\n仇虎（低声）那——那不是洪老？他，他们来这儿是干什么？\n\n焦花氏（望着虎子）在哪儿？\n\n仇虎土坡——土坡上。（呆望着那人群）\n\n［那背立的人形仿佛告诉洪老多少话，洪老连连点头。于是转过身，对着那垂首的老者举手威吓，两个大汉一起围起那老人，似乎也在逼迫。内中一个大汉在掘土挖坑，一时，由老人怀里搜出东西，由洪老交 给那背立的，那背立的人摇头，把东西扔下。\n\n焦花氏虎子！\n\n仇虎（倒吸一曰气）这个老头别是我爹？可是他死了。天哪，这是怎么回事？\n\n［洪老继续搜索，两个壮汉叫老人背过脸，合同刑逼，老人先只垂首不语，最后似乎痛极而呼。忽然由左面跑来一个十五岁的姑娘，忍不下去，似乎狂呼而出，手里拿着字据，交 与那背立的人形，哀求他释放老人。\n\n仇虎哦，妈！这不是我的妹妹！妹……妹！\n\n焦花氏（拉着仇虎）虎子，你怎么啦！你忍忍！你忍忍！\n\n［洪老见得着字据，大喜。那个姑娘走到老人面前跪下，老人詈责她不该出来。那背立人形吩咐洪老拉开他们，叫两个大汉动手埋人。一个壮汉捉住小姑娘，那两个抓住老人的背膊，洪老狞恶地指着土坑告诉老人，小姑娘听见便哭，老人转过身来仰天大嚎，脸正向仇虎。\n\n仇虎（突由催眠状态醒起，看明白，狂呼）爹！爹爹！我的爹爹！\n\n焦花氏虎子，（拉住他）你别中了邪，你叫谁？\n\n仇虎爹！爹爹。虎子在这儿！虎子在这里！（回首对花氏）你放开我！（一手甩开花氏，抽出手槍，向土坡奔去，对着那背立的人形，暴怒地）你这个土匪，你——（忽然那背立的人形转过身来，焦阎王如同那图像所摹的刻下一般。穿着连长的军装，森厉地立在那里。惨月昏昏地射照他的脸，浓眉下两只可怖的黑眼射出惧人的凶光。\n\n仇虎愣了一下。狠毒地）阎王！\n\n焦花氏（在下面，吓昏了）阎王？\n\n仇虎（野兽一般）我可碰着了你！（对着阎王连放三槍。那群人形倏地不见）\n\n焦花氏虎子！虎子！\n\n（黑云遮满了月光，地下又突然黑起来。\n\n仇虎金子！金子！你在哪儿？\n\n焦花氏这儿！\n\n仇虎（奔下来）你看见他们没有？\n\n焦花氏（恐惧）没有！\n\n仇虎快走！地上又没有亮了。\n\n（仇虎拉着花氏由左面奔下。鼓仍单调地由林中传来。\n\n第三景（在黑林子里——夜三时。\n\n［林内一片水塘边。水塘后面仍是暗黑的林丛，水面很宽阔，望得见天上的星云反射浮光上。天上乌云并未散开，月色却毫无遮掩。半圆的月沉沉浮在天空，薄雾笼罩地面，一切的氛围仍然是诡异幽寂，有青蛙在长着芦苇的浅水地带低声聒聒不停。\n\n水畔靠左伸出一段腐旧的木板曾经用来洗衣淘米，现在走上人便摇摇欲断。水塘右岸低低斜伸一棵古老的柳树，柳枝垂拂水面。塘前是一块草地，靠左立一排破烂的栅栏，栏门歪歪的。右边茁生人高的野蒿，蒿旁有一棵小树，几块石头。\n\n［远处隐隐传来微弱的单调的鼓声，风吹来，才听得略微清晰，渐渐又听不见。\n\n［一刻，右面野蒿里有慌乱的奔跑与痛苦的喘息声，蛙声骤而停止，仇虎和花氏由右面野蒿中钻出来，二人疲乏欲死，仇虎的腿上满是刺伤，血殷殷流下。他肩上背着小包袱，手里拿着一根树杆，他的形状更像个野人，头发藏满草梗，汗珠向下滴，两脚赤光光，脚趾为硬石磨破，裹着破布条。黑茸茸的胸膛沾腻一块一块的泥土，如同一个恐怖的困兽，他的胸剧烈地起伏着。花氏的眼警惕地随着仇虎的足迹，她的衣袖为野蒿勾破，撕成碎条，于是腕上两副金亮亮的手镯更露得清楚，随着她的机警的行动颤栗着。奔跑使她昏晕欲倒。头发为汗水浸湿，黏连几处。她的脸像洗过一样，颈下两三个扣子解开，上衣只掩盖着胸乳，裤腿卷上去，如同涉过浅河。\n\n［仇虎一手拉出花氏，把树干扔在一旁倚着小树的干，仰天喘息。二人的视线为蒿遮住，看不见水塘。\n\n仇虎哦，天！（用手背揩擦脸上的汗）\n\n焦花氏（几乎晕倒，立在仇旁）哦，可走出来了。\n\n仇虎（苦痛地摇头，闭着眼）从蒿子里算跑出来了，可是我们还在林子里！\n\n焦花氏（惨痛地）还在林子里！哦，妈呀！（滑倒，跌坐石头上）\n\n仇虎（忙去扶他，焦的地）金子！金子！你怎么啦？\n\n焦花氏（推开他）没有什么，我就走不动了！\n\n仇虎走不动？\n\n焦花氏我头昏，我想喝水，喝口水！\n\n仇虎（失望地）水！水！\n\n焦花氏（喘息）哪里有水，就一口水，（低声）就一口水！\n\n仇虎（颓然坐在一个较高的石上。两手捧着腮骨，喑哑地）哪里有水！哪里有水！（苦痛地摸着喉咙，咽着唾沫）哦，我拿一桶金子换一桶水！可——（喘息）\n\n哪儿有水？\n\n焦花氏（咬住牙）哦，我的脚！仇虎怎么？\n\n焦花氏这一脚都是泡，痛得钻心。\n\n仇虎（暗郁）金子！\n\n焦花氏什么？\n\n仇虎你跟我跑出来只有苦。\n\n焦花氏可我——我心里是舒服的。\n\n仇虎人家看我是个强盗。\n\n焦花氏（斩钉截铁）我是强盗婆。\n\n仇虎人家逮着我就砍。\n\n焦花氏我跟你生下儿子报你的仇。\n\n仇虎可你——（感激地望着她，忽然）你为什么要跟着我？\n\n焦花氏（执意地）我跟你一同到那黄金子铺的地。\n\n仇虎（低头，看自己的丑陋）为什么单挑上我？\n\n焦花氏（肯定地）就你配去，我——（低声）配去。\n\n仇虎可是世上并没有黄金铺的城。\n\n焦花氏有，有。你不知道，我梦见过。（忽然）你听！（远远似乎有火车疾驰的声音）\n\n仇虎什么？\n\n焦花氏我们快出林子了！\n\n仇虎怎么？\n\n焦花氏（浮出一丝笑的影）火车？“吐——图——突——吐！吐——图——突——吐！”你听不见？\n\n仇虎（奇怪地望着她）哪里有！你在做梦。\n\n焦花氏谁做梦？你听！（仿佛那火车愈驰愈远的渐渐消逝的声音）“吐——图——突——吐，吐——图——突——吐！”你听，慢慢就没有了，（忽对仇虎）现在就没有了。\n\n仇虎（明白这些声音都是她脑内的幻相，哀怜地叹口气）嗯，金子，也许我到过那黄金铺的好地方。可（愤恨地）我就思想起我在那块地方整年整月地日里夜里受的罪，我做苦力，挑上块，挨鞭子，一直等到我腿打瘸，人得了病，解到旁处，我才逃出来。那里的弟兄跟我一样受着罪，死的死，病的病，那里黄金子倒是有，可不是我们用，我们的弟兄一个一个瘦得像个鬼，（声音渐小）像个鬼，苦，——苦，——苦，……［塘边忽而青蛙叫起来。\n\n焦花氏你听！这不是蛤蟆叫！\n\n仇虎（谛听！）是，是蛤蟆！那么（狂喜）有水啦！\n\n焦花氏（叫起）水！（忽而现出野蒿所遮掩的地带，望见一片水塘，颧抖地）\n\n哦，虎子！\n\n水！水！（仇也跑出，花氏跑到塘边跪下取水，但为芦苇挡住，下不得手）\n\n仇虎（颤颤地）水！水！金子，那儿有板！（指塘边的条板）上去，趴在上面喝，你喝够了我再喝。（金子奔上巍巍的木板，趴在上面喝水，仇虎在塘畔芦苇旁焦的地等候。这时由左面慢慢起一仲含糊的一面“哼”一面和的多少人的工作声，观众听得见的，单调而沉闷，在月光下，传到耳里，其声诡异，不似人音。仿佛有许多冤苦的幽魂在呻喊，而又不敢放声。仇虎耳朵竖起，忽然转过身来、出神谛听）\n\n焦花氏（在木板上）虎子！虎子！你也来，有地方，我捧着水，你喝。\n\n仇虎（目不转睛望着左面，机械地）嗯！\n\n［由左缓缓踱出一对一对的人形，都是囚犯的模样，灰衣赤足，汗淋淋的，有的戴着草帽，有的光着秃顶，有的执着汗巾。或者腰上挂系着铁链，或者足踝上拴着铁链，多半瘦若枯柴，每两个系在一起。二人共抬一大筐土块，约莫有十人的光景，一个个低下头，慢慢地前面“哼”后面“唉”，离着仇虎有半丈的距离，一对一对走过去。\n\n仇虎（张口）天！这不是他们？！\n\n焦花氏（由木板走过来）虎子！虎子！你怎么不喝水！\n\n仇虎（悸住）别说话，你听！\n\n［由左面又走出一对囚犯，拾着水桶，桶上浮着瓢。前面的人拿铁铲，后面的拖着铁锄头。“哼啊！”“唷啊！”“哼啊！”“唷啊！”\n\n焦花氏听什么？\n\n仇虎（仍然注视他们）听不见？就这样！就这样！“哼啊！”“唷啊！”\n\n焦花氏（明白了他又生了幻相）哦，虎子！\n\n[由左百走出一个魁伟的大汉，光着头，胳臂时挂着狱警的黄制服 ，帽子放在手里，一只手提着皮鞭，身上只穿一件背心，汗水流下来。西瓜大的光头油亮亮，凶恶的眼睛前瞻后望，时而摸着身上的手槍。回头向左瞻望，后面还有多少囚犯，在幽暗的左面低沉冤愤地“哼啊！”“唷啊！”工作着，一直不停。这时前面的囚犯已把土筐放下，大家揩汗，拿帽子当扇扇。\n\n仇虎哦，（望着那狱警，不寒而栗地）他！他还没有死！\n\n焦花氏虎子，走！走！你又看见什么？\n\n仇虎（摇手）不，不。\n\n［在右面休息的囚犯，有坐的，有蹲的，有斜靠在土筐上的，有立在那里偷偷与同伴说话的，有低头不语的，有暗暗擦着眼泪的。这时中间有个满脸疤痕，一双长腿的壮年囚犯，看见了仇虎一个人指指点点仿佛谈他。于是那有疤痕的汉子似乎招呼仇虎，像在叫：“虎子，你，你怎么不来！弟兄们都在这儿。”\n\n仇虎（忽然看见了他）这不是火车头么？（惊喜）火车头，火车头。（那有疤痕的人车头连连答应招手，并且告诉其他的囚犯）我是虎子——小虎子！\n\n焦花氏（拉着仇虎）虎子，你——你别这样！\n\n仇虎（不顾她，他看见那帮囚犯一个一个向他望，都是惊喜而悲哀的神色，有的向池招手，有的叫他不要来。仇虎举起双手，对着他们。内中有一个大鼻头的瘦个儿，举动滑稽，对他拍手做脸，叫他快来）这不是老窝瓜么？老窝瓜，你们好么？（许多人都悲哀地摇摇头，老窝瓜又在招手，一个个矮个满脸麻子的人劝阻他）不要紧，麻子爹，我不去的，我逃出来了。（忽然对着那个擦眼泪的瘦弱的囚犯）喂，小寡妇 ，你怎么还是在哭呀！（小寡妇 抬头望望他，又低头哭泣。这时忽而一个满脸髭须的黑汉子抄起一根扁担，仿佛要跑向仇虎，对他打去，旁边一个大嘴小眼睛的囚犯接住他）\n\n赛张飞，你还记着那段仇，要打我么？野驴，你不用拉他，他打不着我，我逃出来了！（愉快地）我逃出来了。（囚犯里似乎愈闹愈凶，那狱警摹然回头，举起皮鞭向囚犯们乱抽下去。内中有人拉住狱卒，指着仇虎告诉这次争吵是为了他。那狱卒听见便回首叮着仇虎，仇虎惧极，反身想跑，然而狱警仿佛一声大叫，虎子便如老鼠僵立不动，那狱卒以鞭指他叉指右面的囚忆，意思叫他赶快回来做活，似乎在喊：“滚过来！仇虎！”虎子一旁颤抖，低头）我去！我去！我去！\n\n焦花氏（惊极）虎子，你别去！你别去！（但是看着仇虎恐怖的眼，只得放手，呆立在那里）\n\n［仇虎走进囚犯群，狱警吩咐他们与仇虎上了脚铐，令一个囚犯下来执鞭催促，仇抬起土筐，随在后面走，一不个心，狱警呼打，那执鞭的囚犯就狠命打下。\n\n仇虎（每打一下，不自主摸着背脊，喊出）啊！啊！啊！\n\n焦花氏（苦痛地）哦！虎子！你喊什么？你喊什么？\n\n仇虎（低声对着旁边的人）他打瘸了我一条腿，又想打瘸我第二条腿。（前面的囚犯由右面走下，一个囚犯放下土担子，到水桶前喝水，又一个也在喝，又一个……又一个，仇虎在一旁羡慕，实在忍不下心里的渴，跑到水桶前面，拿起瓢取水。忽而那狱警似乎大吼一声，走到面前，抢过皮鞭，把瓢子打下来，向仇虎乱抽去。仇虎忽而硬起来，一声不哼。在狱卒喘息间，他忽而抢下他的鞭子，向狱卒打下）\n\n仇虎我拚了，我打死你！我打死你！我打死你！\n\n（狱卒忽而抽出身上的手槍，向仇施放，但是不见响声，槍子放不出去。\n\n仇虎（狂笑）你也有这么一天，你的槍也不灵了。你还欺负我们，你还欺负我们！现在你看我的！（抽出自己腰里的手槍，那些囚犯都退在后面，缩成一团 。狱警大惊，四处奔跑，仇虎连对他放了两槍，“砰！砰！”一切人形忽然不见。仇惊愕地瞩视四周，望望用亮，俯视自己的脚下，并无脚镣的痕迹）哦，天啊！\n\n焦花氏（一直被仇虎独自呼号迷惑住，现在才醒，棒一口水慢慢走过来）虎子，你喝口水。\n\n仇虎（机械地）喝口水？（刚想低首喝——）\n\n（忽然一阵风吹过来，很清晰的鼓声一下一下打入人的耳鼓，森然可畏。\n\n仇虎（对着花氏）鼓！鼓！鼓！（忽然）什么，还在这儿，还在这儿？（大叫）\n\n我们中了邪了！（推开花氏捧水的手，拉住地由左面跑下）\n\n（鼓声在这一场单调地响着。\n\n第四景［在黑林子里——夜四时半。\n\n（林内小破庙旁。四面围起黑压压的树丛，由当中望进去，深邃可怖，一条蜿蜒的草径从那黑洞似的树林里引到眼前。眼前是一片高低不平的草地，在那短短的野革下藏匿着秋虫纵情 地低唱。沿着那草径筑起粗细不匀的电线杆，靠外面的还清楚，里面的很像那黑洞口里的长牙。靠右偏后立起一座颓落的半人高的小土厢，里面曾经供祀个神祇，如今完全荒废。个庙前面一尺高的小土台原为插放香人，多少年风吹雨打，逐渐夷平，小庙的土顶已经歪斜，远看，小庙像个座椅，前面的土台仿佛是个小桌，有几块石头在旁边树立着。靠左偏前是一棵直挺挺的白杨，树叶在上面萧瑟作响。树前横放一块平整的长石，上面长满青苔，不知哪年香火盛时，虔诚的香客派来石工凿成平面，为人休息的。满林树叶甚密，只正中留一线天空，而天空又为黑云遮满，不见月色，于是这里黑漆漆的，幽森可畏。偶尔凤吹过来，树叶和电线的响声同时齐作，仿佛有野生的动物在林中穿过。\n\n［仇虎扶着花氏由当中深遂的草径一步一步地拖过来，两人都是一身水泥。仇虎只剩下一条短短沿边撕成犬齿的布裤，花氏的鞋也在水里失去，衣裙滴下水，裤子卷得更高。包袱是在手里。仇虎一手举着手槍和弹袋，一手扶着屹氏，眼里忽然烧起反抗的怒火，浑身水淋淋的。他回头呆望着更深的黑暗，打了一个寒战。忙匆匆地走进。\n\n仇虎哦！好黑，（不觉又怕起来）怎么又走进来这么个黑地方。金子，（觉得花氏向下溜）金子！金子！\n\n焦花氏（抬头，把眼前的头发掠过去）我——我真走不动了。\n\n仇虎（指着眼前一块石头）那么，你坐下。（扶着她坐下）\n\n焦花氏（打了个寒战）好冷！（希望地）赶过了这道水也许快出林子了吧。\n\n仇虎（坐下）也许吧，赶过了河，路好像平整了点似的。\n\n焦花氏（回头望）我们走的像是一条大路。\n\n仇虎（叹一口气）反正鼓是听不见了。\n\n焦花氏嗯，鼓没有了，（振作地）我们就要出林子。\n\n仇虎（忽然兴奋地立起）嗯，出林子，出林子！出林子赶上火车也许——也许天还没亮。（忽然仰望天空）怪，天上又不见月亮了。\n\n焦花氏（不自主地也望上去）嗯，刚才好好的，怎么一会儿连个星星也没有？\n\n仇虎（忽而惊吓失声）金子！\n\n焦花氏怎么？\n\n仇虎真的，一个星星也没有。\n\n焦花氏我们不还有一盒洋火。\n\n仇虎洋火只剩下两——两根了。\n\n焦花氏那么我们怎么走？怎么走，仇虎嗯，（失望地）怎么走？（坐在石头）\n\n黑，黑，黑得连颗星星的亮都没有。\n\n怎么走？怎么走？\n\n焦花氏（喃喃地）怎么走？（忽然走到白杨树下，跪下）哦，天啊，可怜可怜我们吧，再露一会儿月亮吧、再施舍给我们一点点儿的亮吧！（哀恳地）哦，就一会儿，一小会儿，天，可怜可怜我们这一对走投无路——仇虎（暴声）金子，你求什么？你求什么？天，天，天，什么天？（暴躁地乱动着两手）没有，没有，没有！我恨这个天，我恨这个天。你别求它，叫你别求它！\n\n焦花氏（觉得身上有洒下来的雨点）虎子！\n\n仇虎什么？\n\n焦花氏（慢慢地）天下了雨了。\n\n仇虎你说你身上洒下来了雨点？\n\n焦花氏嗯，我脸上也有。\n\n仇虎那是我的血，我胳膊上的血甩出来的。\n\n焦花氏（惊愕地）你又流了血了。\n\n仇虎嗯！（暗郁地）这就是天！你求他做什么。\n\n焦花氏（摇头）可怜，虎子，（坐在杨树前的长石上）今天一夜 把你都逼疯了。\n\n仇虎（愤恨）疯？哼，我得个疯。今天一天我像过了一辈子，我仇虎生来是个明白人，死也做个明白鬼。要我今天死了，我死了见了五殿阎罗，我也得问个清楚：我仇虎为什么生下来就得叫人欺负冤枉，打到阎罗宝殿，我电得跟焦家一门大小算个明白。\n\n焦花氏（怕他又说胡 话）虎子，你听草里头！\n\n（草里秋虫低吟。\n\n仇虎什么？\n\n焦花氏蛐蛐！\n\n仇虎嗯。\n\n［处远传来“布谷”的鸣声。\n\n焦花氏（忽然愉快地）“咕姑，咕姑”。“咕姑。咕姑”。\n\n仇虎（听了一刻，忽然。叹一口气）完了！没有了！\n\n焦花氏（明白他的意思所指，然而——）为什么？\n\n［不等问毕，一阵风吹来，电线鸣响起来，白杨树叶“哗哗”地乱嚎，风飕飕的。\n\n焦花氏（打寒战）哦，虎子！\n\n仇虎你别伯。\n\n焦花氏（掩饰，打个寒战）不，好冷。（指着右面的荒址上）那──那是什么，仇虎破庙。\n\n焦花氏虎子，我们走吧。\n\n［风吹过去，忽由远处幽长地呼出惨厉的声音，由远而近，又由近而远。\n\n（那声音；（因为辽远而有些含糊，凄厉地）回来呀，我的黑子！快回来吧！\n\n我的小黑子。\n\n仇虎（突然变了声音，喑哑地）你听，你听，这是什么！这是什么？\n\n［那声音：（更凄寂地，渐近）回来，我的孙孙！快回来吧，我的小孙孙。\n\n焦花氏（惊恐）她！——她！一——她！\n\n仇虎她又跟上我们了。\n\n［那声音：（怪厉。不似人声，渐远）魂快回来，我的黑子！你魂快回来，我的心肝孙孙。\n\n焦花氏（忽然抱性仇虎）哦，天！\n\n仇虎（颤抖）我门快——快走吧。\n\n焦花氏嗯，（刚走了两步。一脚踏在软而有刺的车而上，大叫起来）啊！虎子，我的脚！\n\n仇虎什么？\n\n焦花氏脚底下，软几几的，刺！刺！乱动！\n\n仇虎（由弹袋里取出洋人划燃，二人往下看）哪儿？\n\n焦花氏这儿！这儿！\n\n仇虎（二人围着那个东西，一只人照着他们恐怖的脸）刺猬！\n\n焦花氏（放下心）刺猬。\n\n［这时由当中远处怪异地唱起一句“初一十五庙门开”。仇虎蓦回头。\n\n仇虎这是准？\n\n焦花氏像——像狗蛋！\n\n［顿时四处和唱着一群低沉幽森的声音：“初一十五庙门开”，如同有多少彼压迫冤屈的幽灵。\n\n仇虎金子，你听，这是哪一堆人唱。\n\n焦花氏现在？\n\n仇虎嗯！\n\n焦花氏（摇头）没有，——没有人唱。\n\n（接着，当中远处又在森厉可怖地唱：“牛头马面两边排。”\n\n仇虎谁——谁又在唱？\n\n焦花氏（谛听）是——是狗蛋。\n\n［跟随，四面又唱起多少低沉的声音，哀悼地重复着：“牛头马面两边排！”这时仇虎忽而看见在左边破庙前黑暗里冉舆立起牛头和马面，如同一对泥傀儡，相对而立。\n\n仇虎（惊愕，低声）这——是——什——么？\n\n焦花氏（不明白）什么？\n\n仇虎（更低声）你没看见？\n\n［当中远处又唱：“殿前的判官哟，掌着生死的簿。”\n\n仇虎你听见了没有？\n\n焦花氏嗯，听见，这一定是狗蛋学的你。\n\n［紧接，四外陰沉沉地合唱“殿前的判官哟掌着生死的簿”。仇虎的眼里又在庙前边土台旁幻出一个披戴青纱，乌冠插着黑翅的判官，像个泥胎，悄悄地立在那里。\n\n仇虎（倒呼出一曰气）怎——么——回——事？\n\n焦花氏虎子！\n\n仇虎妈呀！\n\n［不间断地当中远处又唱：“青面的小鬼拿着拘魂的牌。”\n\n焦花氏（拉着仇虎）走吧！虎子！（仇虎不动）\n\n［立时，四边和起：“青面的小鬼拿着拘魂的牌。”仇虎望见黑地里冉冉冒出一个手执拘牌的青脸的小鬼，立在土台之旁，恰如泥像。\n\n仇虎哦！（揩揩头上的汗）\n\n［当中远处又唱，但是此次威森森地：“阎王老爷哟当中坐。”\n\n（立刻仿佛四面八方和起那沉重而森严的句子，如若地下多少声音一齐苦痛而畏惧地低吼出来：“阎王老爷哟当中坐。”似乎都等待着那最后的审判。仇虎望见一片昏黑的惨陰陰的雾里渐渐显出一个头顶平天冠，两手捧着王芍的黑脸的阎罗（地藏王），端坐小土庙之上，前面的土台成了判桌。阎罗正如庙里所见，一丝不动，塑好的泥胎。\n\n仇虎（目瞪口张）哦，妈！\n\n焦花氏（更慨的声音，为仇虎的森严态度慑吸）虎子，你——看——见——什么！\n\n仇虎说，说不得。\n\n［当中远处幽远而悲悼地唱：“一阵陰风哟吹了个女鬼来！”\n\n［立刻，仿佛四面簌落簌落风声陰沉沉地吹起，四处幽长而哀伤地和唱，此次大半是女子的低声：“一阵哪陰风哟吹了个女鬼来！”随着四面的风声怨声，一个瘦小，穿着一身月白纺绸衣衫姑娘，轻悄悄由黑暗里露出来。这姑娘的相貌和第二景的所见的毫无二致，只是更为怯弱苍白，鬓角贴上两张薄荷膏，手里拿着一根麻绳。她轻轻飘飘地移过去，像是一阵风，不沾尘埃，到了判桌前面跪下。\n\n仇虎（惊愕）哦，我的屈死的妹妹。（花氏一声不响，看音仇虎，惊恐万分，不知怎样对他好）\n\n［于是阎罗开始审问，他的动作非常像个傀儡，判官在一旁查看手执的案卷。\n\n四方仿佛有多少无告的幽灵在呜咽哀嚎，后面有许多幽昧不明的人形移动，那绸衣的姑娘似乎哀痛地诉说自己生前的悲惨的遭遇，眼泪汪汪，告诉怎样父亲死，哥哥下了狱，自己也卖到妓院，怎样窑主客人一天一天地逼得吊死。说完深深叩头，哀请阎罗做主。\n\n仇虎（含着眼泪听她审诉，下自主地泪水流下，他揩了又揩，很低）哦，妹妹！我的可怜的妹妹，你死得好惨！好委屈呀！\n\n［阎罗似乎对判官略略商议，便命传仇荣过审。桌前的青面小鬼将拘魂牌向里面一举，嘴里仿佛在喊些什么，立时四面八方多少幽灵哀悼地低声应和，于是由黑暗里走出另一个青面獠牙的小鬼带着白发龙钟的老农人，踱到桌前。那老头手铐脚镣，看见女儿，二人抱头大哭——无声。——判官似乎大吼一声，两人同时跪下，那老者叩头如捣蒜，哀哀凄凄地把自己如何被阎王逼死的情形申诉个完全，说完又叩头无数。\n\n仇虎（愤恨）哦，爹爹，我的苦命的爹爹！今天我们仇家人再得不到公道，那么世上就没有天理了。\n\n（这时忽然阎罗拍下惊堂木，对着仇虎叫了一声，仇虎抬头。所有判官、小鬼、牛头、马面、阎罗……都一齐恶森森地注视他。他几乎吓得不敢动转。四面的声音陰沉沉喊起，那青面的小鬼把拘魂牌对仇虎一举，仇虎不由自主地向他们走去。\n\n焦花氏虎子，虎子！你上哪儿去！（拉不住他，由他走去）［仇虎看见父妹，忍下眼泪，点点头便跪在案前。阎罗开始。审询，四周嘁嘁喳喳有多少低低的议论。\n\n仇虎（低头，声音诡导）小人仇虎身有两代似海的冤仇，前在陽世，上有老父年迈，下有弱妹幼小，都为那杂种狠心的焦连长所害，死于非命。\n\n我的老父弱妹两口，现已拘在陰曹地府，方才他们所供句句是真，无一是假。我在陽间，又被那杂种狠心的焦连长勾结那tan官污吏，陷害小人，把小人屈打成招，下狱八年，害成残废。杀了小人的老父，害死小人的弱妹，打断小人的大腿，强占小人的田产，都是那狼心狗肺的焦连长。小人仇虎此番供享句句是真，无一是假，如若有半句瞎话，小人情愿上刀山，下油锅，单凭判官大人明断，小人决不埋怨。可是小人两代似海的仇冤，千万请阎王老爷做主，阎王老爷做主。（深深叩头）\n\n（阎罗突然传叫焦连长。小鬼一呼，堂下幽灵齐声怒吼。这时焦连长由黑暗中走出，神色非常骄悍。他依然穿着连长的制服 ，挂军刀，穿马靴，很威武地走到阎罗案前，并不跪（仇虎见着焦连长，想站起动手，为判官喝住又跪下。\n\n（阎罗仿佛以仇虎的话询问焦连长，焦连长句句否认，加以驳斥。\n\n仇虎（叩头）启禀阎王老爷，他的话是狡辩，一面之词。\n\n（焦连长又要申说。\n\n仇虎（立刻叩头）小人仇虎没有说错。\n\n（焦连长又要辩白。\n\n仇虎（又叩头）请阎王老爷把他立刻判罪，不要再听他的。\n\n［阎罗拍惊堂木令他不要说话。焦连长走上前去，又发议论，间罗频频点头，表示赞可。\n\n仇虎（窥见连喊）阎王老爷不要信他的，你不要信他的，你不要信他的，他在陽间自己就是阎王。\n\n［阎罗勃然变色，令判官对仇虎的父亲、妹妹宣判。判后二人大哭，为小鬼们拖去。\n\n仇虎（大愤）什么，我的爹还要上刀山，我的妹妹还要下地狱。你们这简直是——（被牛头一又刺背，伏地不语）\n\n［阎罗又令判官宣判。焦连长得意洋洋，仇虎气得浑身发抖。\n\n仇虎（跳起）啊，　你们还要拔我的舌头，叫他（指焦阎王），叫他上天堂。\n\n他上天堂（暴躁地乱喊）你们这是什么法律，这是什么法律？\n\n［忽然马面一叉把他刺倒地下。这时焦连长大声——听得见的——怪笑起来，每个“鬼”以至于阎罗都仔恶地得意地狂笑，声震天地。仇虎慢慢由地上抬起头来看牛头，牛头止笑，牛头的脸变成焦阎王狞恶的脸；转头看马面，马面止笑，马面也换为焦阎王狞恶的脸；转视小鬼，小鬼止笑，小鬼也化为焦阎王狞恶的脸；回转身望见判宫，判宫止笑，判官也改为焦阎王狞恶的脸；正面注视阎罗，阎罗止笑，阎罗就是库阎王狞恶的自己。全场无声，仇虎环顾四面焦阎王的脸，向后退。\n\n仇虎（咬于切齿，低声）好，好，阎王！阎王！原来就是你！就是你们！我们活着受尽了你们的苦，死了，你们还想出个这么个地方来骗我们，（对着那穿军服的阎王，恶狠地）想出这么个地方来骗我们！\n\n［突然，四面的焦阎王们又得意地大声狞笑起来，声响如滚雷。\n\n仇虎（忽而抽出手槍，对准他们，连发三槍）你们这群骗子！强盗！你们笑！\n\n你们笑！你们笑！\n\n［一切景物又埋入黑暗里。\n\n焦花氏（苦痛地）虎子，你这是闹些什么哟？快走吧？\n\n仇虎我！我！（摸着自己的头）\n\n［远处鸡鸣一声。\n\n焦花氏（惊吓）天快亮了！\n\n仇虎快亮——［忽而由右面射来一槍，流弹呜地飞过。\n\n焦花氏槍！\n\n［继而由中间向他们身旁射一槍。\n\n仇虎（谛听）糟了！侦缉大概又找着我们了。\n\n（忽而由右中槍声乱发。\n\n焦花氏哦，（抓住虎子）他们要围上我们。\n\n仇虎（拉着花氏）冲上去！管他妈！跟他们拼！——（向前放一槍，四周槍声更密）\n\n（二人由左面跑下。\n\n第五景（同序幕，原野铁道旁——破晓，六点钟的光景。\n\n（天空现了曙白，大地依然莽莽苍苍的一片。天际外仿佛放了一把野火，沿着阔远的天线冉冉烧起一道红光。乌云透了亮了，幻成一片淡淡的墨海，像一条火龙从海底向上翻，云海的边缘逐渐染透艳丽的金红。浮云散开，云缝里斑斑点点地露出了蔚蓝，左半个天悬着半轮晓月，如同一张薄纸。微风不断地吹着野地。\n\n大地轻轻地呼息着，巨树还那样严肃，险恶地矗立当中。仍是一个反抗的魂灵。四周草尖光熠熠的，乌黑铁道闪着亮。远处有野鸟和布谷在草里酣畅地欢鸣。\n\n（铁道旁哩石后面白傻子呼呼地打着鼾，侧身靠倚哩石，身旁有熄了人的纸灯笼歪歪地躺在土上。傻子的衣服也为荆棘勾破，脸上沾腻上许多土，脚光光的，破鞋乱放在一旁。傻子多年做着甜美的梦，脸上是平静而愉快的微（远处鸡很畅快地叫了一声。\n\n白傻子（在梦里，模糊地）“吐——兔——图——吐，吐——兔——图——吐。\n\n……“\n\n［远处火车笛声。\n\n白傻子（酣睡，含混地）“漆——叉——卡——叉，漆——叉——卡——叉。\n\n——“\n\n（远处忽有槍一响，流弹由空气穿过，呜呜地。\n\n白傻子（吓醒，立起，揉揉眼睛，四面望望，莫明其妙，看见地上的纸灯笼，拿起来，突然想起半夜在林子领着定氏，把焦氏丢在后面，以后找不着她的事，惊惧地）哦，坏了！（提着灯笼向东跑）焦大妈，狗蛋在这儿！（想想，方向不对，又向西跑）焦大妈！\n\n焦大妈！狗蛋跟灯笼在这儿。焦大妈！（没有应声，愣住，慢慢踱回铁轨当中，摸摸脑袋回想，忽然转过身，向天际喊，对着野塘〕焦大妈！焦大妈！（举着灯笼说）灯笼在这儿！（拍拍自己）狗蛋也在这儿，（仍然没有应声，忽然）\n\n去你的！（顺着语气，不知地把灯笼扔入塘里）她也许死了！（才望见塘里有自己的灯笼，浮在水面，惊吓）哎呀！水！灯笼！她的灯笼！水！水（连忙跳下铁轨基道，奔到野塘边，听是狗蛋在那里“扑腾扑腾”的声音）\n\n［常五由左面慌慌张张地走上。衣领没有系好，仿佛刚起来的样子。\n\n常五（喊）焦大妈！焦大妈！焦大妈！（擦着汗，一个人念叨着）妈，我早就说过那个老神仙是个骗子手，小的在庙里没有活，老的出去叫了一夜 的魂也叫不见了。念咒！打鼓！念咒！打鼓！念他妈的鼓！（喊）焦大妈，念咒！打鼓！打他妈的鼓！（四处喊）焦大妈！焦大妈！（没有应声，纳闷）怪，狗蛋这孩子领她跑到哪儿去了呢？（冒叫一声）狗蛋！\n\n白傻子（忽然由铁轨基道跳出，下半身淋漓着水滴，右手提着浸透了的灯笼，左手拿着十日前仇虎投入塘里的铁镣。笑嘻嘻地）嗯，干什么？\n\n常五（吓了一跳，似称呼叉似骂）狗蛋！你怎么早不答应我。\n\n白傻子（唏唏地）你，你刚才就，就没有叫我。\n\n常五没有叫你，你就——（忽然转了语气）焦大妈呢？\n\n白傻子（举起那水淋淋的灯笼）嗯！这儿！\n\n常五干什么？\n\n白傻子这，这是她的灯笼。\n\n常五（不耐烦）知道！个傻王八蛋！我问你，焦大妈呢？这一夜 晚，你领她到哪儿去了？\n\n白傻子哦，哦！昨儿格夜晚！（张目阖眼）她……她叫小黑子，嗯。叫小黑子。\n\n我掌灯宠 。我，我在前面，她——她在后面，她走，我——我也走，我走，她也就跟着走。……常五（嫌他说得啰嗦）知道！知道！\n\n白傻子（指手划脚）先，先是我扶她，后来她——她就扶着我。她，她越叫越高兴，她，她就不扶我，不抉我。原来我在前面走，她总是跟着我走。后来呀，我，我就——常五（急不可耐）你跑了。\n\n白傻子（摇头）没，没有。我还是在前面走，可是我一回头，——常五她怎么样？\n\n白傻子她没有跟着我走。就不见了，就不见了。\n\n常五后来你就没有找她？\n\n白傻子谁说的？我找，我找，黑天野地里瞎找，找到这儿，我就——（不好意思地）我就睡着了。\n\n常五个傻王八蛋，走吧？\n\n白傻子走？\n\n常五快走！现在四面是官兵，拿着槍搜仇虎，还不快走！一槍把你打死！\n\n白傻子（惧怯地）又到庙里去？\n\n常五到庙？庙里的神仙都叫人逮了！\n\n白傻子怎么？\n\n常五那庙里的老家伙是个人贩子，拐人的。县里派人把他抓走了。走吧，跟你说，你也不懂。\n\n白傻子到哪儿？\n\n常五找人！（指着白手里的铁镣）咦。你从哪儿找来这个？\n\n白傻子你说这副镯子？水塘里捡的，（举起）你不要？\n\n常五混蛋！放下！（白扔在铁道里）\n\n常五走！（向左走〕（忽然由左面响了一槍又一槍。四周忽然悄寂。\n\n白傻子什么？\n\n常五（提起脚望，惊慌地，低声）那虎子，虎子！\n\n白傻子（不懂）老虎？\n\n常五（拉起白）快走！\n\n［常、白二人反身右面下。\n\n（槍声再发，流弹呜呜飞过。花氏低腰由左面跑入。仇虎一面回头一面扶她向前走；仇虎驼着背，满脸汗，仿佛肩着干斥的重量。臂上肌肉愤怒地突起，两只眼暴出来，一手托着槍，插在腰里的匕首闪着光。现在他更像个野人，在和四周的仇敌争死活。\n\n看见了巨树，眉目问露出来好的计算，沉定地望着前面。花氏拿着包袱，痛苦地迈着艰难的步，一夜 的磨难，使她胆大起来，紧张而沉着地向四面顾望。\n\n仇虎（回首恨恨地）这帮狗杂种！四面围上了。\n\n焦花氏（喘息）虎子，走！向前走。\n\n仇虎不用走，前面也是卡子！你刚才没听见四面都放槍？\n\n焦花氏（抓着他）可他们并不知道我们在这儿。\n\n仇虎一会儿他们就来搜的。\n\n焦花氏（恳求）那么，还不快走！\n\n仇虎（摇头〕不，不走了，多走两步也是一样地——（忽然）我逃够了！\n\n焦花氏虎子。怕什么，我们还有槍。\n\n仇虎槍是有的，可是不能——再放了。\n\n焦花氏（惊悸〕你说子弹已经——仇虎嗯，就剩下两粒了。\n\n焦花氏两粒？\n\n仇虎在这儿只要放一槍，他们听着声音都会来的。\n\n焦花氏虎子，难道我们就——就在这儿完了完了！\n\n仇虎不！不！不能完、我完了还有弟兄，弟兄完了，还有弟兄。我们不能子子孙孙生下来就受人欺负。你忘了我刚才跟你说的话？\n\n焦花氏你说——不，虎子，不能够，我不去。我不离开你。\n\n仇虎金子，你去！你一个人可以逃得出去，他们并不是抓你。我他们都认识！\n\n你先走，包袱里有钱。\n\n焦花氏虎子，你要我走！\n\n仇虎（不顾地）走。\n\n焦花氏（眼泪流出来）虎子，可你叫我到哪儿去？\n\n仇虎（坚硬地）我刚才告诉过你了。\n\n焦花氏你——你那帮朋友靠得住么？\n\n仇虎他们都是我的好弟兄，干哪行的都有，告诉他们我仇虎不孱头，告诉他们我仇，仇虎走到头，没说过一句求人可怜的话。告诉他们现在仇虎不相信天。不相信地，就相信弟兄们要一块儿跟他们拼，准能活，一个人拚就会死。叫他们别伯势力，别怕难，告诉他们我们现在要拚得出去，有一天我们的子孙会起来的。\n\n焦花氏虎子你说的是什么？我不走的。\n\n仇虎金子！（抓住花氏）你忘了你跟我说的话啦？\n\n焦花氏（不明白）我说了什么？\n\n仇虎你说我跟你这些天里头你也许，——焦花氏哦，那个！\n\n仇虎说不定的，也许有。（忽然更迫切地）哦，金子，我信一定会有的。你要是不走，连——连这个没出世的也——也——焦花氏可是，虎子——仇虎（忽然看见脚下的东西）金子！这是什么？\n\n焦花氏（惊愕）铁镣！\n\n仇虎（拿起来看）嗯，老朋友！（辛酸地）我的老朋友又来了。金子，你知道，（以后一直拿着铁镣）它找我干什么吗？\n\n焦花氏（故做不知）那干什么？\n\n仇虎这次它要找我陪它一辈子。\n\n焦花氏（忽然抱住仇虎）不，虎子，你不能走。\n\n仇虎（怪异地看着花氏）我！我是不走。\n\n焦花氏你不走？\n\n（青蛙忽而由塘边咕噪起来。\n\n仇虎嗯，不走，（忽然望望巨树，和野塘）怪，你还记得这块地方么？\n\n焦花氏记得。\n\n仇虎现在又来了。\n\n焦花氏（悲哀）十天——像一眨已眼。\n\n仇虎嗯，一眨巴眼。那天我解开这个东西（指铁镣）今天又要戴上了。\n\n金子，你后悔么？\n\n焦花氏后悔？我一辈子只有跟着你才真像活了十天。哼，后悔！\n\n仇虎可是现在——［近处有布谷鸟酣适地唱起来。\n\n焦花氏你听！\n\n仇虎（一丝微笑）“咕姑，咕姑！”\n\n焦花氏虎子，你听着这个，你不想去么？\n\n仇虎想去什么？\n\n焦花氏那黄金子铺的地方？\n\n仇虎（凄然）嗯，现在那黄金子铺的地方只有你一个人配去了。\n\n焦花氏（大惊）你说什么？\n\n仇虎（忽然举起金子的包袱，坚硬地）金子，我要你走！\n\n焦花氏（收下包袱）虎子？\n\n仇虎你走！\n\n焦花氏我不。\n\n仇虎不走，（用下策逼她离开）我就放槍。（向天举槍）\n\n焦花氏干什么！\n\n仇虎叫他们来。\n\n焦花氏不，虎子。\n\n仇虎（痛苦地喊出来）走！（对天连放二槍，随把手槍扔在塘里，立时有一槍回过来）啊！\n\n金子（紧接槍声数响，俱向这边飞来）快跑！金子！\n\n焦花氏（喊起）哦，我的虎子。\n\n仇虎（一手握住匕首，顿足）金子，你不走，我死也不饶你的。\n\n焦花氏（知道没有办法，眼泪顿时涌出，两手伸出，一面后退，一面望着仇虎）\n\n嗯，我走，我走。（槍声更密）\n\n仇虎（看着花氏，满眶眼泪）记住，金子！孩子生下来，告诉他，他爸爸并没有叫这帮狗们逮住。告诉弟兄们仇虎不肯（举起铁镣）戴这个东西，他情愿这么——（忽用匕首向心口一扎）死的！（停在巨树，挺身不肯倒下）\n\n焦花氏（大叫，跑回来，抱着仇虎）虎子！我的虎子！\n\n仇虎（冒着黄豆大的汗珠，咬住嘴唇）跑啊！金子，告诉弟兄们我的话。\n\n焦花氏（泣不可抑，匍匐在足下）哦，你，你！（槍声更近）\n\n仇虎（喘息）快跑，槍近了，我看着你走。（忽然由花氏脑后呜地飞过一颗流弹，中在她的左臂上，花氏回头，仇虎大喊）你还不——（一脚把花氏踢在基道下）\n\n走！\n\n［花氏滚在下面，抬头望仇虎。仇虎回首不顾。她才用手蒙着眼睛，不忍再看，由左跑下。\n\n仇虎（待她离开，忽然回头望着她的背影，看她平安跑走。槍声四下更密更近，他忽然把铁镣举到眼前，狞笑，而快意地——）哼！（一转身，用力把铁镣掷到远远铁轨上，铛锒一声。仇虎的尸身沉重地倒下）\n\n——幕落"
		}
	]
}
