{
   "原野 (繁體)":[
      {
         "章节":"人物",
         "章节名称":"人物",
         "章节内容":"仇虎——一個逃犯。\n\n白傻子——小名狗蛋，在原野裡牧羊的白痴。\n\n焦大星——焦閻王的兒子。\n\n焦花氏——焦大星新娶的媳婦。\n\n焦母——大星的母親，一個瞎子。\n\n常五——焦家的客人。\n\n（第三幕登場人物另見該幕人物表）\n\n時間秋天\n\n序幕原野鐵道旁。\n\n——立秋後一天傍晚。\n\n第一幕焦閻王家正屋。\n\n——序幕十日後，下午六時。\n\n第二幕景同第一幕。\n\n——同日，夜九時。\n\n——同日，夜十一時。\n\n第三幕（時間緊接第二幕）\n\n第一景黑林子，岔路口。\n\n——夜一時後。\n\n第二景黑林子，林內窪地。\n\n——夜二時後。\n\n第三景黑林子，林內水塘邊。\n\n——夜三時後。\n\n第四景黑林子，林內小破廟旁。\n\n——夜四時後。\n\n第五景景同序幕，原野鐵道旁。\n\n——破曉，六時後。"
      },
      {
         "章节":"序幕",
         "章节名称":"序幕",
         "章节内容":"秋天的傍晚。\n\n大地是沉鬱的，生命藏在裡面。泥土散著香，禾根在土裡暗暗滋長。巨樹在黃昏裡伸出亂髮似的枝芽，秋蟬在上面有聲無力地振動著翅翼。巨樹有龐大的軀幹，爬滿年老而龜裂的木紋，矗立在莽莽蒼蒼的原野中，它象徵著嚴肅、險惡、反抗與幽鬱，彷彿是那被禁皓的普饒密休士，羈絆在石巖上。他背後有一片野塘，淤積油綠的雨水，偶爾塘畔簌落簌落地跳來幾隻青蛙，相率撲通跳進水去，冒了幾個氣泡；一會兒，寂靜的暮色裡不知從什麼地方傳來一陣斷續的蛙聲，也很寂寞的樣子。巨樹前，橫著墊高了的路基，鋪著由遼遠不知名的地方引來的兩根鐵軌。鐵軌鑄得像烏金，黑黑的兩條，在暮靄裡閃著亮，一聲不響，直伸到天際。它們帶來人們的痛苦、快樂和希望。有時巨龍似的列車，喧赫地叫囂了一陣，噴著人星亂竄的黑煙，風掣電馳地飛駛過來。但立刻又被送走了，還帶走了人們的笑和眼淚。陪伴著這對鐵軌的有道旁的電線杆，一根接連一根，當野風吹來時，白磁箍上的黑線不斷激出微弱的嗚嗚的聲浪。鐵軌基道斜成坡，前面有墓碑似的哩石，有守路原野人的破舊的“看守閣”，有一些野草，並且堆著些生鏽的鐵軌和枕木。\n\n在天上，怪相的黑雲密匝匝遮滿了天，化成各色猙獰可怖的形狀，層層低壓著地面。\n\n遠處天際外逐漸裂成一張血湖似的破口，張著嘴，潑出幽暗的赭紅，像噩夢，在亂峰怪石的黑雲層堆點染成萬千詭異豔怪的色彩。\n\n地面依然昏暗暗，漸漸升起一層灰霧，是秋暮的原野，遠遠望見一所孤獨的老屋，裡面點上了紅紅的燈人。\n\n大地是沉鬱的。\n\n（開幕時，仇虎一手叉腰，背倚巨樹望著天際的顏色，喘著氣，一哼也不哼。青蛙忽而在塘邊叫起來。他拾起一塊石頭向野塘擲去，很清脆地落在水裡，立時蛙也嚇得不響。他安了心，蹲下去坐，然而樹上的“知了”又舌噪地鬧起，他仰起頭，厭惡地望了望，立起身，正要又取一個石塊朝上——遙遠一聲汽笛，他迴轉頭，聽見遠處火車疾馳過去，愈行愈遠，夾連幾聲隱微的汽笛。他扔下石塊，噓出一口氣，把寬大無比的皮帶緊了緊，一隻腳在那滿沾汙泥的黑腿上擦弄，腳踝上的鐵鐐恫嚇地響起來。他陡然又記起腳上的累贅。舉起身旁一塊大石在鐵鐐上用力擂擊。巨石的重量不斷地落在手上，搗了腿骨，血殷殷的，他蹙著黑眉，牙根咬緊，一次一次捶擊，喘著，低低地咒著。前額上滲出汗珠，流血的手擦過去。他狂喊一聲，把巨石擲進塘裡，喉嚨哽噎像塞住鉛塊，失望的黑臉仰朝天，兩隻粗大的手掌死命亂絞，想掙斷足踝上的桎梏。\n\n遠處彷彿有羊群奔踏過來，一個人“哦！哦！”地吆喝，趕它們回欄，羊們亂竄，哀傷地咋哮著，衝破四周的寂靜。他怔住了，頭朝轉那聲音的來向，驚愕地諦聽。他暮然跳起來，整個轉過身來，面向觀眾，屏住氣息矚望。——這是一種奇異的感覺，人會驚怪造物者怎麼會想出這樣一個醜陋的人形：頭髮像亂麻，碩大無比的怪臉，眉毛垂下來，眼燒著仇恨的火。右腿打成瘸肢，背凸起彷彿藏著一個小包袱。筋肉暴突，腿是兩根鐵柱。身上一件密結紐拌的藍布褂，被有刺的鐵絲戳些個窟窿，破爛處露出毛茸茸的前胸。下面圍著“腰裡硬”，——一種既寬且大的黑皮帶，——前面有一塊瓦大的鋼帶扣，賊亮賊亮的。\n\n他眼裡閃出凶狠，狡惡，機詐與嫉恨，是個剛從地獄裡逃出來的人。\n\n他提起腳跟眺望，人顯明地向身邊來。“哦！哦！”吆喝著，“咩！咩！”羊們擁擠著，人真走近了，他由軌道跳到野塘坡下藏起。\n\n不知為什麼傳來一種不可解的聲音，念得很興高采烈的！“漆叉卡叉，漆叉卡叉，漆叉卡叉，漆叉卡叉，吐兔圖吐，吐兔圖吐，吐兔圖吐，吐兔圖吐，……”一句比一句有氣力，隨著似乎頓足似乎又在疾跑的音響。\n\n於是白傻子漲得臉通紅，挎著一筐樹枝，右手揹著斧頭，由軌道上跳跳蹦蹦地跑來。他約莫有二十歲，胖胖的圓臉，哈巴狗的扁鼻子，一對老鼠眼睛，眨個不停。頭髮長得很低，幾乎和他那一字眉連線一片。笑起來眼眯成一道縫。一張大嘴整天呵呵地咧著；如若見著好吃好看的東西，下顎便不自主地垂下來，時而還流出涎水。他是個白痴，無父無母，寄在一個遠親的籬下，為人看羊，斫柴，做些零碎的事情。\n\n白傻子（興奮地跑進來，自己就像一列疾行的火車）漆叉卡又，漆叉卡叉，……（忽而機車噴黑煙）吐兔圖吐，吐兔圖吐，吐兔圖吐，……（忽而他翻轉過來倒退，兩隻臂膊像一雙翅膀，隨著嘴裡的“吐兔”，一扇一扇地——哦，火車在打倒輪，他拼命地向後退，口裡更熱鬧地發出各色聲響，這次“火車頭”開足了馬力。然而，不小心，一根枕木攔住了腳，　撲通一聲，“火車頭”忽然摔倒在軌道上，好痛！他咧著嘴似哭非哭地，樹枝撒了一道，斧頭溜到基道下，他手擱在眼上，大嘴裡哇哇地嚎一兩聲，但是，摸摸屁股，四面望了一下，沒人問，也沒人疼，並沒人看見。他回頭望望自己背後，把痛處揉兩次，立起來，彷彿是哄小孩子，吹一口仙氣，輕輕把自己屁股打一下，“好了，不痛了，去吧！”他唏唏地似乎得到安慰。於是又——）漆叉卡叉，漆叉卡叉，……（不，索性放下筐子，兩隻胳膊是飛輪，眉飛色舞，下了基道的土坡，在通行大車的土道上奔過來，繞過去，自由 得如一條龍）漆叉卡叉，吐兔圖吐，吐兔圖吐，吐免圖吐，……（更興奮了，他咋圓了嘴，學著機車的汽笛）鳴——鳴——嗚。\n\n漆叉卡叉，吐免圖吐。嗚——鳴——鳴——（冷不防，他翻了一個跟斗）鳴——鳴——嗚（看！又翻了一個）嗚——鳴——嗚——，漆叉卡叉，吐免圖吐，——嗚——嗚——（只吹了一半，還遙遙傳來一聲低聲而隱微的飢車笛，他忽而怔住，出了神。他跑上基道，橫趴左忱木上，一隻耳緊貼著鐵軌，閉上眼，彷彿諦聽著仙樂，臉上堆滿了天真的喜悅）呵呵呵！（不自主地傻笑起來）\n\n[從基道後面立起來人虎，他始而驚怪，繼而不以為意地走到白傻子身旁。\n\n仇虎喂！（輕輕踢著白傻子的頭）喂！你幹什麼？\n\n白傻子（諦聽從鐵軌傳來遠方列車疾行的聲音，闔目揣摩，很幸福的樣子，手拍著輪轉的速律，低微地）漆叉卡叉，漆叉卡叉，……（望也沒有望，只不滿意地伸出臂膊晃一晃）\n\n你……你不用管。\n\n仇虎（踹踹他的屁股）喂，你聽什麼？\n\n白傻子（不耐煩）別鬧！（用手擺了擺）別鬧！你聽，火車頭！（指軌道）在裡面！\n\n火車！漆叉卡叉，漆叉卡叉，漆叉卡叉……（不由更滿足起來，耳朵抬起來，仰著頭，似乎在回味）吐兔圖吐，吐兔圖吐！（快樂地忘了一切，向遠處望去，一個人喃喃地）嗯——火車越走越遠！越走越遠！吐兔圖吐，吐兔圖吐，……（又把耳朵貼近鐵軌）\n\n仇虎起來！（白不聽，又用腳踢他）起來！（白仍不聽，厲聲）滾起來！（一腳把傻子踹下土坡，自己幾乎被鐵鐐絆個跟頭）\n\n白傻子（在坡下，恍恍惚惚拾起斧頭，一手撫摸踢痛了的屁股，不知所云地呆望著仇虎）你……你……你踢了我。\n\n仇虎（獰笑，點點頭）嗯，我踢你！（一隻腳又抬到小腿上擦癢，鐵鐐沉重地響著）你要怎麼樣？\n\n白傻子（看不清楚那踹人的怪物，退了一步）我……我不怎麼樣。\n\n仇虎（狠惡地）你看得見我麼？\n\n白傻子（疑懼地）看……看不清。\n\n仇虎（走出巨樹的暗蔭，面向天際）你看！（指自己）你看清了麼？\n\n白傻子（驚駭地注視著仇虎，死命地“啊”了一聲）媽！（拖著斧頭就跑）\n\n仇虎（霹雷一般）站注！\n\n白傻子癱在那裡，口裡流著涎水，眼更眨個不住。\n\n仇虎（惡狠地）媽的，你跑什麼？\n\n白傻子（解釋地）我……我沒有跑！\n\n仇虎（指自己，憤恨地）你看我像個什麼？\n\n白傻子（盯著他，怯弱地）像……嗯，……像——（抓抓頭髮）反正——（想想，搖搖頭）反正不像人。\n\n仇虎（牙縫裡噴出來）不像人？（迅雷似地）不像人？\n\n白傻子（嚇住）不，你像，你像，像，像。\n\n仇虎（獰笑起來，忽然很柔和地）我難看不難看？你看我醜不醜？\n\n白傻子（不知從哪裡來了這麼一點聰明，睜大眼睛）你……你不難看，不醜。\n\n（然而——）\n\n仇虎（暴躁地）誰說我不醜！誰說我不醜！\n\n白傻子（莫明其妙）嗯，你醜！你——醜得像鬼。\n\n仇虎那麼，（向白傻子走去，腳下鐺鋃作響）鬼在喊你，醜鬼在喊你。\n\n白傻子（顫抖地）你別來！我……我自己過去。\n\n仇虎來吧！\n\n白傻子（疑懼地，拖著不願動的腳步）你……你從哪兒來的。\n\n仇虎（指遠方）天邊！\n\n白傻子（指著軌道）天邊？從天邊？你也坐火車？（慢慢地）漆叉卡叉，吐免圖吐？（向後退，一面回頭，模仿火車打倒輪）\n\n仇虎（明白獰笑）嗯，“漆叉卡叉，漆叉卡叉”！（也以手做勢，開起火車，向白傻子走近）吐免圖吐，吐免圖吐。（進得快，退得慢，火車碰上火車，仇虎驀地抓昔白傻子的手腕，一把拉過來）你過來吧！\n\n白傻子（痛楚地喊了一聲，用力想掙出自己，亂嚎）哦！媽，我不跟你走，我不跟你！\n\n仇虎（斜眼盯著他）好，你會“漆叉卡又”，你看，我跟你來個（照著白胸口一拳，白啊地叫了一聲，仇虎慢悠悠地）吐——兔——圖——吐！（凶惡地）把斧頭拿給我！\n\n白傻子（怯弱地）這……這不是我的。（卻不自主把斧頭遞過去）\n\n仇虎（搶過斧頭）拿過來！\n\n白傻子（解釋地）我……我……（翻著白眼）我沒有說不給你。\n\n仇虎（一手拿著斧頭，指著腳鐐）看見了麼？\n\n白傻子（伸首，大點頭）嗯，看見。\n\n仇虎你知道這是什麼？\n\n白傻子（看了看，抹去脣上的鼻涕，搖著頭）不，不知道。\n\n仇虎（指著鐵鐐）這是鐲子——金鐲子！\n\n白傻子（隨著念）鐲子——金鐲子！\n\n仇虎對了！（指著腳）你跟我把這副金鐲子敲下來。（又把斧頭交 還他）敲下來，我要把它賞給你戴！\n\n白傻子給我戴？這個？（搖頭）我不，我不要！\n\n仇虎（又把斧頭搶到手，舉起來）你要不要？\n\n白傻子（眨眨眼）我……我……我要……我要！\n\n［仇蹲在軌道上，白倚立土坡，仇正想坐下，伸出他的腿。\n\n仇虎（猜疑地）等等！你要告訴旁人這副金鐲子是我的，我就拿這斧頭劈死你。\n\n白傻子（不明白，但是——）嗯，嗯，好的，好的。（又收下他的斧頭）\n\n仇虎（坐在軌道上，雙手撐在背後的枕木上，支好半身的體重，伸開了腿，望著白）你敲吧！\n\n白傻子（向鐵鐐上重重打了一下，只一下，他停住了，想一想）可……可是這斧頭也……也不是你的。\n\n仇虎（不耐煩）知道，知道！\n\n白傻子（有了理）那你不能拿這斧子劈了我。（跟著站起來）\n\n仇虎（跳起，搶過他的斧頭，掄起來）媽，這傻王八蛋，你跟我弄不弄？\n\n[野地裡羊群又在哀哀地呼喚。\n\n白傻子（懼怯地）我……我沒有說不跟你弄。（又接過斧頭，仇虎坐下來，白傻子蹲在旁邊，開始一下兩下向下敲）\n\n［野塘裡的青蛙清脆地叫了幾聲。\n\n白傻子（忽然很怪異地看著仇虎）你怎麼知道我……我的外號。\n\n仇虎怎麼？\n\n白傻子這兒的人要我幹活的時候，才叫我白傻子。做完了活，總叫我傻王八蛋。\n\n（很親切地又似乎很得意地笑起來）唏！唏！唏！（在背上抓抓癢又敲下去）\n\n仇虎（想不到，真認不出是他）什麼，你——你叫白傻子。\n\n白傻子嗯，（結結巴巴）他們都不愛理我，都叫我傻王八蛋，可有時也……也叫我狗……狗蛋。你看，這兩個名字哪一個好？（得不著回答，一個人叨叨地）嗯，兩個都叫，倒……倒也不錯，可我想還是狗……狗蛋好，我媽活著就老叫我狗蛋。她說，你看，這孩子長得狗……狗頭狗腦的，就叫他狗……狗蛋吧，長……長得大。你看，我……我小名原來叫……叫……（限得意地拍了自己的屁股一下）叫狗蛋！唏！唏！唏！（笑起來，又抹一下子鼻涕）\n\n仇虎（一直看著他）狗蛋，你叫狗蛋！\n\n白傻子嗯，狗蛋，你……你沒猜著吧！（得意地又在背上抓抓）\n\n仇虎（忽然）你還認識我不認識我？\n\n白傻子（望了一會，搖頭）不，不認識。（放下斧頭）你……你認識我？\n\n仇虎（等了一刻，冷冷地）不，不認識。（忽然急躁地）快，快點敲，少說廢話，使勁！\n\n白傻子天快黑了！我看不大清你的鐲子。\n\n仇虎媽的，這傻王八蛋，你把斧頭給我，你踉我滾。\n\n白傻子（站起）給你？（高舉起斧頭）不，不成。這斧頭不是我的。這斧頭是焦……焦大媽的。\n\n仇虎你說什麼？（也站起）\n\n白傻子（張口結舌）焦……焦大媽！她說，送……送晚了點，都要宰……宰了我。（摸摸自己的頸脖，想起了焦大媽，有了膽子，指著仇虎的險）你……你要是把她的斧頭搶……搶走，她也宰……宰了你！（索性嚇他一下，彷彿快刀從頭頸上斬過，他用手在自己的頸上一摸）喳——喳——喳！就這樣，你怕不怕？\n\n仇虎哦，是那個瞎老婆子？\n\n白傻子（更著重地）就……就是那個瞎老婆子，又狠又毒，厲害著得呢！\n\n仇虎她還沒有死？\n\n白傻子（奇怪）沒有，你見過她？\n\n仇虎（沉吟）見過。（忽然抓著白傻子的胳膊）那焦老頭子呢？\n\n白傻子（瞪瞪眼）焦老頭子？\n\n仇虎就是她丈夫，那叫閻王，閻王的。\n\n白傻子（恍然）哦，你說閻王啊，焦閻王啊。（不在意地）閻王早進……進了棺材了。\n\n仇虎（驚愕得說不出話來）什——麼？（立起）\n\n白傻子他死了，埋了，入了土了。\n\n仇虎（很惡地）什麼？閻王進了棺材？\n\n白傻子（不在心）前兩年死的。\n\n仇虎（陰鬱地）死了！閻王也有一天進了棺材了。\n\n白傻子嗯，（不知從哪裡聽來的）光屁股來的光屁股走，早晚都得入土。\n\n仇虎（失望地）那麼，我是白來了，白來了。\n\n白傻子（奇怪地）你……你找閻王幹……幹什麼？\n\n仇虎（忽然迴轉頭，憤怒地）可他——他怎麼會死？他怎麼會沒有等我回來才死！他為什麼不等我回來！（頓足，鐵鐐相撞，瘋狂地亂響）不等我！（咬緊牙）不等我！搶了我們的地！害了我們的家！燒了我們的房子，你誣告我們是土匪，你送了我進衙門，你叫人打瘸了我的腿。為了你我在獄裡整整熬了八年。你藏在這個地方，成年地想法害我們，等到我來了，你伸伸脖子死了，你會死了！\n\n白傻子（莫明其妙，只好——）嗯，死了！\n\n仇虎（舉著拳頭，壓下聲音）偷偷地你就死了。（激昂起來）可我怎麼能叫你死，叫你這麼自在地死了。我告訴你，閻王，我回來了，我又回來了，閻王！殺了我們，你們就得償命；傷了我們，我們一定還手。挖了我的眼睛，我也挖你的。你打瘸了我的腿，害苦了我們一大堆人，你想，你在這兒挖個洞偷偷死了，哼，你想我們會讓你在棺村裡安得了身！哦，閻王，你想得太便宜了！\n\n白傻子（詫導）你一個唸叨些什麼？你還要斧子敲你這鐲子不要？\n\n仇虎（想起當前的境界）哦，哦，要……要！（暴烈地）你可敲啊！\n\n白傻子（連忙）嗯，嗯！（啐口吐沫，舉起斧子敲）\n\n仇虎那麼，他的兒子呢？\n\n白傻子誰？\n\n仇虎我說閻王的兒子，焦大星呢？\n\n白傻子（不大清楚）焦……焦大星？\n\n仇虎就是焦大。\n\n白傻子（恍然）他呀！他剛娶個新媳婦，在家裡抱孩子呢。\n\n仇虎又娶了個媳婦。\n\n白傻子（毗著白牙）新媳婦長得美著呢，叫……叫金子。\n\n仇虎（驚愕）金子！金子！\n\n白傻子嗯，你……你認識焦大？\n\n仇虎嗯，（獰笑）老朋友了，（回想）我們從小，這麼大（用手比一下）就認識。\n\n白傻子那我替你叫他來，（指遠遠那一所孤獨的房屋）他就住在那房子裡。\n\n（向那房屋跑）\n\n仇虎（厲聲）回來！\n\n白傻子幹——幹什麼？\n\n仇虎（伸出手）把斧頭給我！\n\n白傻子斧頭？\n\n仇虎我要自己敲開我這副金鐲子送給焦老婆子戴。\n\n白傻子（又倔強起來）可這斧頭是焦——焦——焦大媽的。\n\n仇虎（不等他說完，走上前去，搶斧頭）給我。\n\n白傻子（伸縮頭，向後退）我！我不。（仇虎逼過去）\n\n仇虎（搶了斧頭，按下白的頭頸，似乎要斫下去）你——你這傻王八蛋。\n\n軌道右外聽見一個女人說話，旁邊有個男人在一邊勸慰著。\n\n白傻子（掙得臉通紅）有——有人！\n\n仇虎（放下手傾聽一刻，果然是）狗蛋，便宜你！\n\n白傻子（遇了大赦）我走了？\n\n仇虎（又一把抓住他）走，你跟著我來！\n\n（仇拉著白走向野塘左面去，白狼狽地跟隨著，一會兒隱隱聽見斧頭敲鐵鐐的聲音。\n\n［由軌道左面走上兩個人。女人氣沖沖地，一句話不肯說，眉頭藏著潑野，耳上的鍍金環子鏗鏗地亂顫。女人長得很妖冶，烏黑的頭髮，厚嘴脣，長長的眉毛，一對明亮亮的黑眼睛裡面蓄滿魅惑和強悍。臉生得豐滿，黑裡透出健康的褐紅；身材不十分高，卻也娉娉婷婷，走起路來，顧盼自得，自來一種風流 。她穿著大紅的褲襖，頭上梳成肥圓圓的盤髻。腕上的鍍金鐲子驕傲地隨著她走路的顫搖擺動。她的聲音很低，甚至於有些啞，然而十分入耳，誘惑 。\n\n［男人（焦大星）約莫有三十歲上下，短打扮，滿臉髭鬚，濃濃的黑眉，凹進去的眼，神情坦白，笑起來很直爽明朗。臉色黧黑，眉日間有些憂鬱，額上時而顫跳著蛇似的青筋。左耳懸一隻銅環，是他父親——閻王——在神前為他求的。他的身體魁偉，亮晶的眼有的是宣洩不出的熱情。他畏懼他的母親，卻十分愛戀自己的豔麗的妻，妻與母為他尖銳的爭鬥使他由苦惱而趨於怯弱。他現在毫不吃力地揹著一個大包袱，穩穩地邁著大步。他穿一件深灰的褲褂，懸著銀錶鏈，戴一頂青氈帽，手裡握著一根小樹削成的木棍，隨著焦花氏走來。\n\n焦大星（那男人）金子！\n\n焦花氏（不理，仍然向前走）\n\n焦大星（拉著她）金子，你站著。\n\n焦花氏（甩開他）你幹什麼？\n\n焦大星（懇求地）你為什麼不說話。\n\n焦花氏（瞋目地）說話？我還配說話？\n\n焦大星（體貼地）金子，你又怎麼啦？誰得罪了你？\n\n焦花氏（立在軌道上）得罪了我？誰敢得罪了我！好，焦大的老婆，有誰敢得罪？\n\n焦大星（放下包袱）好，你先別這麼說話，咱們倆說明白，我再走。\n\n焦花氏（抖眼望著他）走，你還用著走？我看你還是好好地回家找你媽去吧！\n\n焦大星（明白了一半）媽又對你怎麼啦？\n\n焦花氏媽對我不怎麼！（奚落地）喲，焦大多孝順哪！你看，出了門那個捨不得媽丟不下媽的樣子，告訴媽，吃這個，穿那個，說完了說，囑咐，囑咐，就像你一出門，虎來了要把她叼了去一樣。哼，你為什麼不倒活幾年長小了，長成（兩手一比）這麼點，到你媽懷裡吃咂兒去呢！\n\n焦大星（不好意思，反而解釋地）媽——媽是個瞎子啊！\n\n焦花氏（頭一歪，狠狠地）我知道她是個瞎子！（又嘲笑地）喲，焦大真是個孝子，媽媽長，媽媽短，跟媽帶這個，跟媽帶那個；我跟你到縣裡請一個孝子牌坊，好不好？（故意嘆口氣）唉，為什麼我進門不就添個孩子呢？\n\n焦大星（吃一驚）你說什麼？進門添孩子？\n\n焦花氏（瞟他一眼）你別嚇一跳，我不是說旁的。我說進門就跟你添一個大小子，生個小焦大，好叫他像你這樣地也孝順孝順我。哼，我要有兒子，我就要生你這樣的，（故意看著焦大）是不錯！\n\n焦大星（想駕地，但又沒有話）金子，你說話總是不小心，就這句話叫媽聽見了又是麻煩。\n\n焦花氏（強悍地）哼，你怕麻煩！我不怕！說話不小心，這還是好的，有一夭，我還要做給她瞅瞅。\n\n焦大星（關心地）你——你說你做什麼？\n\n焦花氏（任性潑野）我做什麼？我是狐狸精！她說我早晚就要養漢偷人，你看，我就做給她瞧瞧，哼，狐狸精？\n\n焦大星（不高興）怎麼，你偷人難道也是做給我瞧瞧。\n\n焦花氏你要是這麼待我，我就偷——焦大星（立起，一把抓著花氏的手腕，狠狠地）你偷誰？你要偷誰？\n\n焦花氏（忽然笑眯眯地）彆著急，我偷你（指著她丈夫的臉）我偷你，我的小白臉，好不好？\n\n焦大星（忍不住）金子，唉，一個媽，一個你，跟你們倆我真是沒有法子。\n\n焦花氏（翻了臉）又是媽，又是你媽。你怎麼張嘴閉嘴總離不開你媽，你媽是你的影子，怎麼你到哪兒，你媽也到哪兒呢？\n\n焦大星（坐在包袱上，嘆一口長氣）怪，為什麼女人跟女人總玩不到一塊去呢？\n\n[塘裡青蛙又叫了幾聲，來了一陣風，遠遠傳來野鳴的鳴聲。\n\n焦花氏（忽然拉起男人的手）我問你，大星，你疼我不疼我？\n\n焦大星（仰著頭）什麼？\n\n焦花氏（坐在他身旁）你疼我不疼我？\n\n焦大星（羞澀地）我——我自然疼你。\n\n焦花氏（貼近一些）那麼，我問你一句話，我說完了你就得告訴我。別含糊！\n\n焦大星可是你問——問什麼話？\n\n焦花氏你先別管，你到底疼我不？你說不說？\n\n焦大星（搖搖頭）好，好，我說。\n\n焦花氏（指著男人的臉）一是一，二是二，我問出口，你就地就得說，別猶疑！\n\n焦大星（急於知道）好，你快說吧。\n\n焦花氏要是我掉在河裡，——焦大星嗯。\n\n焦花氏你媽也掉在河裡，——焦大星（漸月白〕哦。\n\n焦花氏你在河邊上，你先救哪一個？\n\n焦大星（窘迫）我——我先救哪一個？\n\n焦花氏（眼直叮著他）嗯，你先救哪一個，是你螞，還是我？\n\n焦大星我……我——（抬頭望望她〕焦花氏（迫待著）嗯？快說，是你媽？還是我？\n\n焦大星（急了）可——可哪會有這樣的事？\n\n焦花氏我知道是沒有。（固執地）可要是有呢，要是有，你怎麼辦？\n\n焦大星（苦笑）這——這不會的。\n\n焦花氏你，你別含糊，我問你要真有這樣的事呢？\n\n焦大星要真有這樣的事，（望望女人）那——那——焦花氏那你怎麼樣？\n\n焦大星（直快地）那我兩個都救，（笑著）我（手勢）我左手拉著媽，我右手拉著你。\n\n焦花氏不，不成。我說只能救一個。那你救誰？（魅惑地）是我，還是你媽？\n\n焦大星（惹她）那我……那我……焦花氏（激怒地）你當然是救你媽，不救我。\n\n焦大星（老實地）不是不救你，不過媽是個──焦花氏（想不到）瞎子！對不對？\n\n焦大星（乞憐地望著她）嗯。瞎了眼自然得先救。\n\n焦花氏（撅起嘴）對了，好極了，你去吧！（怨而恨地）你眼看著我淹死，你都不救我，你都不救我！好！好！\n\n焦大星（解釋）可你並沒有掉在河裡——焦花氏（索性訴起委屈）好，你要我死，（氣憤地）你跟你媽一樣，都盼我立刻死了，好稱心，你好娶第三個老婆。你情願淹死我，不救我。\n\n焦大星（分辯地）可我並沒有說不救你。\n\n焦花氏（緊問他）那麼，你先救誰？\n\n焦大星（問題又來了）我——我先——我先——焦花氏（逼迫）你再說晚了，我們倆就完了。\n\n焦大星（冒出嘴）我——我救你。\n\n焦花氏（改正他）你先救我。\n\n焦大星（機械地）我先救你！\n\n焦花氏（眼裡閃出勝利的光）你先救我！（追著，改了口）救我一個？\n\n焦大星（糊塗地）嗯。\n\n焦花氏（更說得清楚些）你“只”救我一個——焦大星（順嘴說）嗯。\n\n焦花氏你“只”救我一個，不救她。\n\n焦大星可是，金子，那——那——焦花氏（逼得緊）你說了，你只救我一個，你不救她。\n\n焦大星（氣憤地立起）你為什麼要淹死我媽呢？\n\n焦花氏誰淹死她？你媽不是好好在家裡？\n\n焦大星（忍不下）那你為什麼老逼我說這些不好聽的話呢？\n\n焦花氏（反抗地）嗯，我聽著痛快，我聽著痛快！你說，你說給我聽。\n\n焦大星可是說什麼？\n\n焦花氏你說“淹死她”！\n\n焦大星（故意避開）誰呀？\n\n焦花氏你說“淹死我媽”！\n\n焦大星（驚駭望著她）什麼，淹死——？\n\n焦花氏（期待得緊）你說呀，你說了我才疼你，愛你。（誘惑 地）你說了。你要幹什麼，我就幹什麼。你看，我先給你一個。（貼著星的臉，熱熱地親了一下）\n\n香不香？\n\n焦大星（呆望著她）你——嗯！\n\n焦花氏你說不說！來！（拉著星）你坐下！（把他推在大包袱上）你說呀！你說淹死她！淹死我媽！\n\n焦大星（傻氣地）我說，我不說！\n\n焦花氏（沒想到）什麼！（想翻臉，然而——笑下來，柔順地）好，好，不說就不說吧！\n\n（忽然孩子似的語調）大星，你疼我不疼我？（隨著坐在大星的膝上，緊緊抱著他的頸脖，臉貼臉，偎過來，擦過去）大星，你疼我不疼我？你愛我不愛？\n\n焦大星（想躲開她，但為她緊緊抱住）你別——你別這樣，有——有人看見。\n\n（四面望）\n\n焦花氏我不伯。我跟我老頭子要怎麼著就怎麼著。誰敢攔我？大星，我俊不俊？\n\n我美不美？\n\n焦大星（不覺注視她）俊！——美！\n\n焦花氏（蛇似的手撫摸他的臉，心，和頭髮）你走了，你想我不想我？你要我不要我？\n\n焦大星（不自主地緊緊握著她的手）要！\n\n焦花氏（更魅惑地）你捨得我不捨得我？\n\n焦大星（舐舐自己的嘴脣，低啞地）我——不——舍——得。（忽然翻過身，將花氏抱住，再把她——，喘著）我——焦花氏（倏地用力推開他，笑著豎起了眉眼，慢慢地）你不捨得，你為什麼不說？\n\n焦大星（昏眩）說——說什麼？\n\n焦花氏（洩恨地）你說淹死她，淹死我媽。\n\n[一陣野風，吹得電線杆嗚嗚地響。\n\n焦花氏你說了我就讓你。\n\n焦大星（喘著）好，就——就淹死她，（幾乎是抽咽）就淹淹死我——〔由軌道後面左方走上一位嶙峋的老女人，約莫有六十歲的樣子。頭髮大半斑白，額角上有一塊紫疤，一副非常峻削嚴厲的輪廓。扶著一根粗重的柺棍，張大眼睛，裡面空空不是眸子，眼前似乎罩上一層白紗，直瞪瞪地望著前面，使人猜不透那一對失了眸子的眼裡藏匿著什麼神祕。她有著失了瞳仁的人的情疑，性情急躁；敏銳的耳朵四方八面地諦聽著。她的聲音尖銳而肯定。她還穿著丈夫的孝，灰布褂，外面罩上一件黑坎肩，灰布褲，從頭到尾非常整潔。她走到軌道上，一句話不說，用杖重重在鐵軌上搗。\n\n焦母（冷峻地）哼！\n\n焦花氏（嚇了一跳）媽！（不自主地推開大星，立起）\n\n焦大星（方才的情緒立刻消失。顫顫地）哦，媽！\n\n焦母（陰沉地）哼，狐狸精！我就知道你們在這兒！你們在說什麼？\n\n焦花氏（惶惑地）沒……沒說什麼，媽。\n\n焦母大星，你說！\n\n焦大星（低得聽不見）是……是沒說什麼。\n\n焦母（回頭，從牙縫裡噴出來的話）活妖精，你丈夫叫你在家裡還迷不夠，還要你跑到外面來迷。大星在哪兒？你為什麼不做聲？\n\n焦大星（惶恐地）媽，在這兒。\n\n焦母（用杖指著他）死人！還不滾，還不滾到站上去幹事去，（狠惡地）你難道還沒想死在那騷娘兒們的手裡！死人！你是一輩子沒見過女人是什麼樣是怎麼！你為什麼不叫你媳婦把你當元宵吞到肚裡呢？我活這麼大年紀，我就沒見過你這樣的男人，你還配那死了的爸爸養活的？\n\n焦大星（懼怯地）媽，那麼（看看花氏）我走了。（花氏口裡嘟噥著）\n\n焦母滾！滾！快滾！別叫我生氣——（忽然）金子，你嘴裡唸的什麼咒。\n\n焦花氏（遮掩）我沒什麼！那是風吹電線，您別這麼疑東疑西的。\n\n焦母哼，（用手杖指著她，幾乎戳著她的眼）你別看我瞅不見，我沒有眼比有眼的還尖。大星——焦大星媽，在這兒。我就走。（背起大包袱）\n\n焦花氏大星，你去吧！\n\n焦母（回頭）你別管！又要你拿話來迷他。（對自己的兒子）記著在外頭少交 朋友，多吃飯，有了錢吃上喝上別心疼。聽著！錢賺多了千萬不要賭，寄給你媽，媽跟你存著，將來留著你那個死了母親的兒子用。\n\n再告訴你，別聽女人的話，女人真想跟你過的，用不著你拿錢買；不想跟你過，你就是為她死了，也買不了她的心。聽明白了麼？\n\n焦大星聽明白了。\n\n焦母去，去。（忽然由手裡扔出一袋錢，落在星的腳下）這是我的錢，你拿去用吧。\n\n焦大星媽，我還有。\n\n焦母拾起來拿走，不要跟我裝模作樣。我知道你手上那一點錢早就跟金子買手鐲，打了環子了。（對著花）你個活妖精。\n\n焦大星媽，媽，我走了。您好好地保重身體，多穿衣服，門口就是火車，總少到鐵道上來。\n\n焦母（急躁地）知道，知道，不要廢話，快走。\n\n焦花氏哼，媽不希罕你說這一套，還不快走。\n\n焦母誰說的？誰說不希罕？兒子是我的，不是你的。他說得好，我愛聽，要你在我面前挑撥是非？大星，滾！滾！滾！別在我耳朵前面煩的慌。快走！\n\n焦大星嗯！嗯，走了！（低聲）金子，我走了。\n\n大星向右走了四五步。\n\n焦母（忽然）回來！\n\n焦大星幹什麼？\n\n焦母（厲聲）你回來！（星怏怏地又走回來）剛才我給你的錢呢？\n\n焦大星（拿出來）在這兒。\n\n焦母（伸手）給我，叫我再數一下。（星又把錢袋交 給她，她很敏捷地摸著裡面的錢數，口裡唸叨著）\n\n焦花氏（狠狠地看她一眼）媽，您放心！大星不會給我的。\n\n焦母（數好，把錢交 給大星）拿去，快滾！（忽然回過頭向金子，低聲，狠狠地）哼，迷死男人的狐狸精。\n\n大星一步一步地走向右去。\n\n焦母你看什麼？\n\n焦花氏誰看啦？\n\n焦母天黑了沒有？\n\n焦花氏快黑了。\n\n焦母白傻子！（喊叫）白傻子！白傻子！白傻子！（無人應聲）\n\n焦花氏您幹什麼？\n\n焦母（自語）怪，天黑了，他該還給我們斧子了，哼，這王八蛋！又不知在哪兒死去了！——走，回家去，走！\n\n焦花氏（失神地）嗯，回家。（手伸過去）讓我扶您。\n\n焦母（甩開她的手）去！我不要你扶，假殷勤！\n\n焦氏向左面軌道走，花氏不動，立在後面。遠遠由右面又聽見白傻子“漆叉卡叉，漆叉卡叉”起來，似乎很高興地。\n\n焦母金子！你還不走，你在幹什麼？\n\n焦花氏（看見遠遠白傻子的怪樣，不由笑出）媽，您聽，火車頭來了。\n\n焦母（怪癖地）你不走，你想等火車頭壓死你。\n\n焦花氏不，我說是白傻子！\n\n焦母白傻子？\n\n焦花氏嗯。\n\n“火車”“吐兔圖吐”地由右面軌道上跑進來，白傻子一雙手疾迅地旋轉，口裡嗚嗚地吹著汽笛。\n\n焦母（聽見是他，嚴厲地）狗蛋！\n\n白傻子（瞥見焦大媽，斜著眼，火車由慢而漸漸停止）吐兔圖吐，吐——兔——圖——吐，吐——免——圖——吐。\n\n焦母狗蛋，你滾到哪兒去了？\n\n白傻子（望望焦，又望望花氏）我——我沒有滾到哪兒去。\n\n焦母斧子呢？\n\n白傻子（想起來，昏惑地）斧子？\n\n焦花氏你想什麼？問你斧子在哪兒呢？\n\n焦母（厲聲）斧子呢？\n\n白傻子（懼怕地）斧子叫——叫人家搶——搶去了。\n\n焦母什麼？\n\n白傻子一個瘸——瘸子搶——搶去了。\n\n焦母（低聲）你過來。\n\n白傻子（莫明其妙地走過去）幹——幹什麼？\n\n焦母你在哪兒？\n\n白傻子（笑嘻嘻地）這兒！\n\n焦母（照著那聲音的來路一下打在傻子的臉上）這個傻王八蛋，帶我去找那個瘸子去！\n\n白傻子（摸著自己的臉，設想到）你打——打了我！\n\n焦母嗯，我打了你！（傻子哇地哭起來）你去不去？\n\n白傻子我——我去！\n\n焦母走！（把柺杖舉起一端，交 給傻子，他拿起，於是他在前，瞎婆子在後走向右面去）\n\n一陣野風，颳得電線又嗚嗚的，巨樹矗立在原野，葉子嘩嘩地響，青蛙又在塘邊咕噪起來。\n\n焦花氏倚著巨樹，凝望天際，這時天邊的紅雲逐漸幻成烏雲，四周景色翳翳，漸暗下去。大地更黑了。她走到軌道上，蹲坐著，拿起一塊石頭輕輕敲著鐵軌。\n\n由左面基道背後，躡手躡腳爬出來仇虎，他手裡拿著那副敲斷的鐵鐐，緩緩走到焦花氏的身後。\n\n焦花氏（察覺身旁有人，忽然站起）誰？\n\n仇虎我！\n\n焦花氏（嚇住）你是誰？\n\n仇虎（搓弄鐵鐐，陰沉地）我！——（慢慢地）你不認識我？\n\n焦花氏（驚愕）不，我不認識。\n\n仇虎（低啞地）金子，你連我都忘了？\n\n焦花氏（迫近，注視他，倒吸一口氣）阿！\n\n仇虎（悻悻地）金子，我可沒忘了你。\n\n焦花氏什麼，你——你是仇虎。\n\n仇虎嗯，（恫嚇地）仇虎回來了。\n\n焦花氏（四面望望）你回來幹什麼？\n\n仇虎（誘惑 地）我回來看你。\n\n焦花氏你看我？（不安地笑一下）你看我幹什麼——我早嫁人了。\n\n仇虎（低沉地）我知道，你嫁給焦大，我的好朋友。\n\n焦花氏嗯。（忽然）你（半晌）從哪兒來？\n\n仇虎（指著天際）遠，遠，老遠的地方。\n\n焦花氏你坐火車來的？\n\n仇虎嗯，（蒼涼地）“吐兔圖吐”，一會兒就到。\n\n焦花氏你怎麼出來的！這兒又沒有個站。\n\n仇虎我從火車窗戶跳出來，（指鐵鐐）帶著這個。（鋃鐺一聲，把鐵鐐扔出，落在野塘水邊上）\n\n焦花氏（有些懼怕）怎麼，你——你吃了官司了。\n\n仇虎嗯！你看看！（退一步）我這副神，好不好？\n\n焦花氏（才注意到）你——你瘸了。\n\n仇虎嗯，瘸了。（忽然）你心疼不心疼？\n\n焦花氏心疼怎麼樣，不心疼怎麼樣？\n\n仇虎（獰笑）心疼你帶我回家，不心疼我搶你走。\n\n焦花氏（忽然來了勇氣，潑野地）醜八怪，回去撤泡尿自己照照，小心叫火車壓死。\n\n仇虎你叫我什麼？\n\n焦花氏醜八怪，又瘸又駝的短命鬼。\n\n仇虎（甜言蜜語，卻說得誠懇）可金子你不知道我想你，這些年我沒有死，我就為了你。\n\n焦花氏（不在意，笑嘻嘻）那你為什麼不早回來？\n\n仇虎現在回來也不晚呀。（迫近想拉她的手）\n\n焦花氏（甩開）滾！滾！滾！你少跟我說好聽的，醜八怪。我不愛聽。\n\n仇虎（狡黠地）我知道你不愛聽，你人規矩，可你管不著我愛說真心話。\n\n焦花氏（瞟他一眼〕你說你的，誰管你呢？\n\n仇虎（低沉地）金子，這次回來，我要帶你走。\n\n焦花氏（睨視，叉住腰）你帶我到哪兒？\n\n仇虎遠，遠，老遠的地方。\n\n焦花氏老遠的地方？\n\n仇虎嗯，坐火車還得七天七夜。那邊金子鋪的地，房子都會飛，張口就有人往嘴裡送飯，睜眼坐著，路會往後飛，那地方天天過年，吃好的，穿好的，喝好的。\n\n焦花氏（眼裡閃著妒羨）你不用說，你不用說，我知道，我早知道，可是，虎子，就憑你——仇虎（捺住她）你別往下講，我知道。你先看看這是什麼！（由懷裡掏出一個金光燦爛的戒子，上面鑲著寶石，舉得高高的）這是什麼？\n\n焦花氏什麼，（大驚異）金子！\n\n仇虎對了，這是真金子，你看，我口袋還有。\n\n焦花氏（翻翻眼）你有，是你的。我不希罕這個。\n\n仇虎（故意地）我知道你不希罕這個，你是個規矩人。好，去吧！\n\n（一下扔在塘裡）\n\n焦花氏（惋惜）你——你丟了它幹什麼？\n\n仇虎你既然不希罕這個，我還要它有什麼用。\n\n焦花氏（笑起來）醜八怪！你真——仇虎（忙接）我真想你，金子，我心裡就有你這麼一個人！你還要不要，我懷裡還有的是。\n\n焦花氏（驕傲地）我不要。\n\n仇虎你不要，我就都扔了它。\n\n焦花氏（忙阻止他）虎子，你別！\n\n仇虎那麼，你心疼我不心疼我？\n\n焦花氏怎麼？\n\n仇虎心疼就帶我回家。\n\n焦花氏不呢？\n\n仇虎我就跳這坑裡淹死！\n\n焦花氏你——你去吧！\n\n仇虎（故意相反解釋）好，我就去！（跑到花氏後面，要往下跳）\n\n焦花氏（一把拉住仇）你要做什麼，仇虎（回頭）你不是要我往下跳？\n\n焦花氏誰說的？\n\n仇虎哦，你不！——那麼，什麼時候？\n\n焦花氏（翻了臉，斂住笑容）幹什麼？\n\n仇虎（沒想到）幹什麼？\n\n焦花氏嗯？\n\n仇虎到——到你家去，我，我好跟你——焦花氏（又翻了臉）你說怎麼？\n\n仇虎（看出不是顏色）我說好跟你講講，我來的那個好，好地方啊！\n\n焦花氏（忽然忍不住，笑起來）哦，就這樣啊！好，那麼，就今天晚上。\n\n仇虎今天晚上？\n\n焦花氏嗯，今天晚上。\n\n仇虎（大笑）我知道，金子，你一小就是個規矩人。\n\n焦花氏（忽然聽見右面有柺杖探路的聲音，回過頭看，驚慌地）我媽來了！醜八怪，快點跟我走。\n\n仇虎不，讓我先看看她，現在成了什麼樣。\n\n焦花氏不！（一把拉住仇虎）你跟我走。\n\n（仇虎慌慌張張地隨著花氏下。\n\n天大黑了，由右面走進焦氏，一手拿著斧子，一手是柺杖，後面跟隨白傻子。\n\n焦母金子！金子！\n\n白傻子（有了理，興高采烈地）我就知道那斧子不會拿走，用完了，一定把斧子放在那兒。你看，可不是！\n\n焦母狗蛋，你少廢話！（嚴厲地）金子，你記著，大星頭一天不在家，今天晚上，問戶要特別小心。今天就進了賊，掉了東西，（酷毒地）我就拿針戳爛你的眼，叫你跟我一樣地瞎，聽見了沒有？\n\n白傻子唏！唏！唏！\n\n焦母狗蛋，你笑什麼？\n\n白傻子你……你家新媳婦早……早走了。\n\n焦母（立在鐵軌的巨樹前，森森然）啊？早走了，（忽然遠處一列火車駛來，輪聲軋軋，響著汽笛，飢車前的探路燈，像個怪物的眼，光芒萬丈，由右面射入，漸行漸近。\n\n白傻子（跑在道旁，跳躍歡呼）火車！火車！火車來了。\n\n（機聲更響，機車的探路燈由右面漸射滿焦氏的側面。\n\n焦母（立在巨樹下像一個死屍，喃喃地）哼！死不了的狐狸精，叫火車壓死她！\n\n［原野裡一列急行火車如飛地賓士，好大的野風！探路燈正照著巨樹下的焦氏，看見她的白髮和衣裾在疾風裡亂抖。\n\n一幕急落 　"
      },
      {
         "章节":"第一幕",
         "章节名称":"第一幕",
         "章节内容":"序幕後十天的傍晚，在焦大星的家裡。\n\n天色不早了，地上拖著陽光慘黃的影子。窗簾拉起來，望出去，展開一片莽莽蒼蒼的草原，有密雲低低壓著天邊，黑森森的。屋內不見人，暮風吹著遠處的電線杆，激出連續的淒厲的嗚嗚聲音。外面有成群的烏鴉在天空盤旋；……盤旋，……不斷地呼嘯，……風聲略息，甚至於聽得見鳥的翅翼在空氣裡急促地振激。漸漸風息了，一線陽光也隱匿下去，外面升起秋天的霧，草原上灰沉沉的。厚霧裡不知隱藏著些什麼，暗寂無聲。偶爾有一二隻烏鴉在天空飛鳴，濃霧漫沒了昏黑的原野。\n\n是一間正房，兩廂都有一扇門，正中的門通著外面，開問看見近的是籬牆，遠的是草原、低雲和鐵道附近的黑煙。中門兩旁各立一窗，窗向外開，都支起來，低低地可以望見遠處的天色和巨樹，正中右窗上懸一幀巨闊、油漬的焦閻王半身像，穿著連長的武裝，濃眉，凶惡的眼，鷹鉤鼻，整齊的髭鬚，彷彿和善地微笑著，而滿臉殺氣。旁邊掛著一把鏽損的軍刀。左門旁立一張黑香案，上面供著猙獰可怖、三首六臂金眼的菩薩，跌坐在紅色的綢簾裡。旁邊立一焦氏祖先牌位。桌前有木魚，有烏黑的香爐，蠟臺和紅拜墊，有一座巨大的銅磐，下面墊起褪色的紅棉託，焦氏跪拜時，敲下去，發出陰沉沉的空洞的聲音，彷彿就是從那菩薩的口裡響了出來的。現在香爐裡燃著半股將燼的香，火熊熊燃，黑臉的菩薩照得油亮油亮的。燭臺的蠟早滅了，剩下一段殘骸，只有那像前的神燈放出微弱的人焰。左牆巍巍然豎立一隻暗紅的舊式立櫃，櫃頂幾乎觸到天花板，上下共兩層，每層鑲著巨大的圓銅片，上面有老舊的黃鎖。門上貼著殘破的鐘旭捉妖圖。右窗前有一架紡線機，左面是搖籃，裡面的孩子已經睡著了。暗黑的牆上掛著些零星物事。在後立一張方桌，圍著幾張椅子和長凳。\n\n（開幕時，遠處有急促的車笛聲，彷彿有一列車隱隱駛過，風在吹，烏鴉在天空成群地呼喚，屋裡沒有一個人。［漸漸由右屋傳出一個男人粗啞的聲音，低低唱著：“正月裡探妹正月正，我與那小妹妹去逛花燈。花燈是假的喲，妹子，我試試你的心哪，咦哈呀呼嘿！”\n\n中間夾著粗野低沉的笑聲。\n\n（裡面男人的聲音：（沉鬱地）金子！金子！你過來！\n\n［裡面女人的聲音：（低低地）我不！我不呢！\n\n［裡面男人的聲音：（粗啞地）金子！你坐這兒！（彷彿一把拉住她）\n\n［裡面女人的聲音：（掙開）你放開我！你放下手，有人來！\n\n（忽然掙脫了）有人來！\n\n［花氏由右屋走出來，前額的黑髮一綹一綹地垂著，蓋住半邊臉，眉眼裡更魅惑。她穿一件紅綢襖，黑緞褲，髮髻扎著紅絲線，腕上的金色手鐲鏗鏗地擺動著。\n\n焦花氏（回過頭笑）討厭！醜八怪！（整理自己的衣服，前額的黑髮理上去又垂下來）出來！（順便用牆上的鏡子照一下，怪動人的！臉上浮滿了笑容，她走向左面支起的窗前，屏住氣息，望望。裡面的男人又唱起小調。地伶俐地走到右門口，低聲地）別唱啦！\n\n外面沒有人，還不滾出來！\n\n（由右面走出仇虎。仇虎改了打扮，黑緞袍，血紅的裡子，腰扎藍線帶，敞開領，釦子只繫了幾個，一手提著舊的絨帽，一手拈著一朵紅花，一跛一跛地走出來。\n\n焦花氏走吧，天快黑了。\n\n仇虎（抬頭望望遠處的密雲）天黑得真早啊！\n\n焦花氏立了秋快一個月了，快滾！滾到你那拜把子兄弟找窩去吧，省得冬天來了凍死你這強盜。\n\n仇虎找窩？這兒就是我的窩。（盯住花氏）你在哪兒，哪兒就是我的窩。\n\n焦花氏（低聲地）我要走了呢，仇虎（扔下帽子）跟著你走。\n\n焦花氏（狠狠地）死了呢？\n\n仇虎（抓著花氏的手）陪著你死！\n\n焦花氏（故意呼痛）喲！（預備甩開手）\n\n仇虎你怎麼啦？\n\n焦花氏（意在言外）你抓得我好緊哪！\n\n仇虎（手沒有放鬆）你痛麼？\n\n焦花氏（閃出魁惑，低聲）痛！\n\n仇虎（微笑）痛——？你看，我更——（用力握住她的手）\n\n焦花氏（痛得真大叫起來）你幹什麼，死鬼！\n\n仇虎（從牙縫裡迸出）叫你痛，叫你一輩子也忘不了我！（更重了些）\n\n焦花氏（痛得眼淚幾乎流出）死鬼，你放開手。\n\n仇虎（反而更緊了些，咬著牙，一字一字地）我就這麼抓緊了你，你一輩子也跑不了。你魂在哪兒，我也跟你哪兒。\n\n焦花氏（臉都發了青）你放開我，我要死了。醜八怪。\n\n（仇虎臉上冒著汗珠，苦痛地望著花氏臉上的筋肉痙攣地抽動，他慢慢地放開手。\n\n焦花氏（眼神冒著火。人一絲也不動）死鬼，你……仇虎（慢轉過身，正臉凝望著花氏，苦痛地）你現在疼我不疼我？\n\n焦花氏（咬住嘴脣。點點頭）嗯！疼！（惡狠狠地望著他，慢而低地）我——就——這一一麼——（忽然向——仇虎的臉上——）疼你！（重重打下去）滾出去！\n\n（半晌。\n\n仇虎（一轉不動，眼盯住她，漸低下頭。走到方桌旁坐下，沉思地）哼，娘兒們的心變──變得真快！\n\n焦花氏（立在那裡，揉撫自己的手，一聲不響）\n\n仇虎（站起來，眼也不眨）金子？\n\n焦花氏（望望地，不回頭）幹什麼？\n\n仇虎（舉起手上的花，斜眼望著地）這是你要的那朵花，十五里地替你找來的。\n\n（速給她）\n\n焦花氏（看了仇一眼，又回過頭，不睬他）\n\n仇虎拾去！（把花扔在花氏面前〕我走了。（走向中門）\n\n焦花氏（忽然）回來，把花替我撿起來。\n\n仇虎沒有工夫，你自己撿。\n\n焦花氏（命令地）你替我撿！\n\n仇虎不願意。\n\n焦花氏（笑眯眯地）虎子，你真不撿？\n\n仇虎嗯，不撿，你還吃了我？\n\n焦花氏（走到仇的面前，瞟著他）誰敢吃你！我問你，你要不要我？\n\n仇虎我！（望花氏，不得已搖了搖頭）我要不起你。\n\n焦花氏（設想到）什麼？\n\n仇虎（索性逼逼她）我不要你！\n\n焦花氏（驀然變了臉）什麼？你不要我？你不要我？可你為什麼不要我？你這醜八怪，活妖精，一條腿，羅鍋腰，大頭鬼，短命的猴崽子，罵不死的強盜，野地裡找不出第二個“shun”鳥，外國雞……（拳頭雨似地打在仇虎鐵似的胸膛上）\n\n仇虎（用手支開她，然而依然亂鼓一般地捶下來）金子，金子。你放下手！不要喊，你聽，外邊有人！\n\n焦花氏我不管！我不怕！（迅疾地，頭髮幾乎散下來）你這醜八怪，活妖精，你不要我，你敢由你說不要我！你不要我，你為什麼不要我，我打你！\n\n我打你！我跟你鬧1我不管！有人我也不伯！\n\n（外面存人不清楚地喊：“大星媳婦！大星媳婦！”\n\n仇虎（摔開她，跑到窗前眺望）你看，有人，有人在籬笆門那兒叫！\n\n焦花氏（突停）誰？（躡足，迅疾地沿著牆走到窗前）這會兒會是誰？\n\n仇虎別嚷，你聽（有一個彷彿喝醉了的人，用他的破鑼嗓子含糊地唱著：“送情郎送至大門外，問一聲我的郎，你多咱回來？回來不回給奴家一個信，免的是叫奴家掛在心懷！”\n\n［唱到最末一句，戛然停止，那人敲著籬笆門，喊：“大星媳婦，大星媳婦！\n\n開門哪。“\n\n仇虎你聽，他在喊你！\n\n焦花氏（看不清楚，納悶）誰呢？（外面的人又在喊，“大星的媳婦！開門！”）\n\n哦，是他！\n\n這個老東西又喝多了。\n\n仇虎誰？\n\n焦花氏常五！\n\n仇虎（詫異）什麼，這個老傢伙還沒有死。\n\n焦花氏就是他，（厭惡地）不知又來這兒探聽什麼來了。\n\n仇虎探聽？\n\n焦花氏這兩天他沒事就到這兒來，說不定我婆婆託他來偷偷看我一個人在家做什麼啦！\n\n仇虎好，金子，我進去，你先把他打發走。\n\n焦花氏（一把抓住他）不要緊，你先別走！（睨視）哼，就這麼走了？\n\n仇虎（猜出，故意地）幹什麼？\n\n焦花氏（指著地上的花）你跟我把花撿起來！\n\n仇虎我，我不撿。\n\n［外面叫門叫得緊。\n\n焦花氏（不動聲色）你聽！\n\n［外面的常五：（急躁地）大星媳婦，大星媳婦，焦大媽，開門！開門！我就要進來了！\n\n仇虎（諦聽，睨望著金子）他要進來！\n\n焦花氏（乖張地）你不撿，開門就讓他進來抓你。\n\n仇虎（猛然）你這娘兒們心好狠。\n\n焦花氏狠？哼，狠的還在後頭啦！\n\n仇虎（吃一驚）“狠的在後頭！”好！這句話倒像是學著我說的。\n\n（打量地一眼）\n\n（外面又在叫喊。\n\n“shun”鳥，北平土話，醜人的意思。\n\n焦花氏（叉住腰）仇虎，你撿不撿？\n\n仇虎你看，（彎下腰）我這不是……（拾起那朵花，遞給花氏）其實，你叫我撿，我就撿又算個什麼？\n\n焦花氏（一手搶過那朵花）我知道這不算什麼。可我就是這點脾氣，我說哪兒，就要做哪兒，（招手）你過來！\n\n仇虎（走近）幹什麼？\n\n焦花氏跟我插上。（仇虎替她插好花，她忽然抱住仇虎怪異地）野鬼？我的醜八怪，這十天你可害苦了我，害苦了我了！疼死了我的活冤家，你這壞了心的種，（一面說一面昏迷似地親著仇的頸脖，面頰）到今天你說你怎麼能不要我，不要我，現在我才知道我是活著，你怎麼能不要我，我的活冤家，（長長地親著仇虎，含糊地）嗯──（外面的常五：（長悠悠地）大星的媳婦喲，你在幹什麼啦？快開門嘍！\n\n焦花氏（還抱著仇虎，閉著眼，慢慢推開他。驀地回頭向中門，放開嗓音，一句一句地，也長悠悠地）別忙噢！常五伯，我在念經呢，等等，我就念完嘍。\n\n（外面的常五：（嘆一口長氣）\n\n仇虎（翻翻眼）唸經？你念的是什麼經？\n\n焦花氏（推他）你別管，你進去，我來對付。這兩天我婆婆常找他，瞎婆子不知存了什麼心，說不定從他嘴裡，探聽出什麼來，回頭你好好在門口聽，你看我怎麼套他說話，你聽著！\n\n（一面說，一面四處尋覓東西，找到繡成一半的孩子的鞋，摺好大半的錫箔笸籮，擺好了經卷，放正了椅子，都做好，一手數點東西，一面念）小黑子的鞋，——錫箔，笸籮，——往神錢，——椅子擺正，……（沒有弄錯，向仇虎）怎麼樣？\n\n仇虎（讚美地，舉起拇指）第一！我當了皇上，你就是軍師。\n\n焦花氏好，我開門，你進屋子當皇上去。（一溜煙由中門跑出）\n\n［半晌。\n\n仇虎（四周望望，滿腔積恨，凝視正中右窗上的焦閻王半身像。陰沉沉地牙縫裡擠出來）哼，你看，你看我做什麼？仇虎夠交 情，說回來，準回來，沒有忘記你待我一件一件的好處，十年哪！仇虎等得眼睛都哭出血來，就等的是今天！閻王，你睜大了眼睛再看看我，（捶著自己的胸口）仇虎又回來。了。（指像）你別斜著眼看我，我仇虎對得起你，老鬼，我一進你焦家的門，就叫你兒媳婦在你這老臉上打了一巴掌，哼，閻王，你還覥著臉，好意思對我笑？（狠毒地）你瞧著吧，這是頭一下！“狠的還在後頭呢。”老鬼，把眼睜得大大地看吧，仇虎不說二句瞎話，今天我就要報答你的恩典。——（忽然聽到外面有人說話，回頭望一下，又拾頭對著焦閻王惡笑）現在我先到你兒媳婦屋裡當皇上去了。嗯！\n\n［仇虎走進右屋。立時由中門現出花氏，後面隨著常五伯。常五年約有六十歲上下，一個矮胖子，從前有過好日子，現在雖不如往日了，卻也樂天知命，整日有說有笑，嘴裡安閒不住。好吹噓，記性又不好，時常自己都不知扯到那裡，心裡倒是爽快老實。喜歡喝兩盅酒，從前的放蕩行為也並不隱瞞亂說出來，他是個過了時的鄉下公子哥，老了還是那副不在乎的調調兒。他的鬚髮，很別緻，頭已經露了頂，手裡提著一隻精細的鳥籠，天色晚，用綢罩蓋起來。他穿一件古銅色的破舊的緞袍，套上個肥坎肩。興致高，性情也極隨和，他待著自己的鳥兒狗兒如同白己的子女一樣。\n\n（他喝了點晚酒，興高采烈，邁進中門。\n\n焦花氏常五伯您進來！（指著方桌旁椅子）請坐吧。\n\n常五不，我說說話，就走。\n\n焦花氏那麼，您先放下您的鳥籠，歇歇。\n\n常五（呵呵地）也好，先讓我的鳥坐一會，叫它歇歇腿，我倒不累。（鳥籠放在桌上）\n\n焦花氏我跟您倒一杯茶。（倒茶）\n\n常五不，不用了，不同了。（忽然想了一下）可也好，就來杯白水吧，喂喂我的鳥，這鳥跟我一天，也該喝點水。（花氏把水遞給他。他接下添到鳥籠的水盂裡。\n\n一面說）你們的門真不好叫，其實一個籬門還用上什麼鎖，這都是你的婆婆，事兒多，沒事找事。我足足叫了好半天……大星媳婦，你在於什麼？你剛才說你——（忽然一個噴嚏，幾乎把水弄灑，杯子放在桌上，自己笑嘻嘻地）呵，百歲！呵（又一個噴嚏）呵，千歲！（又一個）\n\n啊，萬歲！你看，這三個噴嚏叫我在這兒當了皇上了。\n\n焦花氏（變了顏色，鎮靜一下，也笑嘻嘻地）您當皇上，我做您軍師。\n\n常五（倚老賣老）好，好，我封你為御前軍師，管我的三宮六院。\n\n焦花氏常五伯，您凍著了，我跟您拿點燒酒，驅驅寒。\n\n常五不，用不著了，我剛喝了幾盅晚酒。秋天到了，早晚氣候涼。人老了，就有點擋不住這點寒氣，不要緊，在屋裡呆一會就好。多喝了，我話多還不要緊，說不定就走不動，回不了家。\n\n焦花氏那怕什麼？喝兩盅，有了錯，我叫狗蛋送您回家。\n\n常五（望著花氏，想喝又有些猶疑，不好意思的樣子）那麼，你叫我喝兩盅？\n\n焦花氏（引逗他）家裡有的是好汾酒，辦喜事剩下來的。常五伯，我請您喝兩盅。\n\n常五（很慷慨地）好，那我就喝兩盅！\n\n焦花氏好！（預備酒杯，和酒）您坐呀！\n\n常五（坐在方桌旁）大星媳婦，你剛才說你……你念什麼？\n\n焦花氏哦，剛才？我念經呢。（放下杯子）\n\n常五唸經？\n\n焦花氏嗯！（倒酒）\n\n常五（由腰包掏出一把花生）巧啦，我剛買了一包大花生。（喂一口酒，剝花生）\n\n焦花氏（低首斂眉）常五伯，對不起您！（走到香案前，叩了一個頭，跪在紅墊上，喃喃禱告！敲一下磬，低低敲著木魚，虔心唱誦）“南無阿彌多婆夜，哆他伽多夜，哆地夜他，阿彌利都婆毗。阿彌利多，悉耽婆毗，阿爾唎哆，毗迎蘭帝，阿彌唎哆，毗迦蘭多，……”\n\n常五（詫異地應了起來，走近花氏）你在念些什麼？\n\n焦花氏（搖搖手，更虔誠地）“……，伽彌膩，伽伽那，識多伽利婆婆訶。”\n\n（又敲兩下磬，深深拜三拜，肅穆地立起來）常五伯？\n\n常五（肅然起敬）我沒有來，你一個人，就念這個？\n\n焦花氏嗯。\n\n常五這叫什麼？\n\n焦花氏我念的是往生咒，替我們公公超度呢！\n\n常五（咂咂嘴，搖頭，讚歎地）好孝順的媳婦，你想替閻王超度？\n\n焦花氏（祥光滿面）公公在世的時候殺過人。\n\n常五（爽直地笑起來）多多唸吧，唉，我看不超度也罷，閻王倒也該進地獄下下油鍋。\n\n焦花氏喲，菩薩！您這說的是什麼話，我們做兒女的怎麼聽得下去？\n\n常五得罪，得罪！大星媳婦，閻王跟我是二十年老朋友，我這倒也說的是老實話。（剝開顆花生）你婆婆還沒有回來？\n\n焦花氏這兩天下半晌就出去，到了煞黑才回來。\n\n常五（有意義地）你知道她在幹些什麼？\n\n焦花氏（馴順地）老人家的事，我們做小輩的哪敢問。（探聽一下）不過我彷彿聽見她老人家時常找那廟裡的會看香的老姑子，就是那個能唸咒害死人的老神仙。\n\n常五（喝口酒）我也在那廟裡看見她，奇怪，一個瞎老婆子在那裡跟老姑子拜神唸咒，鬧些什麼，唉，你們焦家人都有點猜不透，外面看著挺好，裡面都不知玩的什麼把戲。我就不愛看這個，——自然，金子，你除外。你是個正派人，不過你也得小心，年紀輕輕，長得又花兒似的，一個不留神，就會叫——哦，大星還沒有回家？\n\n焦花氏（嚴嚴警備，盯著他）大星剛出門不兩天，哪能就回來。\n\n常五（四周望望，低聲）大星的媳婦，我問你，你婆婆待你怎麼樣？\n\n焦花氏哦，（翻翻眼，心裡打算）您問，我婆婆待我呀？\n\n常五嗯？\n\n焦花氏（忽然明快地）那自然不錯，待我好著得呢？親生親養的媽待我也不過是這樣。\n\n常五（咳嗽一聲）可我……我總覺得你們婆媳倆有點不對付。\n\n焦花氏誰說的？（拿起小黑子的鞋，一針一針做起來）過著好好的日子，這是誰說的？\n\n常五（又咳嗽一聲，搖搖頭）怪，怪，你們家裡的事沒法明白。你說你婆婆好，你婆婆這兩天當著人也說你不錯，可背後，背後總——（忽然搖搖頭）\n\n我不說了，我還是不說的好。\n\n焦花氏（放下針線，笑著）說呀，常五伯，門民偷偷地盯著）家務事說說講講有什麼怕的？\n\n常五（醉意漸濃）不，不，不好。說了我就是搬弄是非，長舌頭，我這個人頂不願意管人家的家務事。\n\n焦花氏常五伯，（走到方桌旁）您不是外人，我年紀小，剛做兒媳婦，有什麼錯，您不來開導開導，還有誰肯管哪？來，（斟一杯酒）常五伯，您再喝一盅。\n\n常五（笑眯眯地）好，好，我喝，我自己喝。（一口灌下）\n\n焦花氏嗯，（期盼地）常五伯，您說我婆婆背後怎麼樣？\n\n常五（望著她）你婆婆背後叫我——嗯，我看還是不說的好，說了你婆婆又埋怨人。\n\n焦花氏（停，悻悻地）好，不說就不說吧。（又走回去拿起針線）\n\n常五（搭訕著）你要我說，焦花氏（又笑眯眯地）隨便您，常五伯。\n\n常五（忍不住）好，好，我說，我說，（囉嗦地）這可是你叫我說的。\n\n焦花氏（挑她的花）常五伯，我可沒有叫您說。\n\n常五好，好，好，好，我自己願意說。我告訴你，我不是搬弄是非，你婆婆背後叫我沒事就看（讀陰平）著你。\n\n焦花氏（咳嗽一聲，慢慢地〕哦，您看，（尖酸地）她老人家多疼我！\n\n常五不是看你，你聽錯了，是看（讀陰平）著你。她說現在你們的家裡忽然有點——有點不大安靜。\n\n焦花氏哦！（須悟〕不安靜？\n\n常五嗯。不大安靜。她說她一個人，眼又瞎，看不見。很不放心。\n\n焦花氏家裡有什麼不安靜，常五說的是呀，我看，（四面望）怪好的，怪安靜的。難道有你這賢慧媳婦，現在家裡還會藏個野漢子？\n\n焦花氏（翻翻眼）嗯，可那也難說。\n\n常五（吃了一驚）怎麼？\n\n焦花氏（警嚇）您不是第一個就信她老人家的話，跑到我們家裡搜查來了麼？\n\n常五（紅了臉）嚇，這是怎麼說的。誰說信她的話，（指點著）她的話我這耳朵進去，這耳朵就出來。嚇，這是怎麼說的！\n\n焦花氏（慢慢地）您不信就好了。您是年高有德的人，您公公道道他說一句勝過我們小人說一萬句。\n\n常五（摸摸胡 子）你說的不錯，說的不錯。我向來好說公道話，像你這樣賢德媳婦，夫丈出了門，婆婆不在家，一個人，孤苦伶仃，在家裡唸經做活，真是千中不挑一，萬中不挑一。\n\n焦花氏您多誇獎了。常五伯，您再喝一盅吧。\n\n常五好，好，我自己來。\n\n焦花氏（故意吃了一驚）喲，酒還是涼的，您看我，真是！我跟您熱熱去。\n\n常五（更愉快〕不用，不用了，這樣好，這樣好。金子你，真是個好兒媳婦，又聰明又懂事，又孝順，哼，我的兒子要娶了這麼個兒媳婦，蓋上棺材蓋我都是樂呵呵的。（又半盅酒）回頭，金子，大星一會兒回來，我一定得在他面前力你說幾句公道話。\n\n焦花氏（吃一驚）什麼，您說什麼？\n\n常五（瞪瞪眼）我要說幾句公道話呀。\n\n焦花氏（焦切地）您說大星一會兒就回家？\n\n常五啊？你不知道？——（忽然想起）啊，（敲敲自己的腦袋）這你婆婆叫我不要告訴你的。可我又說出來了。不過這也不怪我，（自解）喝點酒，話就多，那有什麼法子？\n\n焦花氏（冷不防）誰叫他回來的？\n\n常五（冒失）自然是我！不，是你婆婆！是她託我去叫大星迴家，趕快回家，——焦花氏您就叫他去了？\n\n常五（無可奈何的神氣）嗯，我有什麼法兒，誰叫我天生脾氣好，好說話。\n\n你叫我去，我也不是一樣地去，這……這也不能怪我。\n\n焦花氏（壓制笑）大星迴家是個喜信，怎麼提得上怪呢？哦，（彷彿不在意）\n\n大星沒說準什麼時候回來？\n\n常五倒沒說準，說不定是今天晚上？說不定是明天早上，也說不定就是這一會。\n\n焦花氏哦！（沉思）討厭，這針真不好使！哦，我婆婆託您的時候，沒求您帶個什麼話？\n\n常五也……也沒說些什麼！她就說家裡亂哄哄的，彷彿半夜裡直進人。\n\n焦花氏（大驚夫色）哦，進來人？（一針戳了拇指呼痛）喲！（放下針線）\n\n常五怎麼啦？\n\n焦花氏針紮了手，不要緊的！哦，（沉靜地）那會是誰呢？\n\n常五說的是呀！她可說要大星趕快回來，說家裡要有一雙眼睛，才看得明白。\n\n焦花氏（又拿起針線，笑笑）這不是一雙眼睛？\n\n常五說的是呀！你看，（指她）這不是眼？（指自己）這不是眼？反正，她說的亂七八糟，胡說一大泡。你這個婆婆瞎了眼，疑心病就重，沒有法子。\n\n焦花氏您看，（拾頭）我婆婆是不是犯了點瘋病！\n\n常五（很肯定地）嗯，有！有！有點！\n\n焦花氏半……半夜裡家裡會進人，這不是瘋話！\n\n常五嗯，瘋話！誰相信，可金子，你也得小心，年紀輕輕，長得挺俊，這裡又四面不靠人家，──（忽然，咳嗽一下，四外望望，又重重咳嗽一聲）\n\n焦花氏您幹什麼，常五（祕密低語）你——你們這屋子有人沒有？\n\n焦花氏（驚愕）人？\n\n常五怪，這屋子怪不對的。我問你，家裡藏著什麼人沒有？\n\n焦花氏（翻了臉）藏誰？青天白日，我一個婦道會藏誰？\n\n常五誰說你？大星媳婦，我說你一個人在屋裡不小心，說不定就有強盜偷進來。\n\n焦花氏強盜？哪個強盜敢偷焦閻王的家？\n\n常五金子，你不知道這個強盜專找你們家裡來？\n\n焦花氏哦，那會是準？\n\n常五（指著花的活計）誰？我問你，你手裡繡的是什麼？\n\n焦花氏小黑子的鞋。\n\n常五不，我說你繡的花？\n\n焦花氏哦，這個？——虎！\n\n常五（低聲）就是他——虎回來了！\n\n焦花氏虎？誰呀？\n\n常五你不明白，虎！仇虎回來了！\n\n焦花氏（佯做不知）仇虎？仇虎是幹什麼的？\n\n常五（詫導）你不知道？仇虎？你差一點都要嫁給他，你會不知道？\n\n焦花氏常五伯，您喝酒就喝酒，別胡說八道的。\n\n常五真的！你爸爸十來年前就把你許給仇虎！\n\n焦花氏哦。\n\n常五後來，仇虎家倒了，吃了官司，他才改了主意，把你又許給閻王當兒媳婦，這麼要緊的事，你就會不知道。\n\n焦花氏我爹媽活著的時候就沒有提過。\n\n常五我告訴你，仇虎這次回來是要跟你們焦家大小算賬的，你可少惹他，你公公害得人家不輕，閻王結下的仇可得由你們解了。\n\n焦花氏不是大星就要回來麼？\n\n常五（提起鳥籠）嗯，嗯，大星迴來不也是白搭，窩囊廢，他哪對付得了仇虎？\n\n（忽然回過頭）你見過仇虎麼？\n\n焦花氏沒，沒有。您從前見過？\n\n常五那還用說。我告訴你，要多醜就有多醜，羅鍋腰，灶王臉，粗大個，滿身黑毛。你見著他告訴我，送到偵緝隊就是大洋錢，你聽見了沒有？\n\n焦花氏知道，知道。您要走了？\n\n常五（走到門口，又想起，低聲）你知道仇虎回來的事誰告訴我的？\n\n焦花氏誰？\n\n常五你婆婆。\n\n焦花氏（懼駭）什麼，她！她怎麼會知道？\n\n常五她說鐵路上的人告訴她的。她說仇虎就躲在這一帶，偵緝隊正在搜著呢！\n\n焦花氏哦！（小孩啼哭）常五伯，小黑子快醒了，我要看孩子，不送您老人家了。（走到搖藍那裡輕輕推搖）\n\n常五哦，小黑子！（也走到搖籃旁邊）哼，這孩子真像他死了的媽，怪可憐相的。（打了個呵欠）我走了，啊！（走到門口〕哦，金子，乘你婆婆沒回來，把那酒瓶裡添足了涼水，別說我在你這兒喝不花錢的酒來了。\n\n我在這兒什麼後也沒有說，聽見了沒有？啼，啼，（開啟門，外面籠滿秋霧）\n\n呵，這是什麼天氣，好好地又下起霧來了。\n\n［常五提著鳥籠，興高采烈地走出中門。出了門又聽見他唱起“送情郎送至大門外……”。\n\n［孩子又不哭了，花氏忙走到窗前，向外望了望，立刻走到右門旁。\n\n焦花氏仇虎！仇虎！\n\n（仇虎由右門走出。\n\n仇虎（憤恨地）他走了？\n\n焦花氏走了。（望望仇虎的臉）哦，你都聽見了。\n\n仇虎嗯，（陰沉地）他們知道我回來更好，（望著閻王的像）閻王你害了我一次，你還能害我兩次，來吧！仇虎等死呢！\n\n焦花氏等死？等死？（徘徊，低聲喃喃）為什麼等死！為什麼要等死？（搖頭）\n\n不！不！不！我們，我們要——（慢慢抬頭上望，忽然——）仇虎，仇虎！\n\n你看，你看……仇虎什麼？\n\n焦花氏（跑到仇虎身旁）你看！（恐怖地叫起來）你看，往上看。\n\n仇虎什麼？\n\n［外面天更暗了。\n\n焦花氏相片！相片！（失了顏色）他看著我，他看著我。\n\n仇虎誰？\n\n焦花氏（低頭，縮成一團 ）閻王，閻王的眼動起來，——他，——他活了，活了！\n\n仇虎（抱著花氏，眼盯著昏暗裡的焦閻王的相片）胡說！胡說！還不是張相片，你別瞎見鬼。\n\n焦花氏真的！真的！（漸漸恢復自己的意識）虎子你沒看見？真的，我方才真看見他對我笑，叫我。\n\n仇虎呸！（向上啐了一口）閻王，你要真活了，你走下來，仇虎倒等著你呢。\n\n（推著花氏）你看，他還動不動？\n\n焦花氏（偷偷抬起頭望望）他……他不動了。\n\n仇虎（警告）金子，你以後別這樣胡 喊。\n\n焦花氏我向來不的，不過，剛才我實在是看見——仇虎金子，不要再說了。\n\n焦花氏虎子，我……我有點怕。虎子，你到窗戶那裡看看去。\n\n仇虎有什麼？（走到窗前望望）外面什麼也看不見，霧下大了。\n\n焦花氏下了霧？\n\n仇虎嗯，大霧。\n\n焦花氏（失神地）我怕的很！\n\n仇虎怕什麼？\n\n焦花氏（沉思地）我怕我婆婆叫大星迴來！\n\n仇虎嗯？\n\n焦花氏（一直沉思地）我不知道她要跟大星說些什麼？\n\n仇虎哼，大星還有什麼說的，他從我手裡把你搶過來。\n\n焦花氏（低頭）不，不是他，這怪他爸爸，他原來並不肯要我。\n\n仇虎哼！\n\n焦花氏虎子，你先走，你快走吧。省得他回來碰見你。\n\n仇虎好，我走。可是金子你沒有忘記你剛才對我說的話？\n\n焦花氏（抬頭）什麼？\n\n仇虎你說你要離開這兒？\n\n焦花氏嗯，我要走。這兒到了秋天就下著大霧。只有我那瞎子婆婆跟我在一塊，她恨我，我恨她。大星是個窩囊廢，沒有一點本事。他是他媽的孝順兒子，不是我的爺兒們。\n\n［霧裡遠遠有火車汽笛聲，急行火車由遠漸近。\n\n仇虎金子，你要上哪兒？\n\n焦花氏遠，（長長地）遠遠的——（託著眼）就是你說那有黃金子鋪地的地方。\n\n仇虎（慘笑）黃金？哪裡有黃金鋪地的地方，我是騙你的。\n\n焦花氏（搖頭）不，你不知道，有的。人家告訴過我說。有！我夢見過。\n\n仇虎金子，大星迴來——（霧裡的火車漸行漸遠，遠遠有一聲悠長的尖銳的車笛。\n\n焦花氏（假想）你別說話，你聽，到那個地方，就坐這個。“吐兔圖吐，吐兔圖吐”，坐著火車，一直開出去，開，開，開到天邊外。哼，我死也不在這兒呆下去了。\n\n仇虎金子，你知道，大星迴來——焦花氏（忽然）你記得我們小的時候麼：有一天我梳著油亮亮兩個小辮，在我家裡小窗戶下面紡著線等你？\n\n仇虎（眼睛發著光）嗯，那時，我爸爸還活著，我夭天跟著爸爸在田裡看地放牛。\n\n焦花氏我還記得那時我紡線時唱的歌呢：“大麥綠油油，紅高粱漫過山頭了，我從視窗還望下見你，我的心更愁了，更──仇虎（忽然硬起來）別說了，你忘了大星要回來啦麼？\n\n焦花氏（從回憶中喚醒）哦，是，是。虎子，你快走吧！\n\n仇虎金子，你是真想走麼？\n\n焦花氏（又恢復地平時硬朗朗的態度）誰騙你？\n\n仇虎那我回頭還要來。\n\n焦花氏回頭？不，那你千萬別！大星就許回了家？\n\n仇虎哦？\n\n焦花氏瞎子一定在屋裡。\n\n仇虎她敢怎麼樣？\n\n焦花氏敢怎麼樣？送你到偵緝隊，怎麼跑出來的再怎麼送回去。\n\n仇虎哼，（沉思地）瞎婆子！瞎婆子！（索性坐下）那我不走了！看她怎麼樣？\n\n焦花氏（抓著仇的臂膊）你幹什麼？\n\n仇虎（忽然立起）好，我們索性回屋裡坐一會，我們倆再敘敘。\n\n（拉著花氏的手）\n\n焦花氏不，你走，你別做死！\n\n仇虎（回頭向中門）哼，我跟瞎婆於是一尺的蠍子碰上十寸的蜈蚣，今天我們誰也不含糊誰，我得先告訴她，我仇虎就在這兒。哼，明地來了不黑地裡走。跟她先說個明白，叫她也吃一副開竅順氣丸，先有個底。\n\n焦花氏不，不，虎子，你得聽我的話，聽我的話，聽——聽——聽我的──［中門慢慢開了，花氏懼怕地回過頭去。焦母扶著柺杖走進來，臉上罩上一層嚴霜，一聲不響地立在門口。她手裡抱著一個個紅包袱，耳朵彷彿代替了眼睛四下搜察。\n\n焦花氏（嘆一口長氣）哦，媽媽。\n\n（仇虎呆在那裡。\n\n焦母（冷酷地）哼，你在念叨些什麼？\n\n［半晌。仇虎正想大模大樣地走近焦氏，焦花氏忙以手示意，求他快進右門。\n\n（仇虎望望焦氏，望望金子，躡足向右門走去。\n\n焦母（忽然）站著！（仇虎又愣在那裡）誰？\n\n焦花氏誰？（不安地笑著）還不是我！（忽然做出抱著孩子的樣子，一面走，一面唱著催眠歌）嗯——嗯——嗯！聽……聽話呀，嗯——嗯——嗯！（懇求地望著仇虎，仇虎又想走近焦氏）小寶貝要聽話呀，（一面又望焦氏）聽話睡覺覺啊，嗯——嗯——嗯！（望仇虎）聽話的寶貝有人疼啊，嗯——嗯——嗯！（望焦氏）小寶貝睡覺啊，嗯——嗯——嗯！（回頭看仇虎慢慢邁入右門，緊張的臉顯出一絲微笑，對著仇虎的背影）好孩子真聽話呀，嗯——嗯——嗯。（望著焦氏）好寶貝睡著了啊，嗯——嗯——嗯。\n\n焦母（諦聽一刻，忽然）金子，你在幹什麼？\n\n焦花氏我在哄孩子呢！（低聲，孩子漸漸睡熟了）嗯——嗯。\n\n焦母哄孩子？\n\n焦花氏媽，聲音小點。孩子剛睡著！（更低柔）嗯——嗯——嗯。\n\n焦母（明白她的謊，指窗前的搖籃）哼，孩子在這邊，我知道，我的祖奶奶！\n\n（正要向搖籃走去）\n\n焦花氏（掩飾）我剛把孩子抱過來的，您沒有看見。\n\n焦母（沒有辦法，嚴厲地）扯你孃的臊，你靠在桌子旁邊幹什麼？\n\n焦花氏（硬朗朗地）我渴，我先喝口水。\n\n焦母你渴什麼，桌上沒有水！\n\n焦花氏（設想到她知道這樣清楚）哦，沒——沒有——可是——焦母（頭歪過去）滿嘴瞎話的狐狸精！（冷酷地）你過來！\n\n焦花氏（慢吞吞地）嗯！（偏慢條斯理地把頭上的花插正了）\n\n焦母（走到香案前，把紅包袱放在上面）過來！\n\n焦花氏（惡狠狼地望著焦母，低柔地）就來。\n\n焦母快過來，（柺杖在地上搗得山響）過來！（坐在香案旁的椅子上）\n\n焦花氏（冷冷地）您要嚇著孩子！（走過去）\n\n焦母假慈悲。（指搖籃）他不是你的兒子。\n\n焦花氏嗯，媽，（拖到焦母身旁）媽，我過來了。\n\n焦母（一把拉住她的手）我摸摸你。\n\n焦花氏（吃了一驚，但是——）您摸吧！\n\n焦母你穿的什麼？\n\n焦花氏（眼望前面）大紅襖，黑緞褲，（故意說出）過節大星做的。\n\n焦母（恨惡地）哦，手上是什麼？\n\n焦花氏（斜眼〕包金鐲子！白銀戒子，過節大星買的。\n\n焦母（厭惡地）哼！（探到頭上，摸著仇虎的花，忽然）哦，這是什麼？\n\n焦花氏（不由得驚一下）哦，這個？——花，媽。\n\n焦母（逼得緊）花，誰給你的？誰給你的？\n\n焦花氏（眼神一轉）誰給的？（故意反問）哼，天上掉下來的？地裡頭鑽出來的？\n\n（斜視）我自個兒在門口買的。\n\n焦母（被她衝撞回去，卻莫明其妙來了一股火）買？買這個做什麼？\n\n焦花氏（望著她）昨兒格，我夢著大星迴了家，——焦母誰告訴你大星要回家？\n\n焦花氏誰也沒告訴我，我不是說做夢做夢麼？\n\n焦母做夢，做什麼夢？\n\n焦花氏大星到家門口，就跌一大跤，我才想戴個紅花破破，取個吉利。\n\n焦母哼，做個夢，也要戴個花！丟了它，等我死了你再戴，大星娶了你這個狐狸精，魂都沒有還，要你戴上花兒葉兒地來迷他。丟了它！\n\n焦花氏（緩緩地）嗯！（望著焦母森然的面孔，不覺取下花來）\n\n焦母（嚴峻地）扔在哪兒？\n\n焦花氏（沒有辦法，把花扔在腳下，狠毒地看了焦母一眼）在您腳底下。（用腳點了點）這兒！\n\n焦母（倏地立起，朝著那紅花狠狠地踹了又踹）你戴！你戴！（彎下腰拾起花）\n\n拿去戴去！（把踢成紛亂了的花向花氏擲去，不想正打在花氏的臉上）死不要臉的賤貨，叫你戴！叫你戴！戴到陰曹地府嫁閻王去。\n\n焦花氏（氣得臉發了青，躲在一旁，咬著牙。喃喃地）我當了閻王奶奶，第一個就叫大頭鬼來拘你個老不死的。\n\n焦母（聽不清楚）你又叨叨些什麼？\n\n焦花氏我念叨著婆婆好，閻王爺 一輩子也不請您吃上席去。\n\n焦母（猜得明白）嗯，我死不了，妖精，你等著，天有多長的命，我就有多長的命。你咒不死我，我送你們進棺材。\n\n［遠遠又有火車在原野裡的鐵道上轟轟地弛過，不斷地響著嘹亮的汽笛。\n\n焦花氏媽，您聽！您聽！（盯住焦氏）\n\n［遠遠火車的汽笛聲。\n\n焦母聽什麼？金子，你的心又飛了，想坐火車飛到天邊死去。\n\n焦花氏誰說啦？（急於想支使地出去）您不想出去坐坐，看看火車，火車在霧裡飛，好看得著呢？\n\n焦母（用杖搗著地）我怎麼看？我問你，我怎麼看？\n\n焦花氏（想起，支吾著）您——您不是說您沒有眼比有眼還看得準。\n\n焦母（暗示地）嗯，我看得準，我看準了你是我們焦家的禍害。你的心一天變上十八個樣，我告訴你，火車是一條龍，冒著毒火，早晚有一天他會吃了你，帶你上西天朝佛爺去。\n\n焦花氏嗯，（厭惡地）您不喝口水，我跟您倒碗茶？\n\n焦母不用，我自己來。你少跟我裝模裝樣，我不用你這麼對我假門假事的。\n\n焦花氏那麼，我回到我屋裡去了。\n\n焦母滾吧。（花氏忙忙走了一半）你站著，金子，我問你一句話。\n\n焦花氏嗯，媽。\n\n焦母（慢慢地）你這兩天晚上打的什麼吃怔？\n\n焦花氏誰，誰打吃怔啦？\n\n焦母半夜裡，你一個人在房裡嘰裡呱啦地幹什麼？\n\n焦花氏我，我沒有。\n\n焦母（疑惑地）沒有？屋裡面亂哄哄的，我走到門口又沒有了，那是幹什麼？\n\n焦花氏哦，（似乎恍然）您說那個呀！（笑）那是耗子，半夜我起來捉耗子呢。\n\n焦母（低沉地）再以後要有耗子，你告訴我，你看見這個麼？（指香案前的鐵柺杖）我就用這條鐵柺杖打死他。\n\n焦花氏嗯，媽。（要向右屋走）\n\n焦母別走。你坐下。\n\n焦花氏嗯。（立在那裡）\n\n焦母（冷酷地）坐下。\n\n焦花氏我坐下了。（還立在那裡）\n\n焦母（嚴峻地）你沒有，我知道。（用柺杖搗著地厲聲）坐下。\n\n焦花氏（惡惡生生地望著焦氏，不得已地坐下去）嗯，媽媽。\n\n焦母（露出一絲獰笑，暗示地）我告訴你一件事。\n\n焦花氏嗯，媽。\n\n焦母昨天晚上我做了一個噩夢──焦花氏哦，您也做了個噩夢？\n\n焦母（摸起錫箔，慢慢疊成元寶，一句一句地）我夢見你公公又活了。\n\n焦花氏公公———活了？\n\n焦母（不慌不忙地）嗯，彷彿是他從遠道回來，可是穿一件白孝衣，從上到下，滿身都是血，——焦花氏（不安地）血？\n\n焦母嗯，血！他看見小黑子，一句話也不說，抱起來就不放手，眼淚不住地往下流。\n\n焦花氏哦。\n\n焦母我向前去勸，剛一叫他，忽然他變了個老虎，野老虎——焦花氏（吃了一驚）老虎？\n\n焦母嗯，野老虎，那彷彿見了仇人似地就把小黑子叼走了。\n\n焦花氏哦，這個夢凶——凶的很。\n\n焦母誰說不是，“猛虎臨門，家有凶神”。我看這兩夭家裡要出事，金子，你說？\n\n焦花氏坐家裡好好的，哪會出什麼事？\n\n焦母（立起來，在香案上拿起一炷高香，對金子，彷彿不在意地）金子，你知道仇虎在哪兒？\n\n焦花氏仇虎？\n\n焦母你別裝不知道，我的乾兒虎子回來了，你會不知道？過來，金子，（舉起香）點上。\n\n焦花氏（不安地，就桌上的長命燈顫巍巍地點起香，婆媳二人對著面）我倒是聽說虎子回來了，可是誰曉得他躲在哪個窩裡死去了！（香火熊熊燃照在焦氏死屍一樣的臉上）\n\n焦母金子！（一把抓住金子的腕）\n\n焦花氏（嚇住〕媽，幹什麼？\n\n焦母（凶神一般）你的手發抖。\n\n焦花氏（聲音有些顫）香火燙的，媽。\n\n焦母他沒有到我們家裡來？\n\n焦花氏誰？媽？\n\n焦母仇虎！\n\n焦花氏他怎敢來？（轉動香火，火焰更旺）\n\n焦母沒有來望望你。說近些，差一點你們也是一對好夫妻。（指香爐）把香插上。\n\n焦花氏（一面插香，一面說）媽，您別冤枉人！醜八怪，誰要他？他來了，我就報偵緝隊把他抓去。\n\n焦母你說了。\n\n焦花氏嗯。\n\n焦母你公公（指右窗前的像）在上面可聽見了的。\n\n焦花氏嗯。\n\n焦母去吧。（花氏走到右門口，焦氏彷彿忽然想起一件事）金子，你的生日是五月初九，是不，焦花氏是。（不覺疑惑起來）幹什麼？\n\n焦母（溫 和地）你生下的時辰可是半夜子時？\n\n焦花氏嗯，你問這個幹什麼？\n\n焦母（不理她）我問你，是不是？\n\n焦花氏是，媽。\n\n焦母（惡狠地）我問問，算算你命裡還有兒子不？\n\n焦花氏（利嘴）沒有，不用算。\n\n焦母（忽然柔和地）好，到屋裡去吧，你去吧。\n\n焦花氏嗯。（怪異地盯焦氏一眼，轉身入右門）\n\n焦母（聽著花氏走出門，狠很嘆一口氣）哼，死不了的敗家精。\n\n（外面霧裡的烏鴉在天空盤旋，盤旋，悽慘地呼噪。遠遠電線扦嗚嗚地響著。\n\n（焦氏輕輕地走到右門口，聆聽一刻，聽不見什麼，廢然地走到香桌前。她忽然回頭，朝言門愣一愣，沒有人進來，地解開香案上的紅包袱，裡面裹著一個木到的女人形，大眼晴，梳著盤髻，臉上塗著紅胭脂，刻工粗拙，但還看得出來是金子的模樣。木人肚上貼著素黃紙的咒文，寫有金子的生辰八字，心口有硃紅的鬼符，上面已扎進七口鋼針。她用手摸摸木人的面寵 ，嘴裡很神祕地不知數落些什麼。\n\n焦母（摸著木人的輪廓，喃喃地）也許刻得不像她，（慢慢地）哼，反正上面的生辰八字是對的。（用手掐算）五——月——初九。（點點頭）半夜裡——子時生的。嗯，對的，上面沒有寫錯。（她把木人高高託在手裡，舉了三舉，頭點三下，供在香案上。磬重重響了三下，她跪在案前，叩了三下，神色森嚴，依然跪著，嘴裡唸唸有詞，又叩了一個頭，朝著木像，低聲）金子，香是你自己點的。生辰八字是你自己說的。你金子要是一旦心痛歸天，可不能怪我老婆子焦氏。（又深深一拜，立起，又敲了一聲磐，走到香案前，舉起木人，從頭上拔下一根鋼針，對著心口，低聲狠惡地呼喚）金子，金子，（第三聲“哼！”地一聲將針扎進）哼，金子！\n\n（嘆一口氣，她彷彿非常疲乏！慢慢數著針頭，揚起頭）\n\n已經八針（勝利地）就剩一針了，金子。（把木人又端端正正放在香案前面，用紅包袱蓋上）\n\n外面電線杆嗚嗚地響，隱約有人趕著羊群走近的聲音，地不言不語走進左門。\n\n（立刻花氏由右門躡足走進來。\n\n焦花氏（低聲對右門內）你先別來，聽我咳嗽。\n\n［花氏走到中門，開門望望，外面一片大霧，看不見人。她迴轉身，望見桌前的紅包袱，匆忙跑近掀開視。舉起木人細看，立刻明白，厭惡地又放在案上。\n\n焦花氏（向著左門，毒惡地）哼。（把木人蓋上，忽然想起右門的仇虎，輕輕咳嗽一聲。仇虎隨著現在右門口，正要舉足向中門走。——）\n\n［焦氏森嚴地由左門急出。\n\n焦母（怕花氏走進來）站住！\n\n焦花氏（又輕咳一聲，仇虎愕然，立在右門前，以手示意，叫他再進去）\n\n焦母（慢慢走至中門）誰？是誰？\n\n焦花氏是我，媽。\n\n焦母（厲聲）還有準？\n\n焦花氏還有？（以目示仇虎，令其毋做聲）還有——（對仇虎噗哧一笑）有鬼！\n\n焦母哦！\n\n（花令仇虎迸門，他眈眈地望著焦氏，恨恨走出。\n\n焦母（沒有辦法，半晌）我當是老虎真來了呢。\n\n焦花氏媽，您不進屋去歇歇麼！\n\n焦母不，你不用管，我要在堂屋裡坐坐。\n\n焦花氏好，您坐吧，（不甘心地走入右門）\n\n（焦氏侯她出去，走到香案前，摸摸紅包袱下面的木像，放了心，口裡又不知數落些什麼。\n\n［這時搖籃裡忽而恐怖地哭起來了，她走到搖籃旁邊，把孩子抱起來，悲哀地撫摸著孩子的頭。\n\n焦母（又輕輕拍著孩子的背）小寶貝做了夢了！嗯——嗯！夢見了老虎來咬你籲，嗯——嗯？老虎不吃小黑子的，嗯——嗯！不要怕呀，嗯——嗯，奶奶一輩子守著你啊，嗯——嗯！不要怕呀，嗯——嗯。（抱著孩子進了左屋）\n\n（外面彷彿羊群亂哄哄地奔踏過來，咩咩地哀叫。隨著羊的亂竄聲，有一個很愉快的喉嚨在：“達，達，打——低——！達低達低達，達打達達，達低達！低打打打打打達！達——達——低達，低打打打打打達！（更高興）達，達，打——低——。\n\n達低達低達，打達達，達低達！低打打打打打達！“隨著這抑揚頓挫的”洋號“，白傻子嘴裡又打起威武的軍鼓，舌頭捲起嘟嚕！”得——一兒鏘，鏘，鏘！得——兒鏘鏘鏘！得——兒鏘鏘——得——兒鏘！（拼了命！）得——兒鏘鏘鏘！得——兒鏘鏘鏘！得——兒鏘鏘——得——兒鏘！“他不可一世，耀武揚威地由中門操進來。”得——鏘鏘，得——兒鏘！“兩隻手掄起想象的鼓槌向下打，頭上流著熱汗。\n\n好忙！——進門並沒有看見焦大媽！由左門又走進來一一嘴裡還得吹洋號：“達，達，打——低（忽而由身右面叫一聲：焦母誰？\n\n白傻子（大吃一驚，鼓號俱停。看見焦氏。伸伸舌頭，立刻轉身就跑）——焦母（立起）站住！誰？\n\n白傻子（只好愣在那裡）是，是——（嚥下唾沫）是我！\n\n焦母我？（猜出多半是他）“我”是誰？\n\n白傻子（結結巴巴，急得直眨眼）狗——狗蛋！焦大媽。（說完了又要跑）\n\n焦母別跑！你！你不放你的羊，你來這兒幹什麼！\n\n白傻子不，不幹什麼。我！（瞪著大眼）我看你家新媳婦來了。\n\n焦母新媳婦有你的什麼？\n\n白傻子（笑嘻嘻地，順口一數落）“新媳婦好看，傻——傻子——看了直打轉；新媳婦醜，傻——傻子抹頭往外走。”\n\n焦母你也愛看好看的媳婦？\n\n白傻子（翻翻眼看著焦大媽）嗯！（鼻孔頓時一吸，兩條青龍呼地又縮排去）\n\n焦母狗蛋，你別看她，我家媳婦是個婊子 ，她是老虎，會吃人的。\n\n白傻子老虎？（不信地）嗯！我看過她！\n\n焦母你看過老虎，你還來幹什麼？\n\n白傻子（鼻涕又流下來，舌尖不覺翻上去舔）那——那我來看看，她會吃我不？\n\n（又抹一下鼻涕）\n\n焦母（可憐他）唉，狗蛋，你日後也要個老虎來吃你麼？\n\n白傻子（老實地）老……虎要都是這樣，我看還……還是老虎好。\n\n焦母（酸辛地）傻子，別娶好看的媳婦。“好看的媳婦敗了家，娶了個美人丟了媽”。\n\n白傻子不……不要緊，我媽早死了。\n\n焦母（看看白，嘆一口長氣）嗯，孩子們長大了，都這樣，心就變了。\n\n白傻子嗯？\n\n焦母（風聲喃喃，辛痛地）忘記媽。什麼辛苦都不記得了。（低頭）\n\n白傻子（莫明其妙）你……你說什麼，焦母（低頭，以杖叩地，忽然）沒說什麼。\n\n嗯，傻子！你聽屋裡有人說話沒有。\n\n白傻子（伸長脖子，聽了一刻，糊里糊塗地搖搖頭）沒……沒有。\n\n焦母（指右屋）不！我說西屋裡。\n\n自傻子（肯定地）嗯，我知道啊！（還是搖頭）沒……沒有。\n\n焦母（不信地）你到那屋裡去瞧瞧。\n\n白傻子（點點頭）嗯，我知道。（走了一步）\n\n焦母（一把抓住他，低聲）輕輕地走，懂不懂？\n\n白傻子（嫌她囉嗦，不耐煩的神氣）我知道啊！\n\n焦母（不放心）狗蛋，你去看什麼？\n\n白傻子嗯？（才想起來）誰！誰知道你要我看什麼？\n\n焦母（低聲）哼，你去看看屋裡有什麼旁的人沒有？\n\n白傻子嗯，嗯，（彷彿非常明白，點頭）我知道。（走到右門前，由上看到下，迴轉身，走兩步，搖著腦袋）門……門關上了。推……推不動。\n\n焦母（立起，驚愕，促急地）什麼？門關上了？推不動？推開門，打進去！\n\n白傻子（逡巡）我怕——我——焦母怕什麼！出了事，有我。\n\n白傻子我怕老虎吃了——吃了我。\n\n（焦立刻抽出香案旁邊通條似的鐵柺杖。\n\n焦母（對白傻子）你跟我來。除了金子，有旁人，你跟我抓著他。\n\n［白點頭，小心翼翼地隨著焦氏，走到右門前，焦舉起柺杖，正要向門上搗去。\n\n［花氏由右門跑出。\n\n焦花氏（叫喊）媽，您在幹什麼？（以手抵住焦氏的手）媽，您放下！您要打誰？\n\n（咳嗽）\n\n焦母（察覺地有點蹊蹺）賤婊子 ，（用力推開花氏）你放開手！\n\n（花氏摔倒牆根）\n\n焦花氏（喊）媽！\n\n焦母傻子，你跟我來！（走進右門）\n\n焦花氏（咳嗽，大叫）媽！媽！\n\n［右屋裡有焦氏鐵棍落地、一個人在閃避的聲音。\n\n［焦母的聲音：（咻咻然。咬牙，舉起鐵杖向下擊）媽的！媽的！媽的！\n\n［右屋裡有人似乎狠狠推了焦氏，焦氏大叫一聲，踣倒。跟著那人打破窗戶，由窗戶口跳出去。\n\n［傻子嚇得只看花氏發愕，似乎在地上生了根。\n\n［焦母的聲音：（叫喊）我摔著了！傻子，有人打破了窗戶跑了，快追呀，傻子！\n\n抓著他，傻子！傻子……白傻子（不知怎麼好，顫抖）嗯，嗯，我知道，我知道。\n\n（然而依然沒有動）\n\n（花氏聽見裡面的人跑了，立刻跑近中門，仇虎已由外面跑進來。\n\n焦花氏（抓著仇的手，低聲）怎麼樣？你摔著了沒有？\n\n仇虎媽的，窗戶大小，打破了窗戶，腿還擠破了一塊。\n\n焦花氏她呢？\n\n仇虎我推了她一把。她摔在地下。\n\n（裡面焦氏的聲音：金子！金子！\n\n焦花氏（答應了一聲，立刻要到右屋去）■——媽！\n\n仇虎（抓著她）別去！（指著白）你看！他！\n\n白傻子（摸著頭頂，望仇虎，很低的聲音，不覺喃喃地）“漆——叉——卡——叉（更低微）吐——兔——圖——吐。”\n\n焦花氏（與白同時說）這是狗——狗蛋！\n\n仇虎他認識我，你小心他。\n\n焦花氏我明白。\n\n［焦氏由右門走出，臉上流著血。\n\n焦花氏媽！\n\n焦母（不理她）傻子！傻子！傻子！\n\n［白不敢答應。仇立刻由中門輕輕跑出。\n\n焦花氏媽！媽！\n\n焦母（切齒地）賤婊子 ！\n\n焦花氏（不安地〕媽，您摔破哪兒沒有？\n\n焦母（急躁地）傻子！傻子在這兒沒有？\n\n白傻子（正看著花氏，不得已地）在——在這兒。幹什麼？（又望著花氏）\n\n焦母（恨極了，切齒）狗蛋！你瞧見什麼沒有？\n\n白傻子我瞧見，瞧見（食指放在嘴裡）老虎在這兒。\n\n焦花氏（大驚）誰說的，焦母（明白白的話）死婊子 ，你別插嘴，還有誰？傻子，你說！\n\n白傻子（懼怯地，看著花氏）還有——還有——還有一個——（花氏忽然跑到傻子面前，神情異常誘惑 ，在他的面頰上非常溫 柔地親了一下，傻子彷彿失神落魄，立在那裡）\n\n焦母（厲聲）還有一個什麼？\n\n白傻子（從來沒有人這樣疼愛過，撫摸吻著的面頰）還有——老虎——老虎！\n\n焦母狐狸精，你幹什麼？\n\n焦花氏我沒有幹什麼？\n\n[左屋孩子很低微地哭啼起來。\n\n焦母告訴我，狗蛋！（杖搗地）你們在幹些什麼？\n\n［花又親熱地吻他一下。\n\n焦母狗蛋，你死了？\n\n白傻子（不知所云）沒——沒有！老虎要吃——吃我。\n\n［左門孩子大哭起來。\n\n焦花氏媽，您聽，孩子醒了。\n\n焦母你別管，狗蛋，你說，還有誰？\n\n[門裡孩子更恐怖地哭，嚎，半響，三人靜聽。\n\n焦花氏（驚愕地）媽，孩子別有了病，（故意地）媽，您問他吧，我去瞅瞅。\n\n（就要走）\n\n焦母（厲聲）不要你去！毒手！你別害死了我的小黑子。（向左屋走了兩步）\n\n我就來，狗蛋！別走，回頭我還問你。\n\n[焦母由左屋下，聽見她哄孩子的聲音。\n\n焦花氏（看見焦母進了門，走到方桌的長凳旁坐下，向白招手，魅惑地）狗蛋！\n\n你過來！\n\n白傻子（莫明其妙）幹──幹什麼？\n\n焦花氏你過來，（低聲）我跟你說一句話。\n\n白傻子（食指放在口裡，本能地害羞起來）幹——幹什麼呀？（不大好意思地走過去）\n\n焦花氏（騰出身旁一塊地方，拉著他的手）你坐在我旁邊。你先把手指頭放下。\n\n白傻子（手放下來，羞赧地瞟她一眼。呵呵地傻笑）幹——幹什麼？（不覺手又放到了嘴裡）\n\n焦花氏（瞪了他一眼）把手指頭放下！好好地聽著！我跟你說一句正經話。\n\n白傻子（又將食指放下）嗯，好，你說吧！（舌尖又不覺伸到鼻子下面卷舐）\n\n焦花氏（低柔地）狗蛋，你聽著，回頭大媽再問你的時候，問你看見什麼人沒有了，你呀，你就說——白傻子（眨眨眼，彷彿在研究什麼，舌端在鼻下舐過來，捲過去。忽然，一個大發現，跳起來）\n\n新——新媳婦！（非常愉快地）你猜，你猜，鼻涕是什麼味兒？\n\n焦花氏（沒想到）什麼？鼻涕？\n\n白傻子（緊張地）嗯，你說！是甜的，還是鹹的？\n\n焦花氏（氣了）不知道。\n\n白傻子（快樂得直打屁股）是鹹的！鹹的！你沒有猜著吧，（又用舌頭舐一下）\n\n鹹絲絲兒的。\n\n焦花氏（站起來）媽的，這傻王八蛋。\n\n白傻子（笑嘻嘻地）唏，唏，你——你你叫我幹什麼，[焦大星揹著包袱，提著點心，手裡支著一根木棍，滿臉風塵，很疲倦地邁過中門的門坎。\n\n焦大星（臉上露出微笑）金子！（放下包袱）\n\n焦花氏（平淡地）哦，是你。\n\n焦大星（放下點心）媽呢？（撣撣身上的土）\n\n焦花氏（望著他）不知道。（白躲在一旁，稀奇地望著）\n\n焦大星（擱下木棍，用手絹把臉擦一擦）又到了家了！（抬頭看花氏）家裡怎麼樣？（關心地）還好麼？\n\n焦花氏（冷峻地）大星，誰叫你回來的：焦大星（不自然地笑笑）沒——沒有誰。我自己想回來瞅瞅。\n\n焦花氏（忽然）說什麼？家裡難道還會有人跑了？\n\n焦大星（猜出婆媳二人又在鬧氣，歉然地）我不懂，金子，你又怎麼？\n\n焦花氏不怎麼，我在家裡偷人養漢，美得難受。\n\n焦大星（避開）誰說這個啦！你說話別這樣！這是咱們家，要叫媽聽見——焦花氏叫媽聽見，算什麼！我都做給媽瞧啦。\n\n焦大星（軟弱地）金子，你進了我家的門，自然不像從前當閨女那樣地舒服。\n\n可我從來也沒埋怨過你，我事事替你想，買東買西，你為什麼一見我，盡說這些難聽的話呢？\n\n焦花氏哼，話難聽？事才難聽呢！我偷人養漢又不是一天的事，你不是不明白。\n\n我嫁你那天晚上就偷人。你出了門，我就天天找漢子，軋姘頭，打野食，靠男人，我——焦大星（痛苦地）金子，你這說的是什麼？\n\n焦花氏我這說的是“一本正經”，我這個人你又不是不知道的，在孃家就關不住，名聲就壞，可我沒有要到你家裡來，是你那閻王爸爸要的。\n\n我過了你家的門，我一個不夠，兩個；兩個不夠，三個；三個不夠——焦大星（苦惱地）金子，唉，你這犯的是什麼病！（頹然坐下）\n\n焦花氏我沒有犯病，是那個一出門就想回來的人犯了病了；是那個回家就瞎疑心的人犯了病了；是那耳朵根子軟，聽什麼話就相信的人犯了病了；是那個“瞎眉糊眼”，瞧見了什麼就瞎猜的人犯了病了。我告訴你，我沒有犯病！我沒有犯病！\n\n焦大星真！奇怪！我疑心了什麼，我瞧見了什麼！我一進門，你就這樣瘋瘋痴痴地亂說一大“泡”。我說，是我瞎疑心，還是你瞎疑心。\n\n焦花氏是我疑心，是我犯疑心病；我疑心我媳婦在家裡偷人養漢，整天揹著自己的男人不老實。\n\n焦大星可是誰提這個啦？是我聽見什麼啦？還是剛才瞧見什麼啦！\n\n焦花氏你瞧不見，你還聽不見。\n\n焦大星（想不出辦法）那麼，白傻子，你聽見什麼，你剛才瞧見什麼啦？\n\n白傻子（指自己）我——我——焦大星（敷衍著花氏）好，我剛才不在家。你說，你瞧見什麼？\n\n白傻子（結結巴巴）我——我剛才——瞧——瞧見——瞧見一個——焦花氏（忙追到白的身邊）去！去！去！活人的話都鬧不清，還聽死人的話？\n\n白傻子（賣功）可我剛才——是——是瞧見一個——焦大星（不信地）你說吧，什麼呀？\n\n白傻子我……我瞧見一個——焦花氏（驀地在白臉上摑了一掌）去！去！你這傻王八蛋。\n\n白傻子（莫明其妙）你打我，（撫摸自己的面頰）\n\n焦花氏嗯，打了你，你怎麼樣？\n\n白傻子（咧開大嘴，哇一聲）哦，媽呀！（哭啼啼地）你——你到底是個老虎。\n\n（抽咽，向中門走）\n\n焦大星（看著花氏，只好哄著白傻子同情地）去吧，狗蛋，快走吧，趕明兒別到這兒來了。\n\n［狗蛋手背抹著眼淚，由中門走下，一時又聽見羊群咩咩奔踏過去的聲音。\n\n焦花氏（發野地）好，大星，你好！你好！你好！你不疑心！你不疑心！你回家以後，你東也問，西也問，你想從狗蛋這傻子的身上都察出來我的短。好，你們一家人都來疑心我吧，你們母子二人都來逼我，逼死我吧。（大星幾次想插進嘴去，但是她不由分辯地一句一句數落）我跟你講，姓焦的，我嫁給你，我沒有享過一天福，你媽整天折磨我，不給我好氣受。現在你也來，你也信你媽的話，也來逼我。\n\n（眼淚流下，抽咽）\n\n我們今天也算算賬，我前輩子欠了你家的什麼？我沒有還清，今生要我賣了命來還。（抹著鼻涕）哼，我又偷人，又養漢，我整天地打野食，姘人，我沒有臉。\n\n我是婊子 ，我這還有什麼活頭，哦，我的天哪！（撲在桌上，捶胸頓足，慟哭起來）\n\n焦大星（不知怎麼安慰好）可是，金子，誰說啦？誰這麼說啦？不是你要問去？\n\n不是你自己要這麼講，喂，你看，我跟你帶來多少好東西，別哭了，好吧？\n\n焦花氏（還是抽咽）我不希罕，我不看。\n\n焦大星可你要這麼說，你要在自己身上灑血，你自己要說你偷人，養漢的——焦花氏（還是抽咽）我沒有說，我沒有說。是你媽說，你媽說的。\n\n焦大星（不信地）媽？媽哪對你說這麼難聽的話？\n\n焦花氏你媽看我是“眼中釘”，你媽恨不得我就死，你媽硬說我半……半夜裡留漢子，你媽把什麼不要臉的話都罵到我頭上。“婊子 ！賤貨！\n\n敗家精！偷漢婆！“這都是你媽說的，你媽說的。\n\n焦大星（解釋）我不信，我不信我媽她會——［焦母由左門走出。\n\n焦母（柺杖重重搗在地上，森嚴地）哦！（他們二人回過頭）嗯！是我說的。\n\n金子，你跟你丈夫講吧，我就是這麼說的。\n\n［半晌。\n\n焦大星（惶恐地）媽！（走過去扶她）\n\n焦花氏（突然感到孤獨，不覺立起）大星！\n\n焦母（嚴酷地）你說吧！你痛痛快快他說吧。你在你丈夫面前狠狠地告我一狀吧！金子，你說呀！你說呀！你長得好看，你又能說會道的。\n\n你丈夫今兒跟你買花，明兒為你買粉，你是你丈夫的命根子，你說呀，你告我吧。我老了，沒家沒業的，兒子是我的傢俬，現在都歸了你了。\n\n焦大星（哀訴地）媽。\n\n焦母（辛酸地）我就有這麼一個兒子，他就是我的家當，現在都叫你霸佔了。\n\n我現在是個老婆子，瞎了眼，看不見，又好嘮叨，我是你們的累贅。我知道我該死，我早就該叫你們活埋了，金子，你說吧，你告我吧，我等你開刀呢！\n\n焦花氏（怯懼地）媽，可我並沒有說您什麼？大星，你聽見了，我剛才說什麼。\n\n大星，你——焦母（爆發，厲聲）婊子 ！賤貨！狐狸精！你迷人迷不夠，你還當著我面述他麼？不要臉，臉蛋子是屁股，滿嘴瞎話的敗家精。當著我，媽長媽短，你灌你丈夫迷魂 湯；揹著我，恨不得叫大星把我害死，你當我不知道，活妖精！你別欺負你丈夫老實，你放正良心說，你昨兒夜裡幹什麼？你剛才是於什麼？你說，你為什麼白天關著房門，關了門嘁嘁嚓嚓地是誰跟你說話？我打進房去，是哪個野王八蛋跳了窗戶跑了？你說，當著你的丈夫，你跟我們也講明白，我是怎麼逼了你，欺負你？\n\n焦花氏誰聽見我屋裡有人說話？誰說我把問關上了？誰又從窗戶跑了，媽，您別血口噴人，您可——焦母（氣得渾身發抖）這個死娘兒們，該雷劈的！（回頭）\n\n狗蛋，狗蛋，你看見了，你說！\n\n焦大星媽，他剛走。\n\n焦母他走了，（忽然）狗蛋，狗蛋！（急速地走出中門）\n\n[外面聽見焦氏連喊傻子。\n\n焦大星金子！\n\n焦花氏你去信你媽的話吧！\n\n焦大星（低沉）你先到西屋去。\n\n焦花氏幹什麼？我不去！\n\n焦大星金子，你先別惹她。聽我說，你先走。\n\n焦花氏（瞪大星一眼）好，你們說。你們母子兩個商量吧。叫你們算計我吧！\n\n好，我走！我就走！（由右門下）\n\n焦大星喂，金子！——[焦母由中門上。\n\n焦母（顫巍巍地）這個傻王八蛋，又不見了，跑了。（復歸正題，嚴峻地〕好，你們夫妻倆商量好了，你們有良心就來算計我吧。（猜到方才在她背後金子會嘰咕些什麼，尖酸地）嗯，金子，你是個正派人，剛才都是我瞎說，看你是眼中釘，故意造你的謠言。現在你丈夫來了，你可以逞逞你的威風啦！（爆發，狠惡地）金子，你個下流種！我早就跟大星說過，要小心點，你別聽你爸爸的話娶金子回家來，“好看的媳婦敗了家，娶了個美人就丟了媽”，——焦大星媽，金子不在這兒。\n\n焦母走了，她到哪兒去了？\n\n焦大星她回自己的屋子去了。\n\n焦母哦，你怕她受我的氣，你叫她走了。\n\n焦大星不是的，媽，我怕您看著她不舒服，氣大，省得她在您眼前厭氣。\n\n焦母我問你，我怎麼看？我怎麼看？大星！現在你們兩個都會故意氣我沒有眼！\n\n叫我聽了好難過。——焦大星（忍不住）我沒有這麼想，您別瞎疑心。\n\n焦母（勃然）我沒有瞎疑心，我沒有瞎疑心。哼，耳朵根子軟，你媳婦的毒都傳給你了。\n\n焦大星媽，您歇歇，別生氣！她不好，她盡叫您生氣。回頭我就打她。\n\n焦母我不生氣，我替那怕老婆的男人生氣呢。\n\n焦大星（沒有辦法）好，媽，我給您帶來幾樣點心，都是您愛吃的！\n\n焦母（冷笑）不用，拿去孝敬屋裡那個人吧。我不希罕。\n\n焦大星（嘆一口氣）媽，您要是處處都光存這個心，我怎麼還說得了話？您想，我們家裡也不算容易，老有老，小有小，丈夫成天地不在家，四外也沒有什麼鄰舍親戚。家裡攏總不到三個半人，大家再還免不了小心眼，那——焦母大星，你跟誰說話？你對誰？\n\n焦大星媽？（賠笑）我不敢勸您。\n\n焦母哼，我小心眼？我看你也太大氣了吧？\n\n焦大星好，好。媽，她究竟是怎麼回事？您說明白呀！\n\n焦母問你呀。\n\n焦大星（懼怕地）媽，她真……真會有什麼……我不在家。\n\n焦母這兩天晚上，半夜，我聽見門外大樹底下有人說話。\n\n焦大星有金子？\n\n焦母嗯，半夜，金子跟一個人。\n\n焦大星她怎麼啦？\n\n焦母她怎麼？說著，她把那個人就拉進來了。\n\n焦大星拉進來？\n\n焦母拉到屋裡去，兩個人嘁嘁嚓嚓了半夜。\n\n焦大星一直到半夜？\n\n焦母半夜？一直到天亮。\n\n焦大星（疑信參半）那您為什麼不抓著他們。\n\n焦母我？（故意歪曲地講）你把我真當作瞎子，我不知道你們這一對東西？\n\n那半夜的人不是你這個不值錢的丈夫，還是誰？\n\n焦大星是我？\n\n焦母（反而問起他，威嚇地）你為什麼又瞞著我回了家。我是怎麼虐侍你們，要你們這樣偷偷摸摸的。\n\n焦大星（恐怖地）那個人不是我。\n\n焦母什麼，（覺出他漸漸相信了，露出一絲微笑）不是你。\n\n焦大星嗯，不是。\n\n焦母那麼方才那個人。\n\n焦大星怎麼方才還有一個人？\n\n焦母方才那個人也不是你？\n\n焦大星（苦痛地）不！不！\n\n焦母哦？\n\n焦大星（忽然）媽，您說的話是真的？\n\n焦母（冷靜地）真的，你當真受你的媳婦的毒了麼？\n\n焦大星（內心如焚）她怎麼會？金子怎麼能這樣？我為她費了多少心，生了多大氣。她跟我起過誓，她以後要好好地過日子，她……她……焦母（殘酷地）她起誓不是放屁！剛才我就知道那個人在裡面，我打進了門，他正從窗戶逃走，我一手抓著他的大襟，叫那個狗孃養的一下子把我推在地下，跳出去走了。白傻子看見他，金子還跟他在門口說話，滿不在意。你看，這是我臉上摔的傷，你進屋去看，窗戶都破了。你看，你不在家，家裡成了野漢子窩。大星，你說我怎麼能不叫你回來。我告訴你，你這個小傻子，（狠狠地）你的媳婦偷了人了，你的媳婦跟人家睡了，現在沒有一個不罵你，不笑話你，不說你是個——焦大星（瘋狂一般捶擊桌子）媽！\n\n媽！您別說了，別說了。我聽夠了。\n\n焦母（也翻了臉，柺杖重重地在地上搗，粗野地）那你還不把她叫出來問，逼她來問，打她來問，要她來口招出來，招出來！（星撲在桌上，全身顫抖）\n\n[花氏由右門出。\n\n焦花氏［厲色］你們不用叫！（立刻冷冷地）用不著你們母子喊，我自己出來了。\n\n焦母好！你來得好！你來得好！大星，門後有你爸爸打人的皮鞭子。大星！你要是心再發軟，我不認你是我的兒子。\n\n（走到後門，摸出皮鞭）\n\n焦花氏（橫了心）哼！\n\n焦母好。你哼哼！大星，這是鞭子。我跟你鎖上門。你問她！問她！問她！\n\n（把中門鎖好）\n\n焦大星（接下皮鞭，手發抖）金子——焦母你快問她！快問！\n\n焦大星媽，我問！我問！\n\n焦母叫她跪下！對著祖宗牌位！\n\n焦花氏怎麼？\n\n焦母（雷霆）跪下！\n\n[花氏跪下。\n\n焦大星（拿著皮鞭，臉上冒汗）我不在家，你是做……做了那……那樣的事情麼？\n\n焦母你說，叫你說，敗家精。\n\n焦大星（用鞭指著地，狠了心）你——你說。\n\n焦母（厲聲）說呀！\n\n焦花氏（兩面望望，恨惡地）哼，（冷笑）你們逼我吧，逼我吧！（忽然高聲）\n\n我做了！我做了，我偷了人！養了漢！我不願在你們焦家吃這碗厭氣飯，我要找死，你們把我怎麼樣吧？\n\n焦大星（失色）怎麼，你——你承認你，——焦花氏嗯！我認了。你媽說的，句句對，沒冤枉我，我是偷了人，我進了你們家的門，我就沒想好好過。你爸爸把我押來做兒媳婦，你媽從告訴你，大星，你是個沒有用的好人。可是，為著你這個媽，我死也下跟這樣的好人過，我是偷了人。你待我再好，早晚我也要跟你散。我跟你講吧，我不喜歡你，你是個“窩囊廢”，“受氣包”，你是叫你媽媽哄。你還不配要金子這樣的媳婦。你們打我吧，你們打死我吧！我認了。可是要說到你媽呀。\n\n天底下沒有比你媽再毒的婦人，　再不是人的婆婆，　你看她—　—焦大星焦母金子，別說了！\n\n敗家精，你還說！\n\n（同時）\n\n（氣急敗壞地）\n\n焦花氏（跑到香案前，掀開紅包袱，拿起扎穿鋼針的木人）大星，你看！這是她做的事。\n\n你看，她要害死我！想出這麼個絕子絕孫的法子來害我。你看，你們看吧！\n\n（把木人扔在地上）\n\n焦母你……你！大星，你還不跟我打死這個婬婦，死婊子 養的！打——打——打！\n\n焦大星（迷亂地）媽！\n\n焦母（暴雷一般）打死她！打死她！\n\n焦大星嗯（麻痺）嗯，打！打！（舉起皮鞭，想用力向金子身上——但是人彷彿凝成了冰，手舉在空中，淚水盈眶，呆望著花氏冷酷無情的眼。靜默。忽然扔下鞭子，撲在母親足下慟哭起來）哦，媽呀！\n\n焦母（推開她的兒子，罵）你還是人！死種！（掄起柺杖向花氏所在方向打去，花氏一手截住）\n\n焦花氏（拚命）你……你敢——焦母（不顧死活）我先打死你——（外面有人扣門甚急：大叫：“開門！開門！”\n\n焦大星（在兩個女人當中）誰？誰？\n\n［外面的聲音：是我，我呀！\n\n焦母（放下柺棍，聽出聲音蹊蹺，停住）你？你是誰？\n\n［外面聲音：（獰笑）仇——虎！我是仇——虎。\n\n焦母什麼？虎子？\n\n［外面的聲音：是我，乾媽。\n\n焦大星（驚愕）怪，虎子來了？（開啟中門）\n\n［仇虎走進，大家恐懼地互視，半晌。\n\n焦大星（陰沉地）虎子，你來幹什麼？\n\n仇虎（狠毒地）跟乾媽請安來了。\n\n焦母（低幽地）請安？——仇虎（點頭）嗯。\n\n焦大星（走到虎面前，喜悅地）虎子，你怎麼出來的？\n\n焦母（陰鬱地）大星，來！跟我到這屋裡來。\n\n焦大星（不大明白）媽？\n\n焦母（厲聲）來。\n\n（焦氏拄起柺杖向左屋走，後隨大星，母子迸了左屋。\n\n［半晌，花氏恐怖地呆望著仇虎。\n\n焦花氏（低聲）誰叫你回來的。\n\n仇虎（望外，陰沉地）外面有人跟著我。\n\n焦花氏誰？\n\n仇虎霧太大。看不出來。（忽然）你把蠟吹了。\n\n焦花氏（驚）怎麼？（把香案前的燭火吹滅）\n\n（屋內黑下來，從兩面窗望出，外面一片灰沉沉的霧。遠遠聽見火車馳過，一聲孤寂的汽笛。仇虎躡足走到窗前探望。\n\n焦花氏（低聲）怎麼？你——仇虎別說話，門外彷彿就有人走。你聽！\n\n焦花氏（諦聽）不，這是風。\n\n仇虎哦。\n\n焦花氏風吹著野草。\n\n仇虎（回頭，望著左屋）奇怪，這半天他門在屋裡做什麼。\n\n焦花氏誰知道？\n\n仇虎嗯，（陰沉地暗示）我想今天晚上要出事。\n\n焦花氏（點頭）我覺得。\n\n仇虎金子，你怕麼？\n\n焦花氏（回頭）怕？（轉頭望前面）不！\n\n—幕急落"
      },
      {
         "章节":"第二幕",
         "章节名称":"第二幕",
         "章节内容":"[同日，夜晚丸點鐘，依然在焦家那間正屋裡。方桌上燃著一盞昏慘慘的煤油燈，黑影憧憧，龐雜地在窗恨上晃動著，在四周灰暗的牆壁上，移爬著。窗戶深深掩下來，龐大的烏紅櫃，是一座巨無霸，森森然矗立牆邊，隱隱做了這座陰暗屋宇神祕的主宰。香案前熄滅了燭人，三首六臂的菩薩藏匿在黑暗裡，只有神燈一絲熒熒的人光照在油亮的黑臉上，顯得猙獰可怖。\n\n（焦氏立在香案旁，神色陰沉。盲人睜大一雙不見眸子的眼眶，凝望前面，瞑對不知思念什麼。她默默地敲撞銅磬，聲嗡嗡然，彷彿發勻神像的巨口裡。桌前立一隻肥大的泥缸，裡面熊熊地燒起“黃錢”，那賄賂神靈，請求他除災降福的“鬼幣”。紙灰隨著大星飛揚，跳耀的火焰向上翻。紅光一閃一閃，射在焦氏嚴峻的臉上，像走馬燈。影子穿梭似地在焦閻王獰惡的像上浮動，一陣黑，一陣亮，時而瞥見閻王的眼眈眈地探視下面，如同一幅煞神。\n\n[在這裡，恐懼是一條不顯形的花蛇，沿著幻想的邊緣，蠕進人的血管，僵凝了裡面的流質。\n\n[瞎子捲起黃的紙填入土缸的肚子，火焰更凶猛地飛舞起來。她喃喃念著《往生咒文》，彷彿又在祈禱，朝向著菩薩。\n\n[靜了半晌，忽然黑暗的角落裡有一稚弱的哭聲，驚恐地抽咽，是個黑子在搖籃裡由噩夢中嚇醒，又看見一牆的黑影，更懼怕地哭嚎起來。瞎祖母走到搖籃邊，抱起受了驚的孩子低聲撫慰。\n\n焦母（輕輕拍撫孩子）不要怕呀，嗯一一嗯——嗯——寶寶夢見了什麼呀，嗯——嗯——嗯——。黑子，快回家呀，嗯——嗯。回家睡覺覺呀，嗯——嗯。不要怕呀，嗯——嗯。奶奶一輩子守著小孫孫呀，嗯——嗯。你就是奶奶的小命根呀，嗯——嗯——嗯——。誰也不敢來惹你呀，我的小孫孫，不要怕呀，嗯——嗯一一嗯——。（孩子先還哽咽，漸漸睡著。焦氏正要放下孫兒，焦大星由左屋上。他的臉頰微紅，神色不安，關上左門，又回顧一下，忽然咳嗽起來）\n\n焦母（低聲）誰？\n\n焦大星（喑啞）我，媽。（向焦氏走去）\n\n焦母（放下孩子）慢點走。孩子剛睡著。\n\n焦大星（走到搖籃旁邊，望著自己的兒子）黑子好一點了麼？\n\n焦母（摸摸瘦小的頭，關心地）小腦袋還是熱烘烘的。剛才黑子又不知叫什麼東西嚇醒了，又嚎了半天。\n\n焦大星（煩惡地〕哭！哭！哭！今天這孩子是怎麼回事，簡直像是哭我的喪。\n\n焦母（又拈起一張黃紙，引起快熄的火）“猛虎臨門，家有凶神”。哼，右屋裡藏著個狐狸精，左屋躲著個野老虎，童男子眼最靈氣，看見了這一對妖魔，魂都嚇得離了殼，他怎麼不哭？\n\n[這時左屋有男人學著女人的喉嚨，忽而尖銳，忽而粗啞，慘厲地唱著《妓女告狀》，一句一句，非常清晰。——“……初一十五廟門開，牛頭馬面哪兩邊排。……殿前的判官呀掌著生死的簿，……青臉的個鬼喲，手拿拘魂的牌。……”\n\n[焦氏不安地諦聽著。大星坐在方桌旁，凝視土缸裡的火焰。\n\n焦母你聽他又在唱。（低微）你聽，他在我們家唱這個。你聽！（裡面幽幽地唱著：“……閻王老爺喲當中坐，一陣哪陰風啊，吹了個女鬼來。……”）大星，他這是咒我們？\n\n焦大星（替仇虎辯白）他高興，他多年沒見我，今天見著了，多喝兩盅，他愛唱什麼，就唱什麼，您管他這個做什麼。\n\n焦母哼，他硬說你父親害了他一家，（低沉地）你還看不出來，他這次回來沒有安著好心。\n\n焦大星媽，您又來了，您先別疑神疑鬼。剛才他跟我說，他住兩夜就走。\n\n焦母（不信地）就走？\n\n焦大星他是您的乾兒，跟我又是從小的朋友，這次特來看看我們，我們跟人無仇無冤，疑心人家要害我們幹什麼？\n\n焦母你不懂，不用管我。大星，你聽。（裡面又幽幽然唱著“……閻王老爺當中坐，一陣哪陰風啊，吹了個女鬼來。……”）他老唱這兩句，他老唱這兩句。\n\n焦大星虎子現在無家無業，心裡彆扭，讓他唱去。\n\n焦母可是他為什麼——[裡面又從頭重唱：“初一十五廟門開，牛頭馬面哪兩邊排，——”\n\n焦母你聽，他這不是有意地——[小黑子又突然大嚎起來。焦氏忙走到搖藍邊，撫拍著孩子，裡面也停止了唱聲。）\n\n焦母（恨惡地）你聽，他這是存的什麼心，孩子醒了，他也不唱了。（孩子繼續地哭嚎）大星，你這做爸爸的也為你的孩子燒點紙，驅驅邪，我再跟孩子叫叫。\n\n［星不得已立起，走到香桌旁，燒黃錢。焦氏在搖籃旁，輕撫哽咽著的孩子。\n\n焦母（非常悠遠地，似從曠野裡傳送來的淒厲的聲音）回家來——，黑子！黑子的魂回家來——，黑子！魂快回家——，黑子！奶奶等著你睡——，黑子！魂回家來——黑子。（孩子又不響，四周靜寂，只有盲目的焦氏低聲呼喚，催眠一般，大星的眼盯著泥缸的人。焦氏忽然——）大星，你看看黑子的眼，孩子真睡著了麼？\n\n焦大星（抬起頭，望黑子）眼闔上了。（奇怪地）這孩子的睡相怎麼這樣——怕人——焦母怎麼？\n\n焦大星（低聲）——他彷彿死了似的。\n\n焦母（貿然）放你的屁！好好的孩子，你咒他什麼？（又撫黑子）黑子，你不要怕，你爸爸跟你說著玩呢。你好好在我們家裡住著，供你吃，供你住。我們的家就是你的家，黑子，你住著，不要走。\n\n焦大星可是，媽，您看不見那小臉，眉毛狠命地皺，小嘴向下癟。（低微）\n\n闔上了眼，真像他是——焦母（恐懼地）少胡說，你今天喝多了。（想起來）\n\n也怪，剛才吃飯的時候，為什麼孩子忽然地大嚎起來？\n\n焦大星（無神地）不知道。我直望著孩子的眼，孩子彷彿看見了什麼東西似地，那麼死命地乾嚎。\n\n焦母（忽然）我看我們趕快送他走。送他走，越早越好。\n\n焦大星讓她就走？\n\n焦母嗯。\n\n焦大星（哀訴地）不，媽！再等一等，您讓我想一想。\n\n焦母想什麼？這個禍害不是早走了早好。\n\n焦大星可是，她現在家裡什麼人都沒有，您要她立刻走，這……這不是——焦母那我哪管得了，我只求我家裡安靜。今天是晚了，明天一大清早，就送他上路。\n\n焦大星媽，我們不能這麼辦。\n\n焦母（冷冷地）大星，那麼你要怎麼辦？\n\n焦大星媽，您不能這麼趕她出去。這次是她做錯了，她丟——丟了我——我們的臉，可媽您要現在就送她走，那不是逼著她走那一條路，叫她找她的那——那個人麼？（苦痛地）媽，我知道她這次是真心地不——不要臉，不要臉，做了這麼一件對——對不起我的事，可是，媽，難道我們就沒有一點錯？難道我們——焦母（厲聲）混蛋！你想的是什麼？你說誰？\n\n焦大星（猶疑）您說的不是金子？\n\n焦母金子！金子！（嘆一口氣）這個昏蟲喲！死都臨到頭上，這個時候你還是金子金子地想著麼。大星，我告訴你，老虎都進了門，我說的是這屋裡的老虎。老虎在你屋裡吃飯，老虎在你房裡都跟你的——（忽然止住）大星，你今天晚上偏要喝許多酒做什麼？\n\n焦大星（沒有力氣地）嗯，我喝了，媽。\n\n焦母叫你不喝你偏要喝，今天是什麼鬼催著你，脾氣都變了。\n\n焦大星嗯，我要變變。（把拳頭重重地捶在桌上）\n\n焦母（溫 慈地）大星，我的兒子，你過來。\n\n焦大星（走過去）幹什麼，媽？\n\n焦母大星，你心裡難過麼，焦大星（望望焦氏，咬住脣）不，媽。\n\n焦母（執星的手）你是舍不下金子麼？\n\n焦大星（想抽出白己的手，煩惡地）誰說的？媽。（似乎恐怕為人發見了自己的短處，更煩躁）誰說的？誰告訴您的？\n\n焦母（明白她的兒子，暗暗刺激他的羞恥心）是，是的，像她這樣一個爛貨，婬婦，見著男人就要，（覺得大星在一旁神情苦惱，要截斷她的話，然而她輕輕拍撫他的手，又慢慢地——）我要是個漢子，她走就走了，不一刀了啦她是便宜！\n\n焦大星（忽然抽開自己的手，警戒地）媽！\n\n焦母（驚愕）大星，你——焦大星媽，您告訴我，那個人是誰？那個男人是誰，我得知道，我要知道。\n\n自小到大，您什麼事都瞞著我，可是現在我是金子的丈夫，那個野種是誰。\n\n（迭連在桌上打）是誰！是誰？媽，您連這個都忍心瞞著我麼？\n\n焦母（半晌，立起，沉重地）大星，你的手發抖。\n\n焦大星我……我心裡有火。（捶胸部）我這裡滿……滿是火！燒得難受。\n\n焦母（閉上眼，可憐）孩子，你是一根細草，你簡直經不得風霜。\n\n焦大星可……可（喃喃地）我總應該知道他是誰，他是誰？\n\n焦母（真看見了什麼）孩子，你的臉怎麼慘白慘白的？\n\n焦大星（恨惡地）媽，您要是疼我。您該告訴我。\n\n焦母你的眼睛為什麼發直？\n\n焦大星（回首）怎麼，媽，您怎麼知道？\n\n焦母（搖頭）媽瞎了眼，總看得見自己的兒子。可是（回首對大星）大星，你為什麼直看著我？又像是怕看著我？\n\n焦大星（驚怯）媽，沒有，沒有。\n\n焦母（肯定）你是！你是！大星，你現在想著什麼？\n\n焦大星我……我沒有想什麼！\n\n焦母不，大星，你又在瞞著我。我看得見你，我看見你的心，你的心是不是老早就恨我？恨著你的媽？\n\n焦大星不，媽。\n\n焦母（陰沉地）恨著我夾在你們當中，恨我偏把這件事說穿了，叫你不能閉上眼做瞎子。\n\n焦大星不，媽。我恨，我就恨那個人。可是您不肯告訴我。\n\n焦母你為什麼不問金子去？\n\n焦大星金子著了那個人的迷，她不肯說。\n\n焦母她還沒有說？\n\n焦大星（懇切地）那麼，媽，您看見了，還是您告訴我！\n\n焦母大星，你忘了，我是瞎子。\n\n焦大星（忽然立起）那麼，媽，我要出去。\n\n焦母（不安地）快半夜了，你上哪兒去？\n\n焦大星這屋子我待不下去，待不下去。\n\n焦母為什麼？\n\n焦大星（對著牆上焦閻王的像）媽，您來，您快來看！\n\n焦母我看？\n\n焦大星嗯，您看！您看牆上的爸爸都在笑話我。\n\n[大星由中門跑出。\n\n焦母（追著喊）大星！大星！（出中門）大星！\n\n（左屋裡又以男人的粗嗓音低啞地唱起：“初一十五廟門開，牛頭馬面哪兩邊排，……閻王老爺喲當中的坐，一陣哪陰風吹了個女鬼來。”\n\n[老遠有火車轟轟地駛過去。\n\n[從右屋裡，走出花氏。花氏神色鎮靜，一綹頭髮由鬢角邊垂下來，眼神提防著人。\n\n地提住腳跟，向左屋走。\n\n焦花氏（低聲）虎子！虎子！\n\n［焦氏由中門上。\n\n焦母（嚴厲地）金子！\n\n焦花氏（極力做不在意的樣子）幹什麼？\n\n焦母你上哪兒去？\n\n焦花氏（退回來）我不上哪兒去。\n\n焦母金子，（慢慢地）你們預備怎麼樣，焦花氏（吃了一驚）我們？\n\n焦母（索性說穿）你跟虎子。\n\n焦花氏（狠狠地）不知道。\n\n焦母你不用裝，我知道是仇虎。\n\n焦花氏我沒有裝，事做得出來也就不怕知道。\n\n焦母金子，他為什麼一個人在屋裡，不說話也不出來？\n\n焦花氏（翻翻眼）您問我？\n\n焦母虎子心裡現在打的是什麼主意？他要乾點什麼？\n\n焦花氏不知道。\n\n焦母（咬住牙）你不知道？你是他肚裡的蛔蟲，心上的——焦花氏（警告地）\n\n您說話留點神，撕破了臉我也會跟您說點好聽的。\n\n焦母（彷彿明白花氏為什麼忽然強硬，故意地）哦，你大概知道大星剛出門。\n\n焦花氏嗯。\n\n焦母那屋裡有虎子。家裡就是我一個瞎婆婆，你現在可以——焦花氏您彆強說反後嚇唬人！我知道，我們的命在您手裡。\n\n焦母金子，（嘆了一口氣）你為什麼不現在就走？\n\n焦花氏這大夜晚？\n\n焦母嗯？\n\n焦花氏您逼我投奔哪兒去？\n\n焦母（有意義地）我隨便你！\n\n焦花氏（覺出來一些）隨便我？\n\n焦母嗯，（低沉地）你走不走？\n\n焦花氏不！\n\n焦母哼，金子，你，你難道一點人心也沒有？\n\n焦花氏（憎恨地）婆婆，這話要問您呢！\n\n焦母（被衝撞，忍下去）好，我現在不跟你鬥氣，我認頭，這次算你勝了。\n\n可是，金子，我是個有家有業，有過兒子的人，你沒養過孩子，你猜不透一個做媽的心裡黑裡白日地轉些什麼念頭。（低聲下氣）好了，金子，你就看看我的歲數，我這半頭的白頭髮，你說話也就不應該讓給我三分？以前就譬若我鍺了，我待你不好，就照你說的吧，磨你，逼你，叫你在家裡不得過。可到了現在，你，你做了這樣的事，鬧到這步，我們焦家人並沒有把你怎麼樣。難道，到了現在，我們焦家（頭不覺轉向左屋）有——有了難，你還想趁火打一次劫麼？\n\n焦花氏（盯著焦氏）媽，您別繞彎子跟我說話，我金子也不是不明白。“國有國法，家有家規。”這次我做事不體面，可我既然做了，我也想到以後我會怎麼樣。\n\n焦母（暗示地）你知道？\n\n焦花氏我不是傻子。\n\n焦母那麼，你說說，你們以後要怎麼樣？\n\n焦花氏我們？\n\n焦母嗯，你同仇虎，虎子這孩子不能白找我們一趟。\n\n焦花氏自然，“猛虎臨門，家有凶神。”可我怎麼一定就知道他要幹什麼？\n\n焦母（勸導地）金子！你雖然現在不願再做焦家的人，可你總也算姓過焦家的姓。現在仇虎回來，要毀我們，你難道忍心瞪眼看著，不來幫我們一把手。\n\n焦花氏（冷笑）您要我想法子？\n\n焦母嗯，金子，你一向是有主意的。\n\n焦花氏大路就在眼前，為什麼不走？\n\n焦母（關切地）什麼！你說！\n\n焦花氏報告偵緝隊，把他槍斃。\n\n焦母（明白花氏的反話，故做不知地）你知道我不肯這麼辦，虎子到底是我乾兒。\n\n焦花氏（辛酸地）您的乾兒？哦，我忘了，您唸了九年《大悲咒》，燒了十年的往生錢。真，大慈大悲觀世音，我們焦家的人哪能做這樣的事？\n\n焦母（忍下去）嗯，這一條路我不肯。\n\n焦花氏那麼，（很正經地）我看，我還是跟您問問仇虎的生庚八字好。\n\n焦母幹什麼？\n\n焦花氏（恨惡地）跟您再做個木頭人，叫您來扎死啊！\n\n焦母（勃然）賤貨，死東西，（支起自己）你——（婆媳二人對視一刻，焦壓抑下去）\n\n哦，我不發火，我還是不該發火。金子，我要跟你靜下氣來談談。\n\n焦花氏談什麼，您的兒子還是您的，焦家的天下原來是您的，還是歸了您，您還要跟我談什麼？\n\n焦母金子，你心裡看我是眼中釘，我知道：我心裡看你是怎麼，你也明白。金子，你恨我恨得毒，可你總忘了我們兩個疼的是一個。（花氏正要辯一句）你不用說，我知道。你說，你現在跟大星也完了，是不是？\n\n可是，金子，你跟大星總算有過夫妻的情分，他待你不錯。\n\n焦花氏我知道。\n\n焦母那麼，你待他呢？\n\n焦花氏就可憐他一輩子沒有長大，總是個在媽懷裡吃咂兒的孩子。\n\n焦母好，這些事過去了，我們不談。現在我求你一件事，你幫幫我，就算是幫幫他，也就算是幫幫你自個兒。\n\n焦花氏什麼，您說吧。\n\n焦母一會兒大星迴來怎麼問你，你也別說虎子就是那個人。\n\n焦花氏哼，我怎麼會告訴他。\n\n焦母可是大星見了你必定問，他怎麼嚇唬你，你也別說。\n\n焦花氏怎麼？\n\n焦母（恐懼地）說不定他剛才跑出去借傢伙。\n\n焦花氏什麼？（不信地）他敢借傢伙想殺人？他？\n\n焦母哼！你？他到底還是我的種。\n\n焦花氏（半信半疑）哦，您說大星，他回來要找——焦母金子，你別裝！虎子早就告訴你——焦花氏他告訴我什麼？\n\n焦母哼，我猜透了他的心，他的心毒，他會叫你告訴大星就是他。\n\n焦花氏您想得怪。\n\n焦母怪？他想叫大星先動手找他拚。他可以狠下心腸害——害了他的老把弟。\n\n哼，好弟兄！\n\n焦花氏對了！好弟兄！（森嚴地）好弟兄強佔了人家的地——焦母（低得聽不見。同時）什麼？\n\n焦花氏（緊接自己以前的話）——打斷人家的腿，賣絕人家的姊妹，殺死人家的老的。\n\n焦氏（驚恐）什麼，誰告訴你這個？\n\n焦花氏他都說出來了！\n\n焦母（顫慄）可是，這並不是大星做的，這是閻王，閻王……（指著牆上的像，忽然改了口）閻王的壞朋友，壞朋友，造出來的謠……謠言。\n\n不，不是真的。\n\n焦花氏（不信地）不是真的？\n\n焦母（忽然一口咬定，森厲地）嗯！不是真的。（又軟下去）那麼，金子，你答應了我！\n\n焦花氏什麼？\n\n焦母大星怎麼逼你，你也不告訴他是誰。你幫我們也就幫了你自個兒。\n\n焦花氏幫我自個兒？\n\n焦母嗯，你勸仇虎明天天亮走路。你可以跟他走，過去的事情我們誰也不再提。\n\n焦花氏你讓我跟虎子走？\n\n焦母嗯，我焦氏讓你走。沒有錢，我來幫你。\n\n焦花氏（翻翻眼）您還幫我？\n\n焦母嗯，幫你！明天早上幫你偷偷同虎子一塊走。\n\n焦花氏嗯，（斜眼看著她）您再偷偷報偵緝隊來跟著我們。\n\n焦母怎麼？\n\n焦花氏仇虎離開焦家的門，碰不著你的孫，害不著你的兒，你再一下子抓著兩個，仇虎拐帶，我是私奔，那個時候，還是天作保，地作保，還是找您婆婆來作保？\n\n焦母（獰笑一聲）金子，你真毒，你要作婆婆，比瞎子心眼還想得狠。\n\n焦花氏（鼻子嗤出聲音）說句您不愛聽的話，跟您住長了，什麼事就不想，也得多擔份心。\n\n焦母可是，小奶奶，這次你可猜錯了。我倒也是想報官，不過看見了大星，我又改了主意。我不想我的兒孫再受閻王的累，我不願小黑子再叫仇家下代人恨。仇易結不易解，我為什麼要下輩人過不了太平日子。仇虎除非死了，虎子一天不死，我們焦家一天也沒有安穩日子。\n\n焦花氏所以您才要他死。\n\n焦母沒有，王法既然不能叫他死，我為什麼要虎子一次比一次恨我們呢。\n\n所以你金子愛信就信，不愛信也只得信，你現在替我叫虎子來，我自己跟他說話。\n\n焦花氏可是，您——焦母（改了主意）哦，你別去，我自己來。（向左屋叫）\n\n虎子！虎子！\n\n焦花氏（向左屋，低聲）虎子！\n\n焦母他不答應。金子，你先回你屋，我一個人叫他。（走到左門前）虎子！\n\n虎子！\n\n（裡面虎子的聲音：（慢慢地）嗯。\n\n[仇虎由左門上，出門就望見花氏，愣一下。金子指指她的婆婆，叫他個心。\n\n他敵對地望了焦氏一眼，揮手令金子出門。\n\n焦母（覺出虎子已經出來）金子，你進去吧。\n\n焦花氏嗯。（花由右門下）\n\n仇虎（狠惡地）乾媽，您的乾兒子來了。\n\n焦母（沉靜地）虎子，（指身旁一條凳）你坐下，咱們孃兒倆談談。\n\n仇虎（知道下面嚴重）好，談談！（坐在遠處一條凳上）\n\n焦母（半晌，突然）剛才你吃飽了？\n\n仇虎（摸摸下巴，探視著她）吃飽了！見著乾媽怎麼不吃飽？\n\n焦母虎子！（又指身旁一條凳）你坐下啊！\n\n仇虎坐下了。（又望望她）\n\n［外面有遼遠的火車笛聲。\n\n焦母不早了。\n\n仇虎嗯，不早了，您怎麼還不睡？\n\n焦母人老了，到了夜裡，入就睡不著。（極力想提起興會）虎子，你這一向好？\n\n仇虎還沒有死，乾媽。\n\n焦母（緩和他的語氣）話怎麼說得不吉利。\n\n仇虎哼，出門在外的人哪兒來的這麼些講究？（眼又偷看過去）\n\n焦母你來！\n\n仇虎怎麼？（不安地走過去）\n\n焦母你把手伸過來。\n\n仇虎（疑惑地）幹什麼？\n\n焦母好談話，瞎子摸著手談天，才放心。\n\n仇虎哦，（想起從前她的習慣）您的那個老脾氣還沒有改。（伸手，焦氏握住。\n\n仇虎順身坐下，與焦氏並肩坐在一條凳上，面對著觀眾）\n\n焦母沒改。（凝望前面）\n\n仇虎您的手冰涼。\n\n焦母（神祕地）乾兒子，你閉上眼。\n\n仇虎（望著她、猜疑地〕我閉上了，乾媽。\n\n焦母（搖頭）你沒有。\n\n仇虎（睜著眼，故意地）這次您猜錯了，我是閉上了。\n\n焦母（點點頭）瞎子跟瞎子談心才明白。（忽然）虎子，你覺得眼前豁亮麼？\n\n仇虎（疑懼地盯著她）嗯。\n\n焦母（幽沉地）你瞧見了什麼？\n\n仇虎（不覺四面望望）我看不見，您呢？\n\n焦母（慢慢地）嗯，我瞧見，我瞧見。乾兒子，（森厲地，指前指後）我瞧見你身旁站著有兩三個屈死鬼，黑騰騰。你滿臉都是殺氣。\n\n仇虎（察覺她在說鬼話）你老人家好眼力。\n\n焦母可是你猜我還瞧見你什麼？\n\n仇虎您還瞅見什麼？\n\n焦母（放下手）我還瞅見你爹的魂就在你身邊。\n\n仇虎哦，我爹的魂？（嘲弄地）那一定是閻王爺 今天放了他的假，他對著他親家乾媽直樂。（“發笑”的意思）\n\n焦母不，不。他滿臉的眼淚。我看見他（立起）在你身邊，（指著）就在這兒，對著你跪著，叩頭，叩頭，叩頭。\n\n仇虎幹什麼？\n\n焦母他求你保下你們仇家後代根，千萬不要任性發昏，害人害了自己。\n\n可是你不聽！（仇虎仰望著焦氏搗鬼）你滿臉都是殺氣。哦，我看見，霧騰騰，好黑的天，啊，我看見你的頭滾下去，鮮血從脖頸裡噴出來。\n\n仇虎（憎恨地）乾媽，您這段話比我說得還吉利。\n\n焦母虎子！（又拿起仇虎的手，警告地）你看，你的手發燙，你現在心裡中了邪，你的血熱，乾兒，我看你得小心。\n\n仇虎（摹地立起）乾媽，您的手可發涼。（獰笑）我怕不是我血熱，是您血冷，我看您也得小心。\n\n焦母虎子，（極力拉攏）你現在學得真不錯，居然學會了記掛著我。\n\n仇虎（警戒地）八年的工夫，乾媽，我仇虎沒有一天忘記您。\n\n焦母（強硬地笑了一下）好兒子！可是虎子，（著重地）我從前待你總算好。\n\n仇虎我也沒有說您現在待我壞。\n\n焦母虎子，你看看牆上掛的是誰？\n\n仇虎（咬住牙）閻王，我乾爹。\n\n焦母你乾爹怎麼看你，仇虎他看著我笑。\n\n焦母你看你乾爹呢？\n\n仇虎（攥著拳頭）我想哭。\n\n焦母怎麼？\n\n仇虎沒有趕上活著跟乾爹見個面，儘儘我八年心裡這點孝心。\n\n焦母（又不自然地笑笑）好兒子！你猜我現在心裡盤算著什麼？\n\n仇虎自然盤算著您乾兒。\n\n焦母盤算你？\n\n仇虎嗯！盤算！（佯笑）說不定您看乾兒打著光棍，單身苦，——焦母嗯？\n\n仇虎（嘲弄地）您要跟您乾兒娶個好媳婦。\n\n焦母（以為他認真說。得意地笑）虎子，你現在是心眼機靈，沒有猜錯，（有意義地）我是想送給你一個好媳婦。\n\n仇虎（乖覺地）一個好媳婦？\n\n焦母（含蓄地）那麼，你走不走。\n\n仇虎上哪兒？\n\n焦母要車有車。\n\n仇虎車不用。\n\n焦母要錢有錢。\n\n仇虎（斬釘截鐵）錢我有。\n\n焦母（覺得空氣緊張）哦，（短促地）那麼，你要乾媽的命，乾媽的命就在這兒。\n\n仇虎（佯為恭謹）我不敢，乾媽。您長命百歲，都死了，您不能死。\n\n焦母（忍不住，沉鬱地）虎子，你來個痛快。上刀山，下油鍋，你要怎麼樣，就怎麼樣。乾媽的老命都陪著你。\n\n仇虎（眈眈探視，聲音溫 和）乾兒沒有那樣的心。虎子只想趁大星迴家，在這兒也住兩天，多孝敬孝敬您。\n\n焦母（漸漸被他的森嚴懾住）“孝敬”。虎子，你可聽明白，乾媽沒有虧待你。\n\n（怯懼地）你這一套話要提也只該對死了的人提，活著的人都對得起你。\n\n仇虎（低幽幽）我也沒說焦家有人虧待我。\n\n焦母虎子，大星是你從小的好朋友。\n\n仇虎大星是個傻好人，我知道。\n\n焦母他為著你的官司，自己到衙門東託人，西送禮，錢同衣服不斷地跟你送。\n\n仇虎他對得起我，我知道。\n\n焦母就說你乾媽，我為你哭得死去活來多少次。\n\n仇虎是，我明白。\n\n焦母你乾爹也是整天託衙門的人好好照應你，叫他們把你當作自己親生的兒子看。\n\n仇虎是，我記得。\n\n焦母你說話口氣不大對，虎子，你這是──仇虎乾媽，虎子傻，說話愣頭愣腦，沒分寸。\n\n焦母嗯。（又接下去）就說你的爸爸，死的苦——仇虎（怨恨逼出來的嘲諷）\n\n哼，那老頭死得可儉省，活埋了，省了一副棺材。\n\n焦母（急辯）可是這不怪大星的爹，他跟洪老拚死拚活說價錢，說不妥，過了期，洪老就把你爸爸撕了票。\n\n仇虎（強行抑制）我爸爸交 朋友瞎了眼，那怪他自己。\n\n焦母你說準？\n\n仇虎（改話）我說那洪老狗雜種。\n\n焦母真是！乾兒！就說你妹妹，她死的屈，十五歲的姑娘，就賣進了那種地方，活活叫人折磨死。\n\n仇虎（握著拳）那也是她“命該如此”。\n\n焦母可憐那孩子，就說她，怎麼能怪大星的爹。大星的爹為你妹妹把那人販子打個半死，人找不著，十五歲的姑娘活活在那種地方糟蹋了，那可有什麼法子。\n\n仇虎（顫慄）乾媽，您別再提了。\n\n焦母怕什麼？\n\n仇虎多提了，（陰沉地）小心您乾兒的心會中邪。\n\n焦母（執拗地）不，虎子，白是白，黑是黑，裡外話得說明白。我不能叫你乾兒心裡受委屈。你說你的官司打的多冤枉，無緣無故，叫人誣賴你是土匪。\n\n仇虎八年的工夫，我瘸了腿，丟了地。\n\n焦母是，這八年，你乾爹東託人，西打聽，無奈天高地遠，一個在東，一個在西，花錢託人也弄不出你這寶貝心肝兒子，不也是白費了乾爹這一番心。\n\n仇虎（狠狠地）是，我夜夜忘不了乾爹待我的好處。\n\n焦母（盡最後的力氣來搬山，吃力地）虎子，就把你家的地做比，你也不能說你乾爹心眼壞。是你爸爸好吃好賭，耍得一乾二淨，找到你乾爹門上，你乾爹拿出三倍價錢來買你們的地，你爸爸還佔了兩倍的便宜。\n\n仇虎是我爸爸佔了乾爹的便宜。\n\n焦母嗯！（口焦舌幹，期望得到效果，說服虎子，關心地）怎麼樣？\n\n仇虎（點點頭，不在意下）嗯，怎麼樣？\n\n焦母（疑慮地）虎子！\n\n仇虎（斜視）嗯，乾媽？\n\n焦母（忽然不豫）虎子，我費心用力說了半天，你是口服心不服。\n\n仇虎誰說我心不服。（神色更陰沉）\n\n焦母那麼，你到這兒來幹什麼？\n\n仇虎我說過，（著重地）跟您報恩來啦。\n\n焦母（絕望了）哦！報恩？（忽然）虎子，我聽說你早回來了，為什麼你單等大星迴來，你才來？\n\n仇虎小哥倆好久沒見面，等他回來再看您也是圖個齊全——焦母（疑懼）齊全？\n\n仇虎（忙改口）嗯，熱鬧！熱鬧！\n\n焦母（彷彿忽然想起）哦，這麼說你是想長住在這兒？\n\n仇虎嗯，侍奉您老人家到西天。（惡毒地）您什麼時候歸天，我什麼時侯走。\n\n焦母（呆了半天）好孝順！我前生修來的。\n\n（半晌，風吹電線嗚嗚的聲響，像是婦人在哀怨地哭那樣幽長。\n\n（一個老青蛙粗啞地叫了幾聲。\n\n仇虎（彷彿無聊，逼尖了喉嚨，聲音幽澀，森森然地唱起）“初一十五廟門開，牛頭馬面哪兩邊排，……”\n\n焦母（怕聽）別唱了，（立起）你也該睡了。\n\n仇虎（望望她，又繼續唱）“……判官掌著喲生死的簿，……”\n\n焦母（有些惶惶然）不用唱了，虎子！\n\n仇虎（當做沒聽見）嗯，“……青面的小鬼喲拿著拘魂的牌。……”（仇虎走開）\n\n焦母（四周靜寂如死，忽然無名恐懼起來）虎子！（高聲）虎子！你在哪兒？\n\n（四處摸索）你在哪兒？\n\n仇虎（冷冷地望著她）這兒，乾媽。（更幽長地）“……閻王老爺喲當中坐，一陣哪陰風……”\n\n焦母（恐怖和憤怒，低聲）虎子，別唱了！別唱了！\n\n仇虎“……吹了個女鬼來！”\n\n焦母（顫抖，恨極）虎子，誰教給你唱這些東西？\n\n仇虎（故意說，低沉地）我那屈死的妹子，乾媽。\n\n焦母哦！（不覺忽然拿起桌角過那隻鐵柺杖）\n\n仇虎（獰笑）您還願意聽麼？\n\n焦母（勃然）不用了。（扶著鐵杖）\n\n仇虎（看見那鐵傢伙）哦，乾媽，您現在還是那麼結實。\n\n焦母怎麼？\n\n仇虎您這隻柺杖（想順手抓來）都還用的是鐵的。\n\n焦母嗯！（覺得仇虎的手在抓，又輕輕奪過來）鐵的！（不動聲色）我好用來打野狗的。\n\n仇虎（明白〕野狗？\n\n焦母（重申一句）打野狗的。（摸索自己的鐵杖，忽然）虎子，可憐，你瘦多了。\n\n仇虎（莫明其妙）我瘦？\n\n焦母可你現在也還是那麼結實。\n\n仇虎您怎麼知道？\n\n焦母（慢慢拿緊柺杖，怪異地）你忘了你在金子屋裡踢的我那一腳啦？\n\n仇虎（警惕）哦，沒有忘，乾媽。您的柺杖可也不含糊。（大聲獰笑起來）\n\n焦母（也大聲跟著笑，驗上的筋肉不自然地痙拘著，似乎很隨意地）你這淘氣的孩子，你過來，乾兒，你還不看你乾媽臉上這一塊傷，——仇虎（防戒著）是，我來——（正向前走——）\n\n焦母（忽然立起，抓起鐵杖，厲聲）虎子，你在哪兒？（就要舉起鐵杖——）\n\n仇虎（幾乎同時掏出手槍對她，立刻應聲）這兒，乾媽。（眈眈望著焦氏，二人對立不動。\n\n仇虎低啞地，一字一字由齒間迸出來）虎——子——在——這兒，乾媽。\n\n［靜默。\n\n焦母（敏感地覺得對方有了準備，慢慢放下鐵杖）哦！（長噓一口氣，坐下鎮靜地）虎子，你真想在此地住下去麼？\n\n仇虎（也慢慢放好槍）嗯，自然。咱們孃兒倆也該團 圓團 圓。\n\n焦母（摹地又立起，森厲地）虎子，不成！（恨極）你明天早上跟我滾蛋。\n\n仇虎（嘲弄地）這麼說，乾媽，您不喜歡我？\n\n焦母（也嘲弄地）不喜歡你？我跟你娶一房媳婦，叫你稱心。\n\n仇虎娶一房媳婦？\n\n焦母嗯，金子，我們焦家不要了，你可以帶著她走。\n\n仇虎我帶她走？\n\n焦母嗯。\n\n仇虎（疑慮、藐笑）您好大方？\n\n焦母你放心，虎子，你乾媽決不追究。\n\n仇虎可我要不走呢？\n\n焦母（暴惡地）你從哪兒來的，你還回哪兒去。我報告偵緝隊來抓你。\n\n仇虎抓我？\n\n焦母怎麼樣。\n\n仇虎我怕——焦母你怕什麼？\n\n仇虎（威嚇）我怕您——不——敢。\n\n焦母不敢？\n\n仇虎“光著腳不怕穿鞋的漢。”你忘了我身後跟著多少冤屈的鬼。我虎子是從死口逃出來的，並沒打算活著回去。乾媽，“狗急還會跳牆”，人急，就——。我想不用說您心裡也不會不明白。\n\n焦母哦，（沉吟）那麼，我的乾兒，你已經打算進死口。\n\n仇虎（堅決）我打算——（忽然止住，改了語氣）好，您先讓我想想。\n\n焦母（聆聽）那麼，有商量？\n\n仇虎（斜眼望著她）嗯，有——商——量。\n\n焦母好，我叫金子出來，趁大星沒回，你們倆再合計合計。（走到右邊）\n\n仇虎（嘲風地）還是您疼我，您連大星的老婆都捨得。\n\n焦母金子！金子！（忽然回頭，對仇虎）有一件事，你自然明白，你不會叫大星猜出來你門偷偷地一塊兒走。\n\n仇虎那我怎麼會，我的乾媽。\n\n焦母虎子。你真是我的明白孩子。（回頭）金子！金子！金子！\n\n[金子由右門出。\n\n焦花氏幹什麼？\n\n焦母金子，你跟我燒一炷香，敬敬菩薩。我到那屋子替虎子收拾收拾鋪蓋。我還一個人念念經，誰也不許進來，聽見了沒有？\n\n焦花氏知道。\n\n焦母（走到左門前慢慢移向仇虎所在地）虎子，我進去了，你跟她說吧。\n\n（焦氏由左門下。仇、花二人望一望，半晌。\n\n仇虎你知道了？\n\n焦花氏我知道。\n\n仇虎她讓我們走。\n\n焦花氏（不信地）你想有那麼便宜的事麼？\n\n仇虎（神祕地）也許就有。\n\n焦花氏（低聲）虎子，我怕我們現在已經掉在她的網裡了。\n\n仇虎不會。哼，她送了我一次，還能送我第二次。\n\n焦花氏（關心地）你——你不該露面的。\n\n仇虎（沉痛地）不，我該露面的。這次我明地來不暗地裡走。我仇虎憋在肚裡上十年的仇，我可憐的爸爸，屈死的妹妹，我這打瘸了的腿。\n\n金子，你看我現在乾的是什麼事。今天我再偷偷摸摸，我死了也不甘心的。\n\n焦花氏可是（低聲）閻王死了。\n\n仇虎（狠毒地）閻王死了，他有後代。\n\n焦花氏可閻王后代沒有害你。\n\n仇虎（惡狠地望著牆上的像）閻王害了我。（忽然低聲，慢慢地）金子，今天夜裡，你可得幫我。\n\n焦花氏（掩住他的嘴）虎子！\n\n仇虎怎麼？\n\n焦花氏（由眼角偷望）小心他會聽見。\n\n仇虎她關了門。\n\n焦花氏不，他還在這兒。\n\n仇虎誰？\n\n焦花氏（悸聲）閻王，（二人回頭望，閻王的眼森森射在他們身上，金子懼怖地）哦，虎子（投在他懷裡）你到底想我不想？\n\n仇虎（熱情地）金子，你——你是我的命。金子！\n\n焦花氏那麼，我們快快地走吧，我不能再待這兒，虎子，我……我現在有點擔心，我怕遲了，再遲了要出事情的。\n\n仇虎（預言地）事情是要出的。\n\n焦花氏我知道。可是……也……許，也許要應在我們身上。（忽然，懇切地請求他）\n\n虎子，我們什麼時候走？虎子，你說，你說！\n\n仇虎（沉靜）今天半夜。\n\n焦花氏那麼走吧，我們走吧。\n\n仇虎（眼閃著惡恨，對前面〕不，辦完事著！\n\n焦花氏可——可是晚了呢？\n\n仇虎現在跑出去也沒有火車。\n\n焦花氏火車？\n\n仇虎嗯，我們辦完事就走。外面下大霧，跑出去，誰也看不見，穿過了黑林子……焦花氏（有些怯）那黑樹林？\n\n仇虎嗯，黑樹林，也就十來裡地，天沒亮，趕到車站，再見了鐵道，就是活路，活路！\n\n焦花氏（半燃希望）活路！\n\n仇虎嗯，活路，那邊有弟兄來接濟我。\n\n焦花氏那麼，我們走了，（盼想燃著了真希望）我們到了那老遠的地方，坐言火車，（低微地，但是非常親切，而輕快地）“吐——兔——圖——吐——吐——兔——圖——吐——”（心已經被火車載走，她的眼望著前面）我們到了那黃金子鋪的地，——仇虎嗯，（只好隨聲）那黃金子鋪的地。\n\n焦花氏（憧憬）房子會走，人會飛，……仇虎嗯，嗯。\n\n焦花氏大人孩子天天在過年！\n\n仇虎嗯，（慘然）天天過年！\n\n焦花氏（抓著虎子的手）虎子！\n\n仇虎（忽然）不，你別動！\n\n焦花氏幹什麼？\n\n仇虎你聽！\n\n焦花氏什麼？\n\n仇虎有人。（低聲）有人！\n\n（二人急跑至窗前。\n\n焦花氏誰？誰？（諦聽，無人應）沒有！沒——有。（望仇虎）今天你怎麼？\n\n［這時窗外的草原上有“布穀”低聲酣快地叫。\n\n仇虎（不安地望望）奇怪，我總覺得窗戶外面有人，外面有人跟著我。\n\n焦花氏（安慰他）哪裡會？哪——裡——（漸為“布穀”叫聲吸住）你聽！你聽！\n\n仇虎（抓起手槍）什麼？\n\n焦花氏不，不，不是這個。你聽，這是什麼！（模仿“布穀”的叫聲）“咕姑，咕姑！”“咕姑，咕姑！”\n\n仇虎哦，（笑了笑）這個！他說：“光棍好苦，快娶媳婦。”\n\n焦花氏（露出笑容，忘記了目前的苦難，模仿他）不，他說：“娶了媳婦，更苦更苦。”\n\n［二人對笑起來。\n\n焦花氏（愉快後的不滿足）以後我怕聽不見：“咕姑，咕姑”啦。\n\n仇虎（詫異）為什麼？\n\n焦花氏（愉快地）我們不是要走了麼？\n\n仇虎（忽然想起）嗯，走，對了。（陰鬱地）可是今天半夜——焦花氏（臉上又罩上一層陰影，恐怖地）今——天——半夜——？（嘆一日氣）\n\n仇虎怎麼？\n\n焦花氏（哀訴地）天，黃金子鋪的地方怎麼難到麼？\n\n仇虎你說——焦花氏（痛苦地）為什麼我們心得殺了人，犯了罪，才到得了呢？\n\n仇虎（疑心）金子！你——你已經怕了麼？\n\n焦花氏（悲哀地）怕什麼？（忽然堅硬地〕事情做到哪兒，就是哪兒！\n\n仇虎好！（伸出拇指）漢子！\n\n焦花氏還有多久？\n\n仇虎（仰天想）我想也就只有兩個鐘頭。\n\n焦花氏（低微地）兩個鐘頭——時候是容易過的。\n\n仇虎（疑慮，想試探她）可萬一不容易過呢？\n\n焦花氏（抓著仇的手）虎子，我的命已經交 給你了！\n\n仇虎（被感動）金子，你——（眼裡泛滿了淚水）我覺得我的爸爸就在我身邊，我的死了的妹妹也在這兒，她——他們會保佑你。\n\n焦花氏可是（籲一口氣）為什麼今天呢？\n\n仇虎怎麼？\n\n焦花氏（同情地）可憐，大星剛回來。\n\n仇虎（陰沉地）嗯，等的是今天，因為他剛回來！\n\n焦花氏（囁嚅）可是，虎子，為——為什麼偏偏是大星呢？難道一個瞎子不就夠了。\n\n仇虎不，不！死了倒便宜她，（狠狠地）我要她活著，一個人活著！\n\n焦花氏（委婉地）不過大星是個好人。\n\n仇虎（點頭）是的，他連一個螞蟻都不肯踩。可——（內心爭戰著）可是，哼。他是閻王的兒子！\n\n焦花氏（再婉轉些）大，大星待你不錯，你在外邊，他總是跟我提你，虎子，他是你從小的好朋友，虎子！\n\n仇虎（點頭）是，他從前看我像他的親哥哥。（咬住嘴脣，忽然迸出）可是現在，哼，他是閻王的兒子。\n\n焦花氏（耐不下）不，仇虎！不成，你不能這樣對大星，他待我也不錯。\n\n仇虎（貿然）那我更要宰他！因為他——（低沉，苦痛地）他是閻王的兒子。\n\n焦花氏（忽然）那你現在為什麼不動手？為什麼不！\n\n仇虎（掙扎，慢慢地）嗯，動手的，我要動手的。（點頭）嗯，我要殺他，我一定殺了他。\n\n焦花氏（逼進一層）可是你沒有，你沒有，你的手下不去，虎子。\n\n仇虎（極力否認）不，不，金子！\n\n焦花氏虎子，你說實話，你的心軟了。\n\n仇虎（望著空際）不，不，我的爸爸，（哀痛地）我的心沒有軟，不能軟的。\n\n（低下頭）\n\n焦花氏（哀懇地）虎子！你是個好人！我知道你心裡是個好人，你放了他吧！\n\n仇虎（慢慢望著前面，幽沉地）金子，這不成，這——不——成。我起過誓，我對我爸爸起過誓，（舉拳向天）兩代呀，兩代的冤仇！我是不能饒他們的。\n\n焦花氏（最後的哀求）那麼，虎子，你看在我的份上，你把他放過吧！\n\n仇虎（疑心）看在你的份上？\n\n焦花氏（不顧地）就看在我的份上吧！\n\n仇虎（忽然獰笑，慢慢地）哦，你現在要幫他說話啦？\n\n焦花氏（驚愕，看出仇虎眼裡的妒恨）你——你為什麼這麼看我？你——仇虎（驀地抓住她的臂膊，死命握緊，前額皺起苦痛的紋）你原來為——為著他，你才——焦花氏（閉目咬牙，萬分痛楚）你放開，虎子，你要掐死我。\n\n仇虎（放下手，氣喘，望得見胸間起伏，他抹去額上的汗，盯著她）你原來為著他，你才待我這樣。現在你的真心才——才露出來。\n\n焦花氏（望著他）你怎麼這樣不懂人心？\n\n仇虎不懂？\n\n焦花氏（忽然，真摯地）難道我不是人麼？掐了我，我會喊痛，擓了我，我會說癢；罵了我，我會生氣；難道待我好的人，我就對他沒有一點人心？在他面前，我跟你說，不知為什麼我真是打心窩裡見著他厭氣，看不上他，不喜歡他，可是揹著他替他想想，就不由得可憐他。（輕微而迅快）唉，沒法辦他，（憐憫地笑）有時還盼著我走後還有個人來，真疼他。（看仇）哼，跟他做白頭夫妻，現在說什麼我也不幹，可是像你說的，眼睜睜地要他——，你想，我怎麼忍心！你——虎子，你難道忍心？\n\n仇虎（嘆一口氣）是，金子，你的話不錯。大星看我是他的好朋友，什麼事都不瞞。我就是現在，他對我也還是——（停止，忽然）哼，不是為著他那副忠厚的臉，哦，前兩個鐘頭，我就——焦花氏（拉住仇的手）那麼，我們先走吧，還是把他——仇虎不不，那——我仇虎怎麼有臉見我這死去的老小。不，不成！那，那太便宜閻王了。\n\n焦花氏（廢然）虎子，那你怎麼辦呢？\n\n仇虎（沉思著）我現在想，想著怎麼先叫大星動了手，他先動了手，那就怪不得我了。\n\n焦花氏（驚愕）什麼？你叫他先——先來害——害你？\n\n仇虎嗯。我知道我一手就可以把他像小羊似地宰了。可是（嘆一口氣）我的手就——就下不去。\n\n焦花氏（想著仇虎說的話，懼怕地）可是，虎子，萬一你不成，你叫他先就——仇虎（搖頭）那不會的，你放心，那不會的。\n\n焦花氏（忽然大怖，抱著仇虎，躲在他的懷裡）不，那不成，虎子，萬一，我的虎子，你——，那我就太可憐了。\n\n仇虎（一面安慰，一面推開她）別，別，別。金子，別這樣。（忽然）金子，你聽。\n\n焦花氏什麼？（倏地推開他）\n\n仇虎有人！\n\n焦花氏（懼怕地）不會是大星！\n\n仇虎我們看！\n\n（中門開啟，焦大星上。大星有些張惶，左右探望，妒恨在胸裡燃燒，眼睛佈滿紅絲，頭髮散亂，聲音有些啞，現在總覺得人背後訕笑他，似乎事情已經由金子報復似地亂說出來。他望著金子，是恨惡，是愛慕不得的痛苦，兩種心情在他心裡攪動著，使他舉動神色都有些失常。他望著屋內兩個人一絲不動，他沉鬱地立在門口，胸前藏著一把刀，見著金子不自主地手摸上去。自己又彷彿覺出自己在做著怪導的舉動，他又把手垂下來，望著這兩個口悸目呆的人，自己似乎笑，又像哭的樣子。\n\n仇虎望見他，本能地把手又放在那擱放槍的口袋裡。\n\n焦大星（對仇虎）哦，原來你們兩個在這兒。\n\n仇虎（望金子，不語）\n\n焦大星（望著金子）媽呢？\n\n焦花氏在她屋裡。（低下頭）\n\n焦大星（疑惑）你跟虎子談些什麼？\n\n焦花氏不談什麼。\n\n焦大星（跌坐在方桌旁，長撥出一口氣）唉！（望著仇虎一肚子的苦痛）虎子，（覺得金子在旁望著他）拿酒來！\n\n焦花氏（勸誡地）大星！\n\n焦大星拿酒來！\n\n（花由香案後取出酒瓶，放在桌上。\n\n焦花氏（不安地）仇大哥，（暗告他）大星喝多了，您多照應著他一點。\n\n仇虎（點點頭，眼睛關照她）不要緊，弟妹！\n\n焦花氏（盯著大星）大星。我走了。\n\n焦大星（望望花氏，沒有答聲）\n\n仇虎您——您去吧，弟妹。\n\n（花氏由右門下。\n\n焦大星（待她出去）虎子，你先坐下。（還沒有待仇虎坐好，忽然）虎子，你剛才那麼看我做什麼？\n\n仇虎（鎮靜）我沒有。\n\n焦大星（以為花氏對仇虎訴委屈，把方才的醜事漏露出一些。疑忌地）那麼，你看她做什麼？\n\n仇虎（吃了一驚）我看她？（沉重）你說弟妹？怎麼？\n\n焦大星（苦痛地抓著自己的前額）哦，我的頭，頭裡面亂哄哄的。（倒酒）虎子，剛才，我走了，我的媽跟你沒談什麼？\n\n仇虎（望望閻王的像，決然）嗯，談談，談你，談我，還談到金子！\n\n焦大星（觸了電）哦，金子！（立起）她說什麼？她告訴你什麼？\n\n仇虎（不得已）什麼事？\n\n焦大星（手在空中苦痛地亂繞，囁嚅）金子，金子，她——她——（看見仇虎的臉沒有反應）那麼，她沒有跟你提——提到金子今天在她屋裡，在她屋裡，她——。（忍不住，撲在桌上低叫）虎子，你說她……她……她會對我這樣，做……做出來這樣的事！你說：（敲著自己的頭）我怎麼辦？我怎麼辦？\n\n仇虎（慢慢地）什麼。你說什麼？\n\n焦大星（望著仇虎，揮揮手，羞慚地）沒有什麼，沒有什麼，我喝多了。（又喝一杯）\n\n仇虎大星！喝酒擋不了事情。\n\n焦大星我知道。可是你不明白，我剛才一看見她，我心裡難過發冷，彷彿是死就在我頭上似的。\n\n仇虎（驚異）為什麼？\n\n焦大星（噓出一口的酒氣〕也——也說不上為什麼。（忽而，偷偷地）喂，你看見剛才金子看我的那個神氣麼？\n\n仇虎（低下頭）沒有看見。\n\n焦大星她——（低聲）她看著我厭氣，我知道。\n\n仇虎為什麼？\n\n焦大星娶了她三天，她忽然地跟我冷了，我就覺出來是怎麼回事，我不敢說。\n\n我總待她好，我跟她弄這個，買那個，為她吃了許多苦。今天她，她居然當——當面跟我說，說她現在另外有一個人……她要走！\n\n（拍著桌子，辛酸地）這太——太難了，太難了。（倒酒）\n\n仇虎（激動他）大星，該動手就動手，男子漢，要有種！\n\n焦大星沒有種？（放下酒瓶，望仇虎，七分酒意）你看看我是誰！\n\n仇虎（低沉地）你是誰？\n\n焦大星（指著牆上的像）閻王的兒子。\n\n仇虎那麼，你預備怎麼樣？\n\n焦大星我要把那個人找出來。\n\n仇虎找出來你怎麼佯？\n\n焦大星我要（倏地取出尖刀，低沉地）殺了他！（插在桌上，舉起酒杯）\n\n仇虎大星，你放下酒杯！\n\n焦大星（不懂）幹什麼？\n\n仇虎（大聲）你放下！（陰沉地）你看看我看看我是誰。\n\n焦大星（放下酒杯，打量仇虎）你是誰？\n\n仇虎（點頭）嗯。\n\n焦大星（坦白地）你是我的——好朋友。（看了半天，恍然明白）哦，虎子，你要幫我；你想幫我來抓他，是不？你怕我動不下手，你怕我還是從前那個（嘲弄自己）“窩囊廢”，（更痛恨地）還是那個連螞蟻都怕踩的“受氣包”？哼，這次我要給金子看看，我不是，我不是！我要——刀——，你看，我要叫她瞧瞧閻王的種。\n\n仇虎可是，大星，你沒有明白——焦大星（感激地）我明白，我明白。虎子，我們是（用手比高矮）這麼大的朋友，你是個血性漢子，我知道。吃了官司，瘸了腿，哼都不哼，現在你自己的事都沒有完，又想把人家的事當做自己的管。\n\n仇虎（不忍再往下說）我，我，大星焦大星你吃了官司，我爸爸只讓我看了你兩次，再找你，你就解走了。上十年找不著你。今天見了你，你還是我的熱誠哥兒們。可是虎子，許你待你老弟好，就不許你老弟也有點心麼，虎子，這是我的一件丟——丟人的事，我不願意別人替我了。（“了”作“了結”解）不過我找著他，萬一對付不了他，我不成了，虎子，我死後你得替我——仇虎嗯，——可是——焦大星那你不用說，我知道。萬一我有了長短，虎子，我——仇虎可你應該認認他是誰？你……你為什麼不問問金子！\n\n焦大星（恨恨地）金子護著他，不肯說，不過我一會兒還要問她。她不說，一會兒白傻子會告訴我的。\n\n仇虎什麼？你剛才找了白傻子？\n\n焦大星我託人找了他，他就來。白傻子回頭跟我一同去找，傻子認識他。\n\n仇虎哦，（沉吟）他什麼時候來？\n\n焦大星就來。\n\n仇虎來了呢？\n\n焦大星就走。\n\n仇虎那麼，你喝多了，糊塗了。\n\n焦大星糊塗了？\n\n仇虎事情用不著那麼費事，你不明白。\n\n焦大星（不信地）那麼，你明白？\n\n仇虎嗯。\n\n焦大星你說說。\n\n仇虎（斜看桌上插著匕首）你先把這個要腦袋的傢伙收起來，這麼擱著我看著有點膽戰，說不出話。\n\n焦大星（望著覺得仇虎開玩笑，也笑出來）唏，笑話！（順手把匕首放在腰裡）\n\n仇虎笑話？好，就當作笑話說吧。可是這個笑話不一定叫你笑。（忽然嚴肅地說）這個笑話，（長噓出一口氣）大星，咱哥兒倆先得喝它一盅熱燒酒。（拿起酒杯）這盅酒喝下去，你我的交 情，（拍大星的肩）大星，……焦大星（莫明其妙，拿起酒杯）怎麼？\n\n仇虎好，也像這酒似的，（手勢做出流入肚裡，蒸發化成了烏有）變成什麼就算什麼吧。大星，於！\n\n焦大星（不知用意所指，低微）幹！\n\n仇虎大星，從前有一對好朋友，一小就在一處，就彷彿你我一樣。\n\n焦大星哦，也一兄一弟？\n\n仇虎嗯，一兄一弟！兩個都是好漢子。偏偏那小兄弟的父親是個惡霸，仗勢欺人，壓迫好百姓。他看上那老大哥的父親有一片好田產，就串通土匪，硬把老大哥的父親架走，活埋，強佔那一大片好田地。\n\n焦大星你說的是誰？\n\n仇虎你先聽著！後來那小兄弟的父親生怕那死人的後代有強人，就暗暗打通當地的官長，誣賴死人的兒子是土匪，抓到獄裡，死人的女兒就由他變賣外縣，流落為娼。\n\n焦大星可是那個朋友，小兄弟呢？\n\n仇虎他不知道。他是個“傻子”，叫他父母瞞哄，滿不知情，那老大哥自然也就不肯找他。\n\n焦大星你……你說的跟。跟我們現在的事有什麼關係呢？\n\n仇虎你慢慢地聽啊！後來那個老大哥不要性命，逃回來了。瘸了一條腿，（星不覺望著仇的腿）嗯，就像我現在的腿一樣。\n\n焦大星他怎麼跑的回來？\n\n仇虎唉！兩代的冤仇在心裡，劈天，天也得開。他要毀他仇人一家子。\n\n焦大星（猜不出用意）不要朋友了。\n\n仇虎（低憤）朋友？世界上什麼東西叫朋友？接二連三遭遇了這樣的事，在獄裡活受快上十年，上十年的地獄呀！他什麼心都死了。他回來心裡就有一個字。\n\n焦大星（為仇虎的熱情吸住）什麼？\n\n仇虎恨！他回到那個老地方，他忽然看見他從前上了定的姑娘也嫁給他仇人的兒子。\n\n焦大星就那個小兄弟？\n\n仇虎嗯。\n\n焦大星（純真地）你這笑話越說越不像真的。\n\n仇虎（翻翻眼）誰說不是真的？\n\n焦大星那麼。那個小兄弟怎麼能要她？\n\n仇虎（冷冷）他不知道！\n\n焦大星怎麼，他又不知道？\n\n仇虎是啊，（望著星）我也奇怪呢！可是他媽看他是個奶孩子，他爸當他是個姑娘。（望望大星耳上的環子，大星不自主地摸著那耳環）他媳婦也不肯把真事告訴他，因為他媳婦從那天嫁他起就看不上他，嫌他。\n\n焦大星（同情地）什麼，她也嫌他。\n\n仇虎嗯。你聽，那回來的人看見這小媳婦第一天，嗯，第一天，（狠心）\n\n就跟她睡了！\n\n焦大星什麼？就……就那朋友？\n\n仇虎（迸出）朋友？朋友早沒有了！朋友就是仇人，我告訴你，（感情沸騰，激動得幾乎說不成話）他的心只有恨，他專等著他那小兄弟等了十天，他想著一刀——（迅疾地）那傢伙回來了，（望著星）兩個人見了面，可是那傢伙（瘋狂地）\n\n是個糊塗蟲！他朋友把他的媳婦都——都睡了，他還不明白，他還跟他講朋友，論文情，他還——焦大星（立起，倚著桌角，憤急）什麼，你——仇虎（握緊拳頭，狠毒地）大星，我跟你說，我彷彿就是那個老大哥，你彷彿就是——（花氏由右屋跑出來。\n\n焦花氏虎子，別說了，（指星）他，他——焦大星（眩惑）怎麼，你……是你！\n\n虎子！\n\n仇虎（盯著他，陰沉地）你看明白了沒有。\n\n焦大星不會的，不會的。金子，（抓著她的肩胯，搖撼）你說，你說，是他麼？\n\n焦花氏（望著星，不說話）\n\n（外面狗蛋在喊“焦大媽！焦大媽！”打著燈籠由中門跑上。\n\n白傻子大媽！大媽！有人找你！（直向左屋跑）\n\n焦大星（一把抓住白傻子）狗蛋，你為什麼早不來？你看，（指仇虎，顫抖）\n\n是——是他麼？\n\n白傻子（望著仇虎，奇怪又在此地碰見他，彷彿遇著了老朋友，先驚後喜，張著大嘴）哦，是漆叉卡叉呀，是，就是他！（說完回頭向左屋）焦大媽，焦大媽！\n\n（由左屋下）\n\n（半晌。\n\n焦大星（忽然舉出匕首）虎子，你——仇虎（防備）大星，你先來吧。\n\n焦花氏（靠著仇虎）大星，你——你放下刀。\n\n焦大星（由牙齒間迸出）金子，你，你會喜歡他！\n\n焦花氏嗯，（橫了心）我喜歡他，我就喜歡他這一個。（閉上眼，等仇動手）\n\n焦大星（中了創傷）哦，金子，把刀給他吧。你這一句話比用刀刺了我還厲害。\n\n仇虎（不由地）大星！\n\n焦大星（揮揮手，對仇虎）你——你先給我出去。（頹然坐在凳上）\n\n（白由左屋出。\n\n白傻子（搖著頭，詫異地）焦大媽，不——不在屋。\n\n仇虎咦，她剛才還在屋裡。\n\n白傻子（搖頭）沒！沒有。\n\n仇虎幹什麼？\n\n白傻子（怯懼地）不，不幹什麼。\n\n仇虎你說！\n\n白傻子有！有人找她。\n\n仇虎誰？\n\n白傻子他不叫我告訴你。\n\n仇虎你跟我來。（拉著白，一同由中門下。）\n\n（半晌。\n\n焦大星你——你現在還有什麼說的。\n\n焦花氏（失望的神色）沒有。\n\n焦大星金子，你現在想怎麼樣吧？\n\n焦花氏（呆苦木石）想走。\n\n焦大星（忽然立起）怎麼，你想走？金子。（拉她的手）\n\n焦花氏（一個人面向大星，她更怨望，更厭惡，大星的手碰著她，有苦生了癩瘡一樣，她喊起）\n\n你——你別碰我。\n\n焦大星（吃了一驚）你怎麼？\n\n焦花氏我厭氣！（忽然）你剛才為什麼不動手！\n\n焦大星金子！\n\n焦花氏你這個“窩囊廢”！\n\n焦大星哼，你不要裝，你心裡喜歡。\n\n焦花氏我不，我不。（低低地）那個時候，我橫了心，你還不先動手，先動手——焦大星（有一線希望便想汲起已失的愛戀）金子，那麼方才你說的話是假的。\n\n焦花氏（憎恨地）假的，天是假的，地是假的，你的媳婦跟人家睡了覺會是假的？\n\n焦大星（痛苦萬分）哦，你這不要臉的賊東西，狐狸精。（拿起匕首，向她來）\n\n焦花氏（昂頭）你殺。你殺，你殺不下去，你不是你爸爸的種。\n\n（星走到她面前。\n\n焦大星（惡狠地舉起匕首，睜圓了眼）金子，你看錯了我。你看，（向下刺）\n\n我這一下子——焦花氏（覺得情形可怖，本能地用手檔著他的腕。但是已經破了手背，流出血，喊出）你真——（推開他的腕，跑）\n\n焦大星（臉上冒油）我真——（追去）\n\n（花氏圍繞方桌躲，星在後面趕。\n\n焦花氏（一面跑，一面喊）虎子，虎子！\n\n焦大星（一面追，一面說）你跑不了，他走了，他不要你了！\n\n（星把花氏逼到牆角，抓著花氏。\n\n焦花氏（狂喊）虎子！虎子！\n\n焦大星（額上跳起青筋）你——你還喊他！你還喊——他！（舉起匕首，向下——）\n\n焦花氏我，我的大星，你真忍心把我——（閉上眼）\n\n焦大星（俯視花氏的臉，下不了手，哀憐地搖頭）哦，金子，是你真忍心。\n\n（慢慢把匕首平放在自己的胸前）你——你怎麼這樣待我？你怎麼忍心做出這樣的事情。\n\n焦花氏（慢慢睜開眼）大星，你怎麼了？\n\n焦大星（又舉起匕首，花氏又閉上眼）我要把你的心一刀——。（忽而頹然放下刀。花氏望著他。哀求地）哦，金子，我求求你，你不能這樣沒有良心。\n\n焦花氏（明白他到底是那麼一個人）怎麼？\n\n焦大星（乞求地望著她）你別走。\n\n焦花氏我是你的媳婦，我能上哪兒去？\n\n焦大星我說你的心別走。\n\n焦花氏哦，你要——焦大星金子，你說成不成？金子，你不應該做出這樣的事，我待你不錯。\n\n金子，我求求你，過去的我不提了，你答應我，你同那個，你同他從現在起就算完，完了。\n\n焦花氏完了？\n\n焦大星嗯，完了，我明天打發他走，就當沒有這麼一件事。金子，我什麼都可以依著你。你要衣服，我跟你從城裡買；要首飾，我可以託人帶；你要錢，我的錢都交 給你。\n\n焦花氏嗯，可是——焦大星你不知道我沒有你，我沒有你就是什麼都沒有。你不能跟我三心二意的。你說媽不好，我們想法，我們想法子。我——我可以叫她不跟你找彆扭。我，我可以跟她鬧。哦，我可以不理她。哦，你再不成，我們就一塊走。我跟她分！分開了過都可以的。\n\n焦花氏可是（絕望地）你要了我，你圖什麼呢？\n\n焦大星嗯，我……我要你，你不知道我多麼——。\n\n焦花氏可是你要我幹什麼，我在這兒苦，我苦你不也苦，你苦，我不是也苦麼？\n\n焦大星那麼，金子，你不肯聽我的。\n\n焦花氏我不是不聽你的。我是替你想。我知道，你丟不開你的媽，你媽也丟不開你。你媽跟我，你明白，是死對頭。今天媽為著我跟你吵，明天我為著媽也跟你吵，這麼，白日夜裡，她恨我，我恨她，你在中間兩邊討不著好不也太苦了麼？\n\n焦大星那麼，你一定要走？\n\n焦花氏我沒有說。\n\n焦大星（痛苦地）你一定要跟他走。\n\n焦花氏我……我沒有。\n\n焦大星（怨望地）你騙我。\n\n焦花氏（沒有辦法）我沒有。\n\n焦大星（堅執）你打心裡說，我要你打心裡說，你對我怎麼樣。你別再騙我。\n\n焦花氏你要我從心裡說。\n\n焦大星（煩絮地）告訴我你對我怎麼樣。你對我怎麼樣？對我怎麼樣？怎麼樣？\n\n怎麼樣？\n\n焦花氏你要我說？\n\n焦大星（堅執地）嗯。\n\n焦花氏那麼，（望著大星）我愛你，我疼你。我恨不得整天摟著你，叫你；拍著你，喊你；親你，舐你。我整夜把你放在懷裡抱著你，把你擱在嘴裡含著你，一年三百六十天，天天從早到晚都忘不了你，夢你，想你，念你，望你，盼你，說你，講你……焦大星（拍著桌子）別說了，別說了！金子！\n\n焦花氏你現在聽著舒服了吧。\n\n焦大星（望著前面）哦，天哪！為什麼一個男人偏偏非要個女人整天來苦他呢。\n\n焦花氏問你呢。可我要是你呀。\n\n焦大星怎麼，金子！\n\n焦花氏我一定把女人殺了。\n\n焦大星（絕望，搖頭）那你不是男人。\n\n焦花氏那麼就不理她，讓她走。\n\n焦大星讓她走？不，不成，金子，你不能走。你還有個孩子，沒了媽的孩子。\n\n焦花氏那孩子不是我生的。\n\n焦大星那麼，金子，你還有我。我要你，我是你的（嚥氣）的爺兒們，你不能走。\n\n焦花氏爺兒們不是我挑的。\n\n焦大星那麼，你不怕人說你，罵你，日後官來抓你。\n\n焦花氏不用講了，你要不讓我走，你還是像剛才，你拿刀來，我人還可以不定。\n\n可你不能整天拿傢伙來逼我，所以我早晚還是要走的。大星，我是野地裡生，野地裡長，將來也許野地裡死。大星，一個人活著就是一次。在焦家，我是死了的。\n\n焦大星那麼，你什麼都不顧，什麼都不想了。可是金子，你總應該想想我侍你這一點恩情，我待你不錯，你總知道。\n\n焦花氏（點頭）我知道。\n\n焦大星那麼，我再求你一次。（肅穆地）這次，金子，我跪著來求你。金子，你長得這麼好，你的心裡總該也不能壞，你不能一點心都沒有。你看，（跪下，沉痛地）我這麼大的人在你面前跪下，你再想想，你剛才做了什麼事，你做了婦道萬不應該做的事。可是，金子，我是前生欠了你的債，我今生來還，我還是求你，求你千萬不要走。你做的，我都忘了，虎子對不起我，我也忘掉，我給他錢，讓他走。\n\n現在就看你，就看你！\n\n焦花氏不，你起來。\n\n焦大星（立起）怎麼樣。\n\n焦花氏（堅決）不！\n\n焦大星（哀痛地求她）不過，金子，你怎麼會看得上他。那個醜——醜八怪，活妖精，腦袋像個大冬瓜，人像個長癲的活蛤蟆，腿又瘸，身子又——焦花氏那你不用說，我都知道，我喜歡他，我還是要跟他走的。\n\n焦大星什麼，你還是跟他走。\n\n焦花氏嗯。\n\n焦大星為什麼？\n\n焦花氏他待我好。\n\n焦大星（呆滯）哦！就十天？\n\n焦花氏（橫了心）十天我已經離不開他。\n\n焦大星（機械地）離不開他？\n\n焦花氏嗯！\n\n焦大星（忽然瘋狂地）那麼，只要你在這兒，我可以叫他來，我情願，我不在家的時候，你……你……可以跟他——（說不下去）\n\n焦花氏（陰鬱）什麼？\n\n焦大星為……為著你，我，……情願！\n\n焦花氏（爆發）你放屁！\n\n焦大星怎麼！\n\n焦花氏（恨惡到了極點）你當我是個豬啦，你這個天生的王八！\n\n焦大星什麼？\n\n焦花氏你這個死烏龜！\n\n（星一掌摑在花氏的臉上。\n\n焦大星你！（望著花氏，滿眼眶的淚，閉上眼，淚水流下來，痛恨自己）我太愛你了。你真不配。（睜開眼）好，金子，你想跟他走麼？你走吧。\n\n焦花氏（不動聲色）怎麼樣？\n\n焦大星我殺了他！\n\n焦花氏你不敢。\n\n焦大星我幹不了，偵緝隊會幹了他的。\n\n焦花氏什麼，你告了偵緝隊。\n\n焦大星嗯，（故意咬定）告了。\n\n焦花氏（恨惡地）可是我們總會離開這個門的。\n\n焦大星嗯，只有一個法子。\n\n焦花氏什麼？\n\n焦大星你們先害死我！\n\n（焦氏由左門上。\n\n焦母你們在這兒又喊喳什麼？\n\n焦花氏（驚怪焦氏由左門出）咦，您不是不在屋裡麼？\n\n焦母誰說我不在屋裡？屋裡沒有第二個門，我上哪兒去。\n\n焦花氏您沒有瞅見狗蛋進去找您。\n\n焦母狗蛋，哦！\n\n焦花氏嗯？\n\n焦母虎子呢？\n\n焦花氏剛出去。\n\n焦母誰叫他出去啦？誰放他出去啦。\n\n（仇虎由左門上，花、星吃了一驚。\n\n仇虎（狡黠地）沒有出去，乾媽，我也在屋裡呢。\n\n焦母焦花氏（同時）怎麼？\n\n仇虎我剛才從外邊回來，正看見乾媽也在外邊，正在爬著屋裡的窗戶進來，我想，老的都不嫌費事！小的怕什麼麻煩，我也就爬著窗戶進來了。\n\n焦母哦，那麼，（不自然地）也好，就讓你在我屋裡，我在外邊，金子，你把被都弄好了麼？\n\n焦花氏嗯。\n\n焦母那麼，你們都進屋睡去吧。\n\n（白傻子由中門忙跑進。\n\n白傻子大媽，大媽。\n\n焦母怎麼？\n\n白傻子常五，常五！\n\n焦母不用說了。\n\n白傻子（怯懼地）他——他又要找您出來。\n\n仇虎（明白一半）常五？\n\n［孩子哇的一聲又從夢裡大嚎起來。\n\n焦母去！去！你們睡吧！睡吧！孩子又叫你們嚇醒了。\n\n［花氏與焦大星入右屋，仇虎入左屋。\n\n焦母（對著狗蛋）滾！這傻王八蛋！\n\n［光漸暗，舞臺全黑。十秒鐘後，舞臺再亮，已經過了一小時，正是夜半。焦家的人都睡了，由左屋裡傳出仇虎的鼾聲，右屋裡大星睡著了，不斷因為夢著噩夢，低低呻吟著。臺上方桌的油燈捻下去，屋裡更暗了，神前的燈放射昏慘慘的暗光。\n\n在黑影裡焦氏坐在一張凳上，拍撫著孩子。旁邊搭好一張狹木板床 ，上面鋪著被褥。\n\n焦氏心裡有事，方才躺在床 上，又起來。外面有低低唱著的“布穀”，清脆而愉快的，但是隻叫了一刻又不叫了。空中輕微地振動起遼遠的電線可怖的嗚嗚聲響。\n\n焦母（諦聽著左面的鼾聲，一面拍著孩子）嗯！——嗯，小黑子睡覺覺。嗯——嗯——嗯。（聲音更低）睡呀——睡覺覺，嗯——嗯——嗯。（立起，耳伸向左面仔細聽，走兩步，口裡還在——）嗯——嗯——嗯。\n\n［中門外有人低低敲門。\n\n焦母（摸到中門前）誰？\n\n［外面人聲：我——常五。\n\n焦母進來。\n\n［常五進，披著一件黑衣服，手提著紅燈籠。\n\n焦母（低聲）慢點。\n\n常五（怯懼地，指左邊）怎麼虎——虎子睡著了麼？\n\n焦母你聽？\n\n常五（聽見鼾聲甚熟，快慰地）他睡死了，焦母（紅燈反照著她的陰森森的臉）\n\n怎麼樣，常五（回頭望望）我已經報了隊上。\n\n焦母這次你真去了，常五自然是，他——他們說就來。\n\n焦母就來，常五（討好地）就來！（忽然貪鄙地）可是焦大嫂那懸——懸的賞，那一百五十塊錢。\n\n焦母都歸了你。\n\n常五（想不到）您，您不要。\n\n焦母嗯，（陰沉地）趕快只要早除了我心上這一塊禍害。（忽然）怎麼，怎麼隊上還不見人來呢。\n\n常五快——快了。他們說人少，辦不了他。他們說頂好是個死的。省得費事。\n\n焦母（忽然閃出一個主意）什麼？死的他們也要？\n\n常五隊上說的，“死活一樣”！打死他，不償命。可是（吝嗇地）死的就——一百塊。\n\n焦母（咬緊呀）哦，打死不償命！\n\n常五（不明白）怎麼？\n\n焦母常五，你先跟我出去。\n\n常五出去。\n\n焦母看看人來了沒有？\n\n［常五與焦氏由中門下。花氏由右門持燭人進，她穿一身血紅色的緊身，頭髮散亂，眼裡閃出懼人的凶光，她把手裡的個包袱放在案上。慢慢走到左門旁，忽然打了一戰，她回首向中門望去。正在這時，仇虎由右門出來，上身沒有衣服，胸前黑茸茸的，筋肉緊張地暴出來。寬大的“腰裡硬”斜插著半裹了紅布的手槍，他一手拿著藍布褂，一手輕輕向花氏肩上拍去。\n\n仇虎（低聲）嗯！\n\n焦花氏（嚇得幾乎叫起來，回頭）啊！是你，可嚇死我。\n\n仇虎（急迫地）把蠟燭吹滅。\n\n焦花氏怎麼，瞎子看不見。\n\n仇虎有人有眼睛的。\n\n焦花氏哦，常五！（趕緊把燭吹滅）\n\n仇虎（嚴肅地〕好黑！（二人屏息對立）\n\n焦花氏（在黑暗裡，急促地）事情更緊了。\n\n仇虎（再厲地）我知道。他們報了偵緝隊。\n\n焦花氏哦（痛恨地）那麼，大星說的話真的。\n\n仇虎哦，　大星他也在內。\n\n焦花氏他說過，他說過。\n\n仇虎這麼說，連他也完了。\n\n焦花氏我怕我們逃不了，他說他死也不肯放了我們。\n\n仇虎（警悟地）那麼時候到了。\n\n焦花氏（拉著仇的手，盼望地）你是說，應該走了，仇虎不，（眼裡閃出懼人的凶光）該動手了。\n\n焦花氏（恐怖地）虎子，你真地要——仇虎（點頭）一輩子有幾回這樣的假事。\n\n（指搖藍）你把孩子抱進屋裡。\n\n焦花氏（走至搖籃前，望著仇）為——為什麼？\n\n仇虎這孩子鬧得怪，萬一醒了，哭起來害事。\n\n焦花氏（抱起小黑子）可是虎子——仇虎（揮她去）先把孩子抱進屋裡。\n\n（花抱孩子由左門下。仇虎四處搜尋，沒有獲得，正尋覓中，花氏由左門上。\n\n焦花氏你幹什麼？\n\n仇虎（望著花氏，忽然想通，指著前面）你看見了麼，？\n\n焦花氏什麼。\n\n仇虎（森森然）我的父親就在這兒。\n\n焦花氏（低聲，急促地）虎子。\n\n仇虎（彷彿在看見了什麼）他叫我去，他告訴我屋裡有一把攘子。\n\n焦花氏（故做不知）一把nang子？\n\n仇虎（望著花氏）他說就在我眼前。\n\n焦花氏（不自主地由懷裡掏出來那把匕首）虎子，我──仇虎（伸手）拿給我。\n\n焦花氏（先不肯，望著仇的臉，忽然，悍野地）好，拿去吧。快快地了！（此地“了”\n\n作“完結”解）\n\n仇虎（諦聲）他睡著了？\n\n焦花氏（低頭，微細地）我——我哄他著（“睡熟了”的意思）了。\n\n仇虎你給我看著外面。（向左門躡足走，低微地）大星！大星！（裡面彷彿呻吟，說著囈語，對花氏）你聽！\n\n［裡面的聲音：（悶塞而急促地）……快！……快！金子（無力地）我的刀，我的刀。（痛苦地）金子！（模糊下去）金子！\n\n焦花氏（耳語）這是他——他在夢裡發囈怔。\n\n仇虎好可怕的夢話。（探向左門口，低聲）大星。\n\n［裡面的聲音：（幽然長嘆）好黑！好黑！（恐怖地呻吟）好黑的世界！（又苦痛地嘆一口長氣，以後寂然）\n\n焦花氏（顫抖，低聲）他——他像是為我們講的。\n\n仇虎大星！（內無應聲）大星！（仍無應聲，忽然轉前向空）爹呵，你要幫我！\n\n（立刻走進左門）\n\n（花氏在外候著，懼怖地諦聽裡面的聲音。悄然。\n\n［外面還有野犬狂嚎，如一群餓狼。花氏不安地向外望。裡面突然聽見一個人窒息地喘氣，繼而，悶塞地跌在地上。\n\n焦花氏天！\n\n［仇虎由左屋蹣跚走入，睜著大眼，人似中了魔。\n\n仇虎（手裡匕首塗滿汙血，聲音幾乎聽不見）完了，連他也完了。\n\n焦花氏（喘不出氣，指著虎子的血手）哦，你的手，你的手。\n\n仇虎（舉起一雙顫抖的手，悔恨地）我的手，我的手。我殺過入。多少人我殺過，可是這一雙手，頭一次是這麼發抖。（由心臟內發出一聲嘆息〕活著不算什麼，死才是真的。（恐懼地）我剛才抓著他，他忽然地醒了，眼睛那麼望著我，他不是怕。他喝醉了，可是他看我，彷彿有一肚於的話，直著眼瞪著我，（慢慢點著頭，同情地）我知道他心裡有委屈，說不出的委屈。（突然用力）我舉起橇子，他才明白他就這麼一會工夫，他忽然怕極了，看了我一眼，（低聲，慢慢）可是他喉嚨裡面笑了，笑得那麼怪，他指指心，對我點一點——（忽然橫了心，厲聲）我就這麼一下子！哼，（聲忽然幾乎聽不見〕他連哼都沒有哼，閉上眼了。（匕首扔在地上）\n\n人原來就是這麼一個不值錢的東西，一把土，一塊肉，一堆爛血。\n\n早晚是這麼一下子，就沒有了，沒有了。\n\n焦花氏你趕快把手洗洗。\n\n仇虎不用洗，這上面的血洗也洗不乾淨的。\n\n焦花氏那麼就走吧。\n\n仇虎（抬起頭）走，（望著花）好，走！（走了兩步）\n\n焦花氏（忽然停下）你聽！\n\n仇虎什麼？\n\n焦花氏有人！（跑到窗前，仇虎隨在後面）紅燈寵 ，紅燈寵 他——他們來了。\n\n仇虎（在窗前）不，不，是瞎子，彷彿在她身邊是，是狗蛋，他打著燈寵 。\n\n焦花氏（點頭）嗯！嗯！（忽然）瞎子，她——她走來了。\n\n仇虎嗯，她要來找我。\n\n焦花氏（恐懼地）她一個人嘴裡唸叨什麼？\n\n仇虎（恨惡地，低聲）我知道！（慢慢地）打死不償命！打死不償命！\n\n焦花氏別說話。\n\n［庫氏由中門走進。仇、花兩人在窗前屏佇立，望著她森嚴地踱到香桌旁，擎起沉重的鐵杖，走到右門前，花氏幾乎嚇得喊出。瞎子聽一下，倒鎖右門。焦氏的臉忽然顯出異常的凶惡，她輕輕拖著鐵杖，向左門走。仇和花的眼萌隨著焦氏，焦氏昂然走進了左門。\n\n［屋內無聲，只遠遠聽見野詢嚎嚎如鬼如狼。花氏望著仇虎，仇虎盯著左門。\n\n焦花氏（低聲）怪，她進到裡屋幹什麼？\n\n仇虎（按住她的手）她要打死我。\n\n焦花氏（耳語）用———用什麼？\n\n仇虎（急促地）你沒有看見她拿著那根鐵柺。\n\n焦花氏怎麼？\n\n仇虎也是（兩手做擊下狀）這麼一下子。\n\n焦花氏（忽然想起，全身顫抖，低聲急促地）那——那孩子就在你的莊上。\n\n仇虎（嚇著）什麼？那孩子——焦花氏（狂懼）孩子就在那——那床 ──（驀地聽見裡面鐵杖悶塞而沉重地搗在床 上，彷彿有一個小動物輕嚎了一下，便沒有聲音。\n\n仇虎焦花氏（同時）啊，天！\n\n［左屋焦氏忽然尖銳地喊了一聲。\n\n焦母（恐怖到了極點）哦——黑子，我的黑於！（又沒有聲音）\n\n仇虎（怵懼）晚了！\n\n焦花氏（忽然地）走！快走。\n\n仇虎（自己也怕起來）黑子死了。\n\n焦花氏快穿衣服，外面一一定有人。你這樣出去，準叫他們看出來。\n\n（她為仇虎套上小褂，便忙著拿包袱，拾匕首。仇虎的衣服沒扣了一半，焦氏由左門走出。她兩手舉起小黑子，上面蓋上一層黑布褂。她的臉像一個悲哀的面具，鎖住苦痛的眉頭，口角垂下來，成兩道深溝。她不哭，也不喊，像一座可怖的煞神站在左門前。仇與花不覺怵然退後，緊緊擠在一角。\n\n焦母（不像人聲）虎子！（停一下，不見人應）虎子！（仍無人應，森嚴地）\n\n我知道你在這兒，虎子。（忽然爆發地）你的心太狠了，虎子，天不容你呀！我們焦家是對不起你，可是你這一招可報得太損德了。（痛極欲狂）你猜對了，看！孩子我親手打死的，可是這次我送到老神仙那裡再救不活，虎子，（酷恨地）我會跟著你的，你到哪兒，我會跟你到哪兒的。\n\n（森嚴地）虎子，現在我要從你臉前過！（一面向中門走，一面說）你要打，就打死我吧！我告訴你，（剛走到中門前）偵緝隊已經在外面把槍預備好，就要進來宰你的。\n\n［焦氏舉著小黑子由中門出。二人僵立不動。外面聽見焦氏低聲叫：“狗蛋！”\n\n繼而聽見一種粗啞的怪聲唱“……初一十五廟門開，……牛頭馬面哪兩面排……”二人回頭諦聽。\n\n焦花氏（怯懼地）誰？誰這時候唱這個？\n\n仇虎（極力鎮靜）是狗——狗蛋。\n\n［外面的聲音（更加慘厲）“……閻王老爺喲，當中坐，一陣哪陰風……”\n\n焦花氏（向上望，忽然大叫，指著）閻王的眼又動，動，起來了。\n\n仇虎（驚懼）什麼？\n\n焦花氏（怕極）他要說話！\n\n仇虎抽土手槍向牆上的閻王的像，連發四槍，相框立刻落在地下。\n\n焦花氏虎子！\n\n（外面以為仇虎攻出，槍向裡面亂射。\n\n仇虎他們真來了。\n\n（槍聲中，常五在外面大喊：“後面不要放！不要放，我在前面。”失了魂似地跌進中門。\n\n常五（一見仇虎，嚇得癱在那裡）天！（又想回身出門）\n\n仇虎（一把抓著常五）你來得好！（槍對著他）來得好。（向中門喊）弟兄們，別放！（外面仍在放射。轉向常五）你跟他們說，叫他們別放。\n\n常五（斜對窗戶，急喊）劉隊長！劉隊長！別放，是我，常五，常老五。\n\n[槍聲突停。\n\n仇虎告訴他，你現在在我手裡，叫他們別放槍，我要出去。\n\n常五（不成聲）劉隊長！我，我叫仇虎抓著了。我在他手裡，劉隊長，他拿著我，他要出去，你們千萬別放槍。\n\n仇虎（高喊）弟兄們，我仇虎跟你們無冤無恨，到此地來也是報我兩代似海的冤仇，講交 情，弟兄們，跟我讓一條活路。要不賣面子，我先就拿你們的探子常五開刀。\n\n常五劉隊長！劉隊長！\n\n仇虎好，你們答應不答應？不說話？那麼，你們要不答應，放一槍；答應放兩槍。怎麼樣？\n\n（外面悄然無聲。\n\n仇虎好，你們不答聲！我數十下，十下不答聲，（對常五〕我就不客氣了。\n\n常五劉隊長！劉隊長！\n\n仇虎（開始數）一下，兩下，三下，四下……常五（幾乎同時喊）劉隊長！劉隊長！我常五家裡孩子大人一大堆。我要死了，我家裡的人就找你抵償，劉隊長！\n\n［四外悄寂。\n\n仇虎八下，九下一常五劉——［外面發一槍。\n\n仇虎一槍。\n\n常五劉隊長！劉——（外面又放一槍。\n\n仇虎兩槍！\n\n常五（噓出一口氣）啊！\n\n仇虎（槍抵往常五的背）走！（對花氏）我們走吧。\n\n（花氏拿著包袱跟著兩個男人的後面，由中門走出。\n\n［屋內悄無一人，半晌。忽然聽見遠處兩聲槍響，又一聲，接著槍聲忽密，幕漸落，快閉時，槍聲更密。\n\n——幕落"
      },
      {
         "章节":"第三幕",
         "章节名称":"第三幕",
         "章节内容":"人物仇虎——一個逃犯。\n\n白傻子——小名狗蛋，在原野裡牧羊的白痴。\n\n焦大星——焦閻王的兒子。\n\n焦花氏——焦大星的新媳婦。\n\n焦母——大星的母親，一個瞎子。\n\n常五——焦家的老朋友。\n\n各種幻相。（不說話的）\n\n持傘提紅燈的人。\n\n焦母的人形。（舉著個黑子）\n\n洪老。\n\n大漢甲、乙、丙。\n\n仇榮——仇虎的父親。\n\n仇姑娘——十五歲。仇虎的妹妹。\n\n焦閻王——連長，大星的父親。\n\n抬土囚犯火車頭、老窩瓜、麻子爹、小寡婦 、賽張飛、野驢……十數人。\n\n抬水囚犯二人。\n\n獄警。\n\n牛頭，馬面二人。\n\n判官。\n\n青面小鬼甲、乙。\n\n閻羅（地藏王）。\n\n第一景同日，夜半一時後，當仇虎跟花氏一同逃奔黑林子裡。\n\n林內岔路口，——森林黑幽幽，兩丈外望見灰濛濛的細霧自野地升起，是一層陰暗的面紗，罩住森林裡原始的殘酷。森林是神祕的，在中間深邃的林叢中隱匿著烏黑的池沼，陰森森在林間透出一片粼粼的水光，怪異如夜半一個慘白女人的臉。森林充蓄原始的生命，森林向天衝，巨大的枝葉遮斷天上的星辰。由池沼裡反射來慘幽幽的水光，隱約看出眼前昏霧裡是多少年前磨場的廢墟，個圓場生滿半人高的白蒿，笨重的盆磨衰頹地睡在草莽上，野草間突起小土堆，下面或是昔日廣場主人的白骨。這裡盤踞著生命的恐怖，原始人想象的荒唐；於是森林裡到處蹲伏著恐懼，無數的矮而胖的灌樹似乎在草裡伺藏著，像多少無頭的戰鬼，風來時，滾來滾去，如一堆一堆黑團 團 的肉球。右面樹根下埋著一日死井，填滿石塊。並畔爬密了蔓草，奇形怪狀的僅枝在灰霧裡掩藏。舉頭望，不見天空，密匝匝的白楊樹伸出巨大如龍鱗的樹葉，風吹來時，滿天響起那肅殺的“嘩啦，嘩啦”幽昧可怖的聲音，於是樹葉的隙縫間滲下來天光，閃見樹幹上發亮的白皮，彷彿環立著多少白衣的幽靈。右面引進來一條荒蕪的草徑，直通左面，中間有一條較寬的廢路，引入更深邃的黑暗。在舞臺的前面，下邊立起參差不齊的怪石屏擋著，上邊吊下來猙獰的權枝，看進去像一個巨獸張開血腥的口。\n\n（開幕時，風吹過來，滿天響起白楊樹葉的殺聲，林裡黑影到處閃動著。這時霧漸散開，待到風息，昏霧又沉沉地遮掩下遠方的景物。\n\n［風聲靜下來，遠遠聽見斷續的槍聲，近處有些動物在躥奔，低低地喘息。\n\n花氏由右面荒徑上踉蹌走出，她揹著小白包袱，樹葉間漏下來的天光，閃見她滿臉油亮，額上汗淋淋的。血紅色的衣褂緊貼在身上，右襟扣脫開。她驚惶地喘息，像一隻受傷的花豹，衣服有一處為荊棘撕裂，上面勾連著草梗和野刺。她立在當中，惶惑四顧，不知哪一條路可以引出黑林，她拿出一條大塊花手絹擦抹眼前的汗珠。\n\n焦花氏（喘息，撥出一口長氣）啊！好黑！（驚疑地）這是什麼地方！（忽而看見重甸甸的黑影裡閃出一條條白衣的東西，低聲急促地）虎子！虎子！（等候答聲，但是沒有，遠處發了一槍，流彈在空氣裡穿過，發出嗚嗚的嘯聲。她不敢再喊，她向後退，後背碰著了白皮的樹幹，她倏地迴轉身來探視。一陣疾風掃過來，滿天響起那肅殺可怖，慘厲的聲音，她仰頭上望，身旁環立著白衣的樹幹，閃著光亮，四面亂抖森林野草的黑影，她驚恐地呼喊起來）虎子！虎——子！虎——子！（這陣風吹過去，樹林忽而靜下來，又低低而急促地）虎子！虎子！\n\n（靜默。\n\n（右面傳來的聲音：（疲倦地嘆出一口氣）嗯！幹什麼？\n\n焦花氏（向前進一步）虎子！你在哪兒？\n\n（右面的聲音：（低啞地）就在這兒。金子，你先回來。\n\n焦花氏（鎮靜自己）我看不見路，眼前沒有一點亮。（卻向右走）\n\n［右面的聲音：（聽是足步聲，警告）你站好不用動。\n\n焦花氏（低聲）幹什麼？\n\n（右面的聲音：（低聲）像是我們後邊跟著人。\n\n焦花氏人？（大懼）跟了人！\n\n（右面的聲音：低沉）你看！燈！紅燈！\n\n焦花氏（向右望）紅燈？（右面忽然有人狂叫）\n\n［右面的聲音：（連線打著那狂叫人的嘴巴）你叫，你還叫！\n\n［頓時寂靜若死。\n\n焦花氏（急促地）怎麼？怎麼啦？\n\n（右面的聲音：（鎮靜地）不要緊！是常五，常五想做死！\n\n（忽然對常五，低聲，狺狺地）常五你叫，你再叫！媽的，（又一巴掌）你只要重重喘一口氣，我一槍就幹了你！\n\n焦花氏怎麼，你還沒有把他放走？\n\n［右面的聲音：快出林子了！出林子就放他。（對常五）走！走！\n\n［仇虎由右面揹著身走進來，右手託著槍，左手時而向後摸著那插在“腰裡硬”的匕首，頭不時向後瞥，仇虎到了林中，忽然顯得異常調和，衣服背面有個裂口，露出黑色的肌肉。長袖撕成散條，破布束著受傷的腕，粗大的臂膊如同兩條鐵的柱，魁偉的背微微地傴僂。後腦勺突成直角像個猿人，由後面望他，彷彿風捲過來一根烏煙旋成的柱。迴轉身，才看見他的大眼睛裡藏蓄著警惕和驚懼。時而，恐怖抓牢他的心靈，他忽而也如他的祖先——那原始的猿人，對著夜半的森野震戰著，他的神色顯出極端的不安。希望，追憶，恐怖，憤恨連續不斷地襲擊他的想象，使他的幻覺突然異乎常態地活動起來。在黑的原野裡，我們尋不出他一絲的“醜”，反之，逐漸發現他是美的，值得人的高貴的同情的。他代表一種被重重壓迫的真人，在林中重演他所遭受的不公。在序幕中那種狡惡、機詐的性質逐漸消失，正如花氏在這半夜的磨折裡由對仇虎肉體的愛戀而昇華為靈性的。\n\n[常五在仇虎後，正面出場。他的黑袍已經破碎，形色非常恐懼，拖著雙手，呆望仇虎，蹣跚走入。\n\n焦花氏虎子！虎子！你在哪兒？我瞧不見你。\n\n仇虎（走進來，轉過頭）這兒。\n\n焦花氏（跑到仇虎面前，抓著他）虎子，可怕死我了。\n\n仇虎（一臉的汗水）金子，我覺得背後有人跟著我們。\n\n焦花氏那會是誰？\n\n仇虎（低聲）我們走哪兒，那紅燈也在哪兒。\n\n焦花氏天，那不會是——仇虎（睜大眼）你說——〔遠遠有一聲槍。\n\n仇虎（忽然一手製住花氏）金子！\n\n焦花氏走！走！他們又跟上來了。（常五提起精神聽）\n\n仇虎不！不！再聽聽。\n\n[遠遠又一聲槍。\n\n焦花氏他們就在後面！（拉著仇虎）趕快走。\n\n常五（懼怯地）大星媳婦，這一氣跑了二十來裡，我……我再也走不動了。\n\n仇虎老鬼，你聽著！（諦聽）\n\n（遠處又一槍，聲更遼遠。\n\n仇虎（放了心）不要緊，這一幫狗越走越遠，他們奔向西了。\n\n焦花氏（不安地）虎子，我們什麼時候走出去呀？\n\n仇虎快了！我想再走三裡就差不多了。坐下！（坐在盤磨上，兩手捧著頭沉思）\n\n常五仇……仇大爺，你……你們想把我帶到哪兒去？\n\n仇虎（抬起頭）帶你上西天。\n\n常五大……大星媳婦，這個——你，你得替我說說，大星媳婦。\n\n仇虎（爆發）老鬼！叫你不要提，不要提！\n\n常五（望著花氏）可是大星媳婦！——仇虎（倏地立起，舉起槍對常五）你這個老東西！你大星大星地喊什麼？\n\n常五哦，叫我不提大星呀！哦！那自然就不提，不提他！可是你說要我上西天，上西天，（對花氏）你說說，（不自主地）我的大星媳婦！\n\n仇虎（忍不下，向常五頭上面立發一槍）你！\n\n常五（摸著自己）我——我的頭。\n\n焦花氏虎子，你怎麼啦？你怎麼又放槍？\n\n仇虎我——我不知道怎麼回事，一提到他——他——我就（坐下）犯糊塗，犯——焦花氏（撇開話頭）虎子，你讓常五伯回去吧？\n\n仇虎嗯，（低頭）我是想讓他回去。\n\n常五真的？\n\n仇虎嗯！\n\n常五現在？\n\n仇虎嗯。\n\n焦花氏可是常五伯，大黑天，您——常五（連忙）不，不要緊，我可以縮在老神仙的土廟裡。（向花氏）那麼，回頭見！我——我走了。（拔腳便走向右面）\n\n仇虎（忽然）站住！你說什麼，你宿在哪兒？\n\n常五我說廟，我宿在老神仙的廟！\n\n焦花氏（對常五）您——您走吧！\n\n仇虎（低聲）老神仙？\n\n常五（莫明其妙）就是閻王老婆整天找的那個老神仙，他──他的廟。\n\n仇虎（忽然怪異地笑）金子，這黑林子我們進對了。\n\n焦花氏怎麼？\n\n仇虎（森嚴地）瞎子一定也在這林子裡。\n\n焦花氏嗯，我知道。\n\n仇虎（彷彿看見了）我總覺得她抱著黑子，會一步一步地跟著我們。（忽然打了個冷戰）說不定，那，那紅燈就是她！她！\n\n焦花氏（望望他，又低下頭）我——我早知道！\n\n仇虎你怎麼早不說？\n\n焦花氏我怕告訴你。\n\n仇虎怕！怕！（強自鎮靜）怕什麼？\n\n焦花氏（低聲，恐怖地）她說過，孩子救不活，我們到哪兒，她也跟到哪兒。\n\n仇虎（迅速對常五）廟在哪兒？\n\n常五不遠。就——就在旁邊。\n\n仇虎（迅速地）你剛才看見瞎婆子抱著黑子出了門麼？\n\n常五（向後退）看——看見。\n\n仇虎（抓著他的胳臂）上哪兒？\n\n常五（指著）上西。\n\n仇虎西是哪兒？\n\n常五（囁嚅地）我看，狗蛋打著燈籠引她進——進了林子。\n\n仇虎進了林子？\n\n常五嗯。\n\n仇虎（放了手，回頭望著更深的黑林）好！好！（走到井畔）\n\n焦花氏常五伯，您，您走吧！（常五向右走）\n\n常五（低聲問花氏）怎麼，小——小黑子死了？\n\n焦花氏（低聲）小——小黑子——仇虎（跳起，狂亂地）你們說什麼，說什麼？\n\n小黑子不是我害的，小黑子不是我害的。（跳到井石上，舉起兩手）啊，天哪！我只殺了孩子的父親，那是報我仇門兩代的冤仇！我並沒有害死孩子，叫孩子那麼樣死！\n\n我沒有！天哪！（跳下，懇求地）黑子死的慘，是她奶奶動的手，不怪我，這不怪我！（坐在井石上低頭）\n\n焦花氏（覺得出常五驚嚇的樣子）常五伯，你快走吧，小心他——常五（連忙）\n\n是，是，我走！\n\n仇虎你說什麼？\n\n常五（嚇住）我——我沒有說什麼，仇虎（忽然立起）滾！快滾！\n\n常五由右跑下，仇又坐在井石上。\n\n焦花氏你怎麼啦？\n\n仇虎我渴的很，（摸著自己的心）渴的很！（撕下身上的破布）哦，哪兒可以弄來一口水，一口涼水。（撕下來布，揩臉上的汗）\n\n焦花氏（警告地）虎子，不要擦！不要擦！\n\n仇虎（望著地）怎麼？\n\n焦花氏小心你手上的血會擦到臉上。\n\n仇虎怕什麼，這血擦在哪兒不是一樣叫人看出來。血洗得掉，這“心”\n\n跟誰能夠洗得明白。啊，這林子好黑！沒有月亮，沒有星星。（嘆一口氣）\n\n［仇虎耳旁低微的聲音：（如同第二幕末尾，大星在屋內夢吃。嘆口長氣，似乎在答話，幽幽然）嗯，黑啊！好黑！\n\n仇虎（驚愕）你聽！\n\n焦花氏聽什麼？\n\n仇虎你……你沒有聽見——“黑——好黑”！\n\n（仇虎耳旁低聲：（更幽幽地）“好黑！好黑的世界”！\n\n仇虎（如若催眠，喃喃地）嗯，“好黑的世界”！（恐懼地）天啊！\n\n焦花氏（莫明其妙）虎子！你，你說什麼，這——這是大——大星的話？\n\n仇虎怎麼，你——你聽不見？\n\n焦花氏虎子，你別發糊塗！你聽見了什麼？\n\n仇虎沒有什麼。心裡不知為什麼只發慌？我——我像是——焦花氏虎子，你怎麼啦？你剛才為什麼忽然跟常五說那一大堆子的話？\n\n仇虎我，我不知道。我口渴，我剛才頭髮昏。\n\n焦花氏你為什麼又提起大星，說你殺——殺了大——大星！\n\n仇虎（眩惑）我……我殺了大——大星？\n\n仇虎耳旁低微聲：（夢囈，窒塞地喘息）“……快……快！……我的刀！我的刀……”\n\n仇虎（喃喃地）“……我的刀！我的刀”！\n\n焦花氏（幾乎同時說）你又跟他提起小——小黑子。\n\n仇虎（低而慢地）小黑子？\n\n仇虎耳旁低微聲：“嗯——，好黑呀！”（苦痛地嘆口長氣〕仇虎（忽然跳起，向著黑暗的林叢）啊，大星，我沒有害死他，小黑子不是我弄死的，大星，你不該跟著我！大星！我們倆是一小的好朋友，我現在害了你，不是我心黑，是你爹爹，你那閻王爹爹造下的孽！小黑子死的慘，是你媽動的手！我仇虎對得起你，你不能跟著我！你不能——（不知不覺拿出手槍）\n\n焦花氏（嚇得向後退，喘息）虎子，你——你怎麼？你想著什麼？小黑子不是你害的，天知道，地知道！你想這個做什麼？你還不想跑，我的命在你手裡，虎子，自己別叫自己嚇著，你別“磨煩”，（“遲延時間的”\n\n意思）再“磨煩”，天亮了，叫他們看見，我們兩個就算完了。\n\n仇虎（望著黑暗）我知道，我知道！可是（悔恨地）小黑子——焦花氏虎子，你還不快走！想什麼？\n\n仇虎走！走！這不是個好地方，咱們得趕快離開這兒。\n\n焦花氏（支開他的想頭）天亮就可以到車站。\n\n仇虎不等天亮就會到。\n\n焦花氏（強作高興）我們要飛哪兒，就飛哪兒。\n\n仇虎（打起精神）嗯，要飛哪兒，就飛哪兒。\n\n焦花氏（忽然，指著遼遠的處所）你聽！\n\n仇虎什麼！\n\n（漸漸聽出遠處火車在林外迅疾地賓士。\n\n焦花氏車，火車。\n\n仇虎（諦聽，點頭）嗯，火車！（噓出一口氣）可離著我們還遠著得呢！\n\n焦花氏那麼，走，趕出林子。\n\n仇虎嗯，走！趕出林子就是活路。\n\n［一陣野風迅疾地從林間掃過，滿天響起那肅殺可怖，“颯颯”的葉聲，由上面漏下亂雨點般的天光，黑影在四處亂抖。\n\n焦花氏天！（抓緊仇虎的腕）\n\n仇虎這是風！你怕？\n\n焦花氏（挺起頭）不，乘著樹上漏下來這點亮，咱們跑！（二人攜手跑，走了兩步，花拉住仇虎，驚懼地叫喊）站住！虎子！（退了一步）虎子，（低聲）你看，前面是什麼？\n\n仇虎（凝定了神）樹葉，草！\n\n焦花氏（指著）不，那一堆一堆的。\n\n仇虎什麼？\n\n焦花氏（懼恐地）那一堆一堆的黑腦袋。\n\n仇虎（堅定地）那是石頭。\n\n焦花氏（指著那些在風裡抖擻矮而胖的灌樹，喘息）你看，那是什麼？一堆一堆的黑圓圓的肉球，亂搖亂擺，向——向我們這邊滾。\n\n仇虎瞎說，那是樹！走！（二人輕悄悄地走了一步，仇虎忽然又停下。由右面隱隱傳來擂鼓的聲音，非常單調，起首甚微弱，逐漸響起來，一直在這個景裡響個不停）別動！\n\n焦花氏怎麼？\n\n仇虎你聽，這是什麼？\n\n鼓聲單調地在林中迴響。\n\n焦花氏（悸住）鼓！\n\n仇虎（有些懼怯，低聲）鼓！\n\n焦花氏（微弱地）廟裡的鼓！\n\n仇虎（回首望花氏）半夜裡這是幹什麼？\n\n焦花氏（警惕地）瞎子進了廟了。\n\n［鼓聲漸響。\n\n仇虎這鼓打得好森人！\n\n焦花氏怪！鼓越打越響了。\n\n仇虎（深思）鼓能夠把黑子打活了麼？\n\n焦花氏誰知道，這是那個怪物替瞎子做法呢。\n\n仇虎做什麼法？\n\n焦花氏（喃喃）唸經，打鼓，拜斗，叫魂，一會兒她會出來叫的。\n\n仇虎（希望地）魂叫得回來麼？\n\n焦花氏叫不回來還叫不死麼？\n\n仇虎（諦聽，不自主地）這鼓！這鼓！\n\n焦花氏（看他奇怪）你還聽什麼？還不快走，走！為什麼你的腳在地上生了根！\n\n仇虎嗯，這個地方有點古怪！我們得走！我們得——（外面慘厲的聲音：（遠遠地）回來呀！黑子！黑子你回來！\n\n焦花氏（低聲）天，她，她出來了！\n\n［外面的聲音：（長悠悠地）孩子！回來！我的孩子，你回來！\n\n仇虎（怖懼地）她，她就離我們不遠。\n\n外面的聲音：（幾乎是嗥嚎）黑子！我的黑於！你回來！\n\n焦花氏（忽然向右看）燈！紅燈！\n\n仇虎（向右望）對。就是它，就是這個燈！\n\n焦花氏（一面看一面說）前面那個人拿著燈籠！（對仇）他們越走越近了。\n\n（對仇）\n\n你看前面的是誰？\n\n仇虎狗——狗蛋！\n\n（外面的聲音：（更近）回來呀，個黑子！你不能不回來！黑子！\n\n仇虎（顫顫）她——她來了！\n\n焦花氏（抓著仇虎）來！樹後邊！快！\n\n二人躲在樹後面。\n\n狗蛋舉著紅燈籠領焦氏由右走出。焦氏頭髮散亂，衣服也被野生的荊棘刺破，她一手放在狗蛋的肩上，一手拖下來，兩眼瞪視前面，淚水在眼下掛著，風過時，天光時而由樹上漏下，照見一個瞎子和一個白痴並肩而行，焦氏苦痛地鎖住眉頭，如一個悲哀的面具，狗蛋還是一副顢頇的行色，眼傻傻地偷看著焦氏，嘴裡夾七夾八地不知念些什麼。\n\n焦母（聲音嘶啞，震顫出一種失望的鬼音）回來，黑子，我的心肝，你回來！\n\n回來！我的肉，你快回來！（一面走，一面喊）你回來，我的小孫孫！我的小孫孫，（哭非哭，嚎非嚎的聲音）你千萬要回來呀！\n\n狗蛋領她向左面走出。\n\n仇虎（由樹隙露出頭，恐懼）啊，這簡直是到了地獄。\n\n焦花氏（也探出身子）走！\n\n仇虎（恐懼）走？可一一你聽！\n\n［外面狗蛋的聲音：前邊路不好走，還是回廟去，回廟去。\n\n［狗蛋又領焦氏由左上。\n\n白傻子你聽，鼓，鼓！別……別走遠！回！回不去了。\n\n焦母（仍在嘶喊）回來！我的孫孫！不是奶奶害的你！回來，我的孫孫，是那個心毒的虎子，老天不容的鬼害的你，回來，我的黑子！奶奶等著你，我的孫孫，你回來！\n\n［狗蛋領著焦氏由右下。\n\n焦花氏（由樹叢中走出，低聲）虎子！她走了！出來！\n\n仇虎由樹叢中走出。驚懼，悔恨，與原始的恐怖交 替襲擊他的心，在這一剎那間幾乎使他整個變了性格，幻覺更敏銳起來，他彷彿成了個石人，呆立在那裡。\n\n焦花氏走！\n\n仇虎走！（仍不動）\n\n焦花氏（催促）走啊！\n\n仇虎（抬起頭）你聽，這是什麼？\n\n焦花氏鼓！\n\n仇虎嗯，鼓！鼓！（喃喃地仿效鼓聲）“冬！冬！……”\n\n焦花氏你為什麼不走！\n\n仇虎（向左面看）你看，那面來了一個人！\n\n焦花氏（莫明其妙）怎麼？\n\n仇虎也打著個紅燈寵 。\n\n焦花氏沒有，黑烘烘的，哪兒來的燈籠。\n\n仇虎（堅執）有！有！怪，他還拿著一把傘。\n\n焦花氏傘？（不相信地）大晴天拿著個傘幹什麼？\n\n仇虎嗯，他舉著傘，提著燈籠，他朝我們這邊走，這邊走。（直眼望著）\n\n焦花氏虎子，你——你別這樣，你——仇虎真的，他——他來了！（更怪異地望著）\n\n焦花氏（怯懼地）虎子！\n\n仇虎你看！\n\n（於是有個人形由左面悄悄移上，形容正如仇虎形容，舉傘提燈籠，傘遮著上半身，看不見，只下半身露出一條藍布的褲。那人形停住了步。\n\n仇虎喂，借光！弟兄！出這林子怎麼走？\n\n焦花氏虎子，你別嚇唬我，你——你是跟誰說話？\n\n仇虎你沒有看見眼面前有個人？\n\n焦花氏沒——沒有。\n\n仇虎（指著那執傘的人形）怪，這不是！\n\n焦花氏哪兒？\n\n仇虎（又指）這兒！（對著那個人形）喂，弟兄，你怎麼不說話？\n\n焦花氏（懇求）喂，虎子，你到底跟準說話，你——你別嚇唬我？\n\n仇虎怎麼，你看不見，就在我們眼前！\n\n焦花氏就在我們眼前？\n\n仇虎喂，弟兄，你別擋著自己的臉，你說話！出了林子得怎麼走？\n\n焦花氏虎子！\n\n人形向仇虎身旁走去。\n\n仇虎你看，（回頭向花氏）他走過來了。（在回頭的時刻，那人形已走到仇虎的面前——傘擋著前面，觀眾看不見他——立好。仇虎回望，正與此人打個對面，還看得不清楚，只噓了一口氣，倒退一步）喂，弟——兄！（那人形突然把紅燈籠提到自己的臉上照，仇虎看個正好，虎子忽然慘厲地怪叫，聲音幽長可怖，響徹林間）啊——啊——啊——啊！〔隨著喊聲，那持傘舉著紅燈籠的人形倏地不見。驀然野風疾迅地吹過來，滿林頓時嘯起肅殺的亂響，——焦花氏（退後，驚懼）虎子！\n\n仇虎（睜大了恐怖的眼）走！快走！\n\n焦花氏（在疾風中）你看見了什麼？\n\n仇虎（悸住）走！說不得！走！走！\n\n（滿林亂抖著重重的黑影，閃見仇虎拉著花氏由中間的荒路狂奔下。\n\n鼓聲單調地由遠處傳來。\n\n第二景〔在黑林子裡——夜二時半。\n\n林內一塊窪池，地上長著青苔，平滑細軟。在中間，遠遠立起一片連線不斷的黑黝黝的叢林，左右伸出，把當中的低地圈在裡面。看得見的是林前橫著一段頹圮的土坡，有野蔓亂藤爬繞在上面。右邊地勢略高，立一棵雷火殛死的老樹，骨稜稜的枝椏直插空際，木身燒焦只剩個空殼，原來樹幹已為啄木鳥朝夕啄成洞穴，現在滿身是眼，更顯得樹形古怪。樹下叢生野草和不知名的毒花，有秋天的蟲在裡面低唱。\n\n靠左地勢漸低，孤孤單單地矗立一根電線杆，年久失修，有些傾斜。接連一根一根的木柱向中間遠處引去，越過當中的土坡，直到看不清楚的林叢裡。電線杆旁邊橫放幾塊大石，歪歪地橫在窪地上。立在窪地中，可以望見漆黑的天空。慘森森的月亮，為黑雲遮了一半，斜嵌在樹林上，昏暈暈的白光照著中間的窪地，化式一片詭導如幽靈所居的境界。天上黑雲連綿不斷，如烏黑的山巒。和地上黑鬱郁的樹林混成一片原野的神祕。\n\n風吹過來，電線微微發出嗚嗚的音浪。遠處單調的鼓聲甚為微弱，靜下心來，才聽得清楚。\n\n（仇虎由右面蹣跚跑上，喘息不停，一隻鞋子已經不見，上身衣服幾乎全為荊棘鉤連，撕成亂條，臉上流滿汗水，不時摸著腰裡插好的手槍和彈袋，神色恐慌，兩隻疑懼的眼四處探望。\n\n仇虎哦，媽啊！（用手背揩下額前的汗）我這是到了哪兒了？（望望四周）\n\n焦花氏（在外面）虎子，你把路認出來了麼？\n\n仇虎（回頭）看——看不大清楚。金子，你先來！月亮出來了，也許找得出路來。（他疲倦地靠在死樹的枯乾上）哦！好渴！好渴！（自己嚥著吐沫）\n\n［花氏由右面低首上，支著一根粗樹枝。她走進來，抬頭，眼驚異地望著四周，和天空的昏慘慘的月色。她的頭髮散亂地披下來，雖然不斷地向後掠，走兩步又固執地墜在額前，地也滿身是汗，衣服緊貼前後，幾處撕成破口。眼裡交 流著恐懼和希望，手裡遼拿著小包袱，焦的地望著仇虎。\n\n焦花氏（噓出一口氣，希望地）我們快走出林子了吧？\n\n仇虎（還倚在樹旁，望著大）誰知道，大概快了！\n\n焦花氏（燃著希望）快了？\n\n仇虎（點頭，機械地）快了！\n\n［忽然樹上的鳥連連啄木，發出空洞的“剝剝”的聲音。\n\n仇虎（忽然由樹旁跳起）啊？（向上望）\n\n焦花氏什麼！什麼！\n\n仇虎聽！（樹上又發出空洞的“剝剝”的聲音）\n\n焦花氏什麼？\n\n仇虎鳥！啄木鳥！\n\n焦花氏哦，這林子會把我們嚇死的。\n\n仇虎不，不，我們就要出去。你青，我們已經又走出十幾裡了。\n\n焦花氏那不早應該出去了麼？\n\n仇虎嗯，可——可（忽然暴躁地）我們迷了路。\n\n焦花氏（重複地嘆息）迷了路，不認識道。\n\n仇虎迷了路！迷了路！（心如人焚）上哪兒走？（四面旋轉）向東？向西？向南？向北？啊。媽呀！我們上哪兒走？這大黑天，看不見路走，找不著人問。我從前走這條路的記號現在一個也找不著，走了十里，還在林子裡！走了二十里，還在林子裡！我們亂跑這半天，三十里也有了，可是還在這黑林子裡。出不了林子，就見不了鐵道；見不了鐵道，就找不著活路：找不著活路，（忽然）啊！啊！（一下，兩下，三下把衣服撕去，露出黑茸茸的胸膛，抄起手槍，絕望地）好，來吧，你們來一個，我殺一個；來兩個，我殺一雙。我仇虎生下地，就受盡了你們的委屈，冤枉，欺負，我虎子生來命不濟，死總要得死得值！金子，再聽見槍響，我們就衝，死就死了吧。\n\n焦花氏虎子！（安慰地）你別急！你是渴了，我知道你的心裡不自在。虎子，我們不該死的，不該死的，我們並不是壞人。虎子，你走這一條路不是人逼的麼？我走這條路，不也是人逼的麼？誰叫你殺了人，不是閻王逼你殺的麼？誰叫我跟著你走，不也是閻王逼我做的麼？我從前沒有想嫁焦家。你從前也沒有想害焦家，我們是一對可憐蟲，誰也不能做了自己的主，我們現在就是都錯了，叫老天爺替我們想想，難道這些事都得由我們擔待麼？\n\n仇虎哼，老天爺會替有勢力的人打算，不會替我們想的。\n\n焦花氏那麼，天是沒有眼睛的。\n\n仇虎誰又說他有呢。（機械地）走吧！\n\n焦花氏走！上哪兒走？\n\n仇虎（喃喃地）上哪兒走？\n\n焦花氏我們迷了路。\n\n仇虎（絕望）迷了路！\n\n焦花氏（忽然，懼怕地）虎子，你聽！\n\n仇虎（抬頭）聽什麼？\n\n焦花氏（對右面）向遠處聽。\n\n仇虎（還不大清楚）什——麼？\n\n焦花氏（低聲）你沒有聽見？鼓！廟裡的鼓。\n\n仇虎鼓？\n\n（單調的鼓聲漸漸響起來。\n\n仇虎（憤恨地）對了，是鼓！是鼓！\n\n焦花氏（低聲）我們連廟旁邊還沒有走開。\n\n仇虎怎麼，我們還在廟旁邊打轉轉，還在這兒！還在這兒！\n\n焦花氏（忍不下）哦，媽呀！我們這是怎麼著啦！（抱著仇虎，搖撼他）我們這是怎麼著啦？\n\n（樹上啄木鳥又連聲“剝剝”，音聲空曠怪異，二人倏地分開，仰視樹梢，這時由曠野深處傳來遼遠的淒厲的呼聲，二人驚愕地回頭，漸為呼聲懾住，如被催眠。\n\n［遠處的呼聲：（淒厲而悠長）“回來！我的小孫孫！你快回來，我的小命恨哪！\n\n回來，奶奶在等著你喲！（不像人聲）回——來呀！——黑——子！你——快——回——來！“\n\n仇虎（懾住，喃喃地）小黑子！小黑子！\n\n焦花氏哦，媽呀，（低聲）她——她真地跟上我們了。\n\n仇虎（喃喃）小黑子！小黑子！\n\n焦花氏你說什麼？\n\n仇虎她——她又要來了。\n\n焦花氏（望著仇虎，懼怯地）誰？\n\n仇虎她！她！（忽然向左望）你看！她！她來了。\n\n（由左面悄悄地走上焦氏的人形，兩手舉著小黑子。閉著眼，向右面走，走到仇虎面前，站住。\n\n仇虎（驚恐，低聲）你看，她又來找我！\n\n焦花氏虎子，你怎麼，你看見了什麼？\n\n焦氏的人形睜開了眼，瞪視花氏和仇虎。\n\n仇虎（搖頭）我——我們——沒有——，我們沒有——焦花氏你說，誰？虎子！\n\n仇虎（低啞失聲）瞎子同——同小黑子就在你眼前。\n\n焦花氏（大叫一聲，跑到電線稈下面）虎子，你——你又中了邪啦。（焦氏的人形直瞪仇虎）\n\n仇虎（對著焦氏的人形，哀求地）不是我！不——不是我！我沒有打算害你的黑於，大星是我——我害的。可我——（喘息）我已經覺得夠了，你別這麼看著我，你別這麼看著我！我並沒害死你的孫孫！我說，我沒有！我沒有！我沒有！我沒有！我沒有！……（愈說氣力愈弱，那人形目不轉睛地望著他，又悄悄向右方走下，虎子望著她消逝，揩著眼前的汗水）哦，天哪！\n\n焦花氏（慢慢走向前）怎麼啦？\n\n仇虎她走了。\n\n焦花氏（忽起疑惑，抓住仇虎）虎子，你告訴我小黑子究竟怎麼死的？\n\n仇虎（機械地）他奶奶打死的。\n\n焦花氏我知道。可你叫我把黑子抱到屋裡是怎麼回事，仇虎唔。（低沉）一網打盡，一個不留。\n\n焦花氏為什麼？\n\n仇虎焦家害我比這個毒。\n\n焦花氏那麼你成心要把孩子放在屋裡。\n\n仇虎（苦痛）嗯，成心！\n\n焦花氏你早知道瞎了會拿棍子到你屋裡去。\n\n仇虎知道。\n\n焦花氏你是想害死黑子！\n\n仇虎嗯！\n\n焦花氏你想到她一鐵棍會把孩子打──仇虎（爆發）不，不，沒有，沒有。我沒想到，我原來只是恨瞎於！我只想把她頂疼的人親手毀了，我再走路，可是大星死後我就不成了，那一會兒工夫，我什麼心事都沒有了，我忘了屋裡有個黑子，我看見她走進去，媽的！（敲自己的腦袋）我就忘記黑子這段事情，等到你一提醒，可是已經“砰”一下子——（痛苦地）你看，這怪我！這怪得了我麼？\n\n焦花氏那麼，你還老想著這個做什麼？\n\n仇虎（苦悶地）不是我要想，是瞎子，是小黑子，是大星，是他們總在我眼前晃。你聽，這鼓，這催命的鼓！它這不是叫黑子的魂，它是催我的命。\n\n焦花氏（想轉開他的想念，大聲）虎子，你忘了你的爹爹了麼？\n\n仇虎對！沒有！\n\n焦花氏虎子，你還記得你的妹妹麼？\n\n仇虎對！沒有，沒有，沒有！他們死得委屈，（喃喃）對！對！對！我那年邁的爹叫閻王活埋，十五歲的妹妹叫他賣，對！賣死在那個——［啄木鳥又“剝剝”地發出空洞的啄木聲。\n\n焦花氏你聽！這是什麼？\n\n仇虎（不顧她）叫他賣死在那個煙花巷。嗯，對！我在獄裡做苦力，叫人騙了老婆，佔了地，打瘸了腿，嗯，對！對！我仇虎是好百姓，苦漢子，受了多少欺負，冤枉，委屈，對！對！我現在殺他焦家一個算什麼？殺他兩個算什麼？就殺了他全家算什麼？對！對！大星死了，我為什麼要擔待？對！他兒子死了，我為什麼要擔待？對！我為什麼心裡犯糊塗，老想著焦家祖孫三代這三個死鬼，對！對！我自己那年邁的爹爹，頭髮都白了，（忽然看見右面昏黑裡出現了什麼，不知不覺地慢下來）人都快走不動了。\n\n［黑暗裡，由右面冉冉飛舞過一隻青藍光焰的螢火蟲，向土坡上飛去。\n\n焦花氏（仍想轉開他的思念）虎子，你看，螢火蟲，螢火蟲！\n\n仇虎（瞪目張口，望著螢人蟲後面的人群，口裡慢慢地）人都快走不動了，他們還串通土匪，對！對！拿來——［螢火蟲搖搖向土坡飛，隨在後面是一堆無聲的人群，靜悄悄地也向土坡走。前面是三個短打扮的猙獰大漢，拿著鐵鏟木棍，邁著大步，殿壓後面是洪老，一個圓缸粗細的黑矮胖子，手搖芭蕉扇，臉上流汗，一邊揩，一面喘，像是走了多少路程。\n\n中間押著一個白髮的農人，——仇榮——身量瘦小，傴僂著終年辛苦的背腰，懼怯地隨著大漢步行，時而回頭望著洪老，眼裡露出哀懇乞憐的神色。單調的鼓聲愈擊愈響，這一堆人形隨著鼓聲像一群木偶在薄霧裡呆板地移行。昏黃的月色照著土坡，黑雲佈滿了天空，地上半是陰影。在土坡高處忽而漸漸顯出一個背立的彪悍的人形，披著黑斗篷，底下彷彿穿著黃呢軍褲，但是看不清楚。人押到坡上，洪老很恭謹地對著那個背立的人形說話，洪老的臉正對觀眾。這時那白髮的農人低頭默立一旁。\n\n焦花氏虎子，你在看什麼？\n\n仇虎（低聲）那——那不是洪老？他，他們來這兒是幹什麼？\n\n焦花氏（望著虎子）在哪兒？\n\n仇虎土坡——土坡上。（呆望著那人群）\n\n［那背立的人形彷彿告訴洪老多少話，洪老連連點頭。於是轉過身，對著那垂首的老者舉手威嚇，兩個大漢一起圍起那老人，似乎也在逼迫。內中一個大漢在掘土挖坑，一時，由老人懷裡搜出東西，由洪老交 給那背立的，那背立的人搖頭，把東西扔下。\n\n焦花氏虎子！\n\n仇虎（倒吸一曰氣）這個老頭別是我爹？可是他死了。天哪，這是怎麼回事？\n\n［洪老繼續搜尋，兩個壯漢叫老人背過臉，合同刑逼，老人先只垂首不語，最後似乎痛極而呼。忽然由左面跑來一個十五歲的姑娘，忍不下去，似乎狂呼而出，手裡拿著字據，交 與那背立的人形，哀求他釋放老人。\n\n仇虎哦，媽！這不是我的妹妹！妹……妹！\n\n焦花氏（拉著仇虎）虎子，你怎麼啦！你忍忍！你忍忍！\n\n［洪老見得著字據，大喜。那個姑娘走到老人面前跪下，老人詈責她不該出來。那背立人形吩咐洪老拉開他們，叫兩個大漢動手埋人。一個壯漢捉住小姑娘，那兩個抓住老人的背膊，洪老獰惡地指著土坑告訴老人，小姑娘聽見便哭，老人轉過身來仰天大嚎，臉正向仇虎。\n\n仇虎（突由催眠狀態醒起，看明白，狂呼）爹！爹爹！我的爹爹！\n\n焦花氏虎子，（拉住他）你別中了邪，你叫誰？\n\n仇虎爹！爹爹。虎子在這兒！虎子在這裡！（回首對花氏）你放開我！（一手甩開花氏，抽出手槍，向土坡奔去，對著那背立的人形，暴怒地）你這個土匪，你——（忽然那背立的人形轉過身來，焦閻王如同那影象所摹的刻下一般。穿著連長的軍裝，森厲地立在那裡。慘月昏昏地射照他的臉，濃眉下兩隻可怖的黑眼射出懼人的凶光。\n\n仇虎愣了一下。狠毒地）閻王！\n\n焦花氏（在下面，嚇昏了）閻王？\n\n仇虎（野獸一般）我可碰著了你！（對著閻王連放三槍。那群人形倏地不見）\n\n焦花氏虎子！虎子！\n\n（黑雲遮滿了月光，地下又突然黑起來。\n\n仇虎金子！金子！你在哪兒？\n\n焦花氏這兒！\n\n仇虎（奔下來）你看見他們沒有？\n\n焦花氏（恐懼）沒有！\n\n仇虎快走！地上又沒有亮了。\n\n（仇虎拉著花氏由左面奔下。鼓仍單調地由林中傳來。\n\n第三景（在黑林子裡——夜三時。\n\n［林內一片水塘邊。水塘後面仍是暗黑的林叢，水面很寬闊，望得見天上的星雲反射浮光上。天上烏雲並未散開，月色卻毫無遮掩。半圓的月沉沉浮在天空，薄霧籠罩地面，一切的氛圍仍然是詭異幽寂，有青蛙在長著蘆葦的淺水地帶低聲聒聒不停。\n\n水畔靠左伸出一段腐舊的木板曾經用來洗衣淘米，現在走上人便搖搖欲斷。水塘右岸低低斜伸一棵古老的柳樹，柳枝垂拂水面。塘前是一塊草地，靠左立一排破爛的柵欄，欄門歪歪的。右邊茁生人高的野蒿，蒿旁有一棵小樹，幾塊石頭。\n\n［遠處隱隱傳來微弱的單調的鼓聲，風吹來，才聽得略微清晰，漸漸又聽不見。\n\n［一刻，右面野蒿里有慌亂的奔跑與痛苦的喘息聲，蛙聲驟而停止，仇虎和花氏由右面野蒿中鑽出來，二人疲乏欲死，仇虎的腿上滿是刺傷，血殷殷流下。他肩上揹著小包袱，手裡拿著一根樹杆，他的形狀更像個野人，頭髮藏滿草梗，汗珠向下滴，兩腳赤光光，腳趾為硬石磨破，裹著破布條。黑茸茸的胸膛沾膩一塊一塊的泥土，如同一個恐怖的困獸，他的胸劇烈地起伏著。花氏的眼警惕地隨著仇虎的足跡，她的衣袖為野蒿勾破，撕成碎條，於是腕上兩副金亮亮的手鐲更露得清楚，隨著她的機警的行動顫慄著。奔跑使她昏暈欲倒。頭髮為汗水浸溼，黏連幾處。她的臉像洗過一樣，頸下兩三個釦子解開，上衣只掩蓋著胸乳，褲腿捲上去，如同涉過淺河。\n\n［仇虎一手拉出花氏，把樹幹扔在一旁倚著小樹的幹，仰天喘息。二人的視線為蒿遮住，看不見水塘。\n\n仇虎哦，天！（用手背揩擦臉上的汗）\n\n焦花氏（幾乎暈倒，立在仇旁）哦，可走出來了。\n\n仇虎（苦痛地搖頭，閉著眼）從蒿子裡算跑出來了，可是我們還在林子裡！\n\n焦花氏（慘痛地）還在林子裡！哦，媽呀！（滑倒，跌坐石頭上）\n\n仇虎（忙去扶他，焦的地）金子！金子！你怎麼啦？\n\n焦花氏（推開他）沒有什麼，我就走不動了！\n\n仇虎走不動？\n\n焦花氏我頭昏，我想喝水，喝口水！\n\n仇虎（失望地）水！水！\n\n焦花氏（喘息）哪裡有水，就一口水，（低聲）就一口水！\n\n仇虎（頹然坐在一個較高的石上。兩手捧著腮骨，喑啞地）哪裡有水！哪裡有水！（苦痛地摸著喉嚨，嚥著唾沫）哦，我拿一桶金子換一桶水！可——（喘息）\n\n哪兒有水？\n\n焦花氏（咬住牙）哦，我的腳！仇虎怎麼？\n\n焦花氏這一腳都是泡，痛得鑽心。\n\n仇虎（暗鬱）金子！\n\n焦花氏什麼？\n\n仇虎你跟我跑出來只有苦。\n\n焦花氏可我——我心裡是舒服的。\n\n仇虎人家看我是個強盜。\n\n焦花氏（斬釘截鐵）我是強盜婆。\n\n仇虎人家逮著我就砍。\n\n焦花氏我跟你生下兒子報你的仇。\n\n仇虎可你——（感激地望著她，忽然）你為什麼要跟著我？\n\n焦花氏（執意地）我跟你一同到那黃金子鋪的地。\n\n仇虎（低頭，看自己的醜陋）為什麼單挑上我？\n\n焦花氏（肯定地）就你配去，我——（低聲）配去。\n\n仇虎可是世上並沒有黃金鋪的城。\n\n焦花氏有，有。你不知道，我夢見過。（忽然）你聽！（遠遠似乎有火車疾馳的聲音）\n\n仇虎什麼？\n\n焦花氏我們快出林子了！\n\n仇虎怎麼？\n\n焦花氏（浮出一絲笑的影）火車？“吐——圖——突——吐！吐——圖——突——吐！”你聽不見？\n\n仇虎（奇怪地望著她）哪裡有！你在做夢。\n\n焦花氏誰做夢？你聽！（彷彿那火車愈馳愈遠的漸漸消逝的聲音）“吐——圖——突——吐，吐——圖——突——吐！”你聽，慢慢就沒有了，（忽對仇虎）現在就沒有了。\n\n仇虎（明白這些聲音都是她腦內的幻相，哀憐地嘆口氣）嗯，金子，也許我到過那黃金鋪的好地方。可（憤恨地）我就思想起我在那塊地方整年整月地日裡夜裡受的罪，我做苦力，挑上塊，挨鞭子，一直等到我腿打瘸，人得了病，解到旁處，我才逃出來。那裡的弟兄跟我一樣受著罪，死的死，病的病，那裡黃金子倒是有，可不是我們用，我們的弟兄一個一個瘦得像個鬼，（聲音漸小）像個鬼，苦，——苦，——苦，……［塘邊忽而青蛙叫起來。\n\n焦花氏你聽！這不是蛤蟆叫！\n\n仇虎（諦聽！）是，是蛤蟆！那麼（狂喜）有水啦！\n\n焦花氏（叫起）水！（忽而現出野蒿所遮掩的地帶，望見一片水塘，顴抖地）\n\n哦，虎子！\n\n水！水！（仇也跑出，花氏跑到塘邊跪下取水，但為蘆葦擋住，下不得手）\n\n仇虎（顫顫地）水！水！金子，那兒有板！（指塘邊的條板）上去，趴在上面喝，你喝夠了我再喝。（金子奔上巍巍的木板，趴在上面喝水，仇虎在塘畔蘆葦旁焦的地等候。這時由左面慢慢起一仲含糊的一面“哼”一面和的多少人的工作聲，觀眾聽得見的，單調而沉悶，在月光下，傳到耳裡，其聲詭異，不似人音。彷彿有許多冤苦的幽魂在呻喊，而又不敢放聲。仇虎耳朵豎起，忽然轉過身來、出神諦聽）\n\n焦花氏（在木板上）虎子！虎子！你也來，有地方，我捧著水，你喝。\n\n仇虎（目不轉睛望著左面，機械地）嗯！\n\n［由左緩緩踱出一對一對的人形，都是囚犯的模樣，灰衣赤足，汗淋淋的，有的戴著草帽，有的光著禿頂，有的執著汗巾。或者腰上掛繫著鐵鏈，或者足踝上拴著鐵鏈，多半瘦若枯柴，每兩個系在一起。二人共抬一大筐土塊，約莫有十人的光景，一個個低下頭，慢慢地前面“哼”後面“唉”，離著仇虎有半丈的距離，一對一對走過去。\n\n仇虎（張口）天！這不是他們？！\n\n焦花氏（由木板走過來）虎子！虎子！你怎麼不喝水！\n\n仇虎（悸住）別說話，你聽！\n\n［由左面又走出一對囚犯，拾著水桶，桶上浮著瓢。前面的人拿鐵鏟，後面的拖著鐵鋤頭。“哼啊！”“唷啊！”“哼啊！”“唷啊！”\n\n焦花氏聽什麼？\n\n仇虎（仍然注視他們）聽不見？就這樣！就這樣！“哼啊！”“唷啊！”\n\n焦花氏（明白了他又生了幻相）哦，虎子！\n\n[由左百走出一個魁偉的大漢，光著頭，胳臂時掛著獄警的黃制服 ，帽子放在手裡，一隻手提著皮鞭，身上只穿一件背心，汗水流下來。西瓜大的光頭油亮亮，凶惡的眼睛前瞻後望，時而摸著身上的手槍。回頭向左瞻望，後面還有多少囚犯，在幽暗的左面低沉冤憤地“哼啊！”“唷啊！”工作著，一直不停。這時前面的囚犯已把土筐放下，大家揩汗，拿帽子當扇扇。\n\n仇虎哦，（望著那獄警，不寒而慄地）他！他還沒有死！\n\n焦花氏虎子，走！走！你又看見什麼？\n\n仇虎（搖手）不，不。\n\n［在右面休息的囚犯，有坐的，有蹲的，有斜靠在土筐上的，有立在那裡偷偷與同伴說話的，有低頭不語的，有暗暗擦著眼淚的。這時中間有個滿臉疤痕，一雙長腿的壯年囚犯，看見了仇虎一個人指指點點彷彿談他。於是那有疤痕的漢子似乎招呼仇虎，像在叫：“虎子，你，你怎麼不來！弟兄們都在這兒。”\n\n仇虎（忽然看見了他）這不是火車頭麼？（驚喜）火車頭，火車頭。（那有疤痕的人車頭連連答應招手，並且告訴其他的囚犯）我是虎子——小虎子！\n\n焦花氏（拉著仇虎）虎子，你——你別這樣！\n\n仇虎（不顧她，他看見那幫囚犯一個一個向他望，都是驚喜而悲哀的神色，有的向池招手，有的叫他不要來。仇虎舉起雙手，對著他們。內中有一個大鼻頭的瘦個兒，舉動滑稽，對他拍手做臉，叫他快來）這不是老窩瓜麼？老窩瓜，你們好麼？（許多人都悲哀地搖搖頭，老窩瓜又在招手，一個個矮個滿臉麻子的人勸阻他）不要緊，麻子爹，我不去的，我逃出來了。（忽然對著那個擦眼淚的瘦弱的囚犯）喂，小寡婦 ，你怎麼還是在哭呀！（小寡婦 抬頭望望他，又低頭哭泣。這時忽而一個滿臉髭鬚的黑漢子抄起一根扁擔，彷彿要跑向仇虎，對他打去，旁邊一個大嘴小眼睛的囚犯接住他）\n\n賽張飛，你還記著那段仇，要打我麼？野驢，你不用拉他，他打不著我，我逃出來了！（愉快地）我逃出來了。（囚犯裡似乎愈鬧愈凶，那獄警摹然回頭，舉起皮鞭向囚犯們亂抽下去。內中有人拉住獄卒，指著仇虎告訴這次爭吵是為了他。那獄卒聽見便回首叮著仇虎，仇虎懼極，反身想跑，然而獄警彷彿一聲大叫，虎子便如老鼠僵立不動，那獄卒以鞭指他叉指右面的囚憶，意思叫他趕快回來做活，似乎在喊：“滾過來！仇虎！”虎子一旁顫抖，低頭）我去！我去！我去！\n\n焦花氏（驚極）虎子，你別去！你別去！（但是看著仇虎恐怖的眼，只得放手，呆立在那裡）\n\n［仇虎走進囚犯群，獄警吩咐他們與仇虎上了腳銬，令一個囚犯下來執鞭催促，仇抬起土筐，隨在後面走，一不個心，獄警呼打，那執鞭的囚犯就狠命打下。\n\n仇虎（每打一下，不自主摸著背脊，喊出）啊！啊！啊！\n\n焦花氏（苦痛地）哦！虎子！你喊什麼？你喊什麼？\n\n仇虎（低聲對著旁邊的人）他打瘸了我一條腿，又想打瘸我第二條腿。（前面的囚犯由右面走下，一個囚犯放下土擔子，到水桶前喝水，又一個也在喝，又一個……又一個，仇虎在一旁羨慕，實在忍不下心裡的渴，跑到水桶前面，拿起瓢取水。忽而那獄警似乎大吼一聲，走到面前，搶過皮鞭，把瓢子打下來，向仇虎亂抽去。仇虎忽而硬起來，一聲不哼。在獄卒喘息間，他忽而搶下他的鞭子，向獄卒打下）\n\n仇虎我拚了，我打死你！我打死你！我打死你！\n\n（獄卒忽而抽出身上的手槍，向仇施放，但是不見響聲，槍子放不出去。\n\n仇虎（狂笑）你也有這麼一天，你的槍也不靈了。你還欺負我們，你還欺負我們！現在你看我的！（抽出自己腰裡的手槍，那些囚犯都退在後面，縮成一團 。獄警大驚，四處奔跑，仇虎連對他放了兩槍，“砰！砰！”一切人形忽然不見。仇驚愕地矚視四周，望望用亮，俯視自己的腳下，並無腳鐐的痕跡）哦，天啊！\n\n焦花氏（一直被仇虎獨自呼號迷惑住，現在才醒，棒一口水慢慢走過來）虎子，你喝口水。\n\n仇虎（機械地）喝口水？（剛想低首喝——）\n\n（忽然一陣風吹過來，很清晰的鼓聲一下一下打入人的耳鼓，森然可畏。\n\n仇虎（對著花氏）鼓！鼓！鼓！（忽然）什麼，還在這兒，還在這兒？（大叫）\n\n我們中了邪了！（推開花氏捧水的手，拉住地由左面跑下）\n\n（鼓聲在這一場單調地響著。\n\n第四景［在黑林子裡——夜四時半。\n\n（林內小破廟旁。四面圍起黑壓壓的樹叢，由當中望進去，深邃可怖，一條蜿蜒的草徑從那黑洞似的樹林裡引到眼前。眼前是一片高低不平的草地，在那短短的野革下藏匿著秋蟲縱情 地低唱。沿著那草徑築起粗細不勻的電線杆，靠外面的還清楚，裡面的很像那黑洞口裡的長牙。靠右偏後立起一座頹落的半人高的小土廂，裡面曾經供祀個神祇，如今完全荒廢。個廟前面一尺高的小土臺原為插放香人，多少年風吹雨打，逐漸夷平，小廟的土頂已經歪斜，遠看，小廟像個座椅，前面的土臺彷彿是個小桌，有幾塊石頭在旁邊樹立著。靠左偏前是一棵直挺挺的白楊，樹葉在上面蕭瑟作響。樹前橫放一塊平整的長石，上面長滿青苔，不知哪年香火盛時，虔誠的香客派來石工鑿成平面，為人休息的。滿林樹葉甚密，只正中留一線天空，而天空又為黑雲遮滿，不見月色，於是這裡黑漆漆的，幽森可畏。偶爾鳳吹過來，樹葉和電線的響聲同時齊作，彷彿有野生的動物在林中穿過。\n\n［仇虎扶著花氏由當中深遂的草徑一步一步地拖過來，兩人都是一身水泥。仇虎只剩下一條短短沿邊撕成犬齒的布褲，花氏的鞋也在水裡失去，衣裙滴下水，褲子卷得更高。包袱是在手裡。仇虎一手舉著手槍和彈袋，一手扶著屹氏，眼裡忽然燒起反抗的怒火，渾身水淋淋的。他回頭呆望著更深的黑暗，打了一個寒戰。忙匆匆地走進。\n\n仇虎哦！好黑，（不覺又怕起來）怎麼又走進來這麼個黑地方。金子，（覺得花氏向下溜）金子！金子！\n\n焦花氏（抬頭，把眼前的頭髮掠過去）我——我真走不動了。\n\n仇虎（指著眼前一塊石頭）那麼，你坐下。（扶著她坐下）\n\n焦花氏（打了個寒戰）好冷！（希望地）趕過了這道水也許快出林子了吧。\n\n仇虎（坐下）也許吧，趕過了河，路好像平整了點似的。\n\n焦花氏（回頭望）我們走的像是一條大路。\n\n仇虎（嘆一口氣）反正鼓是聽不見了。\n\n焦花氏嗯，鼓沒有了，（振作地）我們就要出林子。\n\n仇虎（忽然興奮地立起）嗯，出林子，出林子！出林子趕上火車也許——也許天還沒亮。（忽然仰望天空）怪，天上又不見月亮了。\n\n焦花氏（不自主地也望上去）嗯，剛才好好的，怎麼一會兒連個星星也沒有？\n\n仇虎（忽而驚嚇失聲）金子！\n\n焦花氏怎麼？\n\n仇虎真的，一個星星也沒有。\n\n焦花氏我們不還有一盒洋火。\n\n仇虎洋火只剩下兩——兩根了。\n\n焦花氏那麼我們怎麼走？怎麼走，仇虎嗯，（失望地）怎麼走？（坐在石頭）\n\n黑，黑，黑得連顆星星的亮都沒有。\n\n怎麼走？怎麼走？\n\n焦花氏（喃喃地）怎麼走？（忽然走到白楊樹下，跪下）哦，天啊，可憐可憐我們吧，再露一會兒月亮吧、再施捨給我們一點點兒的亮吧！（哀懇地）哦，就一會兒，一小會兒，天，可憐可憐我們這一對走投無路——仇虎（暴聲）金子，你求什麼？你求什麼？天，天，天，什麼天？（暴躁地亂動著兩手）沒有，沒有，沒有！我恨這個天，我恨這個天。你別求它，叫你別求它！\n\n焦花氏（覺得身上有灑下來的雨點）虎子！\n\n仇虎什麼？\n\n焦花氏（慢慢地）天下了雨了。\n\n仇虎你說你身上灑下來了雨點？\n\n焦花氏嗯，我臉上也有。\n\n仇虎那是我的血，我胳膊上的血甩出來的。\n\n焦花氏（驚愕地）你又流了血了。\n\n仇虎嗯！（暗鬱地）這就是天！你求他做什麼。\n\n焦花氏（搖頭）可憐，虎子，（坐在楊樹前的長石上）今天一夜 把你都逼瘋了。\n\n仇虎（憤恨）瘋？哼，我得個瘋。今天一天我像過了一輩子，我仇虎生來是個明白人，死也做個明白鬼。要我今天死了，我死了見了五殿閻羅，我也得問個清楚：我仇虎為什麼生下來就得叫人欺負冤枉，打到閻羅寶殿，我電得跟焦家一門大小算個明白。\n\n焦花氏（怕他又說胡 話）虎子，你聽草裡頭！\n\n（草裡秋蟲低吟。\n\n仇虎什麼？\n\n焦花氏蛐蛐！\n\n仇虎嗯。\n\n［處遠傳來“布穀”的鳴聲。\n\n焦花氏（忽然愉快地）“咕姑，咕姑”。“咕姑。咕姑”。\n\n仇虎（聽了一刻，忽然。嘆一口氣）完了！沒有了！\n\n焦花氏（明白他的意思所指，然而——）為什麼？\n\n［不等問畢，一陣風吹來，電線鳴響起來，白楊樹葉“嘩嘩”地亂嚎，風颼颼的。\n\n焦花氏（打寒戰）哦，虎子！\n\n仇虎你別伯。\n\n焦花氏（掩飾，打個寒戰）不，好冷。（指著右面的荒址上）那──那是什麼，仇虎破廟。\n\n焦花氏虎子，我們走吧。\n\n［風吹過去，忽由遠處幽長地撥出慘厲的聲音，由遠而近，又由近而遠。\n\n（那聲音；（因為遼遠而有些含糊，淒厲地）回來呀，我的黑子！快回來吧！\n\n我的小黑子。\n\n仇虎（突然變了聲音，喑啞地）你聽，你聽，這是什麼！這是什麼？\n\n［那聲音：（更悽寂地，漸近）回來，我的孫孫！快回來吧，我的小孫孫。\n\n焦花氏（驚恐）她！——她！一——她！\n\n仇虎她又跟上我們了。\n\n［那聲音：（怪厲。不似人聲，漸遠）魂快回來，我的黑子！你魂快回來，我的心肝孫孫。\n\n焦花氏（忽然抱性仇虎）哦，天！\n\n仇虎（顫抖）我門快——快走吧。\n\n焦花氏嗯，（剛走了兩步。一腳踏在軟而有刺的車而上，大叫起來）啊！虎子，我的腳！\n\n仇虎什麼？\n\n焦花氏腳底下，軟几几的，刺！刺！亂動！\n\n仇虎（由彈袋裡取出洋人劃燃，二人往下看）哪兒？\n\n焦花氏這兒！這兒！\n\n仇虎（二人圍著那個東西，一隻人照著他們恐怖的臉）刺蝟！\n\n焦花氏（放下心）刺蝟。\n\n［這時由當中遠處怪異地唱起一句“初一十五廟門開”。仇虎驀回頭。\n\n仇虎這是準？\n\n焦花氏像——像狗蛋！\n\n［頓時四處和唱著一群低沉幽森的聲音：“初一十五廟門開”，如同有多少彼壓迫冤屈的幽靈。\n\n仇虎金子，你聽，這是哪一堆人唱。\n\n焦花氏現在？\n\n仇虎嗯！\n\n焦花氏（搖頭）沒有，——沒有人唱。\n\n（接著，當中遠處又在森厲可怖地唱：“牛頭馬面兩邊排。”\n\n仇虎誰——誰又在唱？\n\n焦花氏（諦聽）是——是狗蛋。\n\n［跟隨，四面又唱起多少低沉的聲音，哀悼地重複著：“牛頭馬面兩邊排！”這時仇虎忽而看見在左邊破廟前黑暗裡冉輿立起牛頭和馬面，如同一對泥傀儡，相對而立。\n\n仇虎（驚愕，低聲）這——是——什——麼？\n\n焦花氏（不明白）什麼？\n\n仇虎（更低聲）你沒看見？\n\n［當中遠處又唱：“殿前的判官喲，掌著生死的簿。”\n\n仇虎你聽見了沒有？\n\n焦花氏嗯，聽見，這一定是狗蛋學的你。\n\n［緊接，四外陰沉沉地合唱“殿前的判官喲掌著生死的簿”。仇虎的眼裡又在廟前邊土臺旁幻出一個披戴青紗，烏冠插著黑翅的判官，像個泥胎，悄悄地立在那裡。\n\n仇虎（倒撥出一曰氣）怎——麼——回——事？\n\n焦花氏虎子！\n\n仇虎媽呀！\n\n［不間斷地當中遠處又唱：“青面的小鬼拿著拘魂的牌。”\n\n焦花氏（拉著仇虎）走吧！虎子！（仇虎不動）\n\n［立時，四邊和起：“青面的小鬼拿著拘魂的牌。”仇虎望見黑地裡冉冉冒出一個手執拘牌的青臉的小鬼，立在土臺之旁，恰如泥像。\n\n仇虎哦！（揩揩頭上的汗）\n\n［當中遠處又唱，但是此次威森森地：“閻王老爺喲當中坐。”\n\n（立刻彷彿四面八方和起那沉重而森嚴的句子，如若地下多少聲音一齊苦痛而畏懼地低吼出來：“閻王老爺喲當中坐。”似乎都等待著那最後的審判。仇虎望見一片昏黑的慘陰陰的霧裡漸漸顯出一個頭頂平天冠，兩手捧著王芍的黑臉的閻羅（地藏王），端坐小土廟之上，前面的土臺成了判桌。閻羅正如廟裡所見，一絲不動，塑好的泥胎。\n\n仇虎（目瞪口張）哦，媽！\n\n焦花氏（更慨的聲音，為仇虎的森嚴態度懾吸）虎子，你——看——見——什麼！\n\n仇虎說，說不得。\n\n［當中遠處幽遠而悲悼地唱：“一陣陰風喲吹了個女鬼來！”\n\n［立刻，彷彿四面簌落簌落風聲陰沉沉地吹起，四處幽長而哀傷地和唱，此次大半是女子的低聲：“一陣哪陰風喲吹了個女鬼來！”隨著四面的風聲怨聲，一個瘦小，穿著一身月白紡綢衣衫姑娘，輕悄悄由黑暗裡露出來。這姑娘的相貌和第二景的所見的毫無二致，只是更為怯弱蒼白，鬢角貼上兩張薄荷膏，手裡拿著一根麻繩。她輕輕飄飄地移過去，像是一陣風，不沾塵埃，到了判桌前面跪下。\n\n仇虎（驚愕）哦，我的屈死的妹妹。（花氏一聲不響，看音仇虎，驚恐萬分，不知怎樣對他好）\n\n［於是閻羅開始審問，他的動作非常像個傀儡，判官在一旁檢視手執的案卷。\n\n四方彷彿有多少無告的幽靈在嗚咽哀嚎，後面有許多幽昧不明的人形移動，那綢衣的姑娘似乎哀痛地訴說自己生前的悲慘的遭遇，眼淚汪汪，告訴怎樣父親死，哥哥下了獄，自己也賣到妓院，怎樣窯主客人一天一天地逼得吊死。說完深深叩頭，哀請閻羅做主。\n\n仇虎（含著眼淚聽她審訴，下自主地淚水流下，他揩了又揩，很低）哦，妹妹！我的可憐的妹妹，你死得好慘！好委屈呀！\n\n［閻羅似乎對判官略略商議，便命傳仇榮過審。桌前的青面小鬼將拘魂牌向裡面一舉，嘴裡彷彿在喊些什麼，立時四面八方多少幽靈哀悼地低聲應和，於是由黑暗裡走出另一個青面獠牙的小鬼帶著白髮龍鍾的老農人，踱到桌前。那老頭手銬腳鐐，看見女兒，二人抱頭大哭——無聲。——判官似乎大吼一聲，兩人同時跪下，那老者叩頭如搗蒜，哀哀悽悽地把自己如何被閻王逼死的情形申訴個完全，說完又叩頭無數。\n\n仇虎（憤恨）哦，爹爹，我的苦命的爹爹！今天我們仇家人再得不到公道，那麼世上就沒有天理了。\n\n（這時忽然閻羅拍下驚堂木，對著仇虎叫了一聲，仇虎抬頭。所有判官、小鬼、牛頭、馬面、閻羅……都一齊惡森森地注視他。他幾乎嚇得不敢動轉。四面的聲音陰沉沉喊起，那青面的小鬼把拘魂牌對仇虎一舉，仇虎不由自主地向他們走去。\n\n焦花氏虎子，虎子！你上哪兒去！（拉不住他，由他走去）［仇虎看見父妹，忍下眼淚，點點頭便跪在案前。閻羅開始。審詢，四周嘁嘁喳喳有多少低低的議論。\n\n仇虎（低頭，聲音詭導）小人仇虎身有兩代似海的冤仇，前在陽世，上有老父年邁，下有弱妹幼小，都為那雜種狠心的焦連長所害，死於非命。\n\n我的老父弱妹兩口，現已拘在陰曹地府，方才他們所供句句是真，無一是假。我在陽間，又被那雜種狠心的焦連長勾結那tan官汙吏，陷害小人，把小人屈打成招，下獄八年，害成殘廢。殺了小人的老父，害死小人的弱妹，打斷小人的大腿，強佔小人的田產，都是那狼心狗肺的焦連長。小人仇虎此番供享句句是真，無一是假，如若有半句瞎話，小人情願上刀山，下油鍋，單憑判官大人明斷，小人決不埋怨。可是小人兩代似海的仇冤，千萬請閻王老爺做主，閻王老爺做主。（深深叩頭）\n\n（閻羅突然傳叫焦連長。小鬼一呼，堂下幽靈齊聲怒吼。這時焦連長由黑暗中走出，神色非常驕悍。他依然穿著連長的制服 ，掛軍刀，穿馬靴，很威武地走到閻羅案前，並不跪（仇虎見著焦連長，想站起動手，為判官喝住又跪下。\n\n（閻羅彷彿以仇虎的話詢問焦連長，焦連長句句否認，加以駁斥。\n\n仇虎（叩頭）啟稟閻王老爺，他的話是狡辯，一面之詞。\n\n（焦連長又要申說。\n\n仇虎（立刻叩頭）小人仇虎沒有說錯。\n\n（焦連長又要辯白。\n\n仇虎（又叩頭）請閻王老爺把他立刻判罪，不要再聽他的。\n\n［閻羅拍驚堂木令他不要說話。焦連長走上前去，又發議論，間羅頻頻點頭，表示贊可。\n\n仇虎（窺見連喊）閻王老爺不要信他的，你不要信他的，你不要信他的，他在陽間自己就是閻王。\n\n［閻羅勃然變色，令判官對仇虎的父親、妹妹宣判。判後二人大哭，為小鬼們拖去。\n\n仇虎（大憤）什麼，我的爹還要上刀山，我的妹妹還要下地獄。你們這簡直是——（被牛頭一又刺背，伏地不語）\n\n［閻羅又令判官宣判。焦連長得意洋洋，仇虎氣得渾身發抖。\n\n仇虎（跳起）啊，　你們還要拔我的舌頭，叫他（指焦閻王），叫他上天堂。\n\n他上天堂（暴躁地亂喊）你們這是什麼法律，這是什麼法律？\n\n［忽然馬面一叉把他刺倒地下。這時焦連長大聲——聽得見的——怪笑起來，每個“鬼”以至於閻羅都仔惡地得意地狂笑，聲震天地。仇虎慢慢由地上抬起頭來看牛頭，牛頭止笑，牛頭的臉變成焦閻王獰惡的臉；轉頭看馬面，馬面止笑，馬面也換為焦閻王獰惡的臉；轉視小鬼，小鬼止笑，小鬼也化為焦閻王獰惡的臉；迴轉身望見判宮，判宮止笑，判官也改為焦閻王獰惡的臉；正面注視閻羅，閻羅止笑，閻羅就是庫閻王獰惡的自己。全場無聲，仇虎環顧四面焦閻王的臉，向後退。\n\n仇虎（咬於切齒，低聲）好，好，閻王！閻王！原來就是你！就是你們！我們活著受盡了你們的苦，死了，你們還想出個這麼個地方來騙我們，（對著那穿軍服的閻王，惡狠地）想出這麼個地方來騙我們！\n\n［突然，四面的焦閻王們又得意地大聲獰笑起來，聲響如滾雷。\n\n仇虎（忽而抽出手槍，對準他們，連發三槍）你們這群騙子！強盜！你們笑！\n\n你們笑！你們笑！\n\n［一切景物又埋入黑暗裡。\n\n焦花氏（苦痛地）虎子，你這是鬧些什麼喲？快走吧？\n\n仇虎我！我！（摸著自己的頭）\n\n［遠處雞鳴一聲。\n\n焦花氏（驚嚇）天快亮了！\n\n仇虎快亮——［忽而由右面射來一槍，流彈嗚地飛過。\n\n焦花氏槍！\n\n［繼而由中間向他們身旁射一槍。\n\n仇虎（諦聽）糟了！偵緝大概又找著我們了。\n\n（忽而由右中槍聲亂髮。\n\n焦花氏哦，（抓住虎子）他們要圍上我們。\n\n仇虎（拉著花氏）衝上去！管他媽！跟他們拼！——（向前放一槍，四周槍聲更密）\n\n（二人由左面跑下。\n\n第五景（同序幕，原野鐵道旁——破曉，六點鐘的光景。\n\n（天空現了曙白，大地依然莽莽蒼蒼的一片。天際外彷彿放了一把野火，沿著闊遠的天線冉冉燒起一道紅光。烏雲透了亮了，幻成一片淡淡的墨海，像一條火龍從海底向上翻，雲海的邊緣逐漸染透豔麗的金紅。浮雲散開，雲縫裡斑斑點點地露出了蔚藍，左半個天懸著半輪曉月，如同一張薄紙。微風不斷地吹著野地。\n\n大地輕輕地呼息著，巨樹還那樣嚴肅，險惡地矗立當中。仍是一個反抗的魂靈。四周草尖光熠熠的，烏黑鐵道閃著亮。遠處有野鳥和布穀在草裡酣暢地歡鳴。\n\n（鐵道旁哩石後面白傻子呼呼地打著鼾，側身靠倚哩石，身旁有熄了人的紙燈籠歪歪地躺在土上。傻子的衣服也為荊棘勾破，臉上沾膩上許多土，腳光光的，破鞋亂放在一旁。傻子多年做著甜美的夢，臉上是平靜而愉快的微（遠處雞很暢快地叫了一聲。\n\n白傻子（在夢裡，模糊地）“吐——兔——圖——吐，吐——兔——圖——吐。\n\n……“\n\n［遠處火車笛聲。\n\n白傻子（酣睡，含混地）“漆——叉——卡——叉，漆——叉——卡——叉。\n\n——“\n\n（遠處忽有槍一響，流彈由空氣穿過，嗚嗚地。\n\n白傻子（嚇醒，立起，揉揉眼睛，四面望望，莫明其妙，看見地上的紙燈籠，拿起來，突然想起半夜在林子領著定氏，把焦氏丟在後面，以後找不著她的事，驚懼地）哦，壞了！（提著燈籠向東跑）焦大媽，狗蛋在這兒！（想想，方向不對，又向西跑）焦大媽！\n\n焦大媽！狗蛋跟燈籠在這兒。焦大媽！（沒有應聲，愣住，慢慢踱回鐵軌當中，摸摸腦袋回想，忽然轉過身，向天際喊，對著野塘〕焦大媽！焦大媽！（舉著燈籠說）燈籠在這兒！（拍拍自己）狗蛋也在這兒，（仍然沒有應聲，忽然）\n\n去你的！（順著語氣，不知地把燈籠扔入塘裡）她也許死了！（才望見塘裡有自己的燈籠，浮在水面，驚嚇）哎呀！水！燈籠！她的燈籠！水！水（連忙跳下鐵軌基道，奔到野塘邊，聽是狗蛋在那裡“撲騰撲騰”的聲音）\n\n［常五由左面慌慌張張地走上。衣領沒有繫好，彷彿剛起來的樣子。\n\n常五（喊）焦大媽！焦大媽！焦大媽！（擦著汗，一個人唸叨著）媽，我早就說過那個老神仙是個騙子手，小的在廟裡沒有活，老的出去叫了一夜 的魂也叫不見了。唸咒！打鼓！唸咒！打鼓！念他媽的鼓！（喊）焦大媽，唸咒！打鼓！打他媽的鼓！（四處喊）焦大媽！焦大媽！（沒有應聲，納悶）怪，狗蛋這孩子領她跑到哪兒去了呢？（冒叫一聲）狗蛋！\n\n白傻子（忽然由鐵軌基道跳出，下半身淋漓著水滴，右手提著浸透了的燈籠，左手拿著十日前仇虎投入塘裡的鐵鐐。笑嘻嘻地）嗯，幹什麼？\n\n常五（嚇了一跳，似稱呼叉似罵）狗蛋！你怎麼早不答應我。\n\n白傻子（唏唏地）你，你剛才就，就沒有叫我。\n\n常五沒有叫你，你就——（忽然轉了語氣）焦大媽呢？\n\n白傻子（舉起那水淋淋的燈籠）嗯！這兒！\n\n常五幹什麼？\n\n白傻子這，這是她的燈籠。\n\n常五（不耐煩）知道！個傻王八蛋！我問你，焦大媽呢？這一夜 晚，你領她到哪兒去了？\n\n白傻子哦，哦！昨兒格夜晚！（張目闔眼）她……她叫小黑子，嗯。叫小黑子。\n\n我掌燈寵 。我，我在前面，她——她在後面，她走，我——我也走，我走，她也就跟著走。……常五（嫌他說得囉嗦）知道！知道！\n\n白傻子（指手劃腳）先，先是我扶她，後來她——她就扶著我。她，她越叫越高興，她，她就不扶我，不抉我。原來我在前面走，她總是跟著我走。後來呀，我，我就——常五（急不可耐）你跑了。\n\n白傻子（搖頭）沒，沒有。我還是在前面走，可是我一回頭，——常五她怎麼樣？\n\n白傻子她沒有跟著我走。就不見了，就不見了。\n\n常五後來你就沒有找她？\n\n白傻子誰說的？我找，我找，黑天野地裡瞎找，找到這兒，我就——（不好意思地）我就睡著了。\n\n常五個傻王八蛋，走吧？\n\n白傻子走？\n\n常五快走！現在四面是官兵，拿著槍搜仇虎，還不快走！一槍把你打死！\n\n白傻子（懼怯地）又到廟裡去？\n\n常五到廟？廟裡的神仙都叫人逮了！\n\n白傻子怎麼？\n\n常五那廟裡的老傢伙是個人販子，拐人的。縣裡派人把他抓走了。走吧，跟你說，你也不懂。\n\n白傻子到哪兒？\n\n常五找人！（指著白手裡的鐵鐐）咦。你從哪兒找來這個？\n\n白傻子你說這副鐲子？水塘裡撿的，（舉起）你不要？\n\n常五混蛋！放下！（白扔在鐵道里）\n\n常五走！（向左走〕（忽然由左面響了一槍又一槍。四周忽然悄寂。\n\n白傻子什麼？\n\n常五（提起腳望，驚慌地，低聲）那虎子，虎子！\n\n白傻子（不懂）老虎？\n\n常五（拉起白）快走！\n\n［常、白二人反身右面下。\n\n（槍聲再發，流彈嗚嗚飛過。花氏低腰由左面跑入。仇虎一面回頭一面扶她向前走；仇虎駝著背，滿臉汗，彷彿肩著幹斥的重量。臂上肌肉憤怒地突起，兩隻眼暴出來，一手託著槍，插在腰裡的匕首閃著光。現在他更像個野人，在和四周的仇敵爭死活。\n\n看見了巨樹，眉目問露出來好的計算，沉定地望著前面。花氏拿著包袱，痛苦地邁著艱難的步，一夜 的磨難，使她膽大起來，緊張而沉著地向四面顧望。\n\n仇虎（回首恨恨地）這幫狗雜種！四面圍上了。\n\n焦花氏（喘息）虎子，走！向前走。\n\n仇虎不用走，前面也是卡子！你剛才沒聽見四面都放槍？\n\n焦花氏（抓著他）可他們並不知道我們在這兒。\n\n仇虎一會兒他們就來搜的。\n\n焦花氏（懇求）那麼，還不快走！\n\n仇虎（搖頭〕不，不走了，多走兩步也是一樣地——（忽然）我逃夠了！\n\n焦花氏虎子。怕什麼，我們還有槍。\n\n仇虎槍是有的，可是不能——再放了。\n\n焦花氏（驚悸〕你說子彈已經——仇虎嗯，就剩下兩粒了。\n\n焦花氏兩粒？\n\n仇虎在這兒只要放一槍，他們聽著聲音都會來的。\n\n焦花氏虎子，難道我們就——就在這兒完了完了！\n\n仇虎不！不！不能完、我完了還有弟兄，弟兄完了，還有弟兄。我們不能子子孫孫生下來就受人欺負。你忘了我剛才跟你說的話？\n\n焦花氏你說——不，虎子，不能夠，我不去。我不離開你。\n\n仇虎金子，你去！你一個人可以逃得出去，他們並不是抓你。我他們都認識！\n\n你先走，包袱裡有錢。\n\n焦花氏虎子，你要我走！\n\n仇虎（不顧地）走。\n\n焦花氏（眼淚流出來）虎子，可你叫我到哪兒去？\n\n仇虎（堅硬地）我剛才告訴過你了。\n\n焦花氏你——你那幫朋友靠得住麼？\n\n仇虎他們都是我的好弟兄，幹哪行的都有，告訴他們我仇虎不孱頭，告訴他們我仇，仇虎走到頭，沒說過一句求人可憐的話。告訴他們現在仇虎不相信天。不相信地，就相信弟兄們要一塊兒跟他們拼，準能活，一個人拚就會死。叫他們別伯勢力，別怕難，告訴他們我們現在要拚得出去，有一天我們的子孫會起來的。\n\n焦花氏虎子你說的是什麼？我不走的。\n\n仇虎金子！（抓住花氏）你忘了你跟我說的話啦？\n\n焦花氏（不明白）我說了什麼？\n\n仇虎你說我跟你這些天裡頭你也許，——焦花氏哦，那個！\n\n仇虎說不定的，也許有。（忽然更迫切地）哦，金子，我信一定會有的。你要是不走，連——連這個沒出世的也——也——焦花氏可是，虎子——仇虎（忽然看見腳下的東西）金子！這是什麼？\n\n焦花氏（驚愕）鐵鐐！\n\n仇虎（拿起來看）嗯，老朋友！（辛酸地）我的老朋友又來了。金子，你知道，（以後一直拿著鐵鐐）它找我幹什麼嗎？\n\n焦花氏（故做不知）那幹什麼？\n\n仇虎這次它要找我陪它一輩子。\n\n焦花氏（忽然抱住仇虎）不，虎子，你不能走。\n\n仇虎（怪異地看著花氏）我！我是不走。\n\n焦花氏你不走？\n\n（青蛙忽而由塘邊咕噪起來。\n\n仇虎嗯，不走，（忽然望望巨樹，和野塘）怪，你還記得這塊地方麼？\n\n焦花氏記得。\n\n仇虎現在又來了。\n\n焦花氏（悲哀）十天——像一眨已眼。\n\n仇虎嗯，一眨巴眼。那天我解開這個東西（指鐵鐐）今天又要戴上了。\n\n金子，你後悔麼？\n\n焦花氏後悔？我一輩子只有跟著你才真像活了十天。哼，後悔！\n\n仇虎可是現在——［近處有布穀鳥酣適地唱起來。\n\n焦花氏你聽！\n\n仇虎（一絲微笑）“咕姑，咕姑！”\n\n焦花氏虎子，你聽著這個，你不想去麼？\n\n仇虎想去什麼？\n\n焦花氏那黃金子鋪的地方？\n\n仇虎（悽然）嗯，現在那黃金子鋪的地方只有你一個人配去了。\n\n焦花氏（大驚）你說什麼？\n\n仇虎（忽然舉起金子的包袱，堅硬地）金子，我要你走！\n\n焦花氏（收下包袱）虎子？\n\n仇虎你走！\n\n焦花氏我不。\n\n仇虎不走，（用下策逼她離開）我就放槍。（向天舉槍）\n\n焦花氏幹什麼！\n\n仇虎叫他們來。\n\n焦花氏不，虎子。\n\n仇虎（痛苦地喊出來）走！（對天連放二槍，隨把手槍扔在塘裡，立時有一槍回過來）啊！\n\n金子（緊接槍聲數響，俱向這邊飛來）快跑！金子！\n\n焦花氏（喊起）哦，我的虎子。\n\n仇虎（一手握住匕首，頓足）金子，你不走，我死也不饒你的。\n\n焦花氏（知道沒有辦法，眼淚頓時湧出，兩手伸出，一面後退，一面望著仇虎）\n\n嗯，我走，我走。（槍聲更密）\n\n仇虎（看著花氏，滿眶眼淚）記住，金子！孩子生下來，告訴他，他爸爸並沒有叫這幫狗們逮住。告訴弟兄們仇虎不肯（舉起鐵鐐）戴這個東西，他情願這麼——（忽用匕首向心口一紮）死的！（停在巨樹，挺身不肯倒下）\n\n焦花氏（大叫，跑回來，抱著仇虎）虎子！我的虎子！\n\n仇虎（冒著黃豆大的汗珠，咬住嘴脣）跑啊！金子，告訴弟兄們我的話。\n\n焦花氏（泣不可抑，匍匐在足下）哦，你，你！（槍聲更近）\n\n仇虎（喘息）快跑，槍近了，我看著你走。（忽然由花氏腦後嗚地飛過一顆流彈，中在她的左臂上，花氏回頭，仇虎大喊）你還不——（一腳把花氏踢在基道下）\n\n走！\n\n［花氏滾在下面，抬頭望仇虎。仇虎回首不顧。她才用手蒙著眼睛，不忍再看，由左跑下。\n\n仇虎（待她離開，忽然回頭望著她的背影，看她平安跑走。槍聲四下更密更近，他忽然把鐵鐐舉到眼前，獰笑，而快意地——）哼！（一轉身，用力把鐵鐐擲到遠遠鐵軌上，鐺鋃一聲。仇虎的屍身沉重地倒下）\n\n——幕落"
      }
   ]
}
