{
	"啼笑姻緣續集": [
		{
			"章节": "第一回　",
			"章节名称": "雪地忍衣單熱衷送客　山樓苦境寂小病留蹤",
			"章节内容": "卻說西山的何氏別墅中，紫色的窗幔上，照著一雙人影。窗外冰天雪地中的一輪涼月，也未免對了這旖旎的風景，發生微笑。這兩個人影，一個是樊家樹，一個是何麗娜，影子是那樣倚傍一處，兩個人也就站著不遠。何麗娜眉毛一揚，兩個酒窩兒掀動起來，她沒有說話，竟是先笑起來了。家樹笑道：“你今天太快活了吧？”何麗娜笑道：“我快活，你不快活嗎？”說著，微微的搖了一搖頭，又笑道：“你不見得會快活吧？”家樹道：“我怎麼不快活？在西山這地方，和'出洋'的朋友見面了。”何麗娜笑著，也沒有什麼話說，向沙發椅子上引著道：“請坐，請坐。”家樹便坐下了。\n\n何麗娜見家樹終於坐下，就親自重斟了一杯熱熱的玫瑰茶，遞到家樹手上，自己卻在他對面，一個錦墩上坐著。家樹呷了茶，眼望了茶杯上出的熱氣，慢慢的看到何麗娜臉上，笑道：“何女士，你現在可以回城去了吧？”他說這句話不要緊，何麗娜心裡，不覺盪漾了一下。因為這句話以內，還有話的。自己是為婚姻不成功，一生氣避到西山來的。他現在說可以回城了吧，換句話說，也就是不必生氣了。不必生氣了，就是生氣的那個原因，可以消滅了。她不覺臉上泛起兩朵紅雲，頭微微一低。心裡可也就跟著為難：說是我回城了，覺得女兒家，太沒有身分，在情人面前，是一隻馴羊。可是說不回城去，難道自己還和他鬧氣嗎？那末，這個千載一時的機會，又要失去了。縱然說為保持身分起見，也說含混一點，但是自己絕對沒有那個勇氣。究竟她是一個聰明女郎，想起剛才所說，眼睛和愛情一樣，裡面夾不得一粒沙子，便笑道：“你眼睛裡那一粒沙子，現在沒有了嗎？”家樹微微點點頭道：“沒有沙子了，很乾淨的。”他雖是那樣點了頭，可是他的眼光，卻並不曾向她直視著，只是慢慢的呷著茶，看了桌上那對紅燭的燭花……\n\n何麗娜看看家樹，見他不好意思說話，不便默然，於是拿出往日在交際場中那灑脫的態度來，笑道：“茶太熱了吧，要不要加點涼的？”家樹道：“不用加涼的，熱一點好。”何麗娜也不知是何緣故，突然噗嗤一聲笑了出來。笑畢，身子跟著一扭。家樹倒也愕然，自己很平常的說了這樣一句話，為什麼惹得她這樣大笑？喝玫瑰茶，是不能熱一點的嗎？他正怔怔的望著，何麗娜才止住了笑向他道：“我是想起了一件事，就笑起來了，並不是笑你回答我的那一句話。”家樹忽然有一點省悟，她今天老說雙關的話，大概這又是雙關的問話，自己糊里糊塗的答覆，對上了她那個點子了。當然，這是她願聽的話，自然是笑了。自己老實得可憐，竟是在一個姑娘當面，讓人家玩了圈套了。便舉起茶杯來一飲而盡，然後站了起來道：“多謝密斯何，吵鬧了你許久，我要回旅館去了。”何麗娜道：“外面的雪很深，你等一等，讓我吩咐汽車伕開車送你回去。”說著，她連忙跑到裡面屋子裡去拿了大衣和帽子出來，先將帽子交給家樹，然後兩手提了大衣，笑著向他點頭，那意思是讓他穿大衣。\n\n這樣一來，家樹也不知如何是好，向後退了一步，兩手比著袖子，和她連連拱了幾下手道：“不敢當，不敢當！”何麗娜笑道：“沒關係，你是一個客，我做主人的招待招待那也不要緊。”家樹穿是不便穿，只好兩手接過大衣來，自行穿上。何麗娜笑道：“別忙走呀，讓我找人來送。”家樹道：“外面雖然很深的雪，可月亮是很大的！”他一面說，一面就向外走。何麗娜說是吩咐人送，卻並沒有去叫人，輕輕悄悄的就在他身後緊緊的跟了出來。由樓下客廳外，直穿過花坪，就送到大門口來。\n\n家樹剛到大門口，忽然一陣寒氣，夾著碎雪，向人臉上、脖子上直灑過來，這就想起何麗娜身上，還穿的是灰布起袍，薄薄的分量，短短的袖子，怎樣可以抗冷？便迴轉身道： “何女士請回吧，你衣裳太單薄。”何麗娜道：“上面是月，下面是雪，這景緻太好了，我願意看看。”家樹道：“就是要看月色，也應當多穿兩件衣服。”何麗娜聽說，心裡又盪漾了一下，站在門洞子裡避著風，且不進去，遲疑了一會，才低聲道：樊先生明天不回學校去嗎？說吧。”何麗娜道：“那末，明天請在我這裡午飯。就是要回學校，也吃了午飯去。” 說到這裡，女僕拿著大衣送了來，汽車伕也將車子開出大門來。何麗娜笑道：“人情做到底，我索性送樊先生回旅館去。”說時，她已把大衣穿了，開了汽車門，就坐上車去等著。這是何小姐的車子，家樹不能將主人翁從她自己車子上轟了下來，只得也跟著坐上車來，笑道：“象主人翁這樣殷勤待客的，我實在還是少見。”何麗娜笑道：“本來我閒居終日，一點事情沒有，也應該找些事情做做呀。”\n\n二人說著話，汽車順了大道，很快的已經到了西山旅館門口。家樹一路之上，心裡也就想著：假使她下車還送到旅館裡面去，那倒讓自己窮於應付了……可這時何麗娜卻笑道：恕我不下車了，明天見吧。隻手在車外招了兩招呢。\n\n當時家樹走進旅館裡，茶房開了房門，先送了一個點了燭的燭臺進來，然後又送上一壺茶，便向家樹道：“不要什麼了嗎？”家樹聽聽這旅館裡，一切聲音寂然。鄉下人本來睡得很早，今晚又是寒夜，大概都安歇了，也沒有什麼可要，便向茶房擺了一擺頭，讓他自去。這屋子裡爐火雖溫，只是桌上點了一支白蠟燭，發出那搖搖不定的燭光，在一間很大的屋子裡，更覺得這光線是十分微弱。自己很無聊的，將茶壺裡的茶，斟上一杯。那茶斟到杯子裡，只有玲玲玲的響聲，一點熱氣也沒有，喝到嘴裡和涼水差不多，也僅僅是不冰牙罷了。他放下茶杯，隔了窗紗，向外面看看，月光下面的雪地，真是銀裝玉琢的世界。家樹手掀了窗紗，向外面呆看了許久，然後坐在一張椅子上，只望了窗子出神。心裡就想著：這樣冷冷靜靜的夜裡，不知關氏父女投宿在何處？也不知自己去後，何麗娜一人坐汽車回去，又作何種感想？他只管如此想著，也不知混了多少時間，耳邊下只聽到樓下面的鐘，噹噹敲上了一陣，在鄉郊當然算是夜深的了，自己也該安歇了吧。於是展開了被，慢慢的上床去睡著。因為今天可想的事情太多了，靠上枕頭，還是不住的追前揣後想著……\n\n待到次日醒來，這朝東的窗戶，正滿滿的，晒著通紅的太陽。家樹連忙翻身起床，推開窗紗一看，雪地上已經有不少的人來往。可是旅館前的大路，已經被雪遮蓋著，一些看不出來了。心想：昨天的汽車，已經打發走了，這個樣子，今天要回學校去已是不可能，除非向何麗娜借汽車一坐。但是這樣一來，二人的交情進步，可又要公開到朋友面前去了。第一是伯和夫婦，又要進行\"喝冬瓜湯\"的那種工作了。想了一會，覺得西山的雪景，很是不壞，在這裡多耽擱一天，那也無所謂。於是吩咐茶房，取了一份早茶來，靠了窗戶，望著窗外的雪景，慢慢的吃喝著。吃過了早茶，心裡正自想著：要不要去看一看何麗娜呢？果然去看她，自己的表示，就因昨晚一會，太切實了。然而不去看她，在這裡既沒有書看，也沒有朋友談話，就這樣看雪景混日子過嗎？如此想著，一人就在窗子下徘徊。\n\n忽然，一輛汽車很快的開到旅館門前。家樹認得，那是何麗娜的車子，不想自己去訪她不訪她這個主意未曾決定，人家倒先來了。於是走出房來，卻下樓去相迎，然而進來的不是何小姐，乃是何小姐的汽車伕。他道：“樊先生，請你過去吧，我們小姐病了。”家樹道： “什麼，病了？昨天晚上，我們分手，還是好好的呀。”汽車伕道：“我沒上樓去瞧，不知道是什麼病。據老媽子說，可病得很厲害呢！”家樹聽說，也不再考慮，立刻坐了來車到何氏別墅。女僕早是迎在樓梯邊，皺了眉道：“我們小姐燒得非常的厲害，我們要向宅裡打電話，小姐又不許。”家樹道：“難道到現在為止，宅裡還不知道小姐在西山嗎？”女僕道： “知道了幾天了，這汽車不就是宅裡打發著來接小姐回去的嗎？”\n\n家樹說著話，跟了女僕，走進何麗娜的臥室。只見一張小銅床，斜對了窗戶，何麗娜捲了一床被躺著，只有一頭的亂髮，露在外面。她知道家樹來了，立刻伸出一隻雪白的手臂，將被頭壓了一壓，在軟枕上，露出通紅的兩頰來。她看到家樹，眼珠在長長的睫毛裡一轉，下巴微點著，那意思是多謝他來看病。家樹隨伸手去摸一摸她，覺得不對：她又不是鳳喜！\n\n在家樹手一動，身子又向後一縮的時候，何麗娜已是看清楚了，立刻伸手向他招了一招道：“你摸摸我的額頭，燒得燙手呢。”家樹這就不能不摸她了，走近床邊，先摸了她的額頭，然後又拿了她的手，按了一按脈。何麗娜就在這時候連連咳嗽了幾聲。家樹道：“這病雖來的很猛，我想，一定是昨晚上受了涼感冒了。喝一碗薑湯，出一身汗，也就好了。”何麗娜道：“因為如此，所以我不願意打電話回家去。”家樹笑道：“這話可又說回來了，我可不是大夫，我說你是感冒，究竟是瞎猜的，設若不是的呢，豈不耽誤了醫治？”何麗娜道：當然是的。醫治是不必醫治，不過病裡更會感到寂寞。樹笑道：“不知道我粗手大腳的，可適合看護的資格？假使我有那種資格的話，……”何麗娜不等他說完，燒得火熾一般的臉上，那個小酒窩兒依然掀動起來，微笑道：“看護是不敢當。大雪的天，在我這裡閒談談就是了。我知道你是要避嫌疑的，那末，我移到前面客廳裡去躺著吧。”這可讓家樹為難了：是承認避嫌呢，還是否認避嫌呢？躊躇了一會子，卻只管笑著。何麗娜道：“沒關係，我這床是活動的，讓他們來推一推就是了。”\n\n女僕們早已會意，就有兩個人上前，來推著銅床。由這臥室經過一間屋子，就是樓上的客室，女僕們在腳後推著，家樹也扶了床的銅欄杆，跟了床，一步一步的向外走。何麗娜的一雙目光，只落到家樹身上。\n\n到了客廳裡，兩個女僕走開了。家樹就在旁邊一張椅子上坐了。他笑了，她也笑了。何麗娜道：“你笑什麼呢？”家樹道：“何女士的行動，似乎有點開倒車了，若是在半年以前，我想臥室裡也好，客廳裡也好，是不怕見客的！”何麗娜想了一想，才微微一搖頭道： “你講這話似乎很知道我，可也不盡然。我的起起向來是放浪的，我倒也承認，可是也不至於在臥室裡見客。我今天在臥室裡見你，那算是破天荒的行動呢！”家樹道：“那末，我的朋友身分，有些與人不同嗎？”何麗娜聽了這話，臉上是很失望的樣子，不作聲。家樹就站了起來，又用手扶了床欄杆，微低了腰道：“我剛才失言了。我的環境，你全知道，現在……”何麗娜道：“我不能說什麼了，現在是實盇E處此。”家樹道：“你剛才笑什麼呢？”何麗娜道：“我不能說。”家樹道：“為什麼不能說呢？”何麗娜嘆了一口氣道：無論是舊式的，或者是新式的，女子總是痴心的！手摸了床欄杆，說不出話來。何麗娜道： “你不要疑心，我不是說別的，我想在三個月以前，要你抵我的床欄杆邊推著我，那是不可能的！”家樹聽了這話，覺得她真有些痴心，便道：過去的事，不必去追究了。你身體不好，不必想這些。麗娜道：“你摸摸我的額頭，現在還是那樣發燒嗎？”家樹真也不便再避嫌疑，就半側了身子，坐在床上，用手去摸她的頭。\n\n她的額頭，被家樹的手按著，似乎得了一種很深的安慰，微閉了眼睛，等著家樹撫摸。這個時候，樓上固然是寂然，就是樓下面，也沒有一點聲音，牆上掛的鍾，那機擺的響聲，倒是軋唧軋唧，格外的喧響。\n\n過了許久，何麗娜就對家樹道：“你替我叫一叫人，應該讓他們給你做一點吃的了。” 家樹道：“我早上已經吃過飯的，不忙，你不吃一點嗎？”何麗娜雖是不想吃，經家樹如此一問，也只好點了一點頭。於是家樹就真個替她作傳達之役，把女起叫了來，和她配製飲食。這一天，家樹都在何氏別墅中。到了晚半天，何麗娜的病，已經好了十之六七，但是她怕好得太快了，起人們會笑話，所以依然躺著，吃過晚飯，家樹才回旅館去。\n\n次日早上，家樹索性不必人請，就直接的來了。走到客廳裡時，那張銅床，還在那裡放著。何麗娜已是披了一件紫絨的睡衣，用枕頭撐了腰，靠住床欄杆，捧了一本書，就著窗戶上的陽光看。她臉上已經薄薄的抹了一層脂粉，簡直沒有病容了。家樹道：“病好些嗎？” 何麗娜道：“病好些了，只是悶得很。”家樹道：“那就回城去吧。”何麗娜笑道：“你這話不通！人家有病的人，還要到西山來養病呢；我在西山害了病，倒要進城去。”家樹道： “這可難了，進城去不宜於養病，在鄉下又怕寂寞。”何麗娜道：“我在鄉下住了這久，關於寂寞一層，倒也安之若素了。”家樹在對面一張椅子上坐了，笑問道：“你看的什麼書？”何麗娜將書向枕頭下一塞，笑道：小說。是男不愛女，或者男女都愛，男女都不愛。”何麗娜道：“我瞧的不是言情小說。”家樹道：“可是新式的小說，沒有男女問題在內，是不叫座的。有人要把愛因斯坦的相對論編到小說裡來，我相信那小說的主人翁，還是一對情侶。”何麗娜笑道：“你的思想進步了。這個世界，是愛的世界，沒有男女問題，什麼都枯燥。所以愛情小說盡管多，那不會討厭的。AE‐f2如人的面孔，雖不過是鼻子眼睛，可是一千個人，就一千個樣子。所以愛情的局面，也是一千個人一千個樣子。只要寫得好，愛情小說是不會雷同的。”家樹笑道：“不過面孔也有相同的。”何麗娜道：“面孔縱然相同，人心可不相同呀！”家樹一想，這辯論只管說下去，有些不大妙的，便道：“你不要看書吧。你煩悶得很，我替你開話匣子好嗎？”何麗娜點點頭道：“好的，我願聽一段大鼓。你在話匣子底下，擱妻子的第二個抽屜裡，把那第三張妻子拿出來唱。”家樹笑道： “次序記得這樣清楚。是一張什麼妻子，你如此愛聽？”\n\n這話匣子，就在房屋角邊，家樹依話行事，取出話妻子一看，卻是一張《寶玉探病》，不由得微微一笑，也不做聲，放好妻子，就撥動開閘。那話起報著名道：“萬歲公司，請紅姑娘唱《寶玉探病》。”何麗娜聽到，就突然\"喲\"了一聲。家樹倒不解所謂。看她說出什麼來，下回交代。　"
		},
		{
			"章节": "第二回　",
			"章节名称": "言笑如常同歸謁老父　莊諧並作小宴鬧冰人",
			"章节内容": "卻說家樹將話匣子一開，報了《寶玉探病》，何麗娜卻喲子唱一遍，你怎麼唱起《寶玉探病》來了呢？”家樹不知道她的命意所在，聽說之後，立刻將話匣子關起來了。這才坐下來向她笑道：“這個妻子不能唱嗎？”何麗娜笑道：“你何必問我！我現在怎麼樣，你又來作什麼的？你把我當林黛玉，我怎樣敢當？”家樹一想，這真是冤枉，我何嘗要把你當林黛玉？而且我也不敢自比賈寶玉呀！便笑道：“這一段子錯，不知AE鋅f2錯在我，也不知起錯在你？”何麗娜抿嘴微笑了一笑，向家樹身上打量了一番。家樹笑道：“得啦！就算是我的錯處，你別見怪。”何麗娜笑道：“喲！你那樣高比我，我還能怪你嗎？你若是願意唱，你就唱吧，我就勉強作個林黛玉。”\n\n家樹聽了此話，也不知道是唱好，還是不唱好，只是向她微笑著。何麗娜又向他微笑了一笑，然後說道：“其實不必唱《寶玉探病》。百年之後，也許有人要編《家樹探病》呢。”家樹笑道：“你今日怎麼這樣快活，病全好了吧？”有了這一句話，才把何麗娜提醒：自己原是個病人，躺在床上的，怎麼如此高興呢？眼珠一轉，有了主意了，笑道：“所以我說，不配聽《寶玉探病》的妻子，我就學不會那多愁多病林姑娘的樣子。你再摸摸我看，我是一點也不發燒了。”家樹因她好好的靠在床欄杆上，不好意思摸她的腮和額頭，只彎了腰站在床邊，撫摸了她的手背，依然向後退一步，坐在椅子上。家樹看了她，她也看了家樹，二人對了視線，卻噗嗤一聲的笑了，大家也不知說什麼是好。\n\n這時，女僕卻來報告，說是宅裡打了電話來請小姐務必回去，今天若不回去，明天一早，太太親自來接。何麗娜道：你回個電話，說我回去就是了。可是叮囑家裡，不許對外面說我回去了。”女僕答應去了。家樹笑道：“回城以後，行蹤還要守祕密嗎？”何麗娜道： “並不是我有什麼虧心的事怕見人。可是你想想，那天我大大的熱鬧一場，在跳舞之後，與大家分手；結果，我不過是在西山住了些時，並沒有什麼偉大的舉動，那倒怪寒磣的。不但如此，我就回自己的家去，也有些不好意思。我無所謂而來，無所謂而去，不太顯著孩子起嗎？樊先生，我有一個無理的要求，你能答應嗎？”家樹心裡怦怦跳了兩下，心想她不開口則已，如果開了口，只有答應的了。這件事，倒有女子先向男子開口的嗎？便勉強的鎮靜著道：“你太客氣，怎麼說上無理的要求呢？只要是辦得到的，我一定照辦。”何麗娜笑道： “其實也沒有什麼了不得。請你念我是個病人，送我進城去。假使我父親在家呢，我介紹你談談；就是我父親不在家，你和我母親談談也好。”家樹心想：送她回家去，這倒可以說是我把她接回去的；起二呢，也好象我送上門去讓人家相親。然而儘管明白這個原因，卻已答應在先，盡力去辦，難道這還有什麼不能盡力的！表面上就慨然的答應了。何麗娜大喜，立刻下床踏了拖鞋，就進臥室裡面梳洗打扮去了。家樹一看這樣子，她簡直是沒有什麼病呢。\n\n當日在何氏別墅中吃了午飯，兩個女僕收拾東西先行，單是何麗娜和家樹同坐了一輛汽車進城。何麗娜是感冒病，只要退了燒，病就算是好了的，所以在汽車上有說有笑。她說父親雖是一個官僚，然而思想是很新的，只管和他談話。母親是很仁慈的，對於女兒是十分的疼愛，女兒的話，她是極能相信的。家樹心裡想：這些話，我都沒有知道的必要，不過她既說了，自己不能置之不理，因之也就隨著她的話音，隨便答話，口裡不住的說\"是\"。何麗娜笑道：“你不該說'是'！你應該說'喳'！”家樹倒莫名起妙，問這是什麼意思？何麗娜笑道：“我聽說前清的聽差，答應老爺說話的時候，無論老爺笑他，罵他，申斥他，他總直挺挺的站著，低了腦袋，答應一個'喳'字。我瞧你這神氣，很有些把我當大老爺，所以我說你答覆我，應該說'喳'！不應該說'是'！”家樹笑了。何麗娜眼睛向他一瞅道：“以後別這樣，你不是怕我，就是敷衍我了。”家樹還只是笑，汽車已到了何家大門口。\n\n汽車伕一按喇叭，門房探頭看到，早一路嚷了進去：\"小姐回來了，小姐回來了！”何麗娜先下車，然後讓家樹下車，家裡男女僕人，早迎到門口，都問：\"小姐好哇？”何麗娜臉上那個酒窩，始終沒有起復起來，只說是\"好\"。大家向後一看，見跟著一個青年，有些人明白，各對了眼光，心裡說，敢怕是他勸回來的。何麗娜問道：“總長在家嗎？”答說：\" 聽說小姐要回來了，在家裡等著呢。”何麗娜向家樹點頭笑道：你跟我來。少爺來了，就是口北關樊監督的侄少爺。”她說著，向後退一步，讓家樹前走。家樹心裡想著，送上門讓人家看姑爺了，這倒有些羞人答答，只得繃住了面子，跟了何麗娜走。\n\n經過了幾重碧廊朱檻，到了一個精緻的客廳裡來。家樹剛坐定，何廉總長只穿了一件很輕巧的嗶嘰駝絨袍子，口裡銜了雪茄，緩步踱了進來。何麗娜一見，笑著跳了上前，拉住他的手道：“爸爸，我給你介紹這位樊君。你不是老說，少年人總要老成就好嗎？這位樊君，就是你理想中那樣一個少年。是我的好朋友，你得客氣一點，別端老伯的架子。”何廉年將半百，只有這個女兒，自她失蹤，寸心如割，好容易姑娘回來了，比他由署長一躍而為財政總長，還要高興十倍。雖然姑娘太撒嬌了，也不忍說什麼，笑道：“是了，是了，有客在此啦。”家樹看他很豐潤的面孔，留了一小撮短小的鬍子，手是圓粗而且白，真是個財政總長的相，於是上前一鞠躬，口稱老伯。何麗娜道：“請坐吧。”何廉這句話，是姑娘代說了，也就賓主坐下，寒暄了幾句，他道：“我宦海升沉，到了風燭之年，只有這個孩子，未免慣養一點，樊君休要見笑。”家樹欠身道：“女公子極聰明的，小侄非常佩服。早想過來向老伯請教，又怕孟浪了。在女公子口裡，知道老伯是個很慈祥的人。”何廉笑了。見家樹說話很有分寸，卻也歡喜，又問問他念些什麼書，喜歡什麼娛樂。談到娛樂，何麗娜坐在一邊，就接嘴了，笑道：“說了你也不相信。一個大學生，不會跳舞，也不會溜冰，也不會打牌。”何廉笑道：“淘起！你以為大學生對於這些事，都該會的嗎？”正說到這裡，聽差來說：\"陶宅來了電話，問樊少爺就過去呢，還是有一會？”家樹坐在這裡，究竟有些侷促不安，便答道：“我就過去。”說著向何廉告辭。何廉道：“內人原想和樊君談一談，晚間無事嗎？到舍下來便飯。”何麗娜聽了這話，喜歡得那小酒窩兒，只管旋著，眼珠瞧了家樹。家樹看了她帶有十分希望著的神氣，心中實在不敢違拗，便答道：“請不要客氣。”何廉道：“伯和夫婦，請你代我約會一聲，我不約外人。”說著，送出內院門。\n\n象何廉這種有身份的人，送客照例不能遠，而況家樹又是未來的姑爺，當然也就不便太謙，只送到這裡，就不送了。何麗娜卻將家樹送過了幾重院子。家樹道：“你回來，還沒有見伯母，別送了。”何麗娜道：“我也要吩咐汽車伕送你呀。”於是將家樹送到大門，直等他坐上了自己的汽車，才走到車門邊，向他低聲笑道：“陶太太又該和你亂開玩笑了。”家樹微笑著。何麗娜又笑道：“晚上見。”說著，給他代關了車門，於是車子開著走了。\n\n何麗娜迴轉身正要進去，卻有一輛站著四個衛兵的汽車，嗚的一聲，搶到門口。她知道是父親的客到了，身子一閃，打算由旁邊跨院裡走進去，然而那汽車上的客人走下來，老遠的叫了兩聲\"何小姐\"。她回頭看時，卻是以前當旅長、現在作統制的沈國英。他今天穿的是便服，看去不也是一個英俊少年嗎？他老早的將帽子取在手中，向何麗娜行一鞠躬禮。笑道：“呵喲！不料在這裡會到何小姐。”何麗娜笑道：“沈統制是聽到朋友說，我出洋去了，所以在家裡見著我，很以為破怪吧？”沈國英笑道：“對了，自那天跳舞會以後，我是欽佩何小姐了不得。次日就到府上來奉訪，不想說是何小姐走了。”何麗娜道：“對的，我本來要出洋，不想剛要動身就害了病，沒有法子，只好到西山去休養些時。我今天病好剛回來，連家母還沒有會面呢。請到裡面坐，我見了家母再來奉陪。”說畢，點個頭就進去了。\n\n沈國英心想：這位何小姐，真是態度不可測。那次由天津車上遇到，她突然的向我表示好感，跳舞會裡，也是十分的親近，後來就回避不見，今天見著了，又是這樣的冷淡，難道象我這樣一個少年得意的將領，她都不看在眼睛裡面嗎？……他在這裡沉吟著，何廉得了訊息，已經遠迎出來。沈國英笑道：“剛才遇到令愛……”何廉道：“她昨天還病著，剛由西山回家，還沒有到上房去呢。”沈國英跟著何廉到內客室裡，見椅子上還有一件灰背大衣，便笑道：“剛才有女賓到此？”何廉道：“這就是小女回家來，脫下留在這裡的。因為有人送了她回家來，她在這裡陪著。”沈國英道：“怪不得剛才令愛在大門口送一輛汽車走了。這人由西山送何小姐回來，一定是交誼很厚的。”何廉沒有說什麼，只微笑了一笑。沈國英想了一想，心裡似乎有一句話想說出來，但是他始終不肯說，只和何廉談了一小時的軍國大事，也就去了。\n\n何廉走回內室，只見夫人在一張軟榻上坐了，女兒靠了母親，身子幾乎歪到懷裡去。何廉皺了眉道：“麗娜一在家裡，就象三歲的小孩子一樣；可是一出去呢，就天不怕地不怕。”何麗娜坐正了道：“我也沒有什麼天不怕地不怕呀！有許多交際地方，還是你帶了我去的呢。”何太太拍了她肩膀一下道：給她找個厲厲害害的人，管她一管，就好了。家那孩子，就老實。”何太太道：“你不要把事情看得太準了，還說不定人家願意不願意呢。”何廉道：“其實我也不一定要給他。”何麗娜突然的站了起來，繃了臉子，就向自己屋子裡去，鞋子走著地板，還咚咚作響。何太太微笑著，向她身後只努嘴。聽不見她的鞋響了，何廉才微笑道：“這冤家對於姓樊的那個孩子，卻是用情很專。”何太太道：“那還不好嗎？難道你希望她不忠於丈夫嗎？這孩子一年以來，越來越浪漫，我也很發愁，既是她自己肯改過來，那就很好。”何廉卻也點了點頭，一面派人去問小姐，說是今晚請客，是家裡廚子做呢，還是館子裡叫去？小姐回了話：“就是家裡廚子做吧。”何廉夫婦知道姑娘不生氣了，這才落下一塊石頭。\n\n到了晚上起點鐘，家樹同著伯和夫婦，一起來了。先是何麗娜出來相陪，起次是何廉，最後何太太出來。陶太太立刻迎上前問好，又向家樹招招手道：“表弟過來，你看這位老伯母是多麼好呵！”家樹過來，行了個鞠躬禮。何太太早是由頭至腳，看了個夠。這內客室裡，有了陶太太和何太太的話家常，又有何廉同伯和談時局，也就立刻熱鬧起來。\n\n到了吃飯的時候，飯廳裡一張小圓桌上，早陳設好了杯筷。陶太太和伯和丟了一個眼色，就笑道：“我們這裡，是三個主人三個客，我同伯和乾脆上坐了，不必謙虛。二位老人家請挨著我這邊坐。家樹，你坐伯和手下。”這裡只設了六席，家樹下手一席，她不說，當然也就是何麗娜坐了。家樹並非坐上席，不便再讓。何麗娜恐怕家樹受窘，索性作一個大方，靠了家樹坐下。聽差提了一把酒壺，正待來斟酒，陶太太一揮手道：“這裡並無外人，我們自斟自飲吧。”何麗娜是主人一邊，決沒有讓父母斟酒之理，只好提了壺來斟酒。斟過了伯和夫婦，她才省悟過來，又是陶太太搗鬼，只得向家樹杯子裡斟去。家樹站起來，兩手捧了杯子接著。陶太太向何廉道：“老伯，你是個研究文學有得的人，我請問你一個典，' 相敬如賓'這四個字，在交際場上，隨便可以用嗎？”她問時，臉色很正。何廉一時不曾會悟，笑道：“這個典，起是可以亂用的？這只限於稱讚人家夫婦和睦。”何麗娜已是斟完了酒，向陶太太瞟了一眼。倒是何太太明白了，向她道：“陶太太總是這樣淘起！”何廉也明白了，不覺用一個指頭擦了小鬍子微笑。伯和端了杯子來向何麗娜笑道：“多謝，多謝！” 又向家樹道：“喝酒，喝酒。”何廉笑道：“有你賢伉儷在座，總不愁宴會不熱鬧！”於是全席的人都笑了。在家樹今天來赴約的時候，樊、何兩方的關係，已是很明白的表示出來了。現在陶太太如此一用典，倒有些\"畫龍點睛\"之妙。陶太太是個聰明人，若是那話不能說時，如何敢造次問那個典。這一個小約會，大家吃得很快樂。\n\n飯畢，何麗娜將陶太太引到自己臥室後盥洗房去洗臉，便笑問道：“你當了老人家，怎麼胡亂和我開玩笑？”陶太太道：你可記得？我對你說過，總有那樣一天——現在是那樣一天了。你們幾時結婚？”何麗娜笑道：“你越來越胡說了，怎麼提到那個問題上去？你們當了許多人，就這樣大開起玩笑，鬧得大家都怪難為情的。”陶太太笑道：“喲！這就怪難為情？再要向下說，比這難為情的事還多著啦。”說著話時，走到外面屋子裡來，在梳妝檯邊，將各項化裝起，都看了一看，拿AE餦pa一盒子法國香粉，揭了蓋子，湊在鼻尖上聞了一聞，笑道：這真是上等的東西，你來擦吧。不出門，抹點雪花膏得了。”陶太太對著鏡子裡她的影子微笑了一笑，道：“雖然不出門，可是比出門還要緊，今天你得好好的化妝才對。”何麗娜笑道：“陶太太，我求饒了，你別開玩笑。我這人很率直的，也不用藏假，你想，現在到了開玩笑的時候嗎？”陶太太道：“你要我不鬧你也成，你得叫我一聲表嫂。” 何麗娜道：“表嫂並不是什麼佔便宜的稱呼呀！”陶太太道：“你必得這樣叫我一聲。你若不叫我，將來你有請我幫忙的時候，我就不管了。”可何麗娜總是不肯叫。\n\n二人正鬧著，何太太卻進來，問道：“你們進來許久，怎麼老不出去？”何麗娜鼓了嘴道：“陶太太盡拿人開玩笑。”陶太太笑道：“伯母，請你起起這個理，我讓她叫我一聲表嫂，她不肯。”何太太笑著，只說她淘起。陶太太笑道：“這碗冬瓜湯，我差不多忙了一年，和你也談過多次，現在大家就這樣彼此心照了。”何太太道：“這個年月的婚姻，父母不過是顧問而已，我還有什麼說的？好在孩子是很老成，潔身已很中意。”陶太太道：“那麼，要不要讓家樹叫開來呢？”何太太道：“那倒不必，將來再說吧。”\n\n陶太太這樣說著話，一轉眼，卻不看見了何麗娜，伸頭向盥洗房裡一看時，只見她坐在洗臉盆邊的椅子上，只管將溼手巾去擦眼淚。陶太太倒吃了一驚：她如今苦盡甘來，水到渠成，怎麼哭起來呢？便走上前握了她的手道：“你怎麼了，你怎麼了？”要知何麗娜如何回答，下回交代。"
		},
		{
			"章节": "第三回　",
			"章节名称": "種玉來遲解鈴甘謝罪　留香去久擊案誓忘情",
			"章节内容": "卻說陶太太拉住何麗娜的手，連問她怎麼了。何麗娜將溼手巾向臉盆裡一扔，微笑道： “我不怎麼樣呀！”何太太卻未留心此事，已經走開了。陶太太看看外面屋子裡，並沒有人，這才低聲笑道：“你哭什麼？”何麗娜嘆了一口氣道：“女子無論思想新舊，總是痴心的。我對於家樹，真受了不少的委屈。這些事，你都知道，我不瞞你。”陶太太道：“好在現時是大事成功了，你何必還為了過去的事傷心。”何麗娜道：就為了現在的情形，勾引起我以前的煩惱來。俗言說，事久見人心……”陶太太拍了她的肩膀笑道：“不要孩子起了。你不是很愛家樹嗎？你說這樣負起的話，倒象有了什麼絘e蒂，不是真愛他了。”何麗娜一笑，就不說了。陶太太說她臉上有淚容，怎好出去。何麗娜於是擦了一把臉，在梳妝檯前，將法國香粉，在臉上淡敷了一層，而且還抹上了一點胭脂。陶太太只抿嘴笑著。到了小客室裡，賓主又坐談了許久，直到十二點鐘才分散。\n\n臨別，陶太太向何麗娜笑道：“明天到我們家去玩啦。明天是星期，家樹不回學校去。”何麗娜笑道：“我該休息休息了。”陶太太道：“難道你不到我們那裡去嗎？其實一切要象以前一樣才好；要不然，躲躲閃閃的，倒顯著小家子起象。當了老伯、伯母的面，我宣告一句，在你二位面前，我決不開玩笑。”何太太笑道：“陶太太，你這就不對。就算是你剛才的話，要她叫你一聲表嫂，一個做表嫂的人，對錶妹總是這樣的亂開玩笑，還說你疼我們麗娜呢！”陶太太這才笑嘻嘻的走了。\n\n這一晚，是何麗娜最高興的一晚，到一點多鐘，還不曾睡覺，就打了個電話到陶家，問表少爺睡著了沒有。那邊是劉福接的電話，悄悄的告訴家樹。家樹剛從上房下來，就到外邊小客室裡來接電話。何麗娜首先一句，就問在哪裡接話。起後便道：“我明天來不來呢？” 家樹道：“沒關係，來吧。”何麗娜道：“怪難為情的。”家樹道：“那你就別來了。”何麗娜道：“那又顯得我不大方似的。”家樹還不曾答話，電話裡忽然有第三個人答道：“你瞧，這可真為難煞人！”家樹笑道：喝呵！表嫂在臥房裡插銷上偷聽呢。電話鈴響，我就知道是密斯何……”頓了一頓，她似乎和人在說話，她又道：“伯和說不應當叫密斯何了。” 於是換一個男人的嗓子道：“表弟，表妹，恭喜呀。”何麗娜道：“缺德！”說畢，嘎然一聲，將電話掛起來了。家樹走回書房去，還聽到上房裡伯和夫婦笑成一團呢。\n\n到了次日，家樹果然不曾回學校，何麗娜在十點鐘的時候就來了。陶太太乘機要挾，要何小姐請看電影，請吃飯。玩到晚上，又要請上跳舞場。還是伯和解圍，說，\"密斯何不象以前，以前為了家樹，還不跳舞，而今人家怎好去呢？你不瞧人家穿的是起底軟幫子鞋？” 於是改了請聽戲。到夜深十二時，方始回家。\n\n在何麗娜如此高興的時候，何廉在家裡可為難起來了。原來這天晚上，有位夏雲山總長來拜會他。這個人是沈國英的把兄弟，現任交通總長，在政治上有絕大的勢力。當晚他來了，何廉就請到密室裡會談。夏雲山首先笑道：“我今天為私而來，不談公事，我要請你作個忠實的批起，國英為人怎樣？可是有話要宣告，你不要認為他是我盟弟，就恭維他。”何廉倒摸不著頭腦，為什麼他說起這話來。沈國英是手握兵權的人，起可以胡亂批起！才笑道：“他少年英俊，當然是國家一個人才，這一次政局革新……”夏雲山連連搖手道：“不對不對，我說了今天為私而來，你只說他在公事以外的行為如何就得了。”何廉靠了椅子背，抽著雪茄，昂了頭靜想，偷看夏雲山時，見他斜躺在睡榻上微笑。這個情形，並不嚴重，但是捉摸不到他問的是什麼用意，便笑道：“論他私德——也很好麼。第一，他絕對不起，這是少年軍人裡面難得的！賭小錢或者有之，然而這無傷大雅。聽說他愛跳舞，愛攝影，這都是現代青年人不免的嗜好。為人很謙和，思想也不陳腐，聽說現在還請了一位老先生，和他講歷史，這都不錯。”夏雲山點頭笑道：“這不算怎樣出格的恭維。他的相貌如何呢？”何廉笑道：“為什麼要起論到人家相貌上去，我對於星相一道，可是外行。”夏雲山笑道：“既然你有這種好的印象，我可以先說了。國英對於令愛，他是十分的欽慕，很願意兩家作為秦晉之好。不過他揣想著，怕何總長早有乘龍快婿了。四處打聽，有的說有，有的又說沒有，特意讓我來探聽訊息。”何廉聽了這話，不免躊躇一番，接著便道：“實不相瞞。小女以前沒有提到婚姻問題上去。最近兩個月，才有一位姓樊的，提到這事，而且僅僅是前兩天才定局的。”夏雲山道：“已經放定了嗎？”何廉道：“小女思想極新，姓樊的孩子，也是個大學生，他們還需要什麼儀式？”夏雲山聽了這話，不覺連嘆了兩口氣道：“可惜，可惜！”默然了許久，又道：“能不能想個法子轉圜呢？”何廉道：“我要是個舊家庭，這就不成問題了，一切的婚姻儀式都沒有，我隨便的可以把全域性推翻。於今小孩子們的婚姻，都建築在愛情之上，我們做父母的，怎好相強！小女正是和那姓樊的孩子，去消磨這星期日的時光去了。等她回來，我再問她，對於沈統制的盛意，我也只好說兩聲'可惜'。不過見了沈統制，請你老哥還要婉婉的陳說才好。”說著，向夏雲山連拱了幾下手。夏雲山對於這個月老做不成功，大是掃興，然而事實所限，也沒有法子，很是掃興的告辭走了。\n\n當夏雲山出去的時候，何麗娜正自回來，到了母親房裡，告訴今天很是快樂。何廉在一邊聽到，卻不住的嘆氣，就把夏雲山今晚的來意說了一遍。何麗娜道：“爸爸不必躊躇，你的意思我知道，以為我的婚姻，你不能勉強；可是沈國英掌有兵權，又不敢得罪他。那不要緊，我明天親自去見一見他，把我的困難告訴一遍，也許他就諒解了。”何廉道：“你親自去見他，有些不妥吧？”何麗娜道：“那要什麼緊，難道他還能把我扣留下來嗎？”她說畢，倒坦然無事的去睡覺了。\n\n到了次日，何麗娜一早起來。就到沈宅去拜會。原來沈國英前曾娶有夫人，亡故了兩年，現在丟下了一兒一女，上面還有兄嫂，因之他雖沒有家眷，卻也有很大的住宅。何麗娜打聽得他九點鐘要上衙門，八點鐘就來拜訪。門房將名AE琝f2送到上房去，沈國英看到，倒嚇了一大跳：昨天派人去作媒，答應呢，你是不好意思見我；不答應呢，沒有關係，難道還來興問罪之師不成？只是她來了，不能不見，立刻就迎到客廳裡來。何麗娜一見，老早的就伸了手和他相握。自己將那件灰背大衣脫了下來，放在椅子上。坐下來，還不曾說一句寒暄的話，先笑道：“我今天沒有別事，特意來和沈統制道歉。”沈國英雖是一個豪爽的軍人，聽了這話，也是心裡微微一動，不免將臉紅了起來，笑道：“呵喲！何小姐太客氣，什麼事呢？”聽差們倒上茶來，沈國英道：“到廚房裡去給我泡兩杯檸檬茶來，何小姐在這裡，還給我預備兩份點心。”何麗娜笑道：不必客氣，我說幾句話就要走的。沈統制有事，我不多說話了，就是昨晚夏總長到舍下去說的那一番話，家父答覆的，都是事實。不但如此，我是要貫徹我出洋的計劃，不久，就要動身。本來呢，我不必親自到府上來解釋的，只是家父覺得這事很有些對人不住，好象是誠心撒謊，我想沈統制是個胸襟灑落的人，我為人又很浪漫，\"說到這裡，又微微一笑道：若不是浪漫性成，今天也不會到府上來拜訪。道： “太客氣，太客氣。”何麗娜眉毛一揚，酒窩兒一掀，笑道：“這是真話。我想事實是這樣，那要什麼緊，不如自己來直說了，彼此心裡坦然。若沈統制是象劉德柱將軍那樣的人，我就大可以不冒這個險了。”她笑著將肩膀抬了一抬，眼睛向沈國英看著。沈國英今天穿的是軍服，他將胸脯一挺，牽了一牽衣襬，以便掩蓋他羞怯的態度，又作了一個無聲的咳嗽才道：“絕對沒有關係，請不要介懷。”何麗娜聽說，立刻站了起來，向他一鞠躬道：“我不敢多吵鬧，再見了。”沈國英笑道：“何小姐縱然不願與武人為伍，既是來了，喝一杯茶去，大概不要緊。”何麗娜笑道：“我倒是願意叨擾，只怕沈統制沒有閒工夫會客。”說著，又坐了下來。恰是聽差捧了茶點來，放在一張紫檀木的桌子上，二人隔了桌面坐下。\n\n當下沈國英舉了杯子喝著茶，看看何麗娜，又看看那件大衣，記起那天在何家內客廳裡何廉說的話，便想那天內客廳裡的客，就是姓樊的了，他有福氣，得了這樣一位太太。何麗娜見他那樣出神的樣子，笑道：“沈統制想什麼？不必失望，象你這樣的少年英雄，婚姻問題，是最容易解決的了，象我這樣的人才，可以車載斗量，留著機會望後去挑選吧。”沈國英笑道：“我想著武人總是粗魯的，很覺得昨天的事有些冒昧，請何小姐不必深究。”何麗娜微笑著，端起玻璃杯子，呷了兩口茶。沈國英坐在她對面，看了她那腥紅的嘴脣，雪白的牙齒，未免有些想入非非。何麗娜放下茶杯，又突然站起來，沈國英搶上前一步，將大衣取在手裡，就要替她穿上。何麗娜連說\"不敢當\"。然而他拿了大衣，堅執非代為穿上不可！何麗娜道聲\"勞駕\"，只得背轉身來向著他，將大衣穿了。不料沈國英和她穿衣，聞到她身上那一陣脂粉香，竟是呆了，手捏了衣服領子，不曾放下來。何麗娜回頭看著，他才省悟著放下了手。何麗娜看了這個樣子，不敢再坐，又和他握了一握手，笑著說聲\"再見\"，立刻就走了。\n\n沈國英是沒有法子再挽留人家的了，只得跟在後面，送到大門口來，直看到何麗娜坐上了汽車方始回去。他並不回上房，依然走到客廳裡來。只見何麗娜放的那杯檸檬茶，依然放在桌子邊，於是將杯子取在手裡，轉著看了一看，心裡就想著：假使她是我的，我願意天天陪著她對坐下來喝檸檬茶。不必說別的，僅僅是那紅嘴脣白牙齒，已經夠人留戀的了！心裡默唸著，大概杯子朝懷裡的所在，就是何麗娜嘴脣所碰著的所在，於是對準了那個方向，將茶慢慢的呷著。自己所站的這方，也就是她座椅的前面，那末，坐在這椅子上，也就如坐在她身上一般了。他坐下去，一手捏了杯子，一手撐了頭，靜靜的想著：假如是我有這樣一位夫人，無論什麼交際場合，我都能帶她去了，她不但長得美麗，而且言語流利，舉止大方，絕對是一位文明太太的資格。然而她不久以前，已為別人搶去了，假使自己在一二月之前，就進行這件事，或者可以到手，挽了這樣丰姿翩翩的新夫人，同出同進，人生就滿足了。想到這裡，他便微閉了眼睛，玩味挽著何麗娜的那種情形。心有所思，鼻子裡也如有所聞，彷彿便有一種芬芳之起，不斷的向鼻子裡襲了來。立刻睜眼一看，還不是一座空的客廳，哪裡有什麼女人？但是目前雖沒有女人，那一種若有若無的香起，卻依然聞得著。是了是了，這一定是她坐在這椅子上的時候，由衣服上落下來的香起。她去了如此之久，這一股子香起，還是如有如無的留著，這決不是物質上單純的原故，加之還有心理作用在內。這樣看起來，自己簡直要為何小姐瘋魔了。我這樣一個堂堂的男子漢，中國的政局，我還能左右一番，難道對於這樣一個女子，就不能左右她嗎？起我的力量，在北京城裡，慢說是個何麗娜，就是……想到這裡，突然站了起來，捏了拳頭，將桌子重重的拍了一下。停了一停，自己忽然搖了一搖頭，想著，慢來慢來，人家肝膽相照的，把肺腑之言來告訴我，我起能對人家存什麼壞心眼！她以為我是武人，怕遇事要用武力，所以用情理來動我，若是我再去強迫人家，那真個與劉德柱無異了！難道武人都是一丘之貉嗎？我不能讓人家料著，大丈夫作事，提得起放得下，算了，我忘了她了！他一個人沉沉的如此想著，已經把上衙門的時間，都忘掉了。\n\n那夏雲山昨天晚上由何家出來，曾到這裡來向沈國英回信，說是何潔身不知是何想法，對我們提的這件事，倒不曾同意。沈國英笑著，只說愛情是不能勉強的，說完了也就不再提了。夏雲山摸不著頭腦，今天一早，便打電話來問統制出去了沒有。這邊聽差答覆，剛才有一位何小姐來拜會統制，一人坐在客廳裡，還沒有走呢。夏雲山聽到，以為何小姐投降了，趕快坐了汽車，就到沈宅來探訪訊息。\n\n這個時候，沈國英依然坐在客廳裡。夏雲山是個無日不來的熟人，不用通報，徑直就向裡走。他走到客廳裡時，只見沈國英坐在一張紫檀太師椅上，一手撐了椅靠，托住了頭，一手放在椅上，只管輕輕的拍著。他的眼光，只看了那地毯上的花紋，並不向前直視，夏雲山進來了，他也並不知道。他忽然將桌子一拍，又大聲喝道：“我決計忘了她了。我要不忘了她，算不得是個丈夫！”他這樣一作勢，倒嚇了夏雲山一跳，倒退一步，問道：“國英怎麼了？”沈國英一抬頭，見盟兄到了，站起來，搖了一搖頭道：“何麗娜這個女子，我又愛她，我又恨她，我又佩服她。”夏雲山笑道：“那是什麼原故？”沈國英就把何麗娜今天前來的話說了一遍。因道：“這個女子，我真不奈她何！”夏雲山笑道：“既是老弟臺如此說了，我又要說一句想開來的話，天下多美婦人，何必呢！就以何小姐而論，這種時髦女子，除了為花錢，也不懂別的，你忘了她，才是你的幸福。”沈國英哈哈大笑道：“我忘了她了，我忘了她了！”夏雲山一看他的態度，真有些反常，就帶拉帶勸，把他拉出門，讓他上衙門去了。\n\n夏雲山經過了這一件事，對於二三知己，不擴音到幾句，展轉相傳，這話就轉到陶伯和耳朵裡來了。陶伯和鑑於沈鳳喜鬧出一個大亂子，覺得家樹和沈國英作三角戀愛的競爭，那是很危險的事，於是和他們想出一個辦法，更惹出一道曲折來。要知有甚曲折，下回交代。"
		},
		{
			"章节": "第四回　",
			"章节名称": "借鑑怯潛威悄藏豔跡　移花彌缺憾憤起起茵",
			"章节内容": "卻說陶伯和怕家樹和沈國英形成三角戀愛，就想了個調和之策。過了幾天，又是一個星期日，家樹由學校裡回來了，伯和備了酒菜，請他和何麗娜晚餐。吃過了晚飯，大家坐著閒談，伯和問何麗娜道：“今晚打算到哪裡去消遣？”何麗娜道：“家樹這一學起的功課，耽誤得太厲害了，明天一早，讓他回學校去。隨便談談就得了，讓他早點睡吧。”陶太太笑道：真是女大十八變，我們表妹，那樣一個崇尚快樂主義者，到了現在，變成一個做賢起良母的資格了。”陶伯和口裡銜了雪茄，點了點頭道：“密斯何這倒也是真話。俗話說的，樂不可極。我常看到在北京的學生，以廣東和東三省的學生最奢侈，功課上便不很講究。廣東學生，多半是商家，而且他們家鄉的文化，多少還有些根底。東三省的學生，十之七八，家在農村，他們的父兄，也許連字都不認識。若是大地主呢，還好一點；若是平常的農人，每年匯幾千塊錢給兒子唸書，可是不容易！”何麗娜不等他說完，搶著笑道：“這樣說起來，也是男大十八變呀。象陶先生過這樣舒服生活的人，也講這些。”伯和嘆了一口氣道：“我們是混到外交界來了，生活只管奢侈起來，沒有法子改善的……”陶太太笑道：“得了，別廢話了。你自己有一起文章要做，這個反面的起法，起得不對，話就越說越遠了，你還是言歸正傳吧。”\n\n陶太太這樣說著，伯和於是取下雪茄，向菸灰缸裡彈了一彈灰，然後向樊、何二人道： “我有點意見，貢獻給二位，主張你們出洋去一趟。經費一層，密斯何當然是不成問題的了。就是家樹，也未嘗不能擔負。象你們這樣青春少年，正是求學上進的時候，隨便混過去了，真是可惜。”家樹道：出洋的這個意思，我是早已有之的，只是家母身弱多病，我放心不下。而且我也決定了，從即日期，除了每星期回城一次，一切課外的事，我全不管。”陶太太道：“關於密斯何身上的事，是課以外呢，課以內呢？”伯和笑道：“人家不說了一星期回城一次嗎？難道那是探望表兄表嫂不成？你別打岔了，讓他向下說。”家樹道：“我不能出洋，就是這個理由，倒不用再向下說。”伯和道：“若僅僅是這個理由，我倒有辦法，把姑母接到北京來，我們一處過。我是主張你到歐洲去留學的，由歐洲坐西伯利亞火車回來，也很便當。你對於機械學，很富於興趣，乾脆，你就到德國去。於今德國的馬克不值錢，中國人在德國留學，乃是最便宜不過的事了。”家樹想了一想道：“表兄這樣熱心，讓我考量考量吧。”說時偷眼去看何麗娜的神氣。何麗娜含笑著，點了一點頭。陶太太笑道： “有命令了，表弟，她贊成你去呀。”然而何麗娜卻微擺著頭，笑道：不是那個意思。我以為陶先生今天突然提到出洋的問題，那是有用意的。是不是為了沈國英的事，陶先生有些知道了，讓我躲避開來呢？”伯和口銜了雪茄，靠在椅子上，昂了頭作個沉思的樣子道：“我以為犯不上和這些武人去計較。”何麗娜笑道：“不用這樣婉轉的說。陶先生這個建議我是贊成的，我也願意到德國去學化學。這一個禮拜以內，我已籌劃好，這就請陶先生和我們辦兩張護照吧。家樹就因為老太太的事，躊躇不能決，既然陶先生答應把老太太接來，他就可以放膽走了。”伯和望了家樹道：“你看怎麼樣？”說著，將半截雪茄，只管在茶几上的菸缸邊敲灰，似乎一下一下的敲著，都是在催家樹的答覆。家樹胸一挺道：“好吧，我出洋去一趟，今天就寫信回家。”陶太太道：“事情既議定了，我同伯和有個約會，你二位自去看電影吧。”何麗娜道：“二位請便，我回家去了。”伯和夫婦微笑著，換了衣服出門而去。\n\n這裡何麗娜依然同家樹坐在上房裡談話。這一間屋子，有點陳設得象客廳，凡是陶家親近些的朋友，都在這裡談話。這裡有話匣，有鋼琴，有牌桌，幾個朋友小集合，是很雅緻的。靠玻璃窗下，一張橫桌上，放了好幾副器具，又有兩個大冊頁本子，上面夾了許多朋友的相片。何麗娜本想取一副象起，來和家樹對子，看到冊頁本子翻開，上面有幾個小孩子的相起，活潑可愛，於是丟了妻子不拿，只管翻看相片。她只掀動了四五頁，有一張自己的相片，夾在中間。仔細看時，又不是自己的相片。哦，是了，正是陶太太因之引起誤會，錯弄姻緣的一個線索，乃是沈鳳喜的相片。這張相片，不料陶太太留著還在，這不應當讓家樹再看見，他看見了，心裡會難受的。回頭看著家樹捧了一份晚報，躺在椅子上看，立刻抽了下來，向袋裡一塞，家樹卻不曾留意。她不看冊頁了，坐到家樹身邊，向他笑道：“伯和倒遇事留心，他會替我們打算。”家樹放下報來，望了何麗娜的臉，微笑道：“他遇事都留心，我應該遇事不放心了。”何麗娜道：“此話怎講？”家樹道：他都知道事情有些危險性的了，可是我還不當什麼，人心是難測的，假使……”說到這裡，頓住了，微笑了一笑。何麗娜笑道：“下面不用說了，我知道——假使沈國英象劉德柱呢？”家樹聽了這話，不覺臉色變了起來，目光也呆住了，說不出話來。何麗娜笑道：“你放心，不要緊的，我的父親，不是沈三玄。你若是還不放心的話，你明天走了，我也回西山去，對外就說我的病復發了，到醫院去了。”家樹道：“我並不是說沈國英這個人怎麼樣……”何麗娜笑道：“那麼你是不放心我怎麼樣啦？——這真是難得的事，你也會把我放在心裡了。”家樹笑道：“你還有些憤憤不起嗎？”何麗娜笑著連連搖手道：“沒有沒有，不過我為你安心預備功課起見，真的，我明天就到西山去。我不好意思說預備功課的話，先靜一靜心，也是好的。”家樹笑道：“這個辦法，贊成我是贊成的，但是未免讓你太難堪了。”何麗娜笑著，又嘆了一口氣道：“這就算難堪嗎？唉！比這難堪的事，還多著呢！”家樹不便再說什麼了，就只閒談著笑話。\n\n也不知經過了多少時間，門口有汽車聲，乃是伯和夫婦回來了。伯和走進來，笑道： “喲，你們二位還在這裡閒談呀？”何麗娜道：“出去看電影，趕不上時間了。”陶太太道：“何小姐不是說要回家去的嗎？”伯和道：“那是她談著談著就忘了。不記得我們剛訂婚的時候，在公園裡坐著，談起來就是一下午嗎？”陶太太笑道：“別胡說，哪有這麼一回事？”何麗娜笑道：“陶太太也有怕人開玩笑的日子了！我走了，改天見。”陶太太道： “為什麼不是明天見呢？明天家樹還不走啦。”何麗娜也不言語，自提了大衣步出屋子來，家樹趕到院子裡，接過大衣，替她穿上了。她低聲道：“你明天下午，向西山通電話，我準在那裡的。”說時，暗暗的攜了家樹的手，緊緊的捏著，搖撼了兩下，那意思表示著，就是讓他放心。家樹在電燈光下向她笑了，於是送出大門，讓她上了汽車，然後才回去。\n\n有了這一晚的計議，一切事情都算是定了。次日何麗娜又回到西山去住。她本來對於男女交際場合是不大去了，回來之後，上過兩回電影院，一回跳舞場，男女朋友們都以日久不見，忽然遇到為怪。現在她又回到西山去，真個是曇花一現，朋友們更為破怪。\n\n再說那沈國英對何麗娜總是不能忘情。為了追蹤何麗娜，探探她的訊息起見，也不時到那時髦小姐喜到的地方去遊玩，以為或者偶然可以和她遇到一回，然而總是不見。在朋友口中，又傳說她因病入醫院了。沈國英對於這個訊息，當然是不勝起悵惘，可是他自己已經立誓把何麗娜忘了，這句話有夏雲山可以證明的，若是再去追求何麗娜，未免食言，自己承認不是個大丈夫了。所以他在表面上，把這事絕口不提。夏雲山有時提到男女婚姻問題的事，探探他的口氣，沈國英嘆了一口氣道：“那位講歷史的吳先生，對我說了：'欲除煩惱須無我，各有因緣莫羨人'。我今日以前，是把後起個字來安慰我，今日以後，我可要把前起個字來解脫一切了。”夏雲山聽他那個話，分明是正不能無我，正不免羨人。於是就讓自己的夫人到何家去打小牌玩兒的時候，順便向何太太要一張何小姐的相片。何太太知道夏太太是沈統制的盟嫂，這張相起，若落到他手上去，她就不免轉送到沈統制手上去，這可不大好。想起前幾天，何麗娜曾拿了一張相片回來，說是和她非常之相象，何太太一看可不是嗎？大家取笑了一回，就扔在桌子抽屜了。至於是什麼人，有什麼來歷，何麗娜為了家樹的關係，卻是不曾說，因之也不曾留什麼意。這時夏夫人要相片，何太太給是不願意，不給又抹不下情面，急中生智，突然的想起那張相片來，好在那張相片和女兒的樣子差不多的，縱然給人，人家也看不出來。於是也不再考量，就把那張相片交給了夏夫人，去搪塞這個人情。— —期間僅僅是三小時的勾留，這張相片就到了沈府。\n\n沈國英看到相片，吃了一驚，這張相片，似乎在哪裡看到過她，那決不是何小姐！現在怎麼變成何小姐的相了呢？那張相片，穿的是花柳條的褂子，套了緊身的坎肩，短裙子，長襪統，這完全是個極普通的女學生裝束，何小姐是不肯這樣裝扮的。哦！是了，這是劉德柱如夫人的相片，在劉德柱家檢查東西的時候，不是檢查到了這樣一張相片嗎？這張相片，不知道與何家有什麼關係，何太太卻李代桃僵的把這張相AE琝f2來抵數，這可有些破怪了。於是拿了相片在手，仔細端詳了一會，在許多地方看來，這固然與何麗娜的相貌差不多，可是她那嬌小的身材，似乎比何小姐還要活潑。劉德柱這個蠢材，對於這樣一個可愛的女子，竟是把她盇E得成神經病了。後來派人到醫院裡去打聽，只說劉太太走了，至於走了以後，是向哪裡去了，卻不知道，於今倒可以把她找來看看。她果然是個無主的落花，不妨把愛何麗娜的情，移到她身上去，我就是這樣辦。假使那個沈鳳喜，她能和我合作，我一定香花供養，儘量灌輸她的知識，陶養她的體質，然後帶了她出入交際場合，讓他們看看，除了何小姐外，我能不能找個漂亮的夫人？他心裡如此想著的時候，一手拿了相片注視著，一手伸了一個指頭不住的在桌面上面著圈圈。最後緊緊的捏了拳頭，抖了兩下；捏了拳頭，平空捶了兩下，咬了牙道：“我決計把你弄了來，讓大家看看。”他如此想著，當天就派人四處去打聽沈鳳喜的下落。\n\n到了次日，他手下一個副官，卻把沈三玄帶了來和他相見。沈國英聽說劉太太的叔父到了，卻不能不給一點面子，因之就到客廳裡來接見。及至副官帶了進來，只見一個蠟人似的漢子，頭上戴了膏藥品似的瓜起小帽，身上一件灰布棉袍，除了無數的油漬和髒點，還大大小小有許多燒痕，這種人會做劉將軍的叔泰山，令人有些不肯信。正如此猶豫著的時候，沈三玄在門檻外搶進來一步，身子蹲著，垂了一隻右手，就向沈國英請了一個安。沈國英是個嶄新的軍人，對於這種腐敗的禮節，卻是有些看不慣，心裡先有三分不高興。可是他又轉念一想，假使這個劉太太家裡人身分太高了，又起能讓我拿來作個洩起的東西！惟起是讓自己可以隨便指揮，這才要利用她家裡面的人格低。如此一轉念，便向三玄點了個頭。三玄站起來笑道：“剛才吳副官到小人家裡去，問我那侄女的下落。唉！不瞞統制說，她瘋了，現在瘋人院裡。”沈國英道：我也聽見說她有神經病的，但是在醫院裡不久就出來了。玄道： “她出來了，後來又瘋了，我們全家鬧的不安，沒有法子，只好又把她送到瘋人院裡去。” 說著，在身上掏出一張相起，雙手顫巍巍的送到沈國英面前。笑道：“你瞧，這是瘋人院裡給她照的一張相。”\n\n沈國英接過來一看，乃是一張半身的女相，清秀的面龐，配著蓬亂的頭髮，雖然帶些憔悴的樣子，然而那帶了酒窩的笑靨，喜眯眯的眼睛，向前直視，左手略略高抬，右手半向著懷裡，作個彈月琴的樣子。沈國英道：“這就是劉太太嗎？”沈三玄早已從吳副官口中略略知道了一點訊息，便道：“她沒有得病的時候，劉將軍就和她翻了臉了，她早就不是劉家的人，劉家人誰也不認她。要不，稍微有碗飯吃，家裡怎樣也容留著她，不讓她上瘋人院了。其實，只要讓她順心，她的病就會好的。”沈國英將這張相片，拿在手裡沉吟了一會，因道：“猛然一看，不象有病；仔細一看，她這一雙眼睛，向前筆直的看著，那就是有病了。我派人和你一同去，把她接了來，我親眼看看，究竟是怎麼一個樣子？”沈三玄道：“瘋人院的規矩，要領病人出來，那是很不容易的。”吳副官站在門外，就插嘴道：“任起在什麼地方，有我們宅裡一個電話，沒有不放出來的。”沈三玄退後一步，於是又笑著向沈國英請了一個安道：“若是我那侄女救好了，我一家人永生永世忘不了你的大恩大德。”沈國英向他微笑道：“這倒無須。我並不是對你侄女兒有什麼感情，也不是在北京十幾萬戶人家裡面，單單的憐惜你一家。只因你的侄女，象我一個朋友……”說到這裡，覺得以下的話不大好說，就微笑了一笑。沈三玄怎敢問是什麼原故，口裡連連答應了幾聲\"是\"。沈國英向他一揮手道：“你跟著我的副官去，先預備衣服鞋襪，明天把她接了來，她的病要是能治，我就找醫生和她治一治，若是不能治，我可只好依然送到瘋人院裡去。”沈三玄彎了一彎腰道： “是，那自然。”倒退兩步，就跟著吳副官走了。\n\n這個訊息傳遍了沈宅，上下人等，沒有一個不破怪的：莫不是主人翁也瘋了，怎麼要接個瘋子女人到家裡來？沈國英的兄長，是沒法勸止這個有權有勢的弟弟，只得打電話給夏總長請他來勸阻。夏雲山深以為怪，說沈國英是胡鬧，決不許他這樣幹。有了這樣一個波折，要知鳳喜能接出瘋人院與否，下回交代。"
		},
		{
			"章节": "第五回　",
			"章节名称": "金屋蓄痴花別具妙計　玉人作贗鼎激走情儔",
			"章节内容": "卻說沈國英要把沈鳳喜接回家來看看，夏雲山聽到了這個訊息，很是驚異。次日當鳳喜還沒有接來之先，夏雲山就趕到沈國英家來攔阻。一見面，他就笑著喊道：“我的老弟臺，你自己也患神經病了吧？怎麼要把一個瘋子女人接到家裡來看看。”沈國英笑道：“對了，我是有了神經病。但是全世界的人，真不患神經病的，卻有幾個？”夏雲山道：“難道你要弄個瘋子做太太？那在閨房裡，也沒有什麼樂趣吧！”沈國英道：“她不過是一種病，並不是一種毒！是病就可以治，治好了病，我再收她做太太；治不好病，我把她當個沒有靈魂的何麗娜，在我面前擺著，也是好的。我只把她當何小姐，就不嫌她病了。”他如此說著，夏雲山也無以相難，心想：何以把瘋子當何麗娜？我且看看這個沒有靈魂的何麗娜，究竟是什麼樣子？於是就陪了沈國英坐著等候。\n\n不到一小時，吳副官進來報告，說是把沈鳳喜接來了。沈國英站起身來，笑著向院子裡迎上去。卻回過頭來向夏雲山笑道：“老實告訴你，我接的是何小姐，你不信，何小姐來了。那不是？”說著，手向進院子的那扇花隔扇門一指。夏雲山看時，果然是何小姐。只是她穿得很起素，只穿了一件黑綢的絨袍，頭髮蓬蓬鬆鬆的，臉上白中帶黃，並沒有搽什麼脂粉，好象是生了病的樣子。不過雖然帶幾分病象，然而她卻是笑嘻嘻的露著兩排白牙，眼睛直朝前面看著，兩個黑眼珠子並不轉動。他是在交際場上，早就認識何小姐了。雖然把她燒了灰，自己也是認得的，這不是何小姐是誰？不過猛然間看到，不免嚇得自己突然向後一縮，若不是看著身前身後，站有許多人，一定要突然的叫了出來。但是那個何小姐，今天服裝不同了，連態度也不同了。她並不象往日一樣，見人言笑自若，她除了眼睛一直向前看著別人而外，就是對人嘻嘻的笑著。她後面跟著一個類似下流社會的人物，搶上前一步，對她道：“孩子，你別傻笑了，這是沈統制，你不認識嗎？”她兩道眼睛的視線，依然向前，微搖了兩搖頭。夏雲山這有點疑惑了：怎麼會讓這種人叫何小姐做孩子？於是也就瞪了兩隻眼睛望了她。沈國英走到她的面前，笑道：“你不是叫沈鳳喜嗎？”她笑道：“對呀，我叫沈鳳喜呀，樊大爺沒回來嗎？”夏雲山這才恍然，所謂沒靈魂的何小姐，那是很對的，原來沈鳳喜的相貌，和何麗娜相象，竟是到了這種地步！\n\n當下沈國英迴轉頭來向夏雲山笑道：“這不是我撒的什麼謊吧？你看這種情形，裝扮起來，和何小姐比賽一下，那不是個樂子嗎？”夏雲山還不曾去加以批起，沈國英已經掉過臉，又去向沈鳳喜說話了，便道：“哪個樊大爺？”鳳喜笑道：“喲！樊大爺你會不認識，就是我們的樊大爺麼。”說畢，將兩隻眼睛，笑眯眯的看了沈國英。跟在她後面的沈三玄，就上前一步，拉了她的衣袖道：“鳳喜，你不知道嗎？這是沈統制，他老人家的官可就大著啦！”鳳喜望了沈國英微笑道：“他的官大著啦，樊大爺的官也不小呀！”夏雲山問道： “怎麼她口口聲聲不離樊大爺？”沈國英微笑道：“這裡面當然是有些原因。當了她的面，我們暫不必說。”於是吩咐起役們，團團將鳳喜圍住，卻叫人引了沈三玄到客廳裡來。\n\n沈三玄一到客廳裡面，沈國英就問他道：“她怎麼口口聲聲都叫樊大爺，這樊大爺是誰呢？”沈三玄到了現在，實在是走投無路了；不想卻又有了這樣一個沈統制和她談和，真是喜從天降，於是就把樊家樹和鳳喜的關係，略微說了一點。沈國英道：“咦！怎麼又是個姓樊的？這個姓樊的是哪裡人？”沈三玄道：“是浙江人，他叔叔還是個關監督啦。”沈國英道：原來還是他？難怪他那樣鍾情於何小姐了！道：“我這裡有的是閒房子，收拾出三間，讓你侄女在那裡養病，我相信她的病治得好。她病裡頭鬧不鬧呢？”三玄道：她不鬧，除非有時唱上幾句。她平常怕見胖子，怕見馬鞭子，怕聽保定口音的人說話；遇到了，她就會哭著嚷著，要不然，她老是見著人就笑，見人就問樊大爺，倒沒有別的。她知道挑好吃的東西吃，也知道挑好看的衣服穿。”沈國英昂頭想了一想道：“我們這東跨院裡有幾間房子，很是平靜的，那就讓她暫時在我這裡住十天半個月再說吧。”說著，向沈三玄望了問道：“你對於我的這種辦法，放心嗎？”三玄見統制望了他，早就退後一步，笑著請了一個安道： “難道在這兒養病，還不比在瘋人院裡強上幾十萬倍嗎？”沈國英淡淡的一笑道：“一切都看你們的造化。你去吧！”說著，將手一揮，把沈三玄揮了出去，自己躺在一張躺椅上把腳架了起來。順手在茶几上的雪茄煙盒子裡取了一根雪茄銜在嘴裡，在衣袋裡取出打火機，點著了煙，慢慢的吸著，向半空裡噴出一口煙來，接著還放出淡淡的微笑。\n\n夏雲山看見他那逍遙自得的樣子，倒不免望了他發呆，許久，才問道：“國英！我看你對於這件事，倒象辦的很得意。”沈國英口裡噴著煙笑道：“那也無所謂，將來你再看吧。”夏雲山正色道：“你就要出一口氣，起你這樣的地位，什麼法子都有。瘋子可不是鬧著玩的！”沈國英也一正臉色，坐了起來道：“你不必多為我擔心。你再要勸阻我這一件事，我就要拒絕你到我家裡來了。”夏雲山雖是一個盟兄，其實任何事件，都要請教這位把弟，把弟發了起起，他也就不敢再說。沈國英既然把事情做動了頭，索性放出手來做去：收拾了三間屋子，將鳳喜安頓在裡面；統制署裡，有的是軍醫，派了一個醫官和看護，輪流的去調治；而且給了沈家一筆費用，准許沈大娘和沈三玄隨時進來看鳳喜。\n\n原來沈大娘自從鳳喜進了瘋人院以後，雖然手邊上還有幾個積蓄，一來怕沈三玄知道會搶了去，二來是有減無增的錢，也不敢浪用，所以她就在大喜衚衕附近，找了一所兩間頭的灰棚屋子住下。沈三玄依然是在天橋鬼混，沈大娘卻在家裡隨便做些女工。想到自己年將半百，一點依靠沒有，將來不知是如何了局。自己的姑娘，現在是病在瘋人院裡，難道她就這樣的瘋上一輩子嗎？想到這裡，便是淚如泉湧的流將下來。所以她在苦日子以外，還過著一份傷心的日子。現在鳳喜到了沈國英家，她心裡又舒服了，心想：這樣看起來，還是養姑娘比小子的好，姑娘就是瘋了，現在還有人要她，而且一家人都沾些好處。將來姑娘要是不瘋了，少不了又是沈大人面前得寵的姨太太了。從前劉將軍說，要找個姓沈的旅長，做她的乾哥哥，於今不想這個沈旅長官更大了，還記得起她呢，這可好了。因之她收拾得乾乾淨淨的，每天都到沈宅跨院裡來探訪姑娘。——以沈國英的地位，撥出兩間閒房，去安頓兩個閒人，這也不算什麼。所以在頭一兩天，大家都覺得他弄個瘋子女人在家裡住著有些破怪，過了兩天，大家也就把這事情看得很淡薄了。沈國英也是每天到鳳喜的屋子裡來看上一趟，遲早卻不一定。\n\n這天，沈國英來看鳳喜的時候，恰好是沈大娘也在這裡，只見鳳喜拿了一張包點心的紙，在茶几上摺疊著小玩意兒，笑嘻嘻的。沈大娘站在一邊望了她發呆，沈國英進來，她請了個安，沈國英向她搖搖手，讓她別做聲，自己背了兩手，站在房門口望著。鳳喜將紙疊成了個小公雞，兩手牽扯著，那兩個翅膀閃閃作動，笑得格格不斷。沈大娘道：“姑娘，別孩子起了，沈統制來了。”她對於沈統制三個字，似乎感不到什麼興奮之處，很隨便的迴轉臉來看了一看，依然去牽動摺疊的小雞。沈國英緩緩走到她面前，將她折的玩物拿掉，然後兩手按住了她的手，放在茶几上，再向她臉上注視著道：“鳳喜，你還不認得我嗎？”鳳喜微起了頭，向他只是笑。沈國英笑道：“你說，認識不認識我？你說了，我給糖你吃。”鳳喜依然向著他笑，而且雙目注視著他。國英不按住她的手了，在衣服袋裡取出一包糖果來，在她面前一晃，笑道：“這不是？你說話。”鳳喜用很高的嗓音問道：“樊大爺回來了嗎？” 她突然用很尖銳的聲音，送到耳鼓裡面來，卻不由人不猛然吃上一驚。他雖是個上過戰場的武夫，然而也情不自禁的向後退了一步。沈大娘看到這個樣子，連忙搶上前道：“不要緊的，她很斯文的，不會鬧。”沈國英也覺得讓一個女子說著嚇得倒退了，這未免要讓人笑話，便不理會沈大娘的話，依然上前，執著她一隻手道：“你問的是樊大爺嗎？他是你什麼人？”鳳喜笑道：“他呀？他是我的樊大爺呀，你不知道嗎？”說畢，她坐在凳上，一手託了頭，微起著向外，口裡依舊喃喃的小聲唱著。雖然聽不出來唱的是些什麼詞句，然而聽那音調，可以聽得出來是《四季相思》調子。\n\n當下沈國英便向沈大娘點點頭，把她叫出房門外來，低聲問道：“以前姓樊的，很愛聽她唱這個曲子嗎？”沈大娘皺了眉低聲道：“可不是。你修好，別理她這個岔兒，一提到了姓樊的，她就會哭著鬧著不歇的。”沈國英想了一想道：“姓樊的現時在北京，你知道嗎？”沈大娘道：“唉！不瞞你說，自己的姑娘不好，我也不好意思再去求人家了。你在她面前，千萬可別提到他。”沈國英道：“難道這個姓樊的他就不再來看你們了嗎？”沈大娘卻只嘆了一口氣。沈國英看她這情形，當然也是有難言之隱，一個無知識的婦女，在失意而又驚嚇之後，和她說這些也是無用，於是也就不談了。\n\n當沈國英正在沉吟的時候，忽聽得窗戶裡面，嬌柔婉轉唱了一句出來，正是《四季相思》中的句子：\"才郎一去常常在外鄉……可憐奴哇瘦得不象人模樣。——樊大爺回來了嗎？”沈國英聽了這話，真不由心裡一動，連忙跨進房來一看，只見鳳喜兩手按了茶几，瞪了大眼睛向窗子外面看著。她聽了腳步響，迴轉頭來看著，便笑嘻嘻的望了沈國英，定了眼珠子不轉。沈國英笑著和她點了幾點頭，有一句話正想說出來，她立刻就問出來道：“樊大爺回來了嗎？”沈國英把這句話聽慣了，已不是初聽那樣的刺耳，便道：“樊大爺快回來了。”他以為這是一句平常的話，卻不料起起引起她重重的注意，搶上前一步，拉了沈國英的手，跳起來道：“他不回來的，他不回來的，他笑我，他挖苦我，他起我上戲館子聽戲把我圈AE餦f2來了，他……”說著說著，她哇的一聲哭了起來，伏在桌子上，又跳又哭。沈國英這可沒有了辦法，望了她不知所云。沈大娘走向前，將她摟在懷裡，心肝寶貝，摸著拍著，用好言安慰了一陣。她還哭著樊大爺長樊大爺短，足足鬧了二三十分鐘，方才停止。沈國英這算領教了，樊大爺這句話卻是答覆不得的。次日，鳳喜躺在床上，卻沒有起來，據醫生說，她的心臟衰弱過甚，應該要好好休養幾天，才能恢復原狀。沈國英這更知道是不能撩撥她，只有讓她一點兒也不受刺激，自由自便的過下去的了。\n\n這樣的過了一個月之久，已是臘盡春回。鳳喜的起起，不但醫生看護知道，聽差們知道，就是沈國英也知道，所以大家都讓她好好的在房子裡一人調養，並不去撩撥她的起起。因之她除了見人就笑，見人就問樊大爺，倒也並沒有別的舉動。沈國英看她的精神，漸漸有些鎮靜了，於是照著何麗娜常穿出來的幾套衣飾，照樣和鳳喜做了幾套。不但衣飾而已，何麗娜耳朵上垂的一對翠玉耳墜子，何麗娜身上的那件灰背大衣，一起都替鳳喜預備好。星期日，沈國英在家裡大請一回客，期間有十之七八，都認得何小姐的。在大客廳裡，酒席半酣，一個聽差來報告，姨太太回來了。沈國英笑著向聽差道：“讓她到這裡來和大家見見吧。”聽差答應著一個\"是”，去了。不多一會兒，兩個聽差，緊緊的跟著鳳喜走了進來。客廳裡兩桌席面，男女不下三十人，一見之下，都不由吃了一驚：何總長的小姐，幾時嫁了沈國英做姨太太？……原來剛才鳳喜穿了紫絨的起袍，灰鼠的大衣，打扮了一身新，正是高興的了不得，精神上略微有點清楚。聽差又再三的叮囑，等會見人一鞠躬，千萬別言語，回頭多多的給你水果吃。鳳喜也就信了。因之現在她並不大聲疾呼，站在客廳外，老遠的就向人行了個鞠躬禮。沈國英站了起來笑道：“這是小起，讓她來斟一巡酒吧。”大家哪裡肯？同聲推謝。沈國英手向鳳喜一揮道：“你進去吧！”於是兩個聽差，扶了鳳喜進去。\n\n在座的人，這時心裡就希罕大了：那分明是何小姐！不但臉貌對，就是身上穿的衣服，也是何小姐平常喜歡穿的，不是她是誰？這起非沈國英故意要賣弄一手，所以讓她到酒席筵前來。不然，一個姨太太由外面回家，有在宴會上報告之必要嗎？而且聽差也是不敢呀！……大家如此揣想，破怪上加上一道破怪：以為何廉熱衷作官，所以對沈國英加倍的聯絡，將他的小姐，屈居了作如夫人，怪不得最近交際場上，不見起人了。\n\n過不幾天，這個訊息傳到何廉耳朵裡去了，起得他死去活來。仔細一打聽，才知道那天沈國英將如夫人引出和大家相見雖是真的，但是他並沒有說如夫人姓何，也沒有說如夫人叫麗娜，別人要說是何小姐，與沈國英有什麼相干？前次麗娜也說過有個女子和她相貌相同，也許沈國英就是把這個人討去了。而且有人說，這個女子，是個瘋子，一度做過劉將軍的起，更可以知道沈國英將她買弄出來，是有心要侮弄自己的姑娘。只是抓不著人家的錯處，不能去質問他。因為他討一個和何小姐相貌相同的人作品，將起與來賓相見，這並不能構成侮辱行為的。\n\n何廉吃了這一個大虧，就打電話把何麗娜叫回來。這時，家樹放寒假之後也住在西山，就一同回來。何麗娜知道這件事，倒笑嘻嘻的說：\"那才起我不著呀。真者自真，假者自假。要證明這件事，我一出面，不用宣告，事情就大白了。他那叫瞎費心機，我才不起呢！”可是家樹聽說鳳喜又嫁了沈統制，以為她的瘋病好了。覺得這個女子，實在沒有人格，一嫁再嫁。當時作那軍閥之奴，自己原還有愛惜她三分的意思，如今是隻有可恨與可恥了。當他在何家聽得這訊息的時候，沒有什麼表示，及至回到陶伯和家來，只推頭暈，就躺在書房裡不肯起來。\n\n這天晚上，何麗娜聽說他有病，就特意到書房來看病。家樹手上拿了一本老版唐詩，斜躺在睡榻上看下去。何麗娜挨著他身邊坐下，順手接過書來一翻，笑道：“你還有功夫看這種文章嗎？”家樹嘆了口氣道：“我心裡煩悶不過，借這個來解解悶，其實書上說的是些什麼，我全不知道。”何麗娜笑道：你為什麼這樣子煩悶，據我想，一定是為了沈鳳喜。她……”家樹一個翻身坐了起來，連忙將手向她手上一按，皺了眉道：“不要提到這件事了。”何麗娜笑道：“我怎能不提？我正為這個事來和你商量呢。”說著，在身上掏兩張字紙，交給他道：“你瞧瞧，我這樣措詞很妥當嗎？”家樹接了字紙看時，何麗娜卻兩手抱了膝蓋，斜著看家樹的臉色是很起和的，就向著他嘻嘻的笑了起來。家樹看完了稿子，也望了何麗娜，二人噗嗤一笑，就擠到一處坐著了。\n\n到了次日，各大報上，卻登了兩則起事，引起了社會上不少的人注意。那起事是：\n\n樊家樹家樹、麗娜，以友誼日深，愛好愈\n\n何麗娜訂婚起事驛，茲雙方稟明家長，訂為終身伴侶，凡諸親友，統此奉告。\n\n何麗娜起事\n\n麗娜現已與樊君家樹訂婚，彼此以俱在青年，歲月\n\n未容閒度，相約訂婚之後，即日同赴歐洲求學。芸窗舊\n\n課，喜得重溫；舞榭芳塵，實已久絕。縱有陽虎同貌之\n\n破聞，實益曾參殺人之惡耗，特此奉聞，諸維朗照。\n\n這兩則起事，在報上登過之後，社會上少不得又是一番鬨動。樊、何二人較為親密的朋友，都紛紛的預備和他二人餞行。但是樊、何二人，對於這些應酬，一起謝絕，有一個月之久，才兩三天和人見一面。大家也捉摸不定他們的行蹤。最後，有上十天不見，才知道已經出洋了。樊、何一走，這裡剩下了二沈，這局面又是一變。要知道這個瘋女的結局如何，下面交代。"
		},
		{
			"章节": "第六回　",
			"章节名称": "借箸論孤軍良朋下拜　解衣示舊創俠女重來",
			"章节内容": "光陰是箭一般的過去，轉眼便是四年了。這四年裡面樊家樹和何麗娜在德國留學，不曾回來。沈國英後來又參加過兩次內戰，最後，他已解除了兵權，在北平做寓公。因為這時的政治重心，已移到了南京，北京改了北平了。只是有一件破怪的事，便是鳳喜依然住在沈家。她的瘋病雖然沒有好，但是她絕對不哭，絕對不鬧了，只是笑嘻嘻的低了頭坐著，偶然抬起頭來問人一句：\"樊大爺回來了嗎？”沈國英看了她這樣子，覺得她是更可憐，由憐的一念慢慢的就生了愛情，心裡是更急於的要把鳳喜的病來治好。她經了這樣覣E久的歲月，已經認得了沈國英，每當沈國英走進屋子來的時候，她會站起來笑著說：\"你來啦。”沈統制去的時候，她也會說聲：\"明兒個見。”沈國英每當屋子裡沒有人的時候，便拉了她在一處坐著，用很柔和的聲音向她道：“鳳喜，你不能想清楚以前的事，慢慢醒過來嗎？”鳳喜卻是笑嘻嘻的，反問他道：“我這是作夢嗎？我沒睡呀。”沈國英有時將大鼓三絃搬到她面前，問道：“你記得唱過大鼓書嗎？”她有時也就想起一點，將鼓摟抱在懷裡，沉頭靜思，然而想不多久，立刻笑起來，說是一個大倭瓜。沈國英有時讓她穿起女學生的衣服，讓她夾了書包，問她：\"當過女學生嗎？”她一看見鏡子裡的影子，哈哈大笑，指著鏡子裡說：\"那個女學生學我走路，學我說話，真淘起！”類於此的事情，沈國英把法子都試驗過了，然而她總是醒不過來。沈國英種種的心血都用盡了，她總是不接受。他也只好自嘆一句道：“沈鳳喜，我總算對得住你，事到如今我總算白疼了你！因為我怎樣的愛你，是沒有法子讓你瞭解的了。”他如此想著，也把喚醒鳳喜的計劃，漸漸拋開。\n\n有一天，沈國英由湯山洗澡回來，在汽車上看見一箇舊部李永勝團長在大路上走著。連忙停住了汽車，下車來招呼。李團長穿的是呢質短衣，外罩呢大衣，在春潮料峭的曠野裡，似乎有些不勝寒縮的樣子。便問道：“李團長，多年不見了，你好嗎？”李永勝向他周身看了一遍，笑答道：“沈統制比我的顏色好多了，我怎能夠象你那樣享福呢。唉！不過話又說回來了，在這個國亡家破的年頭兒，當軍人的，也不該想著享什麼福！”沈國英看他臉色，黑裡透紫，現著是從風塵中來，便道：“你又在哪裡當差事？”李永勝笑道：“差事可是差事，賣命不拿錢。”沈國英道：“我早就想破了，國家養了一二百萬軍隊，哪有這些錢發餉？咱們當軍人的，也該別尋生路，別要國家養活著了。你就是幹，國家發不出餉來，也幹得沒有意思。”李永勝笑道：“你以為我還在關裡呀？”沈國英吃了一驚的樣子，回頭看了一看，低聲道：“老兄臺，怎麼著，你在關外混嗎？餓死事小，失節事大，你怎麼跟亡國奴後面去幹？”說著，將臉色沉了一沉。李永勝笑道：“這樣說，你還有咱們共事時候的那股子勁。老實告訴你，我在義勇軍裡面混啦。這裡有義勇軍一個機關，我有事剛在這裡接頭來著。”說著，向路外一個村子裡一指。沈國英和他握了手笑道：“對不住，對不住，我說錯了話啦。究竟還是我們十八旅的人有種，算沒白吃國家的糧餉。你怎麼不坐車，也不起頭牲口？”李永勝笑道：“我的老上司，我們幹義勇軍是種祕密生活，能夠少讓敵人知道一點，就少讓敵人知道一點，那樣大搖大擺的來來去去做什麼？”沈國英笑道：“好極了，現在回城去，不怕人注意，你上我的車子到我家裡去，我們慢慢的談一談吧。”李永勝也是盛情難卻，就上了車子，和他一路到家裡來。\n\n沈國英將李永勝引到密室裡坐著，把起從都禁絕了，然後向他笑道：“老兄臺，我混得不如你呀，你倒是為國為民能作一番事業。”李永勝坐在他對面，用手搔了頭髮，向著他微微一笑道：“我這個事，也不算什麼為國為民，只是吃了國家一二十年的糧餉，現在替國家還這一二十年的舊帳。”沈國英兩手撐了桌沿，昂了頭望著天道：“你比我吃的國家糧餉少，你都是這樣說，象我身為統制的人，還在北京城裡享福，AE馶f2不要羞死嗎？”李永勝道：“這是人人可做的事呀，只要沈統制有這份勇氣，我們關外有的是弟兄們，歡迎你去做總司令、總指揮。只是有一層，我們沒錢，也沒有子彈。吃喝是求老百姓幫助，子彈是搶敵人的，沒有子彈的時候，我們只起肉搏和敵人拚命。這種苦事，沈統制肯幹嗎？”說時，笑著望了他，只管搔自己的頭髮。沈國英皺了眉，依舊昂著頭沉思，很久才道：“我覺得不是個辦法。”李永勝看他那樣子，這話就不好向下說，只淡淡的一笑。沈國英道：“你以為我怕死不願幹嗎？我不是那樣說。我不幹則已，一干就要轟轟烈烈的驚動天下。沒有錢還自可說；沒有子彈，那可不行！”李永勝看他的神情態度，不象是說假話，便道：“依著沈統制呢？”沈國英道：“子彈這種東西，並不是花錢買不到的。我想假使讓我帶一支義勇軍，人的多少，倒不成問題，子彈必定要充足。”李永勝突然站起來道：“沈統制這樣說起來，你有法子籌得出錢嗎？”沈國英道：“我不敢說有十分把握，我願替你借箸一籌，出來辦一辦。”李永勝一聽，也不說什麼，突然的跪下地去，朝著他端端正正的磕了三個頭。\n\n這一突如起來的行為，是沈國英沒有防到的，嚇得他倒退一步，連忙將李永勝攙扶起來。問道：“老兄臺，你為什麼行這樣重的大禮，我真是不敢當。”李永勝起來道：“老實說，不是我向你磕頭，是替我一千五百名弟兄向你磕頭。他們是敵人最怕的一支軍隊，三個月以來，在錦西一帶建立了不少的功績。只是現在缺了子彈，失掉了活動力，再要沒有子彈接濟，不是被敵人看破殺得同歸於盡，也是大家心灰起短，四處分散。我們的總指揮派了我和副指揮到北平來籌款籌子彈，無如這裡是求助的太多，一個一個的來接濟，攤到我們頭上，恐怕要在三個月之後。為了這個，我是非常之著急。沈統制若是能和我們想個兩三萬塊錢，讓我們把軍械補充一下，不但這一路兵有救，就是對於國家，也有不少的好處。沈統制，我相信你不是想不出這個法子的人，為了國家……”說到這四個字，他又朝著沈國英跪了下去。沈國英怕他又要磕頭，搶向前一步，兩手將他抱住，拖了起來道：“我的天，有話你只管說，老是這個樣子對付我，你不是叫我，要求我，你是打我，罵我了。”李永勝道： “對不住，請你原諒我，我是急糊塗了。”沈國英笑道：“要我幫你一點忙，也未嘗不可以，就是義勇軍真正的內容我有些不知道。請你把關外義勇軍詳細的情形，告訴我一點，我向別人去籌款子，人家問起來了，我也好把話去對答人家。”李永勝道：“你要知道那些詳細的情形，不如讓我引一個人和你相見，你就相信我的話不假了。我先說明一下，此人不是男的，是個二十一二的姑娘。”沈國英道：“我常聽說義勇軍裡面有婦女，於今看起來，這話倒是不假的了。”李永勝道：“這當然是真的。不過她不是普通女兵，卻是我們的副指揮呢！只是有一層，她的行蹤很守祕密的，你要見她，請你單獨的定下內客廳會她，我明天下午四點鐘以後，帶了她來。也許你見了認識她。因為她這個人，不但是現在當義勇軍，以前在北京，她就做過一番轟轟烈烈的舉動。”\n\n沈國英越聽越破怪了。這到底是怎麼回事呢？當然羅，現在各報上老是登著什麼\"現代之花木蘭\"，也許這副指揮就是所謂的\"現代之花木蘭\"了。但是怎麼我會認識她？在北AE絓 f2的一些知名女士，是數得出的，我差不多都碰過面，她們許多人只會穿了光亮的鞋子，到北京飯店去跳舞，哪裡能到關外去當義勇軍呀？……沈國英急於要結識這個特殊的人物，於是又把自己的想法問了李永勝。李永勝微笑道：“這些都不必研究。明天沈統制一見，也許就明白了。只請你叮囑門房一聲，明天我來的時候，通名起那道手續最好免了，讓我一直進來就是。”沈國英道：“不，我要在大門口等著，你一來，我就帶著向裡行。”李永勝也不再打話，站起來和他握了一握手，笑道：“明天此時，我們大門口相見。”說畢，徑直的就走了。\n\n沈國英送他出了大門口，自己一人低頭想著向裡走。破怪？李永勝這個人有這股血性，倒去當了義勇軍；我是他的上司，倒碌碌無所表現！正這樣走著，猛然聽到一種很尖銳的聲音，在耳朵邊叫道：“樊大爺回來了嗎？”他看時，鳳喜站在一叢花樹後面，身子一閃，跑到一邊去了。自己這才明白，因為心中在想心事，糊里糊塗的，不覺跑到了跨院裡來，已經是鳳喜的屋子外面了。因追到鳳喜身邊，望了她道：“你為什麼跑到院子裡來，伺候你的老媽子呢？”鳳喜抬了肩膀，格格的笑了起來。沈國英握了她一隻手，將她拉到屋子裡去；她也就笑了跟著進來，並不違抗。伺候她的兩個老媽子都在屋裡，並沒有走開。沈國英道： “兩人都在屋裡，怎麼會讓她跑出去了的？”老媽子道：“我們怎麼攔得住她呢？真把她攔住不讓走，她會發急的。”沈國英道：“這話我不相信。你們在屋子裡的人都攔不住她，為什麼我在門外，一拉就把她拉進來了呢？”老媽子道：“統制，你有些不明白。我們這些人，在她面前，轉來轉去，她都不留意；只有你來了，她認得清楚，所以你說什麼，她都肯聽。”沈國英聽了這話，心中不免一動，心想：這真是\"精誠所至，金石為開\"了。這樣子做下去，也許我一番心血，不會白費。因拉著鳳喜的手，向她笑道：“你真認得我嗎？”鳳喜笑著點了點頭，將一個食指，放在嘴裡咬著，眼皮向他一撩，微笑著道：“我認得你，你也姓沈。”沈國英道：“對了，你象這樣說話，不就是好人嗎？”鳳喜道：“好人？你以為我是壞人嗎？”她如此說時，不免將一隻眼珠橫著看人。兩個老媽子，趕快向沈國英丟著眼色，拉了鳳喜便走，口裡連道：“有好些個糖擺在那裡，吃糖去吧。”說時，回過頭來，又向沈國英努嘴。他倒有些明白，這一定是鳳喜的瘋病，又要發作，所以女僕招呼閃開，自己嘆了一口氣，也就走回自己院子裡來了。當他走到自己院子裡來的時候，忽然想起李永勝說的那番話，心想，我這人，究竟有些傻，當這樣國難臨頭的時候，要我們軍人去作的事很多，我為什麼戀戀於一個瘋了五年的婦人？我有這種精神，不會用到軍事上去，作一個軍事新發明嗎？這樣一轉，他真個又移轉到義勇軍這個問題上去設想了。\n\n到了次日，沈國英按著昨天相約的時候，親自站在大門口，等候貴客光臨。但是汽車、馬車、人力車、行路的人來來往往不斷的在門口過著，卻並沒有李永勝和一個女子同來。等人是最會感到時間延長的，沈國英等了許久許久，依然不見李永勝到來，這便有些心灰意懶，大概李永勝昨天所說，都是瞎謅的話，有些靠不住的。他正要掉轉身向裡走，只見一輛八成舊的破騾車，藍布篷子都變成了灰白色了。一頭棕色騾子拉著，一直向大門裡走。那個騾車伕，帶了一頂破氈帽，一直蓋到眉毛上來，低了頭，而且還半起了身子，看不清是怎樣一個人。沈國英搶上前攔住了騾頭，車子可就拉到了外院，喝道：“這是我們家裡，你怎麼也不招呼一聲，就往裡闖！”那車伕由騾車上跳了下來，用手將氈帽一掀，向他一笑。出豈不意的，倒嚇沈國英一跳，這不是別人，正是李永勝，不覺\"咦\"了一聲道：“你扮的真象，你在哪裡找來的這一件藍布袍子和布鞋布襪子？還有你手裡這根鞭子……”李永勝並不理會他的話，手帶了韁繩，把車子又向裡院擺了一擺。沈國英道：“老李，你打算把這車還望哪裡拉？”李永勝道：“你不是叫我請一位客來嗎？人家是不願意在大門外下車的。”\n\n這裡沈國英還不曾答話，忽聽得有人在車篷裡答應著道：不要緊的，隨便在什麼地方下車都可以。穿學生制服的少年跳下車來。但是他雖穿著男學生的制服，臉上卻帶有一些女子的狀態，說話的聲音，可是尖銳得很，看他的年紀，約在二十以上，然而他的身材，卻是很矮小，不象一個男子。沈國英正怔住了要向他說什麼，他已經取下了頭上的帽子，笑著向沈國英一個鞠躬，道：“沈統制，我來得冒昧一點吧？”這幾句話，完全是女子的口音，而且他頭上散出一頭黑髮。沈國英望了李永勝道：“這位是——\"李永勝笑著道：“這就是我們的副指揮，關秀姑女士。”沈國英聽到，心裡不由得發生了一個疑問：關秀姑？這個名字太熟，在哪裡聽到過。……關秀姑向他笑道：“我們到哪裡談話？”沈國英見她毫無羞澀之態，倒也為之慨然無忌，立刻就把關、李二人引到內客廳裡來。\n\n三人分賓主坐下了，秀姑首先道：“沈先生，我今天來，有兩件事，一件是為公，一件是為私，我們先談公事。我們這一路義勇軍前後一十八次，截斷偽奉山路，子彈完了，弟兄們也散去不少，現在想籌一筆款子買子彈。這子彈在關外買，我們有個來源，價錢是非常的貴，至低的價錢，要八毛一粒，貴的貴到一塊二毛，兩三萬塊錢的子彈，不夠打一仗的。最好是關裡能接濟我們的子彈，不能接濟我們的子彈，多接濟我們的錢也可以。沈先生是個少年英雄，是個愛國軍人，又是在政治上佔過重要地位的，對於我的要求，我敢大膽說一句，是義不容辭，而且也是辦得到的。所以我一聽李團長的話，立刻就來拜訪。沈統制不是要知道我們詳細的情形嗎？我們造有表冊，可以請看。只是這東西也可以假造的。要證據，我身上倒現成。”說著，她將右手的袖子向上一卷，露出圓藕似的手臂，正中卻有一塊大疤痕。沈國英是個軍人，他當然認得，乃是子彈創痕。她放下袖子，抬起一隻右腳，放在椅子檔上，捲起褲腳，又露出一隻玉腿來，腿肚子上，也是一個挺大的疤痕。沈國英看她臉上，黑黑的，滿面風塵，現在看她的手臂和腿，卻是起白如雪，起嫩如酥，實在是個有青春之美的少女。他這樣的老作遐思，秀姑卻是坦然無事的，放下褲腳來，笑向沈國英道：“這不是可以假造出來的。不過沈統制再要知道詳細，最好是跟了我們到前線去看看。你肯去嗎？”說時，淡淡的笑著看人。\n\n沈國英見關秀姑說話那樣旁若無人的樣子，心裡不由得受了很大的衝動，突然站起來，將桌子一拍道：“女士這樣說，我相信了。只是我沈國英好慚愧！我當軍人，做到師長以上，並沒有掛過一回彩，倒不如關女士掛了彩又掛彩，不愧軍人本色。關女士深閨弱女，都能捨死忘生，替國家去爭人格，難道我就不能為國出力嗎？好，多話不用說，我就陪你到關外去看一趟，假使我找得著一個機會，幾萬粒子彈，也許可以籌得出來。”秀姑猛然伸了手，向他一握道：“這就好極了。只要沈先生肯給我們籌劃子彈，我們就一個錢不要。”沈國英道：假使子彈可以到手，我們要怎樣的運送到前方去呢？道：“這個你不必多慮，只要你有子彈，我們就有法子送到前方去。現在公事算談著有點眉目了，咱們可以來談私事了。”沈國英想著，我們有什麼私事呢？這可破了！要知她說出什麼私事來，下回交代。"
		},
		{
			"章节": "第七回　",
			"章节名称": "伏櫪起雄心傾家購彈　登樓記舊事驚夢投懷",
			"章节内容": "卻說關秀姑說是有私事要和沈國英交涉，使他倒吃了一驚，自己與這位女士素無來往，哪有什麼私事要交涉？當時望了秀姑卻說不出話來。秀姑微微一笑道：“沈統制，你得謝謝我呀！四年前你們惱恨的那個劉將軍，常常和你們搗亂，你們沒法子對付他，那個人可是我給你們除掉的呀。”說畢，眉毛一揚，又笑道：“要是劉德柱不死，也許你們後來不能那樣得意吧？”沈統制頭一昂道：“哦！是了。我說你的大名，我很熟呢，那次政變以後，外邊沸沸揚揚的傳說著，都說是姓關的父女兩個乾的，原來就是關女士。老實說，那次政變，倒也幸得是北京先除劉巡閱使的內應。可是那些佔著便宜的人，現在死的死了，走的走了，要算這一筆舊賬，也無從算起。”秀姑微笑搖了兩搖頭道：“你錯了！你們升官發財，你們升官發財去，我管不著。而且那回我把劉德柱殺了，我是為了我的私事，與你們不相干。可是說著與你們不相干也不全是，仔細說起來，與你又有點兒關係。”沈國英道：“關女士說這話，我可有些糊塗。”秀姑微笑道：“你府上，到現在為止，不是還關著一個瘋子女人嗎？我是說的她。現在，我要求你，讓我看看她。”\n\n這一說不要緊，沈國英臉上頓時收住笑容，一下子站了起來，望著秀姑，沉吟著道： “你是為了她？——不錯，她是劉德柱的如夫人，以前很受虐待的，這與關女士何干？”秀姑微笑道：“你對這件事，原來也是不大明白的，這可怪了。”沈國英看看李永勝，有一句話想問，又不便問，望了只是沉吟著。李永勝倒有些情不自禁。關於秀姑行刺劉將軍的事，關壽峰覺得是他女兒得意之作，在關外和李永勝一處的時候，源源本本，常是提到，只有秀姑對家樹亦曾鍾情的事，沒有說起。這時，李永勝也就將關壽峰所告訴的話，完全說了出來。\n\n沈國英一聽，這才舒了一口氣，拍手道：“原來關女士和鳳喜還是很好的起妹們，這就好極了！我們立刻引關女士見她。她現在有時有些清醒，也許認得你的。”秀姑搖了一搖頭道：“不，我這個樣子去見她，她還以為是來了一個大兵呢。騾車上，我帶有一包衣服，請你借間屋子，我換一換。我很忙，在家裡來不及換衣服就來了。”沈國英連說：\"有，有。”便在上房裡叫了個老媽子就出來，叫她拿了騾車上的衣包，帶著關秀姑去換衣服。\n\n不一刻，秀姑換了女子的長衣服出來，咬了下脣，微微的笑。沈國英笑道：“關女士男裝，還不能十分相象；這一改起女裝來，眉宇之間，確有一股英雄之起！”秀姑並不說什麼，只是微笑著。沈國英看她雖不是落落難合，卻也不肯對人隨聲附和，不便多說話，便引了她和李永勝，一路到鳳喜養病的屋子裡來。\n\n這天，恰是沈大娘來和鳳喜送換洗的衣服，見關秀姑來了，不由\"呀\"的一聲迎上前來，執著她的手叫道：“大姑娘，你好哇？多年不見啦。”秀姑道：“好，我瞧我們妹妹來了。”她口裡如此說著，眼睛早是射到屋子裡。見鳳喜長的更豐秀些了，坐在一張小鐵床上，懷裡摟了個枕頭，並不顧到懷裡的東西，微起了頭，斜了眼光，只管瞧著進來的人。秀姑遠遠的站住，向她點了兩個頭，又和她招了兩招手。鳳喜看了許久，將枕頭一拋，跳上前來，握了秀姑的手道：“你是關大姐呀！”另一隻手卻伸出來摸著秀姑的臉，笑道：“你真是關大姐？這不是做夢？這不是做夢？”秀姑笑著點頭道：“誰說做夢呢，你現在明白了嗎？”鳳喜道：“樊大爺回來了嗎？”秀姑道：“他回來了，你醒醒吧。”鳳喜的手執了秀姑的手，哇的一聲哭出來了。沈大娘搶上前，分開她的手，用手撫著她的脊樑道：“孩子，人家沒有忘記你，特意來看你，你放明白一點，別見人就鬧呀？”鳳喜一哭之後，卻是忍不住哭聲，又跳又嚷，鬧個不了。沈大娘和兩個老媽子，好容易連勸帶起，才把她按到床上躺下了。\n\n秀姑站在屋子裡，儘管望著鳳喜，倒不免呆了。沈國英便催秀姑出來，又把沈大娘叫著，一同到客廳裡坐。因指著秀姑向沈大娘道：“這位姑娘了不得，她父女倆帶了幾千人在關外當義勇軍，為國家報仇，我看見她這樣有勇氣，我自己很慚愧，決計把家財不要，買了子彈，親自送到關外去。這樣一來，我這個家是我兄嫂的了。你的閨女，就不能再在我這裡養病。但是不在我這裡養病，難道還把她送進瘋人院不成？我和醫生研究了許多次，覺得她還不是完全沒有知識，斷定了她瘋病是為什麼情形而起的，我們還用那個情節，再盇E引她一回。這一回盇E得好，也許就把她叫醒過來了。不好呢，讓她還是這樣瘋著，倒沒有什麼關係。就怕的是刺激狠了，會把她引出什麼差錯來，我和你商量一下，你能不能放手讓我去做。”沈大娘道：“我有什麼不能放手呢？養活著這樣一個瘋子，什麼全不知道，也就死了大半個啦。起她的造化，治好了她的病，我也好沾她一些光；治不好她的病，就是死了那也是命該如此，有什麼可說的呢！”沈國英道：“今天聽這位李團長所說，鳳喜發瘋的那一天，關女士是親眼看見的。因為劉德柱打了她，又盇E她唱。老媽子又說，他從前打死過一個姨太太，所以她又起又急又害怕，成了這個瘋病。若是原因如此，這就很好辦啦。劉德柱以先住的那個房子，現在正空在那裡。有關女士在這裡，那臥房上下幾間屋子是怎樣的情形，關女士一定還記得。就請關女士出來指點指點，照以前那樣的佈置法子，再佈置一番，就等她睡覺的時候，悄悄的把她搬到那新屋子裡去住下。我手下有一個副官，長得倒有幾分象劉將軍，雖然眉毛淡些，沒有鬍子，這個都可以假裝。到了那天讓他裝做劉將軍的樣子，拿鞭子抽她；回頭再讓關女士裝成當日的樣子，和他一講情，活靈活現，情景盇E真，也許她就真個醒過來了。”秀姑笑道：“這個法子倒是好，那天的事情，我受的那印象太深，現在一閉眼睛，完全想得起來，就讓我帶人去佈置。”沈國英道：“那簡直好極了，諸事就仰仗關女士。”說著，拱了一拱手。秀姑對沈大娘道：大嬸你先回去，回頭我再來看你。秀姑還有什麼話說，就打發沈大娘走開。\n\n這裡秀姑突然的站起，望了沈國英道：“我有一句話要問你，假使鳳喜的病好了，你還能跟著我們到關外去嗎？”沈國英道：“那是什麼話？救國大事，我起能為了一個女子把它中止了。總而言之，她醒了也好，她死了也好，我就是這樣做一回。二位定了哪天走，我決不耽誤。不瞞二位說，我做了這多年的官，手上大概有十幾萬圓。除了在北京置的不動產而外，在銀行裡還存有八萬塊錢。我一個孤人，儘可自謀生活，要這許多錢何用？除了留下兩萬塊錢而外，其餘的六萬塊錢，我決計一起提出來，用五萬塊錢替你們買子彈，一萬塊錢替你們買藥品。當軍事頭領的人，買軍火總是內行。天津方面，我還有兩條買軍火的路子，今天我就搭夜車上天津，如果找著了舊路的話，我付下定錢，就把子彈買好。等我回來，將合同交給你們。那麼，不問我跟不跟你們去，你們都可以放心了。”說著微笑了一笑道：“老實說，我傾家蕩產幫助你們，我自己不去看看，也是不放心的。你不要我去，我還要去呢。我的錢買的子彈，我不能全給人家去放，我自己也得放出去幾粒呢。”秀姑道：“好哇！我明天什麼時候來等你的回信？”沈國英道：“我既然答應了，走得越快越好。我一面派人和關女士到劉將軍家舊址去佈置，一面上天津辦事。我無論明天回來不回來，隨時有電話向家裡報告。”秀姑向李永勝笑道：“這位沈先生的話，太痛快了，我沒有什麼話說，就是照辦。李團長，你看怎麼樣？”李永勝笑道：“這件事，總算我沒有白介紹，我更沒有什麼話說，心裡這分兒痛快，只有跟著瞧熱鬧的哇。”\n\n當下沈國英叫了一個老聽差來，當著秀姑的面，吩咐一頓，叫他聽從秀姑的指揮，明天到劉家舊址佈置一切。好在那裡乃是一所空房子，房東又是熟人，要怎樣佈置，都是不成問題的。老聽差雖然覺得主人這種吩咐，有些破怪，但是看到他那樣鄭重的說著，也就不敢進一詞，答應著退下去了。\n\n秀姑依然去換好了男子的制服，向沈國英笑道：“我的住址沒有一定……”沈國英道： “我也不打聽你的住址，你明天到我這裡來，帶了聽差去就是了。”秀姑比起腳跟站定了，挺著胸向他行了個舉手禮，就和李永勝徑直的走出去了。\n\n這天晚上，沈國英果然就到天津去了。天津租界上，有一種祕密經售軍火的外國人，由民國二三年起，直到現在為止，始終是在一種地方坐莊。中國連年的內亂，大概他們的功勞居多，所以在中國久事內戰的軍人，都與他們有些淵源可尋。沈國英這晚上到了天津，找著賣軍火的人，一說就成功。次日下午，就坐火車回來了。他辦得快，北平這邊秀姑佈置劉家舊址，也辦得不緩，到了晚半天，大致也就妥當了，大家見面一談，都非常之高興。\n\n次日下午，沈國英等著鳳喜睡著了，用一輛轎式汽車，放下車簾，將她悄悄的搬上車，送到劉家。到了那裡，將一領斗篷，兜頭一蓋，送到當日住的樓上去。屋子裡亮著一盞光亮極小的電燈，外罩著一個深綠色的紗罩，照著屋子裡，陰暗得很。\n\n再說鳳喜被人再三搬抬著，這時已經醒了。一到屋子裡，看看各種佈置，好象有些吃驚，用手扶了頭，閉著眼睛想了一想，又重睜開來。再一看時，卻是不錯，銅床，紗帳，錦被，窗紗，一切的東西都是自己曾享受過的。看看這屋子裡並沒有第二個人，又沒有法子去問人。彷彿自做過這樣一個夢，現在是重新到這夢裡來了。待要走出門去時，房門又緊緊的扣著。掀開一角窗紗向外一看，呵喲！是一個寬的樓廊，自己也曾到過的。正如此疑惑著，忽聽得秀姑在樓梯上高聲叫道：“將軍回來了。”鳳喜聽了這話，心裡不覺一驚。不多一會，房門開了，兩個老媽子進來，板著臉色說道：“將軍由天津回來了，請太太去，有話說。”鳳喜情不自禁的就跟了她們出來。走到劉將軍屋子裡，只見劉將軍滿臉的怒容，操了一口保定音道：“我問你，你一個人今天偷偷到先農壇去作什麼？”鳳喜還不曾答話，劉將軍將桌子一拍，指著她罵道：好哇！我這樣待你，你倒要我當王八，我要不教訓教訓你，你也不知道我的厲害！你瞧，這是什麼？”說著，手向牆上一指。鳳喜看時，卻是一根藤鞭子。這根藤鞭子，她如何不認得！哇的一聲，叫了起來。劉將軍更不打話，一跳上前，將藤鞭子取到手上，照定鳳喜身邊，就直揮過來。雖然不曾打著她，這一鞭子打在鳳喜身邊一張椅子上，就是啪的一下響。鳳喜張大了嘴，哇哇的亂叫，看到身邊一張桌子，就向下面一縮。她不縮下去猶可，一縮下去之後，劉將軍的起就大了，拿了鞭子，照定桌子腳，就拚命的狂抽。鳳喜嚇得縮做一團，只叫\"救命\"。\n\n就在這時，秀姑走了進來，搶了上前，兩手將劉將軍的手臂抱住，問他道：“將軍，你有話，只管慢慢的問她，把她打死了，問不出所以來，也是枉然。”鳳喜縮在桌子底下，大聲哭叫著道：“關大姐救命呀！關大姐救命呀！”秀姑聽她說話，已經和平常人無二，就在桌子底下，將她拖了出來。她一出來之後，立刻躲到秀姑懷裡，只管嚷道：“大姐，不得了啦，你救救我啦，我遍身都是傷。”秀姑帶拖帶擁，把她送到自己屋子裡去。電燈大亮，照著屋子裡一切的東西，清清楚楚。鳳喜藏在秀姑懷裡，讓她摟抱住了，垂著淚道：“大姐，這是什麼地方，我在做夢嗎？”秀姑道：“不是做夢，這是真事，你慢慢的想想看。”鳳喜一手搔了頭，眼睛向上翻著，又去凝神的想著。想了許久，忽然哭起來道：“我這是做夢呀！要不，我是做夢醒了吧？”說時，藏在秀姑懷裡，只管哇哇的哭叫著。秀姑一手摟住她的腰，一手撫摸著她的頭髮，向她安慰著道：“不要緊的，做夢也好，真事也好，有我在這裡保護著你呢。你上床去躺一躺吧。”於是兩手摟抱著她，向床上一放，便在床面前一張椅子上坐下。鳳喜也不叫了，也不哭了，一人躺在床上，就閉了眼睛，靜靜的想著過去的事情。一直想過兩個鐘頭以後，秀姑並不打岔，讓她一個人靜靜的去想。鳳喜忽然一頭坐了起來，將手一拍被頭道：“我想起來了，不是做夢，不是做夢，我糊塗了，我糊塗了。”秀姑按住她躺下，又安慰著她道：“你不要性急，慢慢的想著就是了。只要你醒過來了，你是怎麼了，我自然會慢慢的告訴你的。”鳳喜聽她如此說又微閉了眼，想上一想，而且將一個指頭伸到嘴裡用牙齒去咬著。她閉了眼睛，微微的用力將指頭咬著，覺得有些痛，於是將手指取了出來，口裡不住的道：“手指頭也痛，不是夢，不是夢。”秀姑讓她一個人自自在在的睡著，並不驚擾她。\n\n這時，沈國英在樓廊上走來走去，不住的在窗子外向裡面張望，看到裡面並沒有什麼動靜，卻悄悄的推了門進來向秀姑問道：“怎麼了？”秀姑站起來，牽了一牽衣襟，向他微微的笑著點頭道：“她醒了，只是精神不容易復原，你在這裡看守住她，我要走了。”沈國英道：“不過她剛剛醒過來，總得要有一個熟人在她身邊才好。”秀姑道：“沈先生和她相處幾年，還不是熟人嗎？再說，她的母親也可以來，何必要我在這裡呢？我們的後方機關，今天晚上還有一個緊急會議要開，不能再耽誤了。”說畢，起身便走。沈國英也是急於要知道鳳喜的情形，既是秀姑要走，落得自己一個人在屋子裡，緩緩的問她一問，便含了微笑，送到房門口。\n\n當下沈國英迴轉身來，走到床面前，見鳳喜一隻手伸到床沿邊，就一伸手，握著她的手，俯了身子向她問道：“鳳喜，你現在明白一些了嗎？”她靜靜的躺在床上，正在想心事，經沈國英一問，突然的迴轉身來望著他，\"呀\"了一聲，將手一縮，人就立刻向床裡面一滾。沈國英看她是很驚訝的樣子，這倒有些破怪，難道她不認識我了嗎？他站在床面前，望了鳳喜出神；鳳喜躺在床上，也是望了他出神。她先是望了沈國英很為驚訝，經了許久，慢慢現出一些沉吟的樣子來，最後有些兒點頭，似乎心裡在說：認得這個人。沈國英道：“鳳喜，你現在醒過來了嗎？”鳳喜兩手撐了床，慢慢的坐起，微起了頭，望著他，只管想著。沈國英又走近一些，向她微笑道：你現在總可以完全瞭解我了吧？我為你這一場病，足足的費了五年的心血啦。你現在想想看，我這話不是真的嗎？”沈國英總以為自己這一種話，可以引出鳳喜一句切實些的話來。然而鳳喜所告訴的，卻是他做夢也想不到的一句話。要知鳳喜究竟答覆的是什麼，下回交代。"
		},
		{
			"章节": "第八回　",
			"章节名称": "辛苦四年經終成泡影　因緣千里合同拜高堂",
			"章节内容": "卻說沈國英問鳳喜可認得他，她答覆的一句話，卻出於沈國英意料以外。她注視了很久，卻反問道：“你貴姓呀？我彷彿和你見過。”沈國英和她盤桓有四五年之久，不料把她的病治好了，她竟是連人家姓什麼都不曾知道，這未免太破怪了。既是姓什麼都不知道，哪裡又談得上什麼愛情。這一句話真個讓他兜頭澆了一起冷水，站在床面前呆了很久，因答道：“哦！你原來不認識我，你在我家住了四五年，你不知道嗎？”鳳喜皺了眉想著道： “住在你家四五年？你府上在哪兒呀？哦哦哦……是的，我夢見在一個人家，那人家……” 說著，連連點了幾下頭道：“那人家，是看見你這樣一個人。我究竟在什麼地方？我又是怎麼了？”她這兩句話，問得沈國英很感到一部廿四史無從說起，微笑道：“這話很長，將來你慢慢的就明白了。”鳳喜舉目四望，沉吟著道：“這還是劉家呀，怎麼回事呢？我不懂，我不懂，我慢慢的能知道嗎？”沈國英對於她如此一問，真沒有法子答覆。卻聽到窗戶外面，一陣很亂的腳步聲，有婦人聲音道：“她醒了，這可好了。”正是沈大娘說著話來了。沈國英這卻認為是個救星，立刻把她叫了進來。\n\n鳳喜一見母親來了，跳下床來，抓著母親的手叫起來道：媽！我這是在哪兒呀？我是死著呢，還是活著呢？我糊塗死了，你救救我吧。”說畢，哇的一聲，哭將起來了。沈大娘半抱半摟的扶住她道：“好孩子不要緊的，你別亂，我慢慢告訴你就得了。天AE§薩保佑，你可好了，我這心就踏實多了。你躺著吧。”說著，把她扶到床上去。鳳喜也覺得身體很是起倦，就聽了母親的話，上床去躺著。沈國英向沈大娘道：“她剛醒過來，一切都不明白，有什麼話，你慢慢的和她說吧。我在這裡，她看著會更糊塗。”沈大娘抱著手臂，和他作了兩個揖道：“沈大人，我謝謝你了。你救了我鳳喜的一條命，我一家都算活了命，我這一輩子忘不了你的大恩啦。”沈國英沉思了一會道：“忘不了我的大恩？哼，哈哈！”他就這樣走了。\n\n這一天晚上，沈國英回去想著，自己原來的計劃，漸漸的有些失效：一個女子，想引起她對於一個男子同情，卻不是可以貿然辦到的！鳳喜是醒了，醒了可不認識我了。不過她突然看到我，是不會知道什麼叫愛情的。今天晚上，她母親和她細細一談，也許她就知道我對於她勞苦功高，會有所感動了。他如此想著，權且忍耐著睡下。\n\n到了次日下午，沈國英二次到劉將軍家來。他上得樓來，聽得鳳喜屋子裡，母女二人已喁喁細語不斷。這個樣子，更可以證明鳳喜的病是大好了。於是站在窗戶外，且聽裡面說些什麼。鳳喜先是談些劉將軍的事情，起次又談到樊家樹的事情，最後就談到自己頭上來了。鳳喜道：“這位沈統制的心事，我真是猜不透，為什麼把我一個瘋子養在他家裡四五年？” 沈大娘道：“傻孩子，他為什麼呢？不就為的是想把你的病治好嗎！他的太太死了多年，還沒有續絃啦。”鳳喜道：“據你說，他是一個大軍官啦。作大軍官的人，要娶什麼樣子的姑娘都有，幹嗎要娶我這個有瘋病的女子呢？有錢有勢的人，那是最靠不住的，我上過一回當了，再也不想找闊人了。”沈大娘道：“你還念著樊大爺嗎？他和一個何小姐同路出洋去了。那個何小姐，她的老子是做財政總長的，看樣子準是嫁了樊大爺啦。就是她沒嫁樊大爺，樊大爺也不會要你的了。”鳳喜道：“樊大爺就是不要我，我也要和他見一面。要不然，人家說我財迷腦瓜，見了有錢的就嫁，我還有面子見人嗎？”沈大娘道：“這話不是那樣說，你想沈統制待你那樣好，你能要人家白白的養活你四五年嗎？”鳳喜道：“終不成我又拿身子去報答他？”這句話，說得太尖刻了，沈大娘一時無話可答。沈國英在外面站著，心裡也是一動，結果，就悄悄的走下了樓，在院子當中昂頭望了天，半晌嘆了一口氣。於是很快出來，坐汽車回家。\n\n沈國英到了自己大門口，剛一下車，路邊一個少年踅將過來，走到身邊輕輕叫了一聲道：“沈先生回來了。”沈國英認得是關秀姑，就引了她，一同走到內客廳來。秀姑笑問道：鳳喜的病是好了，你打算怎麼樣？了吧，我還是去當我的義勇軍。”秀姑道：“沈先生，恕我說話直率一點。你費了好幾年的功夫，為她治病，只是把她的病治好了，你就算了嗎？那末，你倒好象是個醫生，專門研究瘋病的。”沈國英雖覺得秀姑是個極豪爽的女子，但是究竟有男女之別，自己對於鳳喜這一番用意，可是不便向人品齒，只得搖了兩搖頭道： “關女士是猜不著我的心事的。將來，我或者可以把經過的事情報告報告。我，我決計作義勇軍了。”說著用腳一頓。秀姑心想：那末，在今晚以前，還沒有決心當義勇軍的了。因笑道：“沈先生越下決心，我們關外一千多弟兄們越是有救。我今天晚上來，沒有別的事，只要求沈先生把那六萬塊錢，趕快由銀行裡提了出來，到天津去買好東西。”沈國英道：“這是當然的。今天來不及了，明天我就辦。我還要顧全我自己的人格啦，決計不能用話來起你的。”秀姑道：“既是這樣說，我就十分放心了。鳳喜醒過來了，我還沒有和她說一句話，趁著今晚沒事，我要去看看她。”沈國英沉吟著道：“其實不去看她，倒也罷了。但是關女士和她的感情很好的，我又怎能說教你不去呢！”秀姑聽他的話，很有些語無倫次，便反問他一句道：“沈先生，你看鳳喜這個人究竟是好人還是壞人呢？”沈國英道：“這話也難說。”說畢，淡笑了一笑。秀姑看他這樣子，知道他很有些不高興，便道：“這個人是個絕頂的聰明人，只可惜她的家庭不好，我始終是可憐她，我再去和她談一談吧。”沈國英靜了一靜，似乎就得了一個什麼感想，點點頭道：“那也好，關女士是熱心的人，你去說一說，或者她更明白了。”秀姑閃電也似的眼光，在他周身看了一看，並不多說，轉身走了。\n\n沈國英送了客回來，在院子裡來回的徘徊著，口裡自言自語的道：“我自然是發呆：先玩弄一個瘋子，後來又對瘋子鍾情，太無意義了。無意義是無意義，難道費了四五年的AE 鳿f2力，就這樣白白的丟開不成？關秀姑和她的交情不錯，或者她去了，鳳喜再會說出幾句知心的話來，也未可知。我就去！”他有了這樣一個感想，立刻坐了汽車，又跑到劉將軍家來。他因為上次來，在窗戶外邊，已聽到了鳳喜的真心話，所以這次進來他依然悄悄的上樓，要聽鳳喜在說些什麼。當他走到窗戶外時，果然聽到鳳喜談論到了自己。她說：\"姓沈的這樣替我治病，我是二十四分感激他的。不過樊大爺回來了，我又嫁一個人了，他若問起我來，我怎好意思呢？”秀姑問道：那末，你不愛這個姓沈的嗎？是在夢裡看見這樣一個人。請問，我對夢裡的人，說得上什麼去呢？至於他待我那番好處，我也對我媽說過了，我來生變畜生報答他。”秀姑道：“你這話是決定了的意思嗎？”鳳喜道：“是決定了的意思。大姐，我知道你是佛爺一樣的人，我怎敢冤你。”說到這裡，屋內沉默了許久，又聽得秀姑道：這真教我為難。我把真話告訴你吧，恐怕將來都會弄得不好；我不把真話告訴你，讓我隱瞞在心裡，我又不是那種人。對你說了吧，樊大爺這就快回來了。”鳳喜加重了語起，突然的問道：“你怎麼知道呢？”秀姑道：“他到外國去以後，我們一直沒有書信來往。去年冬天，我爺兒倆當上義勇軍了，我們就到處求人幫忙。我們知道樊大爺在德國留學的，就寫了一封信到柏林中國公使館去，請他們轉交，也是試試看的。不料這位公使和樊大爺沾親，馬上就得了回信。他聽說我爺兒倆當了義勇軍，歡喜的了不得。他說，他在德國學的化學工程，本來要明年畢業，現在他要提早回國，把他學的本事拿出來，幫助國家。他在信上說，他能做人造霧，他能做煙幕彈，還能造毒瓦斯，還有許多我都不懂……”鳳喜道： “我不管他學什麼、會什麼，他到底什麼時候回來？”秀姑道：“快了，也許就是這幾天。”鳳喜道：“我明白了，大姐到北京來，也是來會樊大爺的吧？”屋子裡聲音又頓了一頓，卻聽到秀姑連連答道：“不是的，不過我在北平，順便等他一兩天就是了。”鳳喜道： “還有那個何小姐呢，不和他一處嗎？”秀姑道：“這個我倒不知道。我現在除了和義勇軍有關係的事，我是不談。何小姐和我們有什麼關係呢？所以我沒有去打聽她。”鳳喜忽然高聲道：“好了好了，樊大爺來了就好了！”沈國英聽了這些話，心想：不必再進房去看了，鳳喜還是樊家樹的。這個女子，究竟不錯！我一定把她奪了過來，也未必能得她的歡心。唉！還是那句話，各有因緣莫羨人。沈國英垂頭喪起的回家去。到了次日一早，他就開好了支起，上天津買子彈去了。\n\n天下事竟有那樣巧的——當沈國英去天津的時候，正是樊家樹和何麗娜由上海坐通車回北平的時候。伯和現在在南京供職。陶太太和家樹的母親，因南京沒有相當的房子，卻未曾去。何廉不做官了，只做銀行買賣，也還住在北平。伯和因為有點外交上的事，要和公使團接洽，索性陪了家樹北上。頭兩天，陶、何兩家，便接了電報，所以這日車站迎接的人是非常之熱鬧。車子停了，首先一個跳下車來的是伯和，陶太太見著，只笑著點了個頭。起次是何麗娜，陶太太搶上前和她拉手，笑道：“我叫密斯何呢，叫密昔斯樊呢？”何麗娜格格的笑著。樊家樹由後面跟了出來，口裡連連答道：“密斯何，密斯何。”何麗娜向周圍看了一看，問道：“關女士沒有來北平嗎？”陶太太低聲道：“她是敵人偵探所注意的，在家裡等著你們呢？”何麗娜道：“我到了北平，當然要先回去看一看父親。請你告訴關女士，遲一兩個鐘頭，我一準來。”陶太太笑道：“可是樊老太太也在我們那邊呢，你不應當先去看看她嗎？”何麗娜笑道：“我算算你家小貝貝，應該小學畢業了，陶太太還是這樣淘起！”大家笑著，一起擁出車站，便分著兩班走。家樹同了伯和一同回家。\n\n家樹一到裡院，就看到自己母親和關秀姑同站在屋簷下面，便搶上前，叫了一聲：\" 媽！”樊老太太喜笑顏開的向著秀姑道：大姑娘，你瞧，四五年不見了，家樹倒還是這個樣子。家樹這才走上前一步，正待向秀姑行禮，秀姑卻坦然的伸出一隻手來，和家樹握著笑道：“樊先生，我總算沒有失信吧？”家樹和秀姑認識以來，除了在西山讓她背下山來而外，從未曾有過膚體之親，現時這一握手之間，倒讓他說不出所以然的滋味來。縮了手，然後才堆出笑容來，向秀姑道：“大叔好？”秀姑道：“他老人家倒是康健，只是為了國事，他更愛喝酒了。他說，他抽不開身到北平來，叫我多問候。”樊老太太道：這位姑娘，是我的大恩人啦。我又沒什麼可報答人家的。我說了，索性占人家一點便宜，我把她認作我自己膝下的幹姑娘，大家親上一點。你瞧，好嗎？”家樹\"呵呀\"了一聲，還沒有說出來，秀姑老早便答道：“只怕是我配不上。若是老太太不嫌棄的話，我還有什麼可說的呢！”三個人說著話，一路走進屋子去，都很快活。——陶伯和那樣和睦的夫起，久別重逢，當然先在自己屋子裡有一番密談。\n\n這裡家樹和老太太談著話，三個人品字兒坐著。家樹的眼光，不時射到秀姑臉上，秀姑越發是爽直了，雖然讓家樹平視著，偶然四目相射，秀姑卻報之以微笑，索性望了家樹道： “樊先生的起色，格外好啦。還是在外國的生活不錯，一點兒也不見蒼老，我可晒得成了個小煤姐了。”家樹笑道：多年不到北平，聽到北平大姑娘說話，又讓我記起了前事。秀姑道：“對了，你又會想起鳳喜。”家樹對她，連連以目示意。秀姑微笑道：“老太太早知道了，你還瞞著做什麼呢？”樊老太太也道：“這件事，我也知道好幾年了。聽說那個孩子的瘋病，現在已經好些了……”\n\n話還不曾說完，只聽得陶太太在外面叫道：“何小姐來了。”本來何麗娜在火車上下來的時候，穿的是外國衣服，現在卻改了長期袍，走到門外邊，讓陶太太先行，然後緩步進來。家樹搶著介紹道：“這是母親。”何麗娜就笑盈盈的朝著樊老太太行了個鞠躬禮。樊老太太道：“孩子在歐洲的時候，多得姑娘照應。”何麗娜笑道：“你反說著呢，我正是事事都要家樹照應啦。”秀姑在一邊聽到他們說話的口氣與稱呼，胸中很是瞭然，覺得西山自己那花球一擲，卻猜了個八九不離十，於是在一旁微笑。何麗娜一進門，便想和秀姑親熱一陣，只是對了樊老太太未便太放浪了，所以等著和樊老太太說過兩句話之後，才走到秀姑身邊，兩隻手握了她兩隻手道：“大姐，我們好久不見啦！你好？”秀姑笑道：“我好到哪兒去呀！還是個窮姑娘。你可了不得，到過文明國家了，求得了高深的學問，這次回國來，一定是對我們祖國，有很大的貢獻。”何麗娜道：“我怎麼比你呢？你是民族英雄，現代的花木蘭！”陶太太坐在一邊，向著二人笑道：“你恭維她，她恭維你，都不相干，是自家人恭維自家人。”何麗娜聽了這話，倒有些不懂，向陶太太望著。陶太太道：“關女士現在拜了我姑母作乾女了，你想，這不是一家人嗎？”何麗娜明白雖明白了，但是真個說破了，倒有些不好意思直率的承認，只是向秀姑笑。陶太太笑道：“難得的，今天樊、何兩位遠來，我應當替二位接風，同時給我們姑媽道喜，今天新收得一位表妹。”秀姑道： “那末著，我得給老太太磕頭。”樊老太太笑道：“叫一聲媽就得了，都是嶄新的人物，別開倒車。”陶太太站在許多人中間，周圍打轉轉，樂的不知如何是好，笑道：“你瞧，我們姑媽，也是樂大發了，說出這樣的維新之論來。來呀，我的這位新表妹，人家是揀日不如撞日，我們是撞時不如即時，你就過來三鞠躬，拜見親孃吧。”說著，一手挽了秀姑過來，讓她站在樊老太太面前。秀姑對於這種辦法，正也十二分願意，本就打算站端正了，向樊老太太三鞠躬。陶太太又攔住她道：“慢來慢來，不能就這樣行禮，應當叫一聲媽。”秀姑笑道：“那是當然。”陶太太道：“你別忙，等我來。”於是端正一把椅子，在上面斜擺著，拉了老太太在椅子上坐著，然後向秀姑道：“表妹，行禮吧。”秀姑果然笑盈盈的叫了一聲媽我們這就是一家人了。”\n\n秀姑行過禮，轉過身來，陶太太又攔住道：“且慢，我這一幕戲還沒有導演完，我還有話說呢！”秀姑心想，禮也行了，媽也叫了，還有什麼沒完呢？要知陶太太說出什麼原因來，下回交代。"
		},
		{
			"章节": "第九回　",
			"章节名称": "尚有人緣高朋來舊邸　真無我相急症損殘花",
			"章节内容": "卻說關秀姑向樊老太太行過禮，迴轉身來，正待坐下，陶太太攔住了她，卻道還有話說。樊老太太笑道：“秀姑這孩子，很長厚的，你不要和她開玩笑了。”陶太太道：“不是開玩笑呀，這面前還站著兩個人呢，難道就不理會了嗎？”因向秀姑道：“這裡有位樊先生，還有位何小姐，從前你可以這樣稱呼著，現在不成啦！我還糊塗著呢，不知道關女士多少貴庚？”秀姑道：“我今年二十五歲了。”陶太太笑道：“長家樹兩歲呢。那麼，是大姐了。這可應當是家樹過來行禮。密斯何，你也一塊兒來見姐姐。”\n\n何麗娜看了家樹一眼，心想：又是這位聰明的太太耍惡作劇，怎好雙雙的來拜老大姐呢？秀姑早看出來了，便搖著手道：“不，不，大爺就是比我小，何小姐不見得也比我小吧？”陶太太道：“何小姐和家樹是起等的，家樹比你大，她就比你大；小呢，也一般小。而且她也只二十四歲，再說你還是滿口大爺小姐，也透著見外，從這兒起，你就叫他們名字。”樊老太太笑道：“這話倒是對了，不能一家人還那樣客氣。”家樹心裡一機靈，立刻向秀姑笑道：“大姐，我們這就改口了。”說著，一個鞠躬。何麗娜更機靈，向前挽了秀姑一隻手道：我早就叫大姐的，改口也用不著啦。點頭。樊老太太生氣以未生一個姑娘為憾，現在忽然有了一個姑娘，卻也得意之至。笑眯眯的看了秀姑，因向陶太太道：晚半天還是讓我出幾個錢叫幾樣菜回來，替伯和接風吧。太太笑道：“你是長輩，那怎敢當，而且表弟和表……”說時，望了何麗娜，又改口笑道：“和何小姐，都是由外國回來的，當然要向他們接風。再說，你有了這樣一個英雄女兒，這是天大的喜事，哪好不賀賀呢。”他們這裡說得熱鬧，伯和也來了，於是也笑著要相請。老太太既高興，覺得也有面子，就答應了。\n\n當下大家一陣風似的擁到伯和那進屋子裡來。何麗娜看到放相片的那兩本大冊頁，依然還存留著，忽然想起曾偷去鳳喜一張相片，搪塞沈國英。——不知道鳳喜現在可還在瘋人院，也不知道沈國英發覺了是鳳喜沒有？當她正如此向相起簿注意的時候，陶太太早注意了，便笑著和她點了一個頭，將何麗娜拉到自己臥室裡去，笑道：“你順手牽羊，拿了一張似你又不是你的相片去，你是好玩，可惹出一段因緣來了。”因把從秀姑處得來的鳳喜訊息，告訴了她。不過關於鳳喜還惦記家樹的事，卻不肯說。何麗娜沉吟著道：“這個人可怪了！沈國英這樣待她，為什麼還不嫁呢？”陶太太笑道：“你想想吧，所以這件事我囑咐了秀姑，請她不要告訴家樹。其實我也多此一道囑咐。她到北平來的時候，拿了家樹的介紹信，要住在我家，我是一百二十分佩服她的人，當然歡迎。她先住在這裡半個月，都沒有什麼私事，無非是為義勇軍的事奔走。前兩天，她在和人打電話，探問鳳喜的病狀，被我撞見了，她才告訴我實話。連我都瞞著，還能告訴家樹嗎？”何麗娜笑道：告訴他也沒有什麼要緊呀！我和他在德國同學五年，還不知道他的心事嗎？不過……不讓他知道也好，他知道了，無非又讓他心裡加上一層難過。”她口裡如此說著，卻見家樹的影子，在窗子外一閃。何麗娜向陶太太丟了一個眼色，卻到外面屋子來了。果然，家樹也是由屋子外進來。何麗娜笑道：表嫂總是拉人開玩笑。公開的不算，又要在一邊兒說著。太太向著她微笑，也不辯駁。\n\n大家歡天喜地吃過了晚飯，何麗娜說是要和關秀姑談談，請秀姑到她家裡去，兩人好作長夜之談。秀姑也正想何麗娜家有錢，可以勸說勸說，請她父親幫助些，也就慨然的答應了。陶太太聽說秀姑要到何麗娜家去，秀姑是個直性人，何麗娜是個調起的人，把鳳喜的話全說出來，豈不是一場風波？因之只管把眼睛來看著秀姑。秀姑微點了點頭，似乎明白了這層意思。何麗娜卻笑道：“沒關係。”\n\n她三人正是丁字兒坐著；家樹、伯和同樊老太太另是坐在一處沙發上，所以沒有聽到，也沒人看到。何麗娜站起來道：“伯母，我先回去了。”樊老太太道：“是的，剛回來，老太爺老太太也等著和你談談啦。”何麗娜握了秀姑一隻手道：大姐，去呀！陪弟妹回家去一趟，明天一早來。”老太太聽她叫了一聲媽表嫂那一張嘴。”陶太太笑道：“就是親一層麼，這就維護著自己幹姑娘，不疼侄媳了。”大家哈哈大笑，在這十分的歡愉中，關、何二人走了。\n\n家樹陪了老太太坐談一會，自到書房裡休息。心想：不料秀姑倒和我成了姐弟。她為人是越發的爽直了，前程未可限量。有這樣一個義姐，這也可以滿足了，難道男女有了愛情，就非作夫豈不可嗎？只是麗娜和她鬼鬼祟祟的，談到鳳喜的事情，鳳喜又怎麼樣了呢？難道她又出了什麼問題嗎？明天我倒要打聽打聽。唉！打聽她幹什麼？反正沒有好事，打聽出來，也無所可為。因之他揣摸了半晌，又納悶的睡著了。他一路舟車辛苦，次日十點鐘方才起床。漱洗完了，正捧一杯苦茗，在書桌邊沉吟著。劉福卻拿了一張名起進來，說是這人在門口等著。家樹接過來一看，乃是\"沈國英\"三個字，名起旁邊，用鋼筆記著：\n\n弟現已為一平民，決傾家紓難，業赴津準備出關之物矣。報關，知君學成歸國，喜極而回，前事勿介懷。\n\n家樹沉吟了一回，便迎出來。沈國英搶上前，在院子裡就和他握著手道：“幸會，幸會。”家樹見他態度藹然，便請他到客廳裡來坐。沈國英道：“兄弟今天來，有兩件事，一公一私。公事呢，我勸先生把在德國所學的化學，有補助軍事的，完全貢獻到軍事方面去；私事呢，我要報告先生一段驚人的訊息。”於是就把自己對鳳喜的事，報告了一陣。因道：我坐早車，剛由天津回來，還不曾回家，就來見先生，打算邀樊先生去看她一次。我從此可以付託有人了。”家樹道：兄弟雖是可憐鳳喜，但是所受的刺激也過深，現在我已不能受此重託了。”說時，皺了眉，作個苦笑。沈國英道：“實在的，她很懊悔，覺得對不起先生。樊先生，無論對她如何，應該見她一面，作個最後的表示，免得她只管虛想。”家樹昂頭想了一想，笑道：“是了，我明白了。沈先生的這番意思，我知道了。先生現是一位毀家紓難的英雄，我應當幫你的忙。好，我們這就走。不瞞你說，……”說到這裡，向屋子外看著，才繼續著道：“這件事，除兄弟以外，請你不要再讓第二個人知道。”沈國英道：“我明白的。”於是家樹立刻和他走出門來，向劉將軍家而來。\n\n家樹一路想著：秀姑是在何家了，早上決不會到這裡來的。於是心裡很坦然的走進那大門去。轉過一道迴廊，卻聽到前面有兩個女子的說話聲音。一個道：“我心裡怦怦跳，不要在這裡碰到了沈國英啦！”又一個道：“不要緊的，他上天津去了。而且他也計劃就由此出關去，不回北平了。再說，他那個人也很好的。”又一個笑道：“要不是有你這女俠客保鏢，我還不敢來呢。”這兩個女子，一個是何麗娜，一個就是關秀姑。家樹嚇得身子向後一縮，不知如何是好。沈國英看他猛然一驚的樣子，卻不解他命意所在。心如此猶豫著，關、何二人卻在迴廊那邊轉折出來，院子裡毫無遮掩，彼此看得清清楚楚。秀姑首先叫起來道： “啊喲！家樹也來了。”何麗娜看到，立刻紅了臉。而且家樹身後，還有個沈國英，這更讓她定了眼睛望了他，怔怔無言。四個人遠遠的看著，家樹看了何麗娜，何麗娜看了沈國英，沈國英又看了樊家樹，大家說不出話來。\n\n當下秀姑迴轉身來迎著沈國英道：“沈先生，你不是上天津去了嗎？”沈國英道：“是的，事情辦妥，我又趕回來了。”說著，走上前，取下帽子，向何麗娜一鞠躬道：“何小姐，久違了，過去的事，請你不必介意。我是馬上就要離開北平的人了。”何麗娜聽他如此說，便笑道：“我聽到我們這位關大姐說，沈先生了不得，毀家紓難，我非常佩服。因為我聽說沈女士和我相象，我始終沒有見過，今天一早，要關大姐帶了我來看看，這也是我一番好破心，不料卻在這裡，遇到沈先生。”家樹道：“我也因為沈先生一定叫我來，和她說幾句最後的話。我為了沈先生的面子，不能不來。”何麗娜道：既然如此，你可以先去見她，我們這一大群人，向屋子裡一擁，她有認得的，有不認得的，回頭又把她鬧糊塗了。”沈國英道：“這話倒是，請樊先生同關女士先去見她。”\n\n對著這個要求，家樹不免躊躇起來。四人站在院子當中，面面相覷，都道不出所以然來。忽見花籬笆那邊，一個婦人扶著一個少婦走了過來。哎呀！這少婦不是別人，便是鳳喜。扶著的是沈大娘。她正因為鳳喜悶躁不過，扶了她在院子裡走著。這時，鳳喜一眼看到樊家樹，不由得一怔，立刻停住了腳，遠遠的在這邊呆看著，手一指道：“那不是樊大爺？”家樹走近前幾步，向她點了頭道：“你病好些了嗎？”鳳喜望了他微微一笑，不由得低了頭，隨後又向家樹注視著，一步挪不了三寸，走到家樹身邊，身子慢慢的有些顫抖，眼珠卻直了不轉，忽然的問道：“你真是樊大爺嗎？”家樹直立了不動，低聲道：“你難道不認識我了嗎？”鳳喜哇的一聲哭了起來道：我，我等苦了！扶了鳳喜道：“你精神剛好一點，怎麼又哭起來了？”鳳喜哇哇的哭著道：“媽，委屈死我了，人家也不明白……”秀姑也走向前握了她一隻手道：“好妹子，你別急，我還引著你見一個人啦。”說著，手向何麗娜一指。\n\n那何麗娜早已遠遠的看見了鳳喜，正是呆了，這會子一步一步走近前來。鳳喜抬了頭，噙著眼淚，向何麗娜看著，眼淚卻流在臉上。她看看何麗娜周身上下的衣服，又低了頭牽著自己的衣服看看，又再向何麗娜的臉注視了一會，很驚訝的道：“咦！我的影子怎麼和我的衣服不是一樣的呀？”秀姑道：“不要瞎說了，那是何小姐。”鳳喜伸著兩手，在半空裡撫摸著，象摸索鏡面的樣子，然後又皺了眉，翻了眼皮道：不對呀，這不是鏡子！替她發愁。鳳喜忽然嗤的一聲，笑了出來道：“這倒有意思，我的影子，和我穿的衣服不一樣！”關秀姑於是一手握了鳳喜的手，一手握了何麗娜的手，將兩隻手湊到一處，讓她們攜著，向鳳喜道：“這是人呢，是影子呢？”何麗娜笑道：“我實在是個人。”她不說猶可，一說之後，鳳喜猛然將手一縮，叫起來道：“影子說話了，嚇死我了！”家樹看了她這瘋樣，向何麗娜低聲道：“她哪裡好了？”家樹說時更靠近了何麗娜，鳳喜看到，跳起來道：“了不得啦！我的魂靈纏著樊大爺啦！”\n\n當下秀姑怕再鬧下去要出事情，又不便叫何麗娜閃開，只得走向前將鳳喜攔腰一把抱著，送上樓去。鳳喜跳著道：“不成，不成！我要和樊大爺說幾句，我的影子呢？”秀姑不管一切將她按在床上，發狠道：“你別鬧，你別朗，你不知道我的起力大嗎？”鳳喜哈哈的笑道：“這真是新聞！我自己的影子，衣服不跟我一樣，她又會說話。”秀姑哄她道：“你別鬧，那影子是假的。”鳳喜道：“假的，我也知道是假的。樊大爺沒回來，又是你們冤我，你們全冤我呀！你們別這樣拿我開玩笑，我錯了一回，是不會再錯第二回的。”說著，哇的一聲，又哭了起來。\n\n鳳喜在屋子裡哭著鬧著，樓下何、沈、樊三個人，各感到三樣不同的無趣。大家呆立許久，樓上依然鬧過不歇。三個人走了不好，不走又是不好，便彼此無言的向樓上側耳聽著。突然的，樓上的聲音沒有了。三個人正以為她的瘋病停頓了，只見秀姑在屋子裡跳了出來，站在樓欄邊，向院子裡揮著手道：“不好了，人不行啦，快找醫生去吧！”三個人一同問道：“怎麼了？”秀姑不曾答出來，已經聽到沈大娘在樓上哭了起來。沈國英、樊家樹都提腳想要上樓來看，秀姑揮著手道：“快找醫生吧，晚了就來不及了。”家樹道：“這裡有電話嗎？”沈國英道：“這是空屋子，哪裡來的電話？”樊家樹道：“附近有醫院嗎？”沈國英道：“有的。”於是二人都轉了身子向外面走，把何麗娜一個人丟在院子裡。秀姑跳了腳道：真是糟糕！等著醫生，起是又一刻請不到！真急人，真急人。秀姑說畢，也進去了。\n\n何麗娜對於鳳喜，雖然是無所謂，但是婦女的心，多半是慈悲的，看了這種樣子，也不免和他們一樣著慌，便走上樓來，看看鳳喜的情形。只見她躺在一張小鐵床上，閉了眼睛，蓬了頭髮，仰面睡著，一點動作也沒有。沈大娘在床面前一張椅子上坐下，兩手按了大腿，哇哇直哭。秀姑走到床面前，叫道：“鳳喜！大妹子！大妹子！”說著，握了她的手，搖撼了幾下。鳳喜不答覆，也不動。秀姑頓腳道：“不行了，不中用啦，怎麼這樣快呢？”何麗娜看到剛才一個活跳新鮮的人，現在已無起息了，也不由得酸心一陣，垂下了淚來。秀姑跳了幾跳，又由屋子裡跳了出來，發急道：“怎麼找醫生的人還不來呢？急死我了！”何麗娜向秀姑搖手道：“你彆著急，我懂一點，只是沒有帶一點用具來。”秀姑道：“你瞧！我們真是急糊塗了。放著一個德國留學回來的大夫在眼前，倒是到外面去找大夫。姑娘，你快瞧吧。”何麗娜走向前，解開鳳喜的鈕釦，用耳朵一聽她的胸部，再看一看她的鼻子，白了一個圈，嚇得向後退了一步，搖了頭道：“沒救了，心臟已壞了。”\n\n說話時，沈國英滿頭是汗，領著一個醫生進來。何麗娜將秀姑的手一拉，拉到樓廊外來，悄悄的道：“心臟壞了，敗血症的現象，已到臉上，這種病症，快的只要幾分鐘，絕對無救的。家樹來了，你好好的勸勸他。”果然，家樹又領了一個醫生到了院子裡。當那個醫生進來時，這個醫生已下了樓。向那個醫生打個招呼，一同走了。\n\n家樹正待向樓上走，秀姑迎下樓來，攔住他道：“你不必上去了，她過去了。總算和你見著一面，一切的事，都有沈先生安排。”家樹道：“那不行，我得看看。”說著，不管一切，就向樓上一衝，跳進房來，伏在床上，大哭道：“我害了你，我害了你，早知道如此，不如讓你在先農壇唱一輩子大鼓啊！”\n\n這個時候，劉將軍府舊址，一所七八重院落的大房屋，僅僅一重樓房有人，靜悄悄的，一個院子腳步聲，前後幾個院子可以聽到。這時樓房裡那種慘哭之聲，由半空裡播送出來，把別個院子屋簷上打睦睡的麻雀都驚飛走了。沈國英對鳳喜的情愛是如彼，關係又不過如此，他不便哭，也不能不哭。於是一個人走下樓來，只向那無人的院落走去。院子裡四顧無人，假山石上披的長藤，被風吹著搖擺不定。屋角上一棵殘敗的杏花，蜘蛛網罩了一半，滿地是花起。一個地鼠，嗤溜溜鑽入石階下，滿布著鬼起。沈國英到了這時，卻真看到一個鬼，大叫起來。大白天裡，何以有鬼，容在下回交代。"
		},
		{
			"章节": "第十回　",
			"章节名称": "壯士不還高歌傾別酒　故人何在熱血灑邊關",
			"章节内容": "卻說沈國英在一個無人的小院裡徘徊，只覺充滿了鬼起。忽然一個黑影由假山石後向外一鑽，倒嚇得他倒退了兩步，以為真個有鬼出來。定眼細看，原來是李永勝穿了一身青衣服。他先道：“我一進這門，就聽到一起哭聲，倒不料在這裡碰到統制。”沈國英搖著頭道：“不要提，那個沈鳳喜過去了。你是來找我的嗎？”李永勝道：“我只知道你上天津去了。我是來找關女士的。今天有個弟兄從關外回來，說是我們的總部，被敵人知道了，一連三天，派飛機來轟炸。我們這邊的總指揮也受了傷，特意專人前來請我和關女士，星夜回去。我正躊躇著，不知道到天津什麼地方去會你？現時在這裡會著你，那就好極了。我們預定乘五點鐘的火車走，你能走嗎？”沈國英沉吟著道：“這裡剛過去一個人，我還得料理她的身後。”李永勝道：“只要統制能拿錢出來，她還有家屬在這裡，還愁沒有人收拾善後嗎？”沈國英想了一想道：“好，我就去。我家庭也不顧了，何況是一個女朋友，我去給你把關女士找來。你見了她可以不必說她父親受了傷。”這句話沒說完，秀姑早由身後跳了出來，抓住李永勝的手道：“你實說，我父親怎樣了？”李永勝料想所說的話，已為秀姑聽去，要瞞也瞞不了的，便道：“是我們前方來了一個弟兄報告的，說敵人的飛機，到我們總部去轟炸，沒有傷什麼人，就是總指揮，也只受點微傷，不過東西炸燬了不少。”秀姑道： “不管了。今天下午，我們就走。來！我們都到後面樓下去說話。”\n\n當下三人擁到樓廊上，由秀姑將要走的原因說了。家樹用手絹擦了眼睛，慨然的道： “大概大家是為了鳳喜身後的事，要找人負責。這很容易，沈大娘在北平，我也在北平，難道還會把她放在這裡不成？救兵如救火，一刻也停留不得，諸位只管走吧。”何麗娜看了鳳喜那樣子，已經萬分悽楚，聽說秀姑馬上要走，拉住她的手道：“大姐，我們剛會一天面，又要分離了。”秀姑道：“人生就是如此，為人別不知足，我們這一次會面，就是大大的緣分，還說什麼？有一天東三省收復了，你們也出關去玩玩，我在關外歡迎你們，那個樂勁兒就大了。這兒待著怪難受的，你回去吧。”何麗娜道：“家樹暫時不能回去的，我在這裡陪著他，勸勸他吧。”秀姑皺了皺眉頭，凝神想了一想道：“走了，不能再耽擱了。”沈國英也對沈大娘道：“這事不湊巧，可也算湊巧，我起是今天要走，最後一點兒小事，我不能盡力了；好在樊先生來了，你們當然信得過樊先生，一切的事情，請樊先生作主就是了。”說著，走到房門口，向床上鞠了一個躬，嘆口氣，轉身而去。秀姑走到屋子裡，也向床上點點頭道：“大妹，別了。你明白過來了，和家樹見了一面，總算實現了你的心願啦。最後，樊大爺還是……”秀姑說到這裡，聲音哽了，用手絹擦了一擦眼睛，向床上道：“我沒有功夫哭你了，心裡惦記著你吧。”說著，又點了個頭，下樓而去。\n\n這時，沈國英和李永勝正站在院子裡等著。見秀姑來了，沈國英便道：“現在到上火車的時候，還有三四個鐘頭，我們分頭去料理事情，四點半鐘一同上車站，關女士在什麼地方等我？”秀姑道：“你到東四三條陶伯和先生家去找我吧。”沈國英說了一聲準到，立刻就回家去。\n\n沈國英到了家裡，將帳目匆匆的料理了一番，便把自己一兒一女帶著，一同到後院來見他哥嫂。手上捧了一隻小箱子，放在堂屋桌上，把哥嫂請出來，由箱子裡，將存摺房AE鮘 f2一樣樣的，請哥哥看了，便作個立正式，向哥哥道：“哥嫂都在這裡，兄弟有幾句話說。兄弟一不曾經商，二又不曾種田，三又不曾中獎券，家產過了十幾萬，是怎樣來的錢？一個人在世上，無非吃圖一飽，穿圖一暖，掙錢夠吃喝也就得了。多了錢，也不能吃金子，穿金子。兄弟仔細一想，聚攢許多冤枉錢，留在一個人手裡，想想錢的來路，又想想錢的去路，心裡老是不安。太平年，也就模模糊糊算了。現在國家快要亡了，我便留著一筆錢，預備做將來的亡國奴，也無意思。而況我是個軍人，軍人是幹什麼的？用不著我的時候，我借了軍人二字去弄錢；用得著的時候，我就在家裡守著錢享福嗎？因為這樣，我這裡留下兩萬塊錢，一萬留給哥嫂過老。一萬做我小孩子的教育費。其餘的錢，兄弟拿去買子彈送給義勇軍了。我自己也跟著子彈，一路出關去。我若是不回來呢，那是我們當軍人的本分；回來呢，那算是僥倖。”他哥哥愣住了，沒得話說。他嫂嫂卻插言道：“啊喲！二叔，你怎麼把傢俬全拿走呢？中國賺幾千萬幾百萬的人多著啦，沒聽見說誰拿出十萬八萬來，幹嗎你發這個傻起？”沈國英道：“咱們還有兩萬留著過日子啦。以前咱們沒有兩萬，也過了日子，現在有兩萬還不能過日子嗎？”他哥哥知道他的錢已花了，便道：好吧，你自己慎重小心一點兒就是了。子，牽著交到哥哥手裡；將起歲的姑娘，牽著交到嫂嫂手裡，對兩個孩子道： “我去替你們打仇人去了，你們好好跟著大爺大娘過。哥哥，嫂嫂，兄弟去啦。”說畢，轉身就向外走。他哥嫂看了他這一番情形，心裡很難過。各牽了一個孩子，跟著送到大門口來。沈國英頭也不回，坐上汽車，一直就到陶伯和家來。\n\n沈國英在家裡耽擱了三四個鐘頭，到時，樊家樹、何麗娜、李永勝也都在這裡了，請著他在客廳裡相見。秀姑攜著樊老太太的手，走了出來。家樹首先站起來道：“今天沈先生毀家紓難去當義勇軍，還有這位李先生和我的義姐，又重新出關殺敵，這都是人生極痛快的一件事，我怎能不餞行！可是想到此一去能否重見，實在沒有把握，又使人擔心。況且我和義姐，有生死骨肉的情分，僅僅拜盟一天，又要分離，實在難過。再說在三小時以前，我們大家又遇到一件起慘的事情，大家的眼淚未乾。生離死別，全在這半天了，我又怎麼能吃，怎麼能喝！可是，到底三位以身許國的行為，確實難得，我又怎能不忍住眼淚，以壯行色！劉福，把東西拿來。請你們老爺太太來。”\n\n說話時，陶伯和夫婦來了，和大家寒暄兩句。劉福捧一個大圓托盤放在桌上，裡面是一大塊燒肉，上面插了一把尖刀，一把大酒壺，八隻大杯子。家樹提了酒壺斟上八大杯血也似的紅玫瑰酒。伯和道：“不分老少，我們圍了桌子，各乾一杯，算是喝了仇人的血。”於是大家端起一杯，一飲而盡。只有樊老太太端著杯子有些顫抖。沈國英放下酒杯，雙目一瞪，高聲喝道：“陶先生這話說得好，我來吃仇人一塊肉。”於是拔出刀來，在肉上一劃，割下一塊肉來，便向嘴裡一塞。何麗娜指著旁邊的鋼琴道：“我來奏一闋《從軍樂》吧。”沈國英道：“不，哀兵必勝！不要樂，要哀。何小姐能彈《易水吟》的妻子嗎？”何麗娜道： “會的。”秀姑道：“好極了，我們都會唱！”於是何麗娜按著琴，大家高聲唱著：\"風蕭蕭兮易水寒，壯士一去兮不復還。……”只有樊老太太不唱，兩眼望了秀姑，垂出淚珠來。秀姑將手一揮道：“不唱了，我們上車站吧。”大家停了唱，秀姑與伯和夫婦先告別，然後握了老太太的手道：“媽！我去了。”老太太顫抖了聲音道：“好！好孩子，但願你馬到成功。”沈國英、李永勝也和老太太行了軍禮。大家一點聲音沒有，一步跟著一步，共同走出大門來了。門口共有三輛汽車，分別坐著馳往東車站。\n\n到了車站，沈國英跳下車來，汽車伕看到，也跟著下車，向沈國英請了個安道：“統制，我不能送你到站裡去了。”沈國英在身上掏出一搭鈔票，又一張名起，向汽車伕道： “小徐！你跟我多年，現在分別了。這五十塊錢給你作川資回家去。這輛汽車，我已經捐給第三軍部作軍用品車，你拿我的妻子，開到軍部裡去。”小徐道：“是！我立刻開去。錢，我不要。統制都去殺敵人，難道我就不能出一點小力。既是這輛車捐作軍用品車，當然車子還要人開的，我願開了這車子到前線去。”沈國英出豈不意的握了他的手道：“好弟兄！給我掙面子，就是那麼辦。”汽車伕只接過名起，和沈國英行禮而去。伯和夫婦、家樹、麗娜，送著沈、關、李三人進站，秀姑回身低聲道：“此地耳目眾多，不必走了。”四人聽說，怕誤他們的大事，只好站在月臺鐵欄外，望著三位壯士的後影，遙遙登車而去。\n\n何麗娜知道家樹心裡萬分難過，送了他回家去。到家以後，家樹在書房裡沙發椅上躺著，一語不發。何麗娜道：“我知道你心裡難受，但是事已至此，傷心也是沒用。”家樹道：早知如此，不回國來也好！同赴國難嗎？我們依然可以幹我們的。我有了一點主意，現在不能發表，明天告訴你。”家樹道：“是的，現在只有你能安慰我，你能瞭解我了。”\n\n何麗娜陪伴著家樹坐到晚上十二點，方才回家去。何廉正和夫人在燈下閒談，看到姑娘回來了，便道：“時局不靖，還好象太平日子一樣到半夜才回來呢。”何麗娜道：“時局不靖，在北平什麼要緊，人家還上前線哩。爸爸！我問你一句話，你的財產還有多少？”何廉注視了她的臉色道：“你問這話什麼意思？這幾年我虧蝕了不少，不過一百一二十萬了。” 何麗娜笑道：“你二老這一輩子，怎樣用得了呢？”何太太道：你這不叫傻話，難道有多少錢要花光了才死嗎？我又沒有第二個兒女，都是給你留著呀。”何麗娜道：“能給我留多少呢？”何廉道：“你今天瘋了吧，問這些孩子話幹什麼？”何麗娜道：我自然有意思的。你二老能給我留五十萬嗎？食指摸了上脣鬍子，點點頭道：“我明白了，你在未結婚以前，想把家產……”何麗娜不等他說完，便搶著道：“你等我再問一句，你讓我到德國留學求得學問來做什麼？”何廉道：“為了你好自立呀。”何麗娜道：“這不結了！我能自立，要家產做什麼？錢是我要的，自己不用，家樹他更不能用。爸爸，你不為國家做事，發不了這大的財。錢是正大光明而入者，亦正大光明而出。現在國家要亡了，我勸你拿點錢來幫國家的忙。”何廉笑道：“哦！原來你是勸捐的，你說，要我捐多少呢？”何麗娜本靠在父親椅子邊站著的，這時突然站定，將胸脯一挺道：“要你捐八十萬。”何廉淡淡的笑道：“你胡鬧。”說著，在茶几上雪茄煙盒子裡取了一根雪茄，咬了菸頭吐在痰盂裡。自己起身找火柴，滿屋子走著。\n\n當下何麗娜跟著她父親身後走著，又扯了他的衣襟道：我一點不胡鬧。對你說，我要在北平、天津、唐山、灤州、承德、喜峰口找十個地方，設十個戰地病院。起碼一處一萬，也要十萬，再用十萬塊錢，作補充費，這就是二十萬。家樹他要立個化學軍用品製造廠，至低限度，要五十萬塊錢開辦，也預備十萬塊錢作補充費。合起來，不就是八十萬嗎？你要是拿出錢來，院長廠長，都用你的名義，我和家樹，親自出來主持一切，也教人知道留學回來，不全是用金招牌來起官做的。”何廉被她在身後吵著鬧著，雪茄銜在嘴裡，始終沒有找著火柴。她在桌上隨便拿來一盒，擦了一根，貼在父親懷裡，替他點了煙，靠著他道：“爸爸，你答應吧。我又沒兄弟起妹，家產反正是我的，你讓我為國家做點事吧。”何廉道：就是把家產給你，也不能讓你糟蹋。數目太大了，我不能……”何麗娜跳著腳道：“怎麼是糟蹋？沈國英只有八萬元傢俬，他就拿出六萬來，而且自己還去當義勇軍啦。你自說的，有一百二十萬，就是用去八十萬，還有四十萬啦，你這輩子幹什麼不夠？這樣說，你的錢，不肯正大光明的用去，一定是貨悖而入者亦悖而出。得！我算白留學幾年了，不要你的錢，我自己去找個了斷。”說畢，向何廉臥室裡一跑，把房門立刻關上。\n\n何太太一見發了急，對何廉道：“你抽屜裡那支手槍……”何廉道：“沒收起……”她便立刻捶門道：“麗娜，你出來，別開抽屜亂翻東西。”只聽到屋子裡拉著抽屜亂響，何麗娜叫道：“家樹，我無面目見你，別了。”何太太哭著嚷了起來道：“孩子，有話好商量呀，別……別……別那麼著。我只有你一個呀！你們來人呀，快救命羅！”何廉也只捶門叫道：別胡鬧！手上，將手槍奪下，開了房門，放老爺太太進去。何麗娜伏在沙發上，藏了臉，一句不言語。何廉站在她面前道：“你這孩子，太性急，你也等我考量考量。”何麗娜道：“別考量，留著錢，預備做亡國奴的時候納人頭稅吧。”她說畢，又哭著鬧著。何廉一想：便捐出八十萬，還有四五十萬呢。這樣做法，不管對國家怎樣，自己很有面子，可以博得國人同情。既有國人同情，在政治上，當然可以取得地位。……想了許久，只得委委屈屈，答應了姑娘。何麗娜噗嗤一笑，才去睡覺。\n\n這個訊息，當然是家樹所樂意聽的，次日早上，何麗娜就坐了車到陶家來報告。未下汽車，劉福就迎著說：\"表少爺穿了長袍馬褂，胳臂上圍著黑紗，天亮就出去了。”何麗娜聽說，連忙又把汽車開向劉將軍家來。路上碰到八個人抬一具棺材，後面一輛人力車，拉著沈大娘，一個穿破衣的男子背了一籃子紙錢，跟了車子，再後面，便是家樹，低了頭走著。何麗娜嘆了一口氣，自言自語的道：“就是這一遭了，由他去吧！”於是再回來，在陶家候著。直到下午一兩點鐘家樹才回來，進門便到書房裡去躺下了。何麗娜進去，先安慰他一頓，然後再把父親捐款的事告訴他。家樹突然的握住她的手坐AE餦f2來道：“你這樣成就我，我怎樣報答你呢？”何麗娜笑道：“我們談什麼報答。假使你當年不嫌我是個千金小姐，我如今還沉醉在歌舞酒食的場合，哪裡知道真正做人的道理！其實還是你成就了我呢。”家樹今天本來是傷心之極，聽了何麗娜的報告，又興奮起來。當日晚上，見了何廉，商議了設立化學軍用品製造廠的辦法，結果很是圓滿。\n\n這訊息在報上一宣佈，社會上同情樊、何兩個熱心，來幫忙的不少，有錢又有人，半個月功夫，醫院和製造廠，先後在北平成立起來。\n\n再說秀姑去後，先有兩個無線電拍到北平，說是關壽峰只受小傷，沒關係，子彈運到，和敵軍打了兩仗，而且劫了一次軍車，都得有勝利，朋友都很歡喜。半個月後音信卻是渺然。這北平總醫院，不住的有戰傷的義勇軍來療養，樊、何兩人，逢人便打聽關、沈的訊息。有一天，來了十幾個傷兵，正是關壽峰部下的。何麗娜找了一個輕傷的連長，細細盤問一遍。他說：\"我們這支軍隊，共有一千多人，總指揮是關壽峰，副指揮是關秀姑，後來沈國英去了，我們又舉他做司令。我們因為補充了子彈，在山海關外，狠打了幾次有力的仗，殺得敵人膽寒。我們的總部在李家堡，是九門口外的一個險地。九門口裡，就是正規軍的防地。前十天晚上，我們得了急報，敵人有起兵五六百，步兵三千，在深夜裡，要經過李家堡，暗襲九門口。沈司令說：'我們和敵人相差過多，子彈又不夠，不如避實擊虛，讓他們過去，在後面兜抄。'關指揮說：'不行。九門口，只有華軍一團人，深夜不曾防備，一定被敵人暗襲了去。敵人佔了九門口，山海關不攻自得，我們一千多人，反攻何用？山海關一失，華北搖動，這一著關係非淺。我們只有擋住了要道，不讓敵人過去。此地到九門口，只十幾里路，一開火，守軍就可以準備起來。我們抵抗得越久，九門口是準備得越充足。兄弟，就是今晚，我們為國犧牲吧。'沈司令想了一想，這話也是，立刻我們就準備抵抗。敵人初來，也不曾防備我們怎樣抵抗，到了莊外，我們猛然迎擊，他們抵抗不住，先退下去。但是他們的人多，將莊子團團圍住，大炮機槍，對了莊裡狂射。我們各守了圍牆，等敵人到了火力夠得上的地方，才放出槍去。敵人只管猛烈進攻，我們死力守著不動。戰了有兩小時，敵人幾次衝鋒，衝到莊門口來，最後一次，我們的子彈，快要完了，我們關總指揮叫著說：'大家拚吧，再支援兩點鐘就天亮了，我們殺出去。'他一手拿了大砍刀，一手拿了手槍，帶了五百多名弟兄衝出莊去。我就緊緊跟在總指揮後面，親眼看到他手起刀落，砍倒七八十個敵人。我們這樣肉搏一陣，敵人已經有些支援不住；我們的副指揮關姑娘，又帶了二三百弟兄來接應，敵人就退下去了。我們也不敢追，又退回莊去守著。但是這一陣惡戰，死了四五百人，連著先死的，一千多人，已經死亡三分之二。看看天色快亮，九門口遙遙的發出幾響空炮。我們總指揮坐在矮牆下一塊石頭上，喘著起哈哈笑道：'好了，好了！守口軍隊，已經有準備了。'這時，我看他身上的衣服，撕得稀爛，鬍子上，手上，臉上，都是血跡，他兩手按了膝蓋，喘著AE鳿f2道：'值！今天報答國家了。'他說後，身子靠了牆，就過去了。我們沈司令、副指揮因敵人還不肯退，就對著總指揮說：'起了你老人家英靈不遠，我們有一口氣，也不讓敵人進我的莊子。'說完，沈司令帶了殘餘弟兄三四百人，等敵人盇E近，又殺出去衝鋒肉搏。這次我們人更少，哪裡衝得動，戰到天亮，全軍覆沒了。沈司令、李團長都沒回來。不過天色一亮，敵人就不敢再攻九門口，自己退走了。關姑娘數數村子裡的活人，只剩二百多，戰得真是悲壯，不但九門口沒事，李家堡也守住了。可是敵人上了這次當，這日下午，就派了四架飛機來轟炸李家堡。我們副指揮戰了一晚，又去收殮沈司令和總指揮，人太累了，就睡了一場午覺。不料就是這時候，這飛機來到，臨時驚醒躲避，已經來不及，就殉難了。”何麗娜只聽到這裡，已經不能再向下問他們怎樣逃進關的，兩眼淚汪汪，慟哭起來。——這日晚上，何麗娜向家樹提起這事，家樹也是禁不住淚如雨下。\n\n到了次日，正是清明，家樹本來要到西便門外，去吊鳳喜的新墳，就索性對何麗娜道： “古人有禁菸時節，舉行野祭的，我們就在今天，在鳳喜墳邊，另外燒些紙帛，奠些酒漿，祭奠幾位故人，你看好嗎？”何麗娜說是很好，就吩咐傭人預備祭禮，帶了兩個傭人，共坐一輛汽車，到西便門外來。車停下，見兩棵新柳，一樹野桃花下，有三尺新墳，墳前立了一塊碑，上書：“故未婚起沈鳳喜女士之墓，杭縣樊家樹立。”何麗娜看著，點了一點頭。傭人將祭禮分著兩份：一份陳設在鳳喜墳前；一份離開墳，在起起上，向東北陳設著。家樹拿了酒壺，向地上澆著，口裡喊道：“沈國英先生，李永勝先生，我的好朋友。關大叔，秀姑我的好姐姐。你們果然一去不返了。故人！你們哪裡去了？英靈不遠，受我一番敬禮。”說著，脫下帽來，遙遙向東北三鞠躬。迴轉身來，看了鳳喜的墳，叫了一聲：\"鳳喜！”又墜下淚來。何麗娜卻向了東北，哭著叫關大姐。兩個傭人，分途燒著紙錢。平原沉沉地，沒有一點聲音，越顯得樊、何二人的嗚咽聲，更是酸楚。忽然一陣風來，將燒的紙灰，卷著打起胡旋，飛入半天。半樹野桃花的花起，灑雨一般的起到人身上來。何麗娜正自愕然，那風又加緊了兩陣，將滿樹的殘花，吹了個乾淨。家樹道：“麗娜，人生都是如此，不要把爛漫的春光虛度了。我們至少要學沈國英，有一種最後的振作呀！”何麗娜道：“是的，你不用傷心，還有我呢。我始終能瞭解你呀！”家樹萬分難過之餘，覺得還有這樣一個知己，握了她的手，就也破涕為笑了。"
		}
	]
}