{
	"圍城": [
		{
			"章节": "第一章",
			"章节名称": "第一章",
			"章节内容": "紅海早過了，船在印度洋麵上開駛著，但是太陽依然不饒人地遲落早起，侵佔去大部分的夜。夜彷彿紙浸了油變成半透明體；它給太陽擁抱住了，分不出身來，也許是給太陽陶醉了，所以夕照晚霞褪後的夜色也帶著酡紅。到紅消醉醒，船艙裡的睡人也一身膩汗地醒來，洗了澡趕到甲板上吹海風，又是一天開始。這是七月下旬，閤中國舊曆的三伏，一年最熱的時候。在中國熱得更比常年利害，事後大家都說是兵戈之象，因為這就是民國二十六年【一九三七年】。\n\n這條法國郵船白拉日隆子爵號（VicomtedeBragelonne）正向中國開來。早晨八點多鐘，沖洗過的三等艙甲板溼意未乾，但已坐滿了人，法國人、德國流亡出來的猶太人、印度人、安南人，不用說還有中國人。海風裡早含著燥熱，胖人身體給炎風吹乾了，上一層汗結的鹽霜，彷彿剛在巴勒斯坦的死海里洗過澡。畢竟是清晨，人的興致還沒給太陽晒萎，烘懶，說話做事都很起勁。那幾個新派到安南或中國租界當警察的法國人，正圍了那年輕善撒嬌的猶太女人在調情。俾斯麥曾說過，法國公使大使的特點，就是一句外國話不會講；這幾位警察並不懂德文，居然傳情達意，引得猶太女人格格地笑，比他們的外交官強多了。這女人的漂亮丈夫，在旁顧而樂之，因為他幾天來，香菸、啤酒、檸檬水沾光了不少。紅海已過，不怕熱極引火，所以等一會甲板上零星果皮、紙片、瓶塞之外，香菸頭定又遍處皆是。法國人的思想是有名的清楚，他的文章也明白乾淨，但是他的做事，無不混亂、骯髒、喧譁，但看這船上的亂糟糟。這船，倚仗人的機巧，載滿人的擾攘，寄滿人的希望，熱鬧地行著，每分鐘把沾汙了人氣的一小方小面，還給那無情、無盡、無際的大海。\n\n照例每年夏天有一批中國留學生學成回國。這船上也有十來個人。大多數是職業尚無著落的青年，直在暑假初回中國，可以從容找事。那些不悉沒事的學生要到秋涼才慢慢地肯動身回國。船上這幾們，有在法國留學的，有在英國、德國、比國等讀書，到巴黎去增長夜生活經險，因此也坐法國船的，他們天涯相遇，一見如故，談起外患內亂的祖國，都恨不得立刻就回去為它服務。船走得這樣慢，大家一片鄉心，正愁無處寄託，不知哪裡忽來了兩副麻將牌。麻將當然是國技，又聽說在美國風行；打牌不但有故鄉風味，並且適合世界潮流。妙得很人數可湊成兩桌而有餘，所以除掉吃飯睡覺以外，他們成天賭錢消遣。早餐剛過，下面餐室裡已忙打第一圈牌，甲板上只看得見兩個中國女人，一個算不得人的小孩子－－至少船公司沒當他是人，沒要他父母為他補買船票。那個戴太陽眼鏡、身上攤本小說的女人，衣服極斯文講究。面板在東方人裡，要算得白，可惜這白色不頂新鮮，帶些幹滯。她去掉了黑眼鏡，眉清目秀，只是嘴脣嫌薄，擦了口紅還不夠豐厚。假使她從帆布躺椅上站起來，會見得身段瘦削，也許輪廓的線條太硬，像方頭鋼筆劃成的，年齡看上去有二十五六，不過新派女人的年齡好比舊式女人婚帖上的年庚，需要考訂學家所謂外證據來斷定真確性，本身是看不出的。那男孩子的母親已有三十開外，穿件半舊的黑紗旗袍，滿面勞碌睏倦，加上天生的倒掛眉毛，愈覺愁苦可憐。孩子不足兩歲，塌鼻子，眼睛兩條斜縫，眉毛高高在上，跟眼睛遠隔得彼此要害相思病，活像報上諷刺畫裡的中國人的臉。他剛會走路，一刻不停地要亂跑；母親怕熱，拉得手累心煩，又惦記著丈夫在下面的輸贏，不住罵這孩子討厭。這孩子跑不到哪裡去便改變宗旨，撲向看書的女人身上。那女人平日就有一種孤芳自賞、落落難合的神情－－大宴會上沒人敷衍的來賓或喜酒席上過時未嫁的少女所常有的神情－－此刻更流露出嫌惡，黑眼鏡也遮蓋不了。孩子的母親有些覺得，抱歉地拉皮帶道：“你這淘氣的孩子，去跟蘇小姐搗亂！快回來。－－蘇小姐，你真用功！學問那麼好，還成天看書。孫先生常跟我說，女學生像蘇小姐才算替中國爭面子，人又美，又是博士，這樣的人哪裡去找呢？像我們白來了外國一次，沒讀過半句書，一輩子做管家婆子，在國內唸的書，生小孩兒全忘了－－嚇！死討厭！我叫你別去你不幹好事，準弄髒了蘇小姐的衣服。”\n\n蘇小姐一向瞧不起這位寒磣的孫太太，而且最不喜歡小孩子，可是聽了這些話，心上高興，倒和氣地笑道：“讓他來，我最喜歡小孩子。”她脫下太陽眼鏡，合上對著出神的書，小心翼翼地握拄池孩子的手腕，免得在自己衣服上亂擦，問他道：“爸爸呢？”小孩子不回答，睜大了眼，向蘇小姐“波！波！”吹唾沫，學餐室裡養的金魚吹氣泡。蘇小姐慌得忪了手，掏出手帕來自衛。母親忙使勁拉他，嚷著要打他嘴巴，一面嘆氣道：“他爸爸在下面賭錢，還用說麼！我不懂為什麼男人全愛賭，你看咱們同船的幾位，沒一個不賭得錯天黑地。贏幾個錢回來，還說得過。像我們孫先生輸了不少錢，還要賭，恨死我了！”\n\n蘇小姐聽了最後幾句小家子氣的話，不由心裡又對孫太太鄙夷，冷冷說道：“方先生倒不賭。”\n\n孫太太鼻孔朝天，出冷氣道：“方先生！他下船的時候也打過牌。現在他忙著追求鮑小姐，當然分不出工夫來。人家終身大事，比賭錢要緊得多呢。我就看不出鮑小姐又黑又粗，有什麼美，會引得方先生好好二等客人不做，換到三等艙來受罪。我看他們倆要好得很，也許到香港，就會訂婚。這真是‘有緣千里來相會’了。”\n\n蘇小姐聽了，心裡直刺痛，回答孫太太同時安慰自己道：“那絕不可能！鮑小姐有未婚夫，她自己跟我講過。她留學的錢還是她未婚夫出的。”\n\n孫太太道：“有未婚夫還那樣浪漫麼？我們是老古董了，總算這次學個新鮮。蘇小姐，我告訴你句笑話，方先生跟你在中國是老同學，他是不是一向說話隨便的？昨天孫先生跟他講賭錢手運不好，他還笑呢。他說孫先生在法國這許多年，全不知道法國人的迷信：太太不忠實，偷人，丈夫做了烏龜，買彩票準　中頭獎，賭錢準贏，所以，他說，男人賭錢輸了，該引以自慰。孫先生告訴我，我怪他當時沒質問姓方的，這話什麼意思。現在看來，鮑小姐那位未婚夫一定會中航空獎券頭獎，假如他做了方太太，方先生賭錢的手氣非好不可。”忠厚老實人的惡毒，像飯裡的砂礫或者出魚片裡示淨的刺，會給人一種不期待的傷痛。\n\n蘇小姐道：“鮑小姐行為太不像婦學生，打扮也夠丟人－－”\n\n那小孩子忽然向她們背後伸了雙手，大笑大跳。兩人回頭看，正是鮑小姐走向這兒來，手裡拿一塊糖，遠遠地逗著那孩子。她只穿緋霞色抹胸，海藍色巾肉短褲，漏空白皮鞋裡露出塗紅的指甲。在熱帶熱天，也話這是最合理的妝束，船上有一兩個外國女人就這樣打扮。可是蘇小姐沉得鮑小姐赤身露體，傷害及中國國體。那些男學生看得心頭起火。口角流水，揹著鮑小姐說笑個不了。有人叫她“熟食鋪子”（ｃｈａｒｃｕｔｅｒｉｅ），因為只有熟食店會把那許多顏色暖熱的肉公開陳列；又有人叫她“真理”，因為據說“真理”是赤裸裸的”。鮑小姐並未一絲不掛，所以他們修正為“區域性的真理”。\n\n鮑小姐走來了，招呼她們倆說：“你們起得真早呀，我大熱天還喜歡懶在床上。令天蘇小姐起身我都不知道，睡得像木頭。”鮑小姐本想說“睡重像豬”，一轉念想說“像死人”，終覺得死人比豬好不了多少，所以向英文裡借來那個比喻。好忙解釋一句道：“這船走著真像個搖籃，人給它擺得迷迷糊糊只想睡。”\n\n“那麼，你就是搖籃裡睡著的小寶貝了。瞧，多可愛！”蘇小姐說。\n\n鮑小姐打她一下道：“你！蘇東坡的妹妹，才女！”－－“蘇小妹”是同船男學生為蘇小姐起的個號。“東坡”兩個字給鮑小姐南洋口音念得好像法國話裡的“墳墓”（ｔｏｍｂｅａｕ）。\n\n蘇小姐跟鮑小姐同艙，睡的是下鋪，比鮑小姐方便得多，不必每天爬上爬下。可是這幾天她嫌惡著鮑小姐，覺得她什麼都妨害了自己：打鼾太響，鬧得自己睡不熟，翻身太重，上鋪像要塌上來。給鮑小組打了一下，她便說：“孫太太，你評評理。叫她‘小寶貝’，還要捱打！睡得著就是福氣。我知道你愛睡，所以從來不不響，免重吵醒你。你跟我廛怕發胖，可是你在般上這樣愛睡，我想你又該添好幾磅了。”\n\n小孩吵著要糖，到手便咬，他母親叫他謝鮑小姐，他不瞅睬，孫太太只好自己跟鮑小姐甫衍。蘇小姐早看見這糧惠而不費，就是船上早餐喝咖啡用的方糖。她鄙薄鮑小姐這種作風，不願意跟她多講，又開啟書來，眼梢卻瞟　見鮑小姐把兩張帆布椅子拉到距離較遠的空處並放著，心裡罵她列恥，同時自恨為什麼去看她。那時候方鴻漸也到甲板上來,在她們前面走過,停步應酬幾句,問“小弟弟好”。孫太太愛理不理地應一聲。蘇小姐笑道：“快去罷，不怕人等得心焦麼？”方鴻漸紅了臉傻傻便撇了蘇小姐走去。蘇小姐明知留不住他，可是他真去了，倒悵然有失。書上一字沒看進去耳聽得鮑小姐嬌聲說笑，她忍不住一看，方鴻漸正抽著煙，鮑小姐向他抻手，他掏出香菸匣來給她一支，鮑小姐銜在嘴裡，他手指在打火匣上作勢要為她點菸，她忽然嘴迎上去把銜的菸頭湊在他抽的菸頭上一吸，那支菸點著了，鮑小姐得間地吐口煙出來。蘇小姐氣得身上發伶，想這兩個人真不要臉，大庭廣從竟借菸捲來接吻。再看不過了，站起來，說要下面去。其實她知道下面沒有地方可去，餐室裡有人打牌，臥艙裡太悶。孫太太也想下去問問男人今天輸了多少錢，但怕男人輸急了，一問反在自己身上出氣，回房艙又有半天吵嘴；因此不敢冒昧起身，只問小孩子要不要下去撒尿。\n\n蘇小姐罵方鴻漸無恥，實在是冤枉。他那時候窘得似乎甲板上人都在注意他，心裡怪鮑小姐太做得出，恨不能說她幾句。他雖然現在二十七歲，早訂過婚，卻沒有戀愛訓練。父親是前清舉人，在本鄉江南一個小縣裡做大紳士。他們那縣里人僑居在大都市的，幹三種行業的十居其九：打鐵，磨豆腐，抬轎子。土產中藝術品以泥娃娃最出名；年輕人時大學，以學土木為最多。鐵的硬，豆腐的淡而無味，轎子的容量狹小，還加上泥土氣，這算他們的民風。就是發財做官的人，也欠大方，這縣有個姓周的在上海開鐵鋪子財，又跟同業的同鄉組織一家小銀行，名叫“點金銀行”，自己榮任經理，他記起衣錦還鄉那句成語，有一年乘清明節回縣去祭祠掃墓，結識本地人士。方鴻漸的父親是一鄉之望，周經理少不得上門拜訪，因此成了朋友，從朋友攀為親家。鴻漸還在高中讀書，隨家裡作主訂了婚。未婚妻並沒見面，只瞻爺過一張半身照相，也漠不關心。兩年後到北平進大學，第一次經歷男女同學的風味，看人家一對對談情說愛，好不眼紅。想起未婚妻高中讀了一年書，便不進學校，在家實習家務，等嫁過來做能幹媳婦，不由自主地對她厭恨。這樣怨命，怨父親，發了幾天呆，忽然醒悟，壯著膽寫信到家裡要求解約。他國文曾得老子指授，大中學會考考過第二，所以這信文縐縐，沒把之乎者也用錯。信上說什麼：“邇來觸緒善感，歡寡悉殷，懷抱劇有秋氣。每攬鏡自照，神寒形削，清癯非壽者相。竊恐我躬不閱，周女士或將貽誤終身。尚望大人垂體下情，善為解鈴，毋小不忍而成終天之恨。”他自以為這信措詞悽婉，打得動鐵石心腸。誰知道父親信來痛罵一頓：“吾不惜重資，命汝千里負笈，汝埋頭攻讀之不暇，而有餘閒照鏡耶？汝非婦人女子，何須置鏡？惟梨園子弟，身為丈夫而對鏡顧影，為世所賤。吾不圖汝甫離漆下，已渝染惡習，可嘆可恨！且父母在，不言老，汝不善體高堂念遠之情，以死相嚇，喪心不孝，於斯而極！當是汝校男女同學，汝睹色起意，見異思遷；汝拖詞悲秋，吾知汝實為懷春，難逃老夫洞鑑也。若執迷不悔，吾將停止寄款，命汝休學回家，明年與汝弟同時結婚。細思吾言，慎之切切！”方鴻漸嚇矮了半截，想不到老頭子這樣精明。忙寫回信討饒和解釋，說：鏡子是同室學生的，他並沒有買：這幾天吃美國魚肝油丸、德國維他命片，身體精神好轉，臉也豐滿起來，只可惜藥價太貴，捨不得錢；至於結婚一節，務請到到畢業後舉行，一來妨礙學業，二來他還不能養家，添他父親負擔，於心不安。他父親收到這信，證明自己的威嚴遠及於幾千裡外，得意非凡，興頭上匯給兒子一筆錢，讓他買補藥。方鴻漸從此死心不散妄想，開始讀叔本華，常聰明地對同學們說：“世間哪有戀愛？壓根兒是生殖衝動。”轉眼已到大學第四年，只等明年畢業結婚。一天，父親來封快信，上面說：“頃得汝岳丈電報，駭悉淑英傷寒，為西醫所誤，遂於本有十日下午四時長逝，殊堪痛惜。過門在即，好事多磨，皆汝無福所臻也。”信後又添幾句道：“塞翁失馬，安知非福，使三年前結婚，則此番吾家破費不貲矣。然吾家積德之門，苟婚事早完，淑媳或可脫災延壽。姻緣前定，勿必過悲。但汝岳父處應去一信唁之。”鴻漸看了有犯人蒙赦的快活，但對那短命的女孩子，也稍微憐憫。自己既享自由之樂，願意旁人減去悲哀，於是向未過門丈人處真去了一封慰唁的長信。周經理收到信，覺得這孩子知禮，便分付銀行文書科王主任作復，文書科主任看見原信，向東家大大恭維這位未過門姑爺文理書法好，並且對死者情詞深摯，想見天性極厚，定是個遠到之器，周經理聽得開心，叫主任回信說：女兒雖沒過門翁婿名分不改，生平只有一個女兒，本想好好熱鬧一下，現在把陪嫁辦喜事的那筆款子加上方家聘金為女兒做生意所得利息，一共兩萬塊錢，摺合外匯一千三百鎊，給方鴻漸明年畢業了做留學費，方鴻漸做夢都沒想到這樣的好運氣，對他死去的未婚妻十分感激，他是個無用之人，學不了土木工程，在大學裡從社會學系轉哲學系，最後轉入中國文學系畢業。學國文的人出洋“深造”聽來有些滑稽。事實上，惟有學中國文學的人非到外國留學不可。因為一切其他科目像數學、物理、哲學。心理。經濟，法律等等都是從外國港灌輸進來的，早已洋氣撲鼻；只有國文是國貨土產，還需要處國招牌，方可維持地位，正好像中國官吏，商人在本國剝削來的錢要換外匯，才能保持國幣的原來價值。\n\n方鴻漸到了歐洲，既不鈔敦煌卷子，又不訪《永樂大典》，也不找太平天國文獻，更不學蒙古文、西藏文或梵文。四年中倒換了三個大學，倫敦、巴黎、柏林；隨　便聽幾門功課，興趣頗廣，心得全無，生活尤其懶散。第四年春天，他看銀行裡只剩四百多鎊，就計劃夏天回國。方老先生也寫信問他是否已得博士學位，何日東歸，他回信大發議論，痛罵博士頭銜的毫無實際。方老先生大不謂然，可是兒子大了，不敢再把父親的尊嚴去威脅他；便信上說，自己深知道頭銜無用，決不勉強兒子，但周經理出錢不少，終得對他有個交代。過幾天，方鴻漸又收到丈人的信，說什麼：“賢婿才高學富，名滿五洲，本不須以博士為誇耀。然令尊大人乃前清孝廉公，賢婿似宜舉洋進士，庶幾克紹箕裘，後來居上，愚亦與有榮焉。”方鴻漸受到兩面夾攻，才知道留學文憑的重要。這一張文憑，彷彿有亞當、夏娃下身那片樹葉的功用，可以遮羞包醜；小小一方紙能把一個人的空疏、寡陋、愚笨都掩蓋起來。自己沒有文憑，好像精神上赤條條的，沒有包裹。可是現在要弄個學位。無論自己去讀或僱槍手代做論文，時間經濟都不夠。就近漢堡大學的博士學位，算最容易混得了，但也需要六個月，乾脆騙家裡人說是博士罷，只怕哄父親和丈人不過；父親是科舉中人，要看“報條”，丈人是商人，要看契據。他想不出辦法，準備回家老著臉說沒得到學位，一天，他到柏林圖書館中國書編目室去看一位德國朋友，瞧見地板上一大堆民國初年上海出的期刊，《東方雜誌》、《小說月報》、《大中華》、《婦女雜誌》全有。信手翻著一張中英文對照的廣告，是美國紐約什麼“克萊登法商專門學校函授班，將來畢業，給予相當於學士、碩士或博士之證書，章程函索即寄，通訊處紐約第幾街幾號幾之幾，方鴻漸心裡一運，想事隔二十多年，這學校不知是否存在，反正去封信問問，不費多少錢。那登廣告的人，原是個騙子，因為中國人不來上當，改行不幹了，人也早死了。他住的那間公寓房間現在租給一個愛爾蘭人，具有愛爾蘭人的不負責、愛爾蘭人的急智、還有愛爾蘭人的窮。相傳愛爾人的不動產（Ｉｒｉｓｈ\n\nｆｏｒｔｕｎｅ）是奶和屁股；這位是個蕭伯納式既高且瘦的男人，那兩項財產的分量又得打折扣。他當時在信箱裡拿到鴻漸來信，以為郵差寄錯了，但地址明明是自己的，好奇拆開一看，莫名其妙，想了半天，快活得跳起來，忙向鄰室小報記者借個打字機，打了一封回信，說先生既在歐洲大學讀書，程度想必高深，無庸再經函授手續，只要寄一萬字論文一篇附繳美金五百元，審查及格，立即寄上哲學博士文憑，回信可寄本人，不必寫學術名字。署名Ｐａｔｒｉｃ　Ｍａｈｏｎｅｙ，後面自贈了四五個博士頭銜。方鴻漸看信紙是普通用的，上面並沒刻學校名字，信的內容分明更是騙局，擱下不理。愛爾蘭人等急了，又來封信，說如果價錢嫌貴，可以從長商議，本人素愛中國，辦教育的人尤其不願牟利。方鴻漸盤算一下，想愛爾蘭人無疑在搗鬼，自己買張假文憑回去哄人，豈非也成了騙子？可是－－記著，方鴻漸進過哲學系的－－撒謊欺騙有時並非不道德。柏拉圖《理想國》裡就說兵士對敵人，醫生對病人，官吏對民眾都應哄騙。聖如孔子，還假裝生病，哄走了儒悲，孟子甚至對齊宣王也撒謊裝病。父親和丈人希望自己是個博士，做兒子女婿的人好意思教他們失望麼？買張文憑去哄他們，好比前清時代花錢捐個官，或英國殖民地商人向帝國府庫報效幾萬鎊換個爵士頭銜，光耀門楣，也是孝子賢婿應有的承歡養志。反正自己將來找事時，履歷上決不開這個學位。索性把價錢殺得極低，假如愛爾蘭人不肯，這事就算吹了，自己也免做騙子，便覆信說：至多出一百美金，先寄三十，文憑到手，再寄餘款；此間尚有中國同學三十餘人，皆願照此辦法向貴校接洽。愛爾蘭人起初不想答應，後來看方鴻漸語氣堅決，又就近打聽出來美國博士頭銜確在中國時髦，漸漸相信歐洲真有三十多條中國糊塗蟲，要向他買文憑。他並且探出來做這種買賣的同行很多，例如東方大學、東美合眾國大學，聯合大學（Ｉｎｔｅｒｃｏｌｌｅｇｉａｅ　Ｕｎｉｖｅｒｓｉｔｙ）、真理大學等等，便宜的可以十塊美金出買碩士文憑，神玄大學（Ｃｏｌｌｅｇｅ　ｏｆ　Ｄｉｖｉｎｅ　Ｍｅｔａｐｈｓｉｃｓ）廉價一起奉送三種博士文憑；這都是堂堂立案註冊的學校，自己萬萬比不上。於是他抱薄利暢銷的宗旨，跟鴻漸生意成交。他收到三十美金，印了四五十張空白文賃填好一張，寄給鴻漸，附信催他繳款和通知其他學生來接洽。鴻漸回通道，經詳細調查，美國並無這個學校，文憑等於廢紙，姑念初犯，不予追究，希望悔過自新，匯上十美金聊充改行的本錢，愛爾蘭人氣得咒罵個不停，喝醉酒，紅著眼要找中國人打架，這事也許是中國自有外交或訂商約以來唯一的勝利。\n\n鴻漸先到照相館裡穿上德國大學博士的制服，照了張四寸相。父親和丈人處各寄一張，信上千叮萬囑說，生平最恨“博士”之稱，此番未能免俗，不足為外人道。回法國玩了幾星期，買二等艙票回國。馬賽上船以後，發見二等艙只有他一箇中國人，寂寞無聊得很，三等的中國學生覺得他也是學生而擺闊坐二等，對他有點兒敵視。他打聽出三等一個安南人艙裡有張空鋪，便跟船上管事商量，自願放棄本來的艙位搬下來睡，飯還在二等吃。這些同船的中國人裡，只有蘇小姐是中國舊相識，在里昂研究法國文學，做了一篇《中國十八家白話詩人》的論文，新授博士。在大學同學的時候，她眼睛裡未必有方鴻漸這小子。那時蘇小姐把自己的愛情看得太名貴了，不肯隨便施與。現在呢，宛如做了好衣服，捨不得穿，鎖在箱裡，過一兩年忽然發見這衣服的樣子和花色都不時髦了，有些自悵自悔。從前她一心要留學，嫌那幾個追求自己的人沒有前程，大不了是大學畢業生。而今她身為女博士，反覺得崇高的孤獨，沒有人敢攀上來，她對方鴻漸的家世略有所知，見他人不討厭，似乎錢也充足，頗有意利用這航行期間，給他一個親近的機會。沒提防她同艙的鮑小姐搶了個先去。鮑小姐生長澳門，據說身體裡有葡萄牙人的血。“葡萄牙人的血”這句話等於日本人說有本位文化，或私行改編外國劇本的作者宣告他改本“有著作權，不許翻譯”。因為葡萄牙人血里根本就混有中國成分。而照鮑小姐的身材估量，她那位葡萄牙母親也許還間接從西班牙傳來阿拉伯人的血胤。鮑小姐纖腰一束，正合《天方夜譚》裡阿拉伯詩人所歌頌的美人條件：“身圍瘦，後部重，站立的時候沉得腰肢痠痛。”長睫毛上一雙欲眠似醉、含笑、帶夢的大眼睛，圓滿的上嘴脣好像鼓著在跟愛人使性子。她那位未婚夫李醫生不知珍重，出錢讓她一個人到倫敦學產科。葡萄牙人有句諺語說：“運氣好的人生孩子第一胎準是女的。”因為女孩子長大了，可以打雜，看護弟弟妹妹，在未嫁之前，她父母省得下一個女傭人的工錢。鮑小姐從小被父母差喚慣了，心眼伶俐，明白機會要自己找，快樂要自己尋。所以她寧可跟一個比自己年齡長十二歲的人訂婚，有機會出洋。英國人看慣白面板，瞧見她暗而不黑的顏色、肥膩辛辣的引力，以為這是道地的東方美人。她自信很能引誘人，所以極快、極容易地給人引誘了。好在她是學醫的，並不當什麼一回事，也沒出什麼亂子。她在英國過了兩年，這次回去結婚，跟丈夫一同掛牌。上船以後，中國學生打咱出她領香港政府發給的“大不列顛子民”護照，算不得中國國籍，不大去親近她。她不會講法文，又不屑跟三等艙的廣東侍者打鄉談，甚覺無聊。她看方鴻漸是坐二等的，人還過得去，不失為旅行中消遣的伴侶。蘇小姐理想的自己是：“豔如桃李，冷若冰霜，”讓方鴻漸卑遜地仰慕而後屈伏地求愛。誰知道氣候雖然每天華氏一百度左右，這種又甜又冷的冰淇淋作風全行不通。鮑小姐只輕鬆一句話就把方鴻漸鉤住了。鴻漸搬到三等的明天，上甲板散步，無意中碰見鮑小姐一個人背靠著船欄杆在吹風，便招呼攀談起來。講不到幾句話，鮑小姐生說：“方先生，你教我想起了我的ｆｉａｎｃｅ，你相貌和他像極了！”方鴻漸聽了，又害羞，又得意。一個可愛的女人說你像她的未婚夫，等於表示假使她沒訂婚，你有資格得她的愛。刻薄鬼也許要這樣解釋，她已經另有未婚夫了，你可以享受她未婚夫的權利而不必履行跟她結婚的義務。無論如何，從此他們倆的交情像熱帶植物那樣飛快的生長，其他中國男學生都跟方鴻漸開玩笑，逼他請大家喝了一次冰咖啡和啤酒。\n\n方鴻漸那時候心上雖怪鮑小姐行動不檢，也覺興奮，回頭看見蘇小姐孫太太兩張空椅子，僥倖方才菸捲的事沒落在她們眼裡，當天晚上，起了海風，船有點顛簸。十點鐘後，甲板上只有三五對男女，都躲在燈光照不到的黑影裡喁喁情話。方鴻漸和鮑小姐不說話，並肩踱著。一個大浪把船身晃得利害，鮑小姐也站不穩，方鴻漸勾住她腰，傍了欄杆不走，饞嘴似地吻她。鮑小姐的嘴脣暗示著，身體依須著，這個急忙、粗率的搶吻漸漸穩定下來，長得妥貼完密。鮑小姐頂靈便地推脫方鴻漸的手臂，嘴裡深深呼吸口氣，道：“我給你悶死了！我在傷風，鼻子裡透不過氣來－－太便宜你，你還沒求我愛你！”\n\n“我現在向你補求，行不行？”好像一切沒戀愛過的男人，方鴻漸把“愛”字看得太尊貴和嚴重，不肯隨便應用在女人身上；他只覺得自己要鮑小姐，並不愛她，所以這樣語言支吾。\n\n“反正沒好活說，逃不了那幾句老套兒。”\n\n“你嘴湊上來，我對你說，這話就一直鑽到你心裡，省得走遠路，拐了彎從耳朵裡進去。”\n\n“我才不上你的當！有話斯斯文文的說。今天夠了，要是你不跟我胡鬧，我明天……”方鴻漸不理會，又把手勾她腰。船身忽然一側，他沒拉住欄杆，險的帶累鮑小姐摔一交。同時黑影裡其餘的女人也尖聲叫：“啊喲！”鮑小姐借勢脫身，道：“我覺得冷，先下去了。明天見。”撇下方鴻漸在甲板上。天空早起了黑雲，漏出疏疏幾顆星，風浪像饕餮吞吃的聲音，白天的汪洋大海，這時候全消化在更廣大的昏夜裡。襯了這背景，一個人身心的攪動也縮小以至於無，只心裡一團明天的希望，還未落入渺茫，在廣漠澎拜的黑暗深處，一點螢火似的自照著。\n\n從那天起，方鴻漸飯也常在三等吃。蘇小姐對他的態度顯著地冷淡，他私上問鮑小姐，為什麼蘇小姐近來愛理不理。鮑小姐笑他是傻瓜，還說：“我猜想得出為什麼，可是我不告訴你，免得你驕氣。”方鴻漸說她神經過敏，但此後碰見蘇小姐愈覺得侷促不安。船又過了錫蘭和新加坡，不日到西貢，這是法國船一路走來第一個可誇傲的本國殖民地。船上的法國人像狗望見了家，氣勢頓長，舉動和聲音也高亢好些。船在下午傍岸，要停泊兩夜。蘇小姐有親戚在這兒中國領事館做事，派汽車到碼頭來接她吃晚飯，在大家羨慕的眼光裡，一個人先下船了，其餘的學生決議上中國館子聚餐。方鴻漸想跟鮑小姐兩個人另去吃飯，在大家面前不好意思講出口，只得隨他們走。吃完飯，孫氏夫婦帶小孩子先回船。餘人坐了一回咖啡館，鮑小姐提議上跳舞廳。方鴻漸雖在法國花錢學過兩課跳舞，本領並不到家，跟鮑小姐跳了一次，只好藏拙坐著，看她和旁人跳。十二點多鐘，大家興盡回船睡覺。到碼頭下車，方鴻漸和鮑小姐落在後面。鮑小姐道：“今天蘇小姐不回來了。”\n\n“我同艙的安南人也上岸了，他的鋪位聽說又賣給一個從西貢到香港去的中國商人了。”\n\n“咱們倆今天都是一個人睡，”鮑小姐好像不經意地說。\n\n方鴻漸心中電光瞥過似的，忽然照徹，可是射眼得不敢逼視，周身的血都升上臉來，他正想說話，前面走的同伴回頭叫道：“你們怎麼話講不完！走得慢吞吞的，怕我們聽見，是不是？”兩人沒說什麼，直上船，大家道聲“晚安”散去。方鴻漸洗了澡，回到艙裡，躺下又坐起來，打消已起的念頭彷彿跟女人懷孕要打胎一樣的難受，也許鮑小姐那句話並無用意，去了自討沒趣；甲板上在裝貨，走廊裡有兩個巡邏的侍者防閒人混下來，難保不給他們瞧見。自己拿不定文章，又不肯死心，忽聽得輕快的腳步聲，像從鮑小姐臥艙那面來的。鴻漸心直跳起來。又給那腳步捺下去，彷彿一步步都踏在心上，那腳步半路停止，心也給它踏住不敢動，好一會心被壓得不能更忍了，幸而那腳步繼續加快的走近來。鴻漸不再疑惑，心也按束不住了，快活得要大叫，跳下鋪，沒套好拖鞋，就開啟門簾，先聞到一陣鮑小姐慣用的爽身粉的香味。\n\n明天早晨方鴻漸起來，太陽滿窗，表上九點多了。他想這一晚的睡好甜，充實得夢都沒做，無怪睡叫“黑甜鄉”，又想到鮑小姐面板暗，笑起來甜甜的，等會見面可叫他“黑甜”，又聯想到黑而甜的朱古力糖，只可惜法國出品的朱古力糖不好，天氣又熱，不吃這個東西，否則買一匣請她。正懶在床上胡想，鮑小姐外面彈艙壁，罵他“懶蟲”叫他快起來，同上岸去玩。方鴻漸梳洗完畢，到鮑小姐艙外等了半天，她才打扮好。餐室裡早點早開過，另花錢叫了兩客早餐。那伺候他們這一桌的侍者就是管方鴻漸房艙的阿劉。兩人吃完想走，阿劉不先收拾桌子上東西，笑嘻嘻看著他們倆伸手來，手心裡三隻女人夾頭髮的釵，打廣東官話拖泥帶水地說：“方先生，這是我剛才鋪你的床撿到的。”\n\n鮑小姐臉飛紅，大眼睛像要撐破眼眶。方鴻漸急得暗罵自己湖塗，起身時沒檢點一下，同時掏出三百法郎對阿劉道：“拿去！那東西還給我。”阿劉道謝，還說他這人最靠得住，決不亂講。鮑小姐眼望別處，只做不知道。出了餐室，方鴻漸抱著歉把髮釵還給鮑小姐，鮑小姐生氣地擲在地下，說：“誰還要這東西！經過了那傢伙的髒手！”\n\n這事把他們整天的運氣毀了，什麼事都彆扭。坐洋車拉錯了地方，買東西錯付了錢，兩人都沒好運氣。方鴻漸還想到昨晚那中國館子吃午飯，鮑小姐定要吃西菜，就不願意碰見同船的熟人。便找到一家門面還像樣的西菜館。誰知道從冷盤到咖啡，沒有一樣東西可口：上來的湯是涼的，冰淇淋倒是熱的；魚像海軍陸戰隊，已登陸了好幾天；肉像潛水艇士兵，會長時期伏在水裡；除醋以外，麵包、牛油、紅酒無一不酸。兩人吃得倒盡胃口，談話也不投機。方鴻漸要博鮑小姐歡心，便把“黑甜”、“朱古力小姐”那些親暱的稱呼告訴她。鮑小姐怫道：“我就那樣黑麼？”方鴻漸固執地申辯道：“我就愛你這顏色。我今年在西班牙，看見一個有名的美人跳舞，她面板只比外國薰火腿的顏色淡一點兒。”\n\n鮑小姐的回答毫不合邏輯：“也許你喜歡蘇小姐死魚肚那樣的白。你自已就是掃煙囪的小黑炭，不照照鏡子！”說著勝利地笑。\n\n方鴻漸給鮑小姐噴了一身黑，不好再講。待者上了雞，碟子裡一塊像禮拜堂定風針上鐵公雞施捨下來的肉，鮑小姐用力割不動，放下刀叉道：“我沒牙齒咬這東西！這館子糟透了。”\n\n方鴻漸再接再厲的鬥雞，咬著牙說：“你不聽我話，要吃西菜。”\n\n“我要吃西菜，沒叫上這個倒黴館子呀！做錯了事，事後怪人，你們男人的脾氣全這樣！”鮑小姐說時，好像全世界每個男人的性格都經她試驗過的。\n\n過一會，不知怎樣鮑小姐又講起她未婚夫李醫生，說他也是虔誠的基督教徒。方鴻漸正滿肚子委屈，聽到這話，心裡作惡，想信教在鮑小姐的行為上全沒影響，只好借李醫生來諷刺，便說：“信基督教的人，怎樣做醫生？”\n\n鮑小姐不明白這話，睜眼看著他。\n\n鴻漸替鮑小姐面前攙焦豆皮的咖啡裡，加上衝米泔水的牛奶，說：“基督教十誡裡一條是‘別殺人’，可是醫生除掉職業化的殺人以外，還幹什麼？”\n\n鮑小姐毫無幽默地生氣道：“胡說！醫生是救人生命的。”\n\n鴻漸看她怒得可愛，有意撩撥她道：“救人生命也不能信教。醫生要人活，救人的肉體；宗教救人的靈魂，要人不怕死。所以病人怕死，就得請大夫，吃藥；醫藥無效，逃不了一死，就找牧師和神父來送終。學醫兼信教，那等於說：假如我不能教病人好好的活，至少我還能教他好好的死，反正他請我不會錯。這仿佛藥房掌櫃帶開棺材鋪子，太便宜了！”\n\n鮑小姐動了真氣：“瞧你一輩子不生病，不要請教醫生。你只靠一張油嘴，胡說八道。我也是學醫的，你憑空為什麼損人？”\n\n方鴻漸慌得歉，鮑小姐嚷頭痛，要回船休息。鴻漸一路上賠小心，鮑小姐只無精打采。送她回艙後，鴻漸也睡了兩個鐘點。一起身就去鮑小姐艙外彈壁喚她名字，問她好了沒有。想不到門簾開處，蘇小姐出來，說鮑小姐病了，吐過兩次，剛睡著呢。鴻漸又羞又窘，敷衍一句，急忙逃走。晚飯時，大家見桌上沒鮑小姐，向方鴻漸打趣要人。鴻漸含含糊糊說：“她累了，身子不大舒服。”蘇小姐面有得色道：“她跟方先生吃飯回來害肚子，這時候什麼都吃不進。我只擔心她別生了痢疾呢！”那些全無心肝的男學生哈哈大笑，七嘴八舌道：\n\n“誰教她背了我們跟小方兩口兒吃飯？”\n\n“小方真丟人哪！請女朋友吃飯為什麼不挑乾淨館子？”\n\n“館子不會錯，也許鮑小姐太高興，貪嘴吃得消化不了。小方，對不對？”\n\n“小方，你倒沒生病？哦，我明白了！鮑小姐秀色可餐，你看飽了不用吃飯了。”\n\n“只怕餐的不是秀色，是－－”那人本要說“熟肉”，忽想當了蘇小姐，這話講出來不雅，也許會傳給鮑小姐知道，便摘塊麵包塞在自己嘴裡嚼著。\n\n方鴻漸午飯本沒吃飽，這時候受不住大家的玩笑，不等菜上齊就跑了，餘人笑得更利害。他立起來轉身，看見背後站著侍候的阿劉，對自己心照不宣似的眨眼。\n\n鮑小姐睡了一天多才起床，雖和方鴻漸在一起玩，不像以前那樣的脫略形骸，也許因為不日到香港，先得把身心收拾整潔，作為見未婚夫的準備。孫氏一家和其他三四個學生也要在九龍下船，搭粵漢鐵路的車；分別在即，拚命賭錢，只恨晚上十二點後餐室裡不許開電燈。到香港前一天下午，大家回國後的通訊地址都交換過了，彼此再會的話也反覆說了好幾遍，彷彿這同舟之誼永遠忘不掉似的。鴻漸正要上甲板找鮑小姐，阿劉鬼鬼祟祟地叫“方先生”。鴻漸自從那天給他三百法郎以後，看見這傢伙就心慌，板著臉問他有什麼事。阿劉說他管的房艙，有一間沒客人，問鴻漸今晚要不要，只討六百法郎。鴻漸揮手道：“我要它幹嗎？”三腳兩步上樓梯去，只聽得阿劉在背後冷笑。他忽然省悟阿劉的用意，臉都羞熱了。上去吞吞吐吐把這事告訴鮑小姐，還罵阿劉渾蛋。她哼一聲，沒講別的。旁人來了，不便再談。吃晚飯的時候，孫先生道：“今天臨別紀念，咱們得痛痛快快打個通宵。阿劉有個艙，我已經二百法郎定下來了。”\n\n鮑小姐對鴻漸輕藐地瞧了一眼，立刻又注視碟子喝湯。\n\n孫太太把匙兒喂小孩子，懦怯地說：“明天要下船啦，不怕累麼？”\n\n孫先生道：“明天找個旅館，睡它個幾天幾晚不醒，船上的機器鬧得很，我睡不舒服。”\n\n方鴻漸給鮑小姐一眼看得自尊心像洩盡氣的橡皮車胎。晚飯後，鮑小姐和蘇小姐異常親熱，勾著手寸步不離。他全志氣，跟上甲板，看她們有說有笑，不容許自己插口，把話壓扁了都擠不進去；自覺沒趣丟臉，像趕在洋車後面的叫化子，跑了好些路，沒討到一個小錢，要停下來卻又不甘心。鮑小姐看手錶道：“我要下去睡了。明天天不亮船就靠岸，早晨不能好好的睡。今天不早睡，明天上岸的時候人萎靡沒有精神，難看死了。”蘇小姐道：“你這人就這樣愛美，怕李先生還會不愛你！帶幾分憔悴，更教人疼呢！”\n\n鮑小姐道：“那是你經驗之談罷？－－好了，明天到家了！我興奮得很，只怕下去睡不熟。蘇小姐，咱們下去罷，到艙裡舒舒服服地躺著講話。”\n\n對鴻漸一點頭，兩人下去了。鴻漸氣得心頭火直冒，彷彿會把嘴裡香菸銜著的一頭都燒紅了。他想不出為什麼鮑小姐突然改變態度。他們的關係就算這樣了結了麼？他在柏林大學，聽過名聞日本的斯潑朗格教授（EdSpranger）的愛情（Eros）演講，明白愛情跟性慾一胞雙生，類而不同，性慾並非愛情的基本，愛情也不是性慾的昇華。他也看過愛情指南那一類的書，知道有什麼肉的相愛、心的相愛種種分別。鮑小姐談不上心和靈魂。她不是變心，因為她沒有心；只能　算日子久了，肉會變味。反正自己並沒吃虧，也許還佔了便宜，沒得什麼可怨。方鴻漸把這種巧妙的詞句和精密的計算來撫慰自己，可是失望、遭欺騙的情慾、被損傷的驕傲，都不肯平伏，像不倒翁，捺下去又豎起來，反而搖擺得利害。\n\n明天東方才白，船的速度減低，機器的聲音也換了節奏。方鴻漸同艙的客人早收拾好東西，鴻漸還躺著，想跟鮑小姐後會無期，無論如何，要禮貌周到地送行。阿劉忽然進來，哭喪著臉向他討小費。鴻漸生氣道：“為什麼這時就要錢？到上海還有好幾天呢。”阿劉啞聲告訴，姓孫的那幾個人打牌，聲音太鬧，給法國管事查到了，大吵其架，自己的飯碗也砸破了，等會就得捲鋪蓋下船。鴻漸聽著，暗喚僥倖，便打發了他。吃早飯飯今天下船的那幾位都垂喪氣。孫太太眼睛紅腫，眼眶似乎飽和著眼淚，像夏天早晨花瓣上的露水，手指那麼輕輕一碰就會掉下來。鮑小姐瞧見伺候吃飯的換了人，問阿劉哪裡去了，沒人回答她。方鴻漸問鮑小姐：“你行李多，要不要我送你下船？”\n\n鮑小姐疏遠地說：“謝謝你！不用勞你駕，李先生會上船來接我。”\n\n蘇小姐道：“你可以把方先生跟李先生介紹介紹。”\n\n方鴻漸恨不得把蘇小姐瘦身體裡每根骨頭都捏為石灰粉。鮑小姐也沒理她，喝了一杯牛奶，匆匆起身，說東西還沒拾完。方鴻漸顧不得人家笑話，放下杯子跟出去。鮑小姐頭也不回，方鴻漸喚她，她不耐煩地說：“我忙著呢，沒工夫跟你說話。”\n\n方鴻漸正不知怎樣發脾氣才好，阿劉鬼魂似地出現了，向鮑小姐要酒錢。鮑小姐眼迸火星道：“伺候吃飯的賞錢，昨天早給了。你還要什麼賞？我房艙又不是你管的。”\n\n阿劉不講話，手向口袋裡半天掏出來一隻髮釵，就是那天鮑小姐擲掉的，他擦地板，三隻只撿到一隻。鴻漸本想罵阿劉，但看見他鄭重其事地拿出這麼一件法寶，忍不住大笑。鮑小姐恨道：“你還樂？你樂，你給他錢，我半個子兒沒有！”回身走了。\n\n鴻漸防阿劉不甘心，見了李醫生胡說，自認晦氣，又給他些錢。一個人上甲板，悶悶地看船靠傍九龍碼頭。下船的中外乘客也來了，鴻漸躲得老遠，不願意見鮑小姐。友頭上警察、腳伕、旅館的接客擾嚷著，還有一群人向船上揮手巾，做手勢。鴻漸想準有李醫生在內，倒要仔細認認。好容易，扶梯靠岸，進港手續完畢，接客的衝上船來。鮑小姐撲向一個半禿頂，戴大眼鏡的黑胖子懷裡。這就是她所說跟自己相像的未婚夫！自己就像他？嚇，真是侮辱！現在全明白了，她那句話根本是引誘。一向還自鳴得意，以為她有點看中自己，誰知道由她擺佈玩弄了，還要給她暗笑。除掉那句古老得長白鬍子、陳腐得發黴的話：“女人是最可怕的！”還有什麼可說！鴻漸在憑欄發呆，料不到背後蘇小姐柔聲道：“方先生不下船，在想心思？人家撇了方先生去啦！沒人陪啦。”\n\n鴻漸回身，看見蘇小姐裝扮得嬈嬈婷婷，不知道什麼鬼指使自己說：“要奉陪你，就怕沒福氣呀，沒資格呀！”\n\n他說這冒昧話，準備碰個軟釘子。蘇小姐雙頰塗的淡胭脂下面忽然暈出紅來，像紙上沁的油漬，頃刻布到滿臉，靦腆得迷人。她眼皮有些抬不起似地說：“我們沒有那麼大的面子呀！”\n\n鴻漸攤手道：“我原說，人家不肯賞臉呀！”\n\n蘇小姐道：“我要找家剃頭店洗頭髮去，你肯陪麼？”\n\n鴻漸道：“妙極了！我正要去理髮。咱們理完髮，擺渡到香港上山瞧瞧，下了山我請你吃飯，飯後到淺水灣喝茶，晚上看電影，好不好？”\n\n蘇小姐笑道：“方先生，想得真周到！一天的事全計劃好了。”她不知道方鴻漸只在出國時船過香港一次，現在方向都記不得了。\n\n二十分鐘後，阿劉帶了衣包在室裡等法國總管來查過好上岸，艙洞口瞥見方鴻漸在蘇小姐後面，手傍著她腰走下扶梯，不禁又詫異，又佩服，又瞧不起，無法表示這種複雜的情緒，便“啐”的一聲向痰盂裡射出一口濃濃的唾潮沫。"
		},
		{
			"章节": "第二章",
			"章节名称": "第二章",
			"章节内容": "據說“女朋友”就是“情人”的學名，說起來莊嚴些，正像玫瑰在生物學上叫“薔薇科木本複葉植物”，或者休妻的法律術語是“協議離婚”。方鴻漸陪蘇小姐在香港玩了兩天，才明白女朋友跟情人事實上絕然不同。蘇小姐是最理想的女朋友，有頭腦，有身分，態度相貌算得上大家閨秀，和她同上飯館戲院並不失自己的面子。他們倆雖然十分親密，方鴻漸自信對她的情誼到此而止，好比兩條平行的直線，無論彼此距離怎麼近，拉得怎麼長，終合不攏來成為一體。只有九龍上岸前看她害羞臉紅的一剎那，心忽然軟得沒力量跳躍，以後便沒有這個感覺。他發現蘇小姐有不少小孩子脾氣，她會頑皮，會嬌痴，這是仇一向沒想到的。可是不知怎樣，他老覺得這種小妞兒腔跟蘇小姐不頂配。並非因為她年齡大了；她比鮑小姐大不了多少，並且當著心愛的男人，每個女人都有返老還童的絕技。只能說是品格上的不相宜；譬如小貓打圈兒追自己的尾巴，我們看著好玩兒，而小狗也追尋過去地回頭跟著那短尾巴橛亂轉，說風趣減少了。那幾個一路同船的學生看小方才去了鮑小姐，早換上蘇小姐，對他打趣個不亦樂乎。\n\n蘇小姐做人極大方；船到上海前那五六天裡，一個字沒提到鮑小姐。她待人接物也溫和了許多。方鴻漸並未向她談情說愛，除掉上船下船走跳板時扶她一把，也沒拉過她手。可是蘇小姐偶然的舉動，好像和他有比求婚、訂婚、新婚更深遠悠久的關係。她的平淡，更使鴻漸疑懼，覺得這是愛情熱烈的安穩，彷彿颶風後的海洋波平浪靜，而底下隨時潛伏著洶湧翻騰的力量。香港開船以後，他和蘇小姐同在甲板上吃香港買的水果。他吃水蜜桃，耐心地撕皮，還說：“桃子為什麼不生得像香蕉，剝皮多容易！或者乾脆像蘋果，用手帕擦一擦，就能連皮吃。”蘇小姐剝幾個鮮荔枝吃了，不再吃什麼，願意替他剝桃子，他無論如何不答應。桃子吃完，他兩臉兩手都持了幌子，蘇小姐看著他笑。他怕桃子汁弄髒褲子，只伸小指頭到袋裡去勾手帕，勾了兩次，好容易拉出來，正在擦手，蘇小姐聲音含著驚怕嫌惡道：“啊喲！你的手帕怎麼那麼髒！真虧你－－噲！這東西擦不得嘴，拿我的去拿去，別推，我最不喜歡推。”\n\n方鴻漸漲紅臉，接蘇小姐的手帕，在嘴上浮著抹了抹，說：“我買了一打新手帕上船，給船上洗衣服的人丟了一半。我因為這小東西容易遺，他們洗得又慢，只好自己洗。這兩天上岸玩兒沒工夫洗，所有的手帕都髒了，回頭洗去。你這塊手帕，也讓我洗了還你。”\n\n蘇小姐道：“誰要你洗？你洗也不會乾淨！我看你的手帕根本就沒洗乾淨，上面的油膩斑點，怕是馬塞一路來留下的紀念。不知道你怎麼洗的。”說時，吃吃笑了。\n\n等一會，兩人下去。蘇小姐撿一塊己的手帕給方鴻漸道：“你暫時用著，你的手帕交給我去洗。”方鴻漸慌得連說：“沒有這個道理！”蘇小姐努嘴道：“你真不爽氣！這有什麼大了不得？快給我。”鴻漸沒法，回房艙拿了一團皺手帕出來，求饒恕似的說：“我自己會洗呀！髒得很你看了要嫌的。”蘇小姐奪過來，搖頭道：“你這人怎麼邋遢到這個地步。你就把東西擦蘋果吃麼？”方鴻漸為這事整天惶恐不安，向蘇小姐謝了又謝，反給她說“婆婆媽媽”。明天，他替蘇小姐搬帆布椅子，用了些力，襯衫上迸脫兩個鈕子，蘇小姐笑他“小胖子”，叫他回頭把襯衫換下來交給她釘鈕子。他抗議無用，蘇小姐說什麼就要什麼，他只好服從她善意的獨裁。\n\n方鴻漸看大勢不佳，起了恐慌。洗手帕，補襪子，縫鈕釦，都是太太對丈夫盡的小義務。自己憑什麼受這些權利呢？受了丈夫的權利當然正名定分，該是她的丈夫，否則她為什麼肯盡這些義務呢？難道自己言動有可以給她誤認為丈夫的地方麼？想到這裡，方鴻漸毛骨悚然。假使訂婚戒指是落入圈套的象徵，鈕釦也是扣留不放的預兆。自己得留點兒神！幸而明後天就到上海，以後便沒有這樣接近的機會，危險可以減少。可是這一兩天內，他和蘇小姐在一起，不是怕襪子忽然磨穿了洞，就是擔心什麼地方的鈕子脫了線。他知道蘇小姐的效勞是不好隨便領情的；她每釘一個鈕釦或補一個洞，自己良心上就增一分向她求婚的責任。\n\n中日關係一天壞似一天，船上無線電的報告使他們憂慮。八月九日下午，船到上海，僥倖戰事並沒發生。蘇小姐把地址給方鴻漸，要他去玩。他滿嘴答應，回老鄉望了父母，一定到上海來拜訪她。蘇小姐的哥哥上船來接，方鴻漸躲不了，蘇小姐把他向她哥哥介紹。她哥哥把鴻漸打量一下，極客氣地拉手道：“久仰！久仰！”鴻漸心裡想，糟了！糟了！這一介紹就算經她家庭代表審定批准做候補女婿了！同時奇怪她哥哥說“久仰”，準是蘇小姐從前常向她家裡人說起自己了，又有些高興。他辭了蘇氏兄妹去撿點行李，走不到幾步，回頭看見哥哥對妹妹笑，妹妹紅了臉，又像喜歡，又像生氣，知道在講自己，一陣不好意思。忽然碰見他兄弟鵬圖，原來上二等找他去了。蘇小姐海關有熟人，行李免查放行。方氏兄弟等著檢查呢，蘇小姐特來跟鴻漸拉手叮囑“再會”。鵬圖問是誰，鴻漸說姓蘇。鵬圖道：“唉，就是法國的博士，報上見過的。”鴻漸冷笑一聲，鄙視女人們的虛榮。草草把查過的箱子理好，叫了汽車準備到周經理家去住一夜，明天回鄉。鵬圖在什麼銀行裡做行員，這兩天風聲不好，忙著搬倉庫，所以半路下車去了。鴻漸叫打個電報到家裡，告訴明天搭第幾班火車。鵬圖覺得這錢浪費得無謂，只打了個長途電話。\n\n他丈人丈母見他，歡喜得了不得。他送丈人一根在錫蘭買的象牙柄藤手杖，送愛打牌而信佛的丈母一隻法國貨女人手提袋和兩張錫蘭的貝葉，送他十五六歲的小舅子一支德國貨自來水筆。丈母又想到死去五年的女兒，傷心落淚道：“淑英假如活著，你今天留洋博士回來，她才高興呢！”周經理哽著嗓子說他太太老糊塗了，怎麼今天樂日子講那些話。鴻漸臉上嚴肅沉鬱，可是滿心慚愧，因為這四年裡他從未想起那位未婚妻，出洋時丈人給他做紀念的那張未婚妻大照相，也擱在箱子底，不知退了顏色沒有。他想贖罪補過，反正明天搭十一點半特別快車，來得及去萬國公墓一次，便說：“我原想明天一早上她的墳。”周經理夫婦對鴻漸的感想更好了。周太太領他去看今晚睡的屋子，就是淑英生前的房。梳妝桌子上並放兩張照相：一張是淑英的遺容，一張是自己的博士照。方鴻漸看著發呆，覺得也陪淑英雙雙死了，蕭條黯淡，不勝身後魂歸之感。\n\n吃晚飯時，丈人知道鴻漸下半年職業沿尚無著，安慰他說：“這不成問題。我想你還是在上海或南京找個事，北平形勢凶險，你去不得。你回家兩個禮拜，就出來住在我這兒我銀行裡為你掛個名，你白天去走走，晚上教教我兒子，一面找機會。好不好？你行李也不必帶走，天氣這樣熱，回家反正得穿中國衣服。”鴻漸真心感激，謝了丈人。丈母提起他婚事，問他有女朋友沒有。他忙說沒有。丈人說：“我知道你不會有。你老太爺家教好，你做人規矩，不會鬧什麼自由戀愛，自由戀愛沒有一個好結果的。”\n\n丈母道：“鴻漸這樣老實，是找不到女人的。讓我為他留心做個媒罷。”\n\n丈人道：“你又來了！他老太爺、老太太怕不會作主。咱們管不著。”\n\n丈母道：“鴻漸出洋花的是咱們的錢，他娶媳婦，當然不能撇開咱們周家。鴻漸，對不對？你將來新太太，一定要做我的乾女兒。我這話說在你耳裡，不要有了新親，把舊親忘個乾淨！這種沒良心的人我見得多了。”\n\n鴻漸只好苦笑道：“放心，決不會。”心裡對蘇小姐影子說：“聽聽！你肯拜這位太太做乾媽麼？虧得我不要娶你。”他小舅子好像接著他心上的話說：“鴻漸哥，有個姓蘇的女留學生，你認識她麼？”方鴻漸驚駭得幾乎飯碗脫手，想美國的行為心理學家只證明“思想是不出聲的語言”，這小子的招風耳朵是什麼構造，怎麼心頭無聲的密語全給他聽到！他還沒有回答，丈人說：“是啊！我忘了－－效成，你去拿那張報來－－我收到你的照相，就文書科王主任起個稿子去登報。我知道你不愛出風頭，可是這是有面子的事，不必隱瞞。”最後幾句話是因為鴻漸變了臉色而說的。\n\n丈母道：“這話對。賠了這許多本錢，為什麼不體面一下！”\n\n鴻漸已經羞憤得臉紅了，到小舅子把報拿來，接過一看，夾耳根、連脖子、經背脊紅下去直到腳跟。那張是七月初的《滬報》，教育訊息欄裡印著兩張小照，銅版模糊，很像乩壇上拍的鬼魂照相。前面一張昭的新聞說，政務院參事蘇鴻業女公子文紈在里昂大學得博士回國。後面那張照的新聞字數要多一倍，說本埠商界聞人點金銀行經理周厚卿快婿方鴻漸，由周君資送出洋深造，留學英國倫敦、法國巴黎、德國柏林各大學，精研政治、經濟、歷史、社會等科，莫不成績優良，名列前茅，頃由德國克萊登大學授哲學博士，將赴各國遊歷考察，秋涼回國，聞各大機關正爭相禮聘雲。鴻漸恨不能把報一撕兩半，把那王什麼主任的喉嚨扼著，看還擠得出多少開履歷用的肉麻公式。怪不得蘇小姐哥哥見面了要說：“久仰”，怪不得鵬圖聽說姓蘇便知道是留學博士。當時還笑她俗套呢！自己這段新聞才是登極加冕的惡俗，臭氣薰得讀者要按住鼻子。況且人家是真正的博士，自己算什麼？在船上從沒跟蘇小姐談起學的事，她看到這新聞會斷定自己吹牛騙人。國哪裡有克萊登大學？寫信時含混地說得了學位，丈人看信從德國寄出，武斷是個德國大學，給內行人知道，豈不笑歪了嘴？自己就成了騙子，從此無面目人！\n\n周太太看方鴻漸捧報老遮著臉，笑對丈夫說：“你瞧鴻漸多得意，那條新聞看了幾遍不放手。”\n\n效成頑皮道：“鴻漸哥在仔細認那位蘇文紈，想娶她來代替姐姐呢。”\n\n方鴻漸忍不住道：“別胡說！”好容易剋制自己，沒把報紙擲在地下，沒讓羞憤露在臉上，可是嗓子都沙了。\n\n周氏夫婦看鴻漸笑容全無，臉色發白，有點奇怪，忽然彼此做個眼色，似乎瞭解鴻漸的心理，異口同聲罵效成道：“你這孩打。大人講話，誰要你來插嘴？鴻漸哥今天才回來，當然想起你姐姐，心上不快活。你說笑話也得有個分寸，以後不許你開口－－鴻　漸，我們知道你天性生得厚，小孩子胡說，不用理他。”鴻漸臉又泛紅，效成骨朵了嘴，心裡怨道：“別妝假！你有本領一輩子不娶老婆。我不希罕你的筆，拿回去得了。”\n\n方鴻　漸到房睡覺的時候，發現淑英的照相不在桌子上了，想是丈母怕自己對物思人，傷心失眠，特來拿走的。下船不過六七個鐘點，可是船上的一切已如隔世。上岸時的興奮，都蒸發了，覺得懦弱、渺小，職業不容易找，戀愛不容易成就。理想中的留學回國，好像地面的水，化氣升上天空，又變雨回到地面，一世的人都望著、說著。現在萬里回鄉，祖國的人海里，泡個大肥皂泡，未破時五光十色，經不起人一搠就不知去向。他靠紗窗望出去。滿天的星又密又忙，它們聲息全無，而看來只覺得天上熱鬧。一梳月亮像形容未長成的女孩子，但見人己不羞縮，光明和輪廓都清新露，漸漸可烘襯夜景。小園草地裡的小蟲瑣瑣屑屑地在夜談。不知那裡的蛙群齊心協力地乾號，像聲浪給火煮得發沸。幾星螢火優遊來去，不像飛行，像在厚密的空氣裡漂浮；月光不到的陰黑處，一點螢火忽明，像夏夜的一隻微綠的小眼睛。這景色是鴻漸出國前看慣的，可是這時候見了，忽然心擠緊作痛，眼痠得要流淚。他才領會到生命的美善、回國的快樂，《滬報》上的新聞和紗窗外的嗡嗡蚊聲一樣不足介懷。鴻漸舒服地嘆口氣，又打個大呵欠。\n\n方鴻漸在本縣火車站，方老先生、鴻漸的三弟鳳儀，還有七八個堂房叔伯兄弟和方老先生的朋友們，都在月臺上迎接。他十分過意不去，一個個上前招呼，說：“這樣大熱天，真對不住！”看父親鬍子又花白了好些，說：“爸爸，你何必來呢！”\n\n方豚翁把手裡的摺扇給鴻漸道：“你們西裝朋友是不用這老古董的，可是總比拿草帽扇好些。”又看兒子坐的是二等車，誇獎他道：“這孩子不錯！他回國船坐二等，我以為他火車一定坐頭等，他還是坐二等車，不志高氣滿，改變本色，他已經懂做人的道理了。”大家也附和讚美一陣。前簇後擁，出了查票口，忽然一個戴藍眼鏡穿西裝的人拉住鴻漸道：“請別動！照個相。”鴻漸莫名其妙，正要問他緣故，只聽得照相機咯嗒聲，藍眼鏡放鬆手，原來迎面還有一個人把快鏡對著自己。藍眼鏡一面掏名片說：“方博士天回到祖國的？”拿快鏡的人走來了，也掏出張名片，鴻漸一瞧，是本縣兩張地方日報的記者。那兩位記者都說：“今天方博士舟車勞頓，明天早晨到府聆教。”便轉身向方老先生恭維，陪著一路出車站。鳳儀對鴻漸笑道：“大哥，你是本縣的名人了。”鴻漸雖然嫌那兩位記者口口聲聲叫“方博士”，刺耳得很但看人家這樣鄭重地當自己是一尊人物，身心龐然膨脹，人格偉大了好些。他才知道住小地方的便宜，只恨今天沒換身比較新的西裝，沒拿根手杖，手裡又揮著大摺扇，滿臉的汗，照相怕不會好。\n\n到家見過母親和兩位弟媳婦，把帶回來的禮物送了。母親笑說：“是要出洋的，學得這樣周到，女人用的東西都會買了。”\n\n父親道：“鵬圖昨天電話裡說起一位蘇小姐，是怎麼一回事？”\n\n方鴻漸惱道：“不過是同坐一條船，全沒有什麼。鵬圖總－－喜歡多嘴。”他本要罵鵬圖好搬是非，但當著鵬圖太太的面，所以沒講出來。\n\n父親道：“你的婚事也該上勁了，兩個史弟都早娶了媳婦，孩子都有了。做媒的有好幾起，可是，你現在不用我們這種老厭物來替你作主了。蘇鴻業呢，人倒有點名望，從前好像做過幾任實缺官－－”鴻漸暗想，為什麼可愛的女孩子全有父親呢？她孤獨的一個人可以藏匿在心裡溫存，拖泥帶水地牽上了交親、叔父、兄弟之類，這女孩子就不伶俐灑脫，心裡不便窩藏她了，她的可愛裡也就攙和渣滓了。許多人談婚姻，語氣彷彿是同性戀愛，不是看中女孩子本人，是羨慕她的老子或她的哥哥。\n\n母親道：“我不贊成！官小姐是娶不得的，要你服侍她，她不會服侍你。並且娶媳婦要同鄉人才好，外縣人脾氣總有點不合式，你娶了不受用。這位蘇小姐是留學生，年齡怕不小了。”她那兩位中學沒畢業，而且本縣生長的媳婦都有贊和的表情。\n\n父親道：“人家不但留學，而且是博士呢。所以我怕鴻漸吃不消她。”－－好像蘇小姐是磚石一類的硬東西，非鴕鳥或者火雞的胃消化不掉的。\n\n母親不服氣道：“咱們鴻漸也是個博士，不輸給她，為直麼配不過她？”\n\n父親捻著鬍子笑道：“鴻漸，這道理你娘不會懂了－－女人唸了幾句書最難駕馭。男人非比她高一層，不能和她平等匹配。所以大學畢業生才娶中學女生，留學生娶大學女生。女人留洋得了博士，只有洋人才敢娶他，否則男人至少是雙料博士。鴻漸，我這話沒說錯罷？這跟‘嫁女必須勝吾家，娶婦必須不若吾家’一個道理。”\n\n母親道：“做媒的幾起裡，許家的二女兒最好，回頭我給你看照相。”\n\n方鴻漸想這事嚴重了。生平最恨小城市的摩登姑娘，落伍的時髦，鄉氣的都市化，活像那第一套中國裁縫仿製的西裝，把做樣子的外國人舊衣服上兩方補釘，也照式在衣袖和褲子上做了。現在不必抗議，過幾天向上海溜之大吉。方老先生又說，接風的人很多，天氣太熱，叫鴻漸小心別貪嘴，親近的尊長家裡都得去拜訪一下，自己的包車讓給他坐，等天氣稍涼，親帶他到祖父墳上行禮。方老太太說，明天叫裁縫來做他的紡綢大褂和裡衣褲，鳳儀有兩件大褂，暫時借一件穿了出門拜客。吃晚飯的時候，有方老太太親手做的煎鱔魚絲、醬雞翅、西瓜煨雞、灑煮蝦，都是大兒子愛吃的鄉味。方老太太挑好的送到他飯碗上，說：“我想你在外國四年可憐，什麼都沒得吃！”大家都笑說她又來了，在外國不吃東西，豈不餓死。她道：“我就不懂洋鬼子怎樣活的！什麼麵包、牛奶，送給我都不要吃。”鴻漸忽然覺得，在這種家庭空氣裡，戰爭是不可相信的事，好比光天化日之下沒人想到有鬼。父親母親的計劃和希望，絲毫沒為意外事故留個餘地。看他們這樣穩定地支配著未來，自己也膽壯起來，想上海的局勢也許會和緩，戰事不會發生，真發生了也可以置之不理。\n\n明天方鴻漸才起床，那兩位記者早上門了。鴻漸看到他們帶來的報上，有方博士回鄉的新聞，嵌著昨天照的全身像，可怕得自慚形穢。藍眼鏡拉自己右臂的那隻手也清清楚楚地照進去了，加上自己側臉驚愕的神情，宛如小偷給人捉住的攝影。那藍眼鏡是個博聞多識之士，說久聞克萊登大學是全世界最有名的學府，彷彿清華大學。那背照相機的記者問鴻漸對世界大勢有什麼觀察、中日戰爭會不會爆發。方鴻漸好容易打發他們走了，還為藍眼鏡的報紙寫“為民喉舌”、照相機的報紙寫“直筆讜論”兩名贈言。正想出門拜客，父親老朋友本縣省立中學呂校長來了，約方氏父子三人明晨茶館吃早點，吃畢請鴻漸向暑期學校學生演講“西洋文化在中國歷史上之影響及其檢討”。鴻漸最怕演講，要託詞謝絕，誰知道父親代他一口答應下來。他只好私下嚥冷氣，想這樣熱天，穿了袍兒套兒，講廢話，出臭汗，不是活受罪是什麼？教育家的心理真與人不同！方老先生希望人家贊兒子“家學淵源”，向箱裡翻了幾部線裝書出來，什麼《問字堂集》、《癸巳類稿》、《七經樓集》、《談瀛錄》之類，吩咐鴻漸細看，蒐集演講材料。鴻漸一下午看得津津有味，識見大長，明白中國人品性方正所以說地是方的，洋人品性圓滑，所以主張地是圓的；中國人的心位置正中，西洋人的心位置偏左；西洋進口的鴉片有毒，非禁不可，中國地土性和平，出產的鴉片，吸食也不會上癮；梅毒即是天花，來自西洋等等。只可惜這些事實雖然有趣，演講時用不著它們，該另抱佛腳。所以當天從大伯父家吃晚飯回來，他醉眼迷離，翻了三五本歷史教科書，湊滿一千多字的講稿，插穿了兩個笑話。這種預備並不費心血，身血倒賠了些，因為蚊子多。\n\n明早在茶館吃過第四道照例點心的湯麵，呂校長付帳，催鴻漸起身，匆匆各從跑堂手裡接過長衫穿上走了，鳳儀陪著方老先生喝茶。學校禮堂裡早坐滿學生，男男女女有二百多人，方鴻漸由呂校長陪了上講臺，只覺得許多眼睛注視得渾身又麻又癢，腳走路都不方便。到上臺坐定，眼前的溼霧消散，才見第一排坐的都像本校教師，緊靠講臺的記錄席上是一個女學生，新燙頭髮的浪紋板得像漆出來的。全禮堂的人都在交頭接耳，好奇地賞著自己。他默默分付兩頰道：“不要燒盤！臉紅不得！”懊悔進門時不該脫太陽眼鏡，眼前兩片黑玻璃，心理上也好隱蔽在濃蔭裡面，不怕羞些。呂校長已在致辭介紹，鴻漸忙伸手到大褂口袋裡去摸演講稿子，只摸個空，慌得一身冷汗。想糟了！糟了！怎會把要緊東西遺失？家裡出來時，明明擱在大褂袋裡的。除掉開頭幾句話，其餘全嚇忘了。拚命追憶，只像把篩子去盛水。一著急，注意力集中不起來，思想的線索要打成結又鬆散了。隱約還有些事實的影子，但好比在熱鬧地方等人，瞥眼人堆裡像是他，走上去找，又不見了。心裡正在捉著迷藏，呂校長鞠躬請他演講，下面一陣鼓掌。他剛站起來，瞧鳳儀氣急敗壞趕進禮堂，看見演講己開始，便絕望地找個空位坐下。鴻漸恍然大悟，出茶館時，不小心穿錯了鳳儀的衣服，這兩件大褂原全是鳳儀的，顏色材料都一樣。事到如此，只有大膽老臉胡扯一陣。\n\n掌聲住了，方鴻漸強作笑容　說：“呂校長，諸位先生，諸位同學：諸位的鼓掌雖然出於好意，其實是最不合理的。因為鼓掌表示演講聽得滿意，現在鄙人還沒開口，諸位已經滿意得鼓掌，鄙人何必再講什麼呢？諸位應該先聽演講，然後隨意鼓幾下掌，讓鄙人有面子下臺。現在鼓掌在先，鄙人的演講當不起那樣熱烈的掌聲，反覺到一種收到款子交不出貨色的惶恐。”聽眾大笑，那記錄的女孩也含著笑，走筆如飛。方鴻漸躊躇，下面講些什麼呢？線裝書上的議論和事實還記得一二，晚飯後翻看的歷史教科書，影蹤都沒有了。該死的教科書，當學生的時候，真虧自己會讀熟了應的！有了，有了！總比無話可說好些：“西洋文化在中國歷史上的影響，各位在任何歷史教科書裡都找得到，不用我來重述。各位都知道歐洲思想正式跟中國接觸，是在明朝中葉。所以天主教徒常說那時候是中國的文藝復興。不過明朝天主教士帶來的科學現在早過時了，他帶來的宗教從來沒有合時過。海通幾百年來，只有兩件西洋東西在整個中國社會裡長存不滅。一件是鴉片，一件是梅毒，都是明朝所收的西洋文明。”聽眾大多數笑，少數笑，少數都張了嘴驚駭；有幾個教師皺著眉頭，那記錄的女生漲紅臉停筆不寫，彷彿聽了鴻漸最後的一句，處女的耳朵已經當眾喪失貞操；呂校長在鴻漸背後含有警告意義的咳嗽。方鴻漸那時候宛如隆冬早晨起床的人，好容易用最大努力跳出被窩，只有熬著冷穿衣下床，斷無縮回去道理。“鴉片本來又叫洋菸－－”鴻漸看見教師裡一個像教國文的老頭子一面扇扇子，一面搖頭，忙說：“這個‘洋’當然指‘三保太監下西洋’的‘西洋’而說，因為據《大明會典》，鴉片是暹羅和爪哇的進貢品。可是在歐洲最早的文學作品荷馬史詩《十年歸》Odyssey裡－－”那老頭子的禿頂給這個外國字鎮住不敢搖動－－“據說就有這東西。至於梅毒－－”呂校長連咳嗽－－“更無疑是舶來口洋貨。叔本華早說近代歐洲文明的特點，第一是楊梅瘡。諸位假如沒機會見到外國原本書，那很容易，只要看徐志摩先生譯的法國小說《戇第德》，就可略知梅毒的淵源。明朝正德以後，這病由洋人帶來。這兩件東西當然流毒無窮，可是也不能一概抹煞。鴉片引發了許多文學作品，古代詩人向酒裡找靈感，近代歐美詩人都從鴉片裡得靈感。梅毒在遺傳上產生白痴、瘋狂和殘疾，但據說也能剌激天才。例如－－”呂校長這時候嗓子都咳破了，到鴻漸講完，臺下拍手倒還有勁，呂校長板臉啞聲致謝詞道：“今天承方博士講給我們聽許多新奇的議論，我們感覺濃厚的興趣。方博士是我世侄，我自小看他長大，知道他愛說笑話，今天天氣很熱，所以他有意講些幽默的話。我希望將來有機會聽到他的正經嚴肅的弘論。但我願意告訴方博士：我們學校圖書館充滿新生活的精神，絕對沒有法國小說－－”說時手打著空氣，鴻漸羞得不敢看臺下。\n\n不到明天，好多人知道方家留洋回來的兒子公開提倡抽菸狎妓。這話傳進方老先生耳朵，他不知道這說是自己教兒子翻線裝書的果，大不以為然，只不好發作。緊跟著八月十三日淞滬戰事的訊息，方鴻漸鬧的笑話沒人再提起。但那些有女兒要嫁他的人，忘不了他的演講；猜想他在外國花天酒地，若為女兒嫁他的事，到西湖月下老人祠去求籤，難保不是第四籤：“斯人也而有斯疾也！”這種青年做不得女婿。便陸續借口時局不靖，婚事緩議，向方家把女兒的照相、庚帖要了回去。方老太太非常懊喪，念念不忘許家二小姐，鴻漸倒若無其事。戰事已起，方老先生是大鄉紳，忙著辦地方公安事務。縣裡的居民記得“一．二八”那一次沒受敵機轟炸，這次想也無事，還不甚驚恐。方鴻漸住家一個星期，感覺出國這四年光陰，對家鄉好像荷葉上瀉過的水，留不下一點痕跡。回來所碰見的還是四年前那些人，那些人還是做四年前所做的事，說四年前所說的話。甚至認識的人裡一個也沒死掉；只有自己的乳母，從前常說等自己婚　養了兒子來抱小孩子的，現在病得不能起床。這四年在家鄉要算白過了，博不到歸來遊子的一滴眼淚、一聲嘆息。開戰後第六天日本飛機第一次來投彈，炸坍了火車站，大家才認識戰爭真打上門來了，就有搬家到鄉下避難的人。以後飛機接連光顧，大有絕世侍人一顧傾城、再顧傾國的風度。周經理拍電報，叫鴻漸快到上海，否則交通斷絕，要困守在家裡。方老先生也覺得在這種時局裡，兒子該快出去找機會，所以讓鴻漸走了。以後這四個月裡的事，從上海撤退到南京陷落，歷史該如洛高(Fr.vonLogau)所說，把刺刀磨尖當筆，蘸鮮血當墨水，寫在敵人的面板上當紙。方鴻漸失神落魄，一天看十幾種報紙，聽十幾次無線電報告，疲乏垂絕的希望披沙揀金似的要在訊息罅縫裡找個蘇息處。他和鵬圖猜想家已毀了，家裡人不知下落。陰曆年底才打聽出他們蹤跡，方老先生的上海親友便設法花錢接他們出來，為他們租定租界裡的房子。一家人風了面唏噓對泣。方老先生和鳳儀嚷著買鞋襪；他們坐小船來時，路上碰見兩個潰兵，搶去方老先生的錢袋，臨走還逼方氏父子反腳上羊毛襪和絨棉鞋脫下來，跟他們的臭布襪子、破帆布鞋交換。方氏全家走個空身，只有方老太太棉襖裡縫著兩三千塊錢的鈔票，沒給那兩個兵摸到。旅滬同鄉的商人素仰方老先生之名，送錢的不少，所以門戶又可重新撐持。方鴻漸看家里人多房子小，仍住在周家，隔一兩天到父母外請安。每回家，總聽他們講逃難時可怕可笑的經歷；他們敘述描寫的藝術似乎一次進步一次，鴻漸的注意和同情卻聽一次減退一些。方老先生因為拒絕了本縣漢奸的引誘，有家難歸，而政府並沒給他什麼名義，覺得他愛國而國不愛他，大有青年守節的孀婦不見寵於翁姑的怨抑。鴻漸在點金銀行裡氣悶得很上海又沒有多大機會，想有便到內地去。\n\n陰曆新年來了。上海的寓公們為國家擔驚受恐夠了，現在國家並沒有亡，不必做未亡人，所以又照常熱鬧起來。一天，周太太跟鴻漸說，有人替他做媒，就是有一次鴻漸跟周經理出去應酬，同席一位姓張的女兒。據周太太說，張家把他八字要去了，請算命人排過，跟他們小姐的命“天作之合，大吉大利”。鴻漸笑說：“在上海這種開通地方，還請算命人來支配婚姻麼？”周太太說，命是不可不信的，張先生請他去吃便晚飯，無妨認識那位小姐。鴻漸有點兒戰前讀書人的標勁，記得那張的在美國人洋會裡做買辦，不願跟這種俗物往來，但轉念一想，自己從出洋到現在，還不是用的市儈的錢？反正去一次無妨，結婚與否，全看自己中意不中意那女孩子，旁人勉強不來，答應去吃晚飯。這位張先生是浙江沿海人，名叫吉民，但他喜歡人喚他Jimmy。他在美國人花旗洋行裡做了二十多年的事，從“寫字”（小書記）升到買辦，手裡著實有錢。只生一個女兒，不惜工本地栽培，教會學校裡所能傳授薰陶的洋本領、洋習氣，美容院理髮鋪所能帛造的洋時髦、洋姿態，無不應有盡有。這女兒剛十八歲，中學尚未畢業，可是張先生夫婦保有他們家鄉的傳統思想，以為女孩子到二十歲就老了，過二十沒嫁掉，只能進古物陳列所供人憑弔了。張太太擇婿很嚴，說親的雖多，都沒成功。有一個富商的兒子，也是留學生，張太太頗為賞識，婚姻大有希望，但一頓飯後這事再不提起。吃飯時大家談到那幾天因戰事關係，租界封鎖，蔬菜來源困難張太太便對那富商兒子說：“府上人多，每天伙食賬不會小罷？”那人說自己不清楚，想來是多少錢一天。張太太說：“那麼府上的廚子一定又老實，又能幹！像我們人數不到府上一半，每天廚房開銷也要那個數目呢！”那人聽著得意，張太太等他飯畢走了，便說：“這種人家排場太小了！只吃那麼多錢一天的菜！我女兒舒服慣的，過去吃不來苦！”婚事從此作罷。夫婦倆磋商幾次，覺得寶貝女兒嫁到人家去，總不放心，不如招一個女婿到自己家裡來。那天張先生跟鴻漸同席，回家說起，認為頗合資格：“家世頭銜都不錯，並且現在沒真做到女婿已住在掛名丈人家裡，將來招贅入門，易如反掌。更妙是方家經這番戰事，擺不起鄉紳人家臭架子，這女婿可以服服貼貼地養在張府上。結果張太太要鴻漸來家相他一下。\n\n方鴻漸因為張先生請他早到談談，下午銀行辦公室完畢就去。馬路上經過一家外國皮貨鋪子看見獺絨西裝外套，新年廉價，只賣四百元。鴻漸常想有這樣一件外套，留學時不敢買。譬如在倫敦，男人穿皮外套而沒有私人汽車，假使不像放印子錢的猶太人或打拳的黑人，人家就疑心是馬戲班的演員，再不然就是開窯子的烏龜；只有在維也納，穿皮外套是常事，並且有現成的皮裡子賣給旅客襯在外套裡。他回國後，看穿的人很多，現在更給那店裡的陳列撩得心動。可是盤算一下，只好嘆口氣。銀行裡薪水一百塊錢已算不薄，零用盡夠，丈人家供吃供住，一個錢不必貼，怎好向周經理要錢買奢侈品？回國所餘六十多鎊，這次孝敬父親四十鎊添買些傢俱，剩下不過所合四百餘元。東湊西挪，一股腦兒花在這件外套上面，不大合算。國難時期，萬事節約，何況天氣不久回暖，就省了罷。到了張家，張先生熱鬧地歡迎道：“Hello!Doctor方，好久不見！”張先生跟外國人來往慣了，說話有個特徵－－也許在洋行、青年會、扶輪社等圈子裡，這並沒有什麼奇特－－喜歡中國話裡夾無謂的英文字。他並無中文難達的新意，需要借英文來講；所以他說話裡嵌的英文字，還比不得嘴裡嵌的金牙，因為金牙不僅妝點，尚可使用，只好比牙縫裡嵌的肉屑，表示飯菜吃得好，此外全無用處。他仿美國人讀音，維妙維肖，也許鼻音學得太過火了，不像美國人，而像傷風塞鼻子的中國人。他說“verywell”二字，聲音活像小洋狗在咕嚕－－“vurrywul”。可惜羅馬人無此耳福，否則決不單說Ｒ是鼻音的狗字母。當時張先生跟鴻漸拉手，問他是不是天天“godowntown”。鴻漸寒喧已畢，瞧玻璃櫥裡都是碗、瓶、碟子，便說：“張先生喜歡收藏磁器？”\n\n“Sure!havealooksee!”張先生開啟櫥門，請鴻漸賞鑑。鴻漸拿了幾件，看都是“成化”、“宣德”、“康熙”，也不識真假，只好說：“這東西很值錢罷？”\n\n“Sure!值不少錢呢，Plentyofdough。並且這東西不比書畫。買書畫買了假的，一文不值，只等於wastepaper。磁器假的，至少還可以盛飯。我有時請外國friends吃飯，就用那個康熙窯‘油底藍五彩’大盤做saladdish，他們都覺得古色古香，菜的味道也有點old-time。”\n\n方鴻漸道：“張先生眼光一定好，不會買假東西。”\n\n張先生大笑道：“我不懂什麼年代花紋，事情忙，也沒工夫翻書研究。可是我有hunch；看見一件東西，忽然whatd'youcall靈機一動，買來準O.K.。他們古董掮客都佩服我，我常對他們說：‘不用拿假貨來fool我。Oyeah，我姓張的不是sucker，休想騙我！’”關上櫥門，又說：“咦，headache－－”便捺電鈴叫用人。\n\n鴻漸不懂，忙問道：“張先生不舒服，是不是？”\n\n張先生驚奇地望著鴻漸道：“誰不舒服？你？我？我很好呀！”\n\n鴻漸道：“張先生不是說‘頭痛’麼？”\n\n張先生呵呵大笑，一面分付進來的女傭說：“快去跟太太小姐說，客人來了，請她們出來。makeitsnappy!”說時右手大拇指從中指彈在食指上“啪”的一響。他回過來對鴻漸笑道：“headache是美國話指‘太太’而說，不是‘頭痛’！你沒到States去過罷！”\n\n方鴻漸正自慚寡陋，張太太張小姐出來了，張先生為鴻漸介紹。張太太是位四十多歲的胖女人，外國名字是小巧玲瓏的Tessie張小姐是十八歲的高大女孩子，著色鮮明，穿衣緊俏，身材將來準會跟她老太爺那洋行的資本一樣雄厚。鴻漸沒聽清她名字，聲音好像“我你他”，想來不是Anita，就是Juanita，她父母只縮短叫她Nita。張太太上海話比丈夫講得好，可是時時流露本鄉土音，彷彿罩褂太小，遮不了裡面的袍子。張太太信佛，自說天天念十遍“白衣觀世音咒”，求菩薩保佑中國軍隊打勝；又說這觀音咒靈驗得很，上海打仗最緊急時，張先生到外灘行裡去辦公，自己在家裡念，果然張先生從沒遭到流彈。鴻漸暗想享受了最新的西洋徉學裝置，而竟抱這種信爺，坐在熱水管烘暖的客堂裡唸佛，可見“西學為用，中學為體”並非難事。他和張小姐沒有多少可談，只好問她愛看什麼電影。跟著兩個客人來了，都是張先生的結義弟兄。一個叫陳士屏，是歐美菸草公司的高等職員，大家喚他Z.B.，彷彿德文裡“有例為證”的縮寫。一個叫丁訥生，外國名字倒不是詩人Tennyson而是海軍大將Nelson，也在什麼英國輪船公司做事。張太太說，人數湊得起一桌麻將，何妨打八圈牌再吃晚飯。方鴻漸賭術極幼稚，身邊帶錢又不多，不願參加，寧可陪張小姐閒談。經不起張太太再三慫恿，只好入局。沒料到四圈之後，自己獨贏一百餘元，心中一動，想假如這手運繼續不變，那獺絨大衣偈有指望了。這時候，他全忘了在船上跟孫先生講的法國迷信，只要贏錢。八圈打畢，方鴻漸贏了近三百塊錢。同局的三位，張太太、“有例為證”和“海軍大將”一個子兒不付，一字不提，都站起來準備吃飯。鴻漸喚醒一句道：“我今天運氣太好了！從來沒贏過這許多錢。”\n\n張太太如夢初醒道：“咱們真糊塗了！還沒跟方先生清賬呢。陳先生，丁先生，讓我一個人來付他，咱們回頭再算得了。”便開啟錢袋把鈔票一五一十點交給鴻漸。吃的是西菜。“海軍大將”信基督教，坐下以前，還向天花板眨白眼，感謝上帝賞飯。方鴻漸因為贏了錢，有說有笑。飯後散坐抽菸喝咖啡，他瞧風沙發旁一個小書架，猜來都是張小姐的讀物。一大堆《西風》、原文《讀者文摘》之外，有原文小字白文《莎士比亞全集》、《新舊約全書》、《家庭佈置學》、翻版的《居里夫人傳》、《照相自修法》、《我國與我民》等不朽大著以及電影小說十幾種，裡面不用說有《亂世佳人》。一本小藍書，背上金字標題道：《怎樣去獲得丈夫而且守住他》（HowtogainaHusbandandkeephim）。鴻漸忍不住抽出一翻，只見一節道：“對男人該溫柔甜蜜，才能在他心的深處留下好印象。女孩子們，別忘了臉上常帶光明的笑容。”看到這裡，這笑容從書上移到鴻漸臉上了。再看書面作者是個女人，不知出嫁沒有，該寫明“某某夫人”，這書便見得切身閱歷之談，想著笑容更廓大了。抬頭忽見張小姐注意自己，忙把書放好，收斂笑容。“有例為證”要張小姐彈鋼琴，大家同聲附和。張小姐彈完，鴻漸要補救這令她誤解的笑容，搶先第一個稱“好”，求她再彈一曲。他又坐一會，才告辭出門。洋車到半路，他想起那書名，不禁失笑。丈夫是女人的職業，沒有丈夫就等於失業，所以該牢牢捧住這飯碗。哼！我偏不願意女人讀了那本書當我是飯碗，我寧可他們瞧不起我，罵我飯桶。“我你他”小姐，咱們沒有“舉碗齊眉”的緣份，希望另有好運氣的人來愛上您。想到這裡，鴻漸頓足大笑，把天空月當作張小姐，向她揮手作別。洋車伕疑心他醉了，回頭叫他別動，車不好拉。\n\n客人全散了，張太太道：“這姓方的不合式，氣量太小，把錢看得太重，給我一試就露出本相。他那時候好像怕我們賴賬不還的，可笑不可笑？”\n\n張先生道：“德國貨總比不上美國貨呀。什麼博士！還算在英國留過學，我說的英文，他好多聽不懂。歐戰以後，德國落伍了。汽車、飛機、打字機、照相機，哪一件不是美國花樣頂新！我不愛歐洲留學生。”\n\n張太太道：“Nita，看這姓方的怎麼樣？”\n\n張小姐不能饒恕方鴻漸看書時的微笑，乾脆說：“這人討厭！你看他吃相多壞！全不像在外國住過的。他喝湯的時候，把麵包去蘸！他吃鐵排雞，不用刀叉，把手拈了雞腿起來咬！我全看在眼睛裡。嚇！這算什麼禮貌？我們學校裡教社交禮節的MissPrym瞧見了準會罵他豬玀相piggywiggy！”\n\n當時張家這婚事一場沒結果，周太太頗為掃興。可是方鴻漸小時是看《三國演義》、《水滸》、《西遊記》那些不合教育原理的兒童讀物的；他生得太早，還沒福氣捧讀《白雪公主》、《木偶奇遇記》這一類好書。他記得《三國演義》裡的名言：“妻子如衣服，”當然衣服也就等於妻子；他現在新添了皮外套，損失個把老婆才不放心上呢。"
		},
		{
			"章节": "第三章",
			"章节名称": "第三章",
			"章节内容": "也許因為戰事中死人太多了，枉死者沒消磨掉的生命力都迸作春天的生意。那年春天，所候特別好。這春所鼓動得人心像嬰孩出齒時的牙齦肉，受到一種生機透芽的痛癢。上海是個暴發都市，沒有山水花柳作為春的安頓處。公園和住宅花園裡的草木，好比動物園裡鐵籠子關住的野獸，拘束、孤獨，不夠春光盡情的發洩。春來了只有向人身心裡寄寓，添了疾病和傳染，添了姦情和酗酒打架的案件，添了孕婦。最後一樁倒不失為好現象，戰時人口正該補充。但據周太太說，本年生的孩子，大半是枉死鬼陽壽未盡，搶著投胎，找足前生年齡數目，只怕將來活長。\n\n這幾天來，方鴻漸白天昏昏想睡，晚上倒又清醒。早晨方醒，聽見窗外樹上鳥叫，無理由地高興，無目的地期待，心似乎減輕重量，直長升上去。可是這歡喜是空的，像小孩子放的氣球，上去不到幾尺，便爆烈歸於烏有，只留下忽忽若失的無名悵惘。他坐立不安地要活動，卻頹唐使不出勁來，好比楊花在春風裡飄蕩，而身輕無力，終飛不遠。他自覺這種惺忪迷怠的心緒，完全像填詞裡所寫幽閨傷春的情境。現在女人都不屑傷春了，自己枉為男人，還脫不了此等刻板情感，豈不可笑！譬如鮑小姐那類女人，決沒工夫傷春，但是蘇小姐呢？她就難說了；她像是多愁善感的古美人模型。船上一別，不知她近來怎樣。自己答應過去看她，何妨去一次呢？明知也許從此多事，可是實在生活太無聊，現成的女朋友太缺乏了！好比睡不著的人，顧不得安眠藥片的害處，先要圖眼前的舒服。\n\n方鴻漸到了蘇家，理想蘇小姐會急忙跑進客堂，帶笑帶嚷，罵自己怎不早去看她。門房送上茶說：“小姐就出來。”蘇家園裡的桃花、梨花、丁香花都開得正好，鴻漸想現在才陰曆二月底，花已經趕早開了，不知還剩些什麼，留作清明春色。客堂一扇窗開著，太陽烘焙的花香，濃得塞鼻子，暖得使人頭腦迷倦。這些花的香味，跟蔥蒜的臭味一樣，都是植物氣息而有葷腥的肉感，像從夏天跳舞會上頭髮裡發洩出來的。壁上掛的字畫裡有沈子培所寫屏條，錄的黃山谷詩，第一句道：“花氣薰人慾破禪。”鴻漸看了，會心不遠，覺得和尚們聞到窗外這種花香，確已犯戒，與吃葷相去無幾了。他把客堂裡的書畫古玩反覆看了三遍，正想沈子培寫“人”字的捺腳活像北平老媽子纏的小腳，上面那樣粗挺的腿，下面忽然微乎其微的一頓，就完事了，也算是腳的！蘇小姐才出來。她冷淡的笑容　，像陰寒欲雪天的淡日，拉拉手，就：“方先生好久不見，今天怎麼會來？”鴻漸想去年分別時拉手，何等親熱；今天握她的手像捏著冷血的魚翅。分別時還是好好的，為什麼重見面變得這樣生分？這時候他的心理，彷彿臨考抱佛腳的學生睡了一晚，發現自以為溫熟的功課，還是生的，只好撒謊說，到上海不多幾天，特來拜訪。蘇小姐禮貌周到地謝他“光臨”，問他“在什麼地方得意”。他囁嚅說，還沒找事，想到內地去，暫時在親戚組織的銀行裡幫忙。蘇小姐看他一眼道：“是不是方先生岳家開的銀行？方先生，你真神祕！你什麼時候吃喜酒的？咱們多年老同學了，你還瞞得一字不提。是不是得了博士回來結婚的？真是金榜掛名，洞房花燭，要算得雙嘉臨門了。我們就沒福氣瞻仰瞻仰方太太呀！”\n\n方鴻漸羞愧得無地自容，記起《滬報》那節新聞，忙說，這一定是從《滬報》看來的。便痛罵《滬報》一頓，把幹丈人和假博士的來由用春秋筆法敘述一下，買假文憑是自己的滑稽玩世，認乾親戚是自己的和同隨俗。還說：“我看見那訊息，第一個就想到你，想到你要笑我，瞧不起我。我為這事還跟我那掛名岳父鬧得很不歡呢。”\n\n蘇小姐臉色漸轉道：“那又何必呢！他們那些俗不可耐的商人，當然只知道付了錢要交貨色，不會懂得學問是不靠招牌的。你跟他們計較些什麼！那位周先生總算是你的尊長，待你也夠好，他有權利在報上登那段新聞。反正誰會注意那段新聞，看到的人轉背說忘了。你在大地方已經玩世不恭，倒向小節上認真，矛盾得太可笑了。”\n\n方鴻漸誠心佩服蘇小姐說話漂亮，回答道：“給你這麼一說，我就沒有虧心內愧的感覺了。我該早來告訴你的，你說話真通達！你說我在小節上看不開，這話尤其深刻。世界上大事情像可以隨便應付，偏是小事倒絲毫假借不了。譬如貪官汙吏，納賄幾千萬，而決不肯偷人家的錢袋。我這幽默的態度，確不徹底。”\n\n蘇小姐想說：“這話不對。不偷錢袋是因為錢袋不值得偷；假如錢袋裡容得幾千萬，偷了跟納賄一樣的安全，他也會偷。”可是她這些話不說出來，只看了鴻漸一眼，又注視地毯上的花紋道：“虧得你那玩世的態度不徹底，否則跟你做朋友的人都得寒心，怕你也不過面子上敷衍，心裡在暗笑他們了。”\n\n鴻漸忙言過其實地擔保，他怎樣把友誼看得重。這樣談著，蘇小姐告訴他，她父親已隨政府入蜀，她哥哥也到香港做事，上海家裡只剩她母親、嫂子和她，她自己也想到內地去。方鴻漸說，也許他們倆又可以同路蘇小姐說起有位表妹，在北平他們的母校裡讀了一年，大學因戰事內遷，她停學在家半年，現在也計劃復學。這表妹今天恰到蘇家來玩，蘇小姐進去叫她出來，跟鴻漸認識，將來也是旅行伴侶。\n\n蘇小姐領了個二十左右的嬌小女孩子出來，介紹道：“這是我表妹唐曉芙。”唐小姐嫵媚端正的圓臉，有兩個淺酒渦。天生著一般女人要花錢費時、調脂和粉來仿造的好臉色，新鮮得使人見了忘掉口渴而又覺嘴饞，彷彿是好水果。她眼睛並不頂大，可是靈活溫柔，反襯得許多女人的大眼睛只像政治家講的大話，大而無當。古典學者看她說笑時露出的好牙齒，會詫異為什麼古今中外詩人，都甘心變成女人頭插的釵，腰束的帶，身體睡的席，甚至腳下踐踏的鞋，可是從沒想到化作她的牙刷。她頭髮沒燙，眉毛不鑷，口紅也沒有擦，似乎安心遵守天生的限止，不要彌補造化的缺陷。總而言之，唐小姐是摩登文明社會裡那樁罕物——一個真正的女孩子。有許多都市女孩子已經是裝模做樣的早熟女人，算不得孩子；有許多女孩子只是渾沌痴頑的無性別孩子，還說不上女人。方鴻漸立刻想在她心上造個好印象。唐小姐尊稱他為“同學老前輩”，他抗議道：“這可不成！你叫我‘前輩’，我已經覺得像史前原人的遺骸了。你何必又加上‘老’字？我們不幸生得太早，沒福氣跟你同時同學，這是恨事。你再叫我‘前輩’，就是有意提醒我是老大過時的人，太殘忍了！”\n\n唐小姐道：“方先生真會挑眼！算我錯了，‘老’字先取消。”\n\n蘇小姐同時活潑地說：“不羞！還要咱們像船上那些人叫你‘小方’麼？曉芙，不用理他。他不受抬舉，乾脆什麼都不叫他。”\n\n方鴻漸看唐小姐不笑的時候，臉上還依戀著笑意，像音樂停止後嫋嫋空中的餘音。許多女人會笑得這樣甜，但她們的笑容只是面部肌肉柔軟操，彷彿有教練在喊口令：“一！”忽然滿臉堆笑，“二！”忽然笑不知去向，只餘個空臉，像電影開映前的布幕。他找話出跟她講，問她進的什麼系。蘇小姐不許她說，說：“讓他猜。”\n\n方鴻漸猜文學不對，教育也不對，猜化學物理全不對，應用張吉民先生的話道：“Searchme！難道讀的是數學？那太利害了！”\n\n唐小姐說出來，原來極平常的是政治系。蘇小姐注一句道：“這才利害呢。將來是我們的統治者，女官。”\n\n方鴻漸說：“女人原是天生的政治動物。虛虛實實，以退為進，這些政治手腕，女人生下來全有。女人學政治，那真是以後天發展先天，錦上添花了。我在歐洲，聽過ErnstBergmann先生的課。他說男人有思想創造力，女人有社會活動力，所以男人在社會上做的事該讓給女人去做，男人好躲在家裡從容思想，發明新科學，產生新藝術。我看此話甚有道理。女人不必學政治，而現在的政治家要成功，都得學女人。政治舞臺上的戲劇全是反串。”\n\n蘇小姐道：“這是你那位先生故作奇論，你就喜歡那一套。”\n\n方鴻漸道：“唐小姐，你表姐真不識抬舉，好好請她女子參政，她倒笑我故作奇論！你評評理看。老話說，要齊家而後能治國平天下。請問有多少男人會管理家務的？管家要仰仗女人，而自己吹牛說大丈夫要治國平天下，區區家務不屑理會，只好比造房子要先向半空裡蓋個屋頂。把國家社會全部交給女人有許多好處，至少可以減少戰爭。外交也許更復雜，祕密條款更多，可是女人因為身體關系，並不擅長打仗。女人對於機械的頭腦比不上男人，戰爭起來或者使用簡單的武器，甚至不過揪頭髮、抓頭皮、擰肉這些本位武化，損害不大。無論如何，如今新式女人早不肯多生孩子了，到那時候她們忙著幹國事，更沒工夫生產，人口稀少，戰事也許根本不會產生。”\n\n唐小姐感覺方鴻漸說這些話，都為著引起自己對他的注意，心中暗笑，說：“我不知道方先生是侮辱政治還是侮辱女人，至少都不是好話。”\n\n蘇小姐道：“好哇！拐了彎拍了人家半天的馬屁，人家非但不領情，根本就沒有懂！我勸你少開口罷。”\n\n唐小姐道：“我並沒有不領情。我感激得很方先生肯為我表演口才。假使我是學算學的，我想方先生一定另有議論，說女人是天生的計算動物。”\n\n蘇小姐道：“也許說你這樣一個人肯念算學，他從此不厭恨算學。反正翻來覆去，強詞奪理，全是他的話。我從前並不知道他這樣油嘴。這次同回國算領教了。大學同學的時候，他老遠看見我們臉就漲紅，愈走近臉愈紅，紅得我們瞧著都身上發難過。我們背後叫他‘寒暑表’，因為他臉色忽升忽降，表示出他跟女學生距離的遠近，真好玩兒！想不到外國去了一趟，學得這樣厚皮老臉，也許混在鮑小姐那一類女朋友裡訓練出來的。”\n\n方鴻漸慌忙說：“別胡說！那些事提它幹嗎？你們女學生真要不得！當了面假正經，轉背就挖苦得人家體無完膚，真缺德！”\n\n蘇小姐看他發急，剛才因為他對唐小姐賣開的不快全消散了，笑道：“瞧你著急得那樣子！你自己怕不是當面花言巧語，背後刻薄人家。”\n\n這時候進來一個近三十歲，身材高大、神氣軒昂的人。唐小姐叫他“趙先生”，蘇小姐說：“好，你來了，我跟你們介紹：方鴻漸，趙辛楣。”趙辛楣和鴻漸拉拉手，傲兀地把他從頭到腳看一下，好像鴻漸是頁一覽而盡的大字幼稚園讀本，問蘇小姐道：“是不是跟你同船回國的那位？”\n\n鴻漸詫異，這姓趙的怎　知道自己，忽然想也許這人看過《滬報》那條新聞，立刻侷促難受。那趙辛楣本來就神氣活現，聽蘇小姐說鴻漸確是跟她同船回國的，他的表情說彷彿鴻漸化為稀淡的空氣，眼睛裡沒有這人。假如蘇小姐也不跟他講話，鴻漸真要覺得自己子虛烏有，像五更雞啼時的鬼影，或道家“視之不見，摶之不得”的真理。蘇小姐告訴鴻漸，趙辛楣和她家是世交，美國留學生，本在外交公署當處長，因病未隨機關內遷，如今在華美新聞社做政治編輯。可是她並沒向趙辛楣敘述鴻漸的履歷，好像他早已知道，無需說得。\n\n趙辛楣躺在沙發裡，含著菸斗，仰面問天花板上掛的電燈道：“方先生在什麼地方做事呀？”\n\n方鴻漸有點生氣，想不理他不可能，“點金銀行”又叫不響，便含糊地說：“暫時在一家小銀行裡做事。”\n\n趙辛楣鑑賞著口裡吐出來的菸圈道：“大材小用，可惜可惜！方先生在外國學的是什麼呀？”\n\n鴻漸沒好氣道：“沒學什麼。”\n\n蘇小姐道：“鴻漸，你學過哲學，是不是？”\n\n趙辛楣喉嚨裡乾笑道：“從我們幹實際工作的人的眼光看來，學哲學跟什麼都不學全沒兩樣。”\n\n“那麼提趕快找個眼科醫生，把眼光驗一下；會這樣東西的眼睛，一定有毛病。”方鴻漸為掩飾鬥口的痕跡，有意哈哈大笑。趙辛楣以為他講了俏皮話而自鳴得意，一時想不出回答，只好狠命抽菸。蘇小姐忍住笑，有點不安。只唐小姐雲端裡看廝殺似的，悠遠淡漠地笑著。鴻漸忽然明白，這姓趙的對自己無禮，是在吃醋，當自己是他的情敵。蘇小姐忽然改口，不叫“方先生”而叫“鴻漸”，也像有意要姓趙的知道她跟自己的親密。想來這是一切女人最可誇傲的時候，看兩個男人為她爭鬥。自己何苦空做冤家，讓趙辛楣去愛蘇小姐得了！蘇小姐不知道方鴻漸這種打算；她喜歡趙方二人鬥法比武搶自己，但是她擔心交戰得太猛烈，頃刻就分勝負，二人只剩一人，自己身邊就不熱鬧了。她更擔心敗走的偏是方鴻漸；她要借趙辛楣來激發方鴻漸的勇氣，可是方鴻漸也許像這幾天報上戰事消息所說的，“保持實力，作戰略上的撤退。”\n\n趙辛楣的父親跟蘇文紈的父親從前是同僚，民國初元在北京合租房子住。辛楣和蘇小姐自小一起玩。趙老太太肚子裡懷著他，人家以為她準生雙胞。他到四五歲時身體長大得像七八歲，用人每次帶他坐電車，總得為“五歲以下孩童免票”的事跟賣票人吵嘴。他身大而心不大，像個空心大蘿蔔。在小學裡，他是同學們玩笑的目標，因為這樣龐大的箭垛子，放冷箭沒有不中的道理。他和蘇小姐兄妹們遊戲“官打捉賊”，蘇小姐和她現在已出嫁的姐姐，女孩子們跑不快，拈著“賊”也硬要做“官”或“打”，蘇小姐哥哥做了“賊”要抗不受捕，只有他是乖乖挨“打”的好“賊”。玩紅帽兒那故事，他老做狼；他吃掉蘇小姐姊妹的時候，不過抱了她們睜眼張口做個怪樣，到獵人殺狼破腹，蘇小姐哥哥按他在泥裡，要摳他肚子，有一次真用剪刀把他衣服都剪破了。他脾氣雖好，頭腦並不因此而壞。他父親信算命相面，他十三四歲時帶他去見一個有名的女相士，那女相士贊他：“火星方，土形厚，木聲高，牛眼，獅鼻，棋子耳，四字口，正合《麻衣相法》所說南方貴宦之相，將來名位非凡，遠在老子之上。”從此他自以為政治家。他小時候就偷偷喜歡蘇小姐，有一年蘇小姐生病很危臉，他聽父親說：“文紈的病一定會好，她是官太太的命，該有二十五年‘幫夫運’呢。”他武斷蘇小姐命裡該幫助的丈夫，就是自己，因為女相士說自己要做官的。這次蘇小姐初到家，開口閉口都是方鴻漸，第五天後忽然絕口不提，緣故是她發見了那張舊《滬報》，眼明心細，注意到旁人忽略的事實。她跟辛楣的長期認識並不會日積月累地成為戀愛，好比冬季每天的氣候罷，你沒法把今天的溫度加在昨天的上面，好等明天積成個和暖的日。他最擅長用外國話演說，響亮流利的美國話像天心裡轉滾的雷，擦了油，打上蠟，一滑就是半個上空。不過，演講是站在臺上，居高臨下的；求婚是矮著半身子，仰面懇請的。蘇小姐不是聽眾，趙辛楣有本領使不出來。\n\n趙辛楣對方鴻漸雖有醋意，並無什麼你死我活的仇恨。他的傲慢無禮，是學墨索里尼和希特勒接見小國外交代表開談判時的態度。他想把這種獨裁者的威風，壓倒和嚇退鴻漸。給鴻漸頂了一句，他倒不好像意國統領的拍桌大吼，或德國元首的揚拳示威。辛而他知道外交家的祕訣，一時上對答不來，把嘴裡抽的菸捲作為遮掩的煙幕。蘇小姐忙問他戰事怎樣，他便背誦剛做好的一篇社論，眼裡仍沒有方鴻漸，但又提防著他，恰像慰問害傳染病者的人對細菌的態度。鴻漸沒興趣聽，想跟唐小姐攀談，可是唐小姐偏聽得津津有味。鴻漸準備等唐小姐告辭，自己也起身，同出門時問她住址。辛楣講完時局看手錶說：“現在快五點了，我到報館溜一下，回頭來接你到峨嵋春吃晚飯。你想吃川菜，這是最好的四川館子，跑堂都認識我——唐小姐，請你務必也賞面子——方先生有興也不妨來湊熱鬧，歡迎得很。”\n\n蘇小姐還沒回答，唐小姐和方鴻漸都說時候不早，該回家了，謝辛楣的盛意，晚飯心領。蘇小姐說：“鴻漸，你坐一會，我還有幾句話跟你講——辛楣，我今兒晚上要陪媽媽出去應酬，咱們改天吃館子，好不好？明天下午四點半，請你們都來喝茶，陪陪新回國的沈先生沈太太，大家可以談談。”\n\n趙辛楣看蘇小姐留住方鴻漸，奮然而出。方鴻漸站起來，原想跟他拉手，只好又坐下去。“這位趙先生真怪！好像我什麼地方開罪了他似的，把我恨得形諸詞色。”\n\n“你不是也恨著他麼？”唐小姐狡猾地笑說。蘇小姐臉紅，罵她：“你這人最壞！”方鴻漸聽了這句話，要否認他恨趙辛楣也不敢了，只好說：“蘇小姐，明天茶會謝謝罷。我不想來。”\n\n唐小姐沒等蘇小姐開口，便說：“那不成！我們看戲的人可以不來；你是做戲的人，怎麼好不來？”\n\n蘇小姐道：“曉芙！你再胡說，我從此不理你。你們兩個明天都得來！”\n\n唐小姐坐蘇家汽車走了。鴻漸跟蘇小姐兩人相對，竭力想把話來沖淡，疏通這親密得使人窒息的空氣：“你表妹說話很利害，人也好像非常聰明。”\n\n“這孩子人雖小，本領大得很，她抓一把男朋友在手裡玩弄著呢！”——鴻漸臉上遮不住的失望看得蘇小姐心裡酸溜溜的——“你別以為她天真，她才是滿肚子鬼主意呢！我總以為剛進大學就談戀愛的女孩子，不會有什麼前途。你想，跟男孩子們混在一起，攪得昏天黑地，哪有工夫唸書。咱們同亙的黃璧、蔣孟是，你不記得麼？現在都不知道哪裡去了！”\n\n方鴻漸忙說記得：“你那時候也紅得很可是你自有那一種高貴的氣派，我們只敢遠遠的仰慕著你。我真夢想不到今天會和你這樣熟。”\n\n蘇小姐心裡又舒服了。談了些學校舊事，鴻漸看她並沒有重要的話跟自己講，便說：“我該走了，你今天晚上還得跟伯母出去應酬呢。”\n\n蘇小姐道：“我並沒有應酬，那是託詞，因為辛楣對你太無禮了，我不願意長他的驕氣。”\n\n鴻漸惶恐道：“你對我太好了！”\n\n蘇小姐瞥他一眼低下頭道：“有時候我真不應該對你那樣好。”這時空氣裡蠕動著他該說的情話，都撲湊向他嘴邊要他說。他不願意說，而又不容靜默。看見蘇小姐擱在沙發邊上的手，便伸手拍她的手背。蘇小姐送到客堂門口，鴻漸下階，她喚“鴻漸”，鴻漸回來問她有什麼事，她笑道：“沒有什麼。我在這兒望你，你為什麼直望前跑，頭都不回？哈哈，我真是沒道理女人，要你背後生眼睛了——明天早些來。”\n\n方鴻漸出了蘇家，自覺已成春天的一部分，沆瀣一氣，不是兩小時前的春天門外漢了。走路時身體輕得好像地面在浮起來。只有兩件小事梗在心裡消化不了。第一，那時候不該碰蘇小姐的手，應該假裝不懂她言外之意的；自己總太心軟，常迎合女人，不願觸犯她們，以後言動要斬截些，別弄假成真。第二，唐小姐的男朋友很多，也許已有愛人。鴻漸氣得把手杖殘暴地打道旁的樹。不如趁早死了心罷，給一個未成年的女孩子甩了，那多丟臉！這樣惘惘不甘地跳上電車，看見鄰座一對青年男女喁喁情話。男孩子身上放著一堆中學教科書，女孩子的書都用電影明星照相的包書紙包著。那女子不過十六七歲，臉化妝得就像搓油摘粉調胭脂捏出來的假面具。鴻漸想上海不愧是文明先進之區，中學女孩子已經把門面油漆粉刷，招徠男人了，這是外國也少有的。可是這女孩子的臉假得老實，因為決沒人相信貼在她臉上的那張脂粉薄餅會是她的本來面目。他忽然想唐小姐並不十妝飾。刻意打扮的女孩子，或者是已有男朋友，對自己的身體發生了新興趣，發現了新價值，或者是需要男朋友，掛個鮮明的幌子，好刺眼射目，不致遭男人忽略。唐小姐無意修飾，可見心裡並沒有男人，鴻漸自以為這結論有深刻的心理根據，合嚴密的邏輯推理，可以背後批Q.E.D.的。他快活得坐不安位。電車到站時，他沒等車停就搶先跳下來，險的摔一交，虧得撐著手杖，左手推在電杆木上阻住那撲向地的勢頭。嚇出一身冷汗，左手掌擦去一層油皮，還給電車司機訓了幾句。回家手心塗了紅藥水，他想這是唐曉芙害自己的，將來跟她細細算賬，微笑從心裡泡沫似地浮上臉來，痛也忘了。他倒不想擦去皮是這隻手剛才按在蘇小姐手上的報應。\n\n明天他到蘇家，唐小姐已先到了。他還沒坐定，趙辛楣也來了，招呼後說：“方先生，昨天去得遲，今天來得早。想是上銀行辦公養成的好習慣，勤勉可嘉，佩服佩服！”\n\n“過獎，過獎！”方鴻漸本想說辛楣昨天早退，今天遲到，是學衙門裡上司的官派，一轉念，忍住不說，還對辛楣善意地微笑。辛楣想不到他會這樣無的抵抗，反有一拳打個空的驚慌。唐小姐藏不了臉上的詫異。蘇小姐也覺得奇怪，但忽然明白這是勝利者的大度，鴻漸知道自己愛的是他，所以不與辛楣計較了。沈氏夫婦也來了。乘大家介紹寒喧的時候，趙辛楣揀最近蘇小姐沙發坐下，沈氏夫婦合坐一張長沙發，唐小姐坐在蘇小姐和沈先生坐位中間的一個繡墊上，鴻漸孤零零地近太太坐了。一坐下去，他後悔無及，因為沈太太身上有一股味道，文言裡的雅稱跟古羅馬成語都借羊來比喻：“慍羝。”這暖烘烘的味道，攙了脂粉香和花香，薰得方鴻漸泛胃，又不好意思抽菸解穢。心裡想這真是從法國新回來的女人，把巴黎大菜場的“臭味交響曲”都帶到中國來了，可見巴黎大而天下小。沈太太生得怪樣，打扮得妖氣。她眼睛下兩個黑袋，像圓殼行軍熱水瓶，想是儲蓄著多情的熱淚，嘴脣塗的濃胭脂給唾沫進了嘴，把黯黃崎嶇的牙齒染道紅痕，血淋淋的像偵探小說裡謀殺案的線索，說話常有“Tiens!”“O　la,la!”那些法文慨嘆，把自己身軀扭擺出媚態柔姿。她身體動一下，那氣味又添了新的一陣。鴻漸恨不能告訴她，話用嘴說就夠了，小心別把身體一扭兩段。沈先生下脣肥厚倒垂，一望而知是個說話多而快像嘴裡在瀉肚子下痢的人。他在講他怎樣向法國人作戰事宣傳，怎樣博得不少人對中國的同情：“南京撤退以後，他們都說中國完了。我對他們說：‘歐洲大戰的時候，你們政府不是也遷都離開巴黎麼？可是你們是最後的勝利者。’他沒有話講，唉，他們沒有話講。”鴻漸想政府可以遷都，自己倒不能換座位。\n\n趙辛楣專家審定似的說：“回答得好！你為什麼不做篇文章？”\n\n“薇蕾在《滬報》上發表的外國通訊裡，就把我這一段話記載進去，趙先生沒看見麼？”沈先生稍微失望地問。\n\n沈太太扭身子向丈夫做個揮手姿勢，嬌笑道：“提我那東西幹嗎？有誰會注意到！”\n\n辛楣忙說：“看見，看見！佩服得很。想起來了，通訊裡是有遷都那一段話——”\n\n鴻漸道：“我倒沒有看見，叫什麼題目？”\n\n辛楣說：“你們這些哲學家研究超時間的問題，當然不看報的。題目是——咦，就在口邊，怎麼一時想不起？”他根本沒看那篇通訊，不過他不願放棄這個掃鴻漸面子的機會。\n\n蘇小姐道：“你不能怪他，他那時候也許還逃躲在鄉下，報都看不見呢。鴻漸，是不是？題目很容易記的：《給祖國姊妹們的幾封信》，前面還有大字標題，好像是：《亞洲碧血中之歐洲青島》，沈太太，我沒記錯罷？”\n\n辛楣拍大腿道：“對，對，對！《給祖國姊妹們的幾封信》，《亞洲碧血中之歐洲青島》，題目美麗極了！文紈，你記性真好！”\n\n沈太太道：“這種見不得人的東西都虧你記得。無怪認識的人都推你是天才。”\n\n蘇小姐道：“好東西不用你去記，它自會留下很深的印象。”\n\n唐小姐對鴻漸道：“那是沈太太寫給我們女人看的，你是‘祖國的兄弟們’，沒注意到，可以原諒。”沈太太年齡不小，她這信又不是寫給“祖國的外甥女、侄女、侄孫女”的，唐小姐去看它，反給它攀上姊妹。\n\n辛楣為補救那時候的健忘，恭維沈太太，還說華美新聞社要發行一種婦女刊物，請她幫忙。沈氏夫婦跟辛楣愈親熱了。用人把分隔餐室和客堂的幔拉開，蘇小姐請大家進去用點心，鴻漸如罪人蒙赦。他吃完回到客堂裡，快傍著唐小姐坐了，沈太太跟趙辛楣談得拆不開；辛楣在傷風，鼻子塞著，所以敢接近沈太太。沈先生向蘇小姐問長問短，意思要“蘇老伯”為他在香港找個位置。方鴻漸自覺本日運氣轉好，苦盡甘來，低低問唐小姐道：“你方才什麼都不吃，好像身子不舒服，現在好了沒有？”\n\n唐小姐道：“我得很多，並沒有不舒服呀！”\n\n“我又不是主人，你不用向我客套。我明看見你喝了一口湯，就皺眉頭就匙兒弄著，沒再吃東西。”\n\n“吃東西有什麼好看？老瞧著，好意思麼？我不願意吃給你看，所以不吃，這是你害我的——哈哈，方先生，別當真，我並沒知道你在看旁人吃。我問你，你那時候坐在沈太太身邊，為什麼彆著臉，緊閉了嘴，像在受罪？”\n\n“原來你也是這個道理！”方鴻漸和唐小姐親密地笑著，兩人已成了患難之交。\n\n唐小姐道：“方先生，我今天來了有點失望——”\n\n“失望！你希望些什麼？那味道還不夠利害麼？”\n\n“不是那個。我以為你跟趙先生一定很熱鬧，誰知道什麼都沒有。”\n\n“抱歉得很沒有好戲做給你看。趙先生誤解了我跟你表姐的關係——也許你也有同樣的誤解——所以我今天讓他挑戰，躲著不還手，讓他知道我跟他毫無利害衝突。”\n\n“這話真麼？只要表姐有個表示，這誤解不是就弄明白了？”\n\n“也許你表姐有她的心思，遣將不如激將，非有大敵當前，趙先生的本領不肯顯出來。可惜我們這種老弱殘兵，不經打，並且不願打——”\n\n“何妨做志願軍呢？”\n\n“不，簡直是拉來的夫子。”說著，方鴻漸同時懊惱這話太輕佻了。唐小姐難保不講給蘇小姐聽。\n\n“可是，戰敗者常常得到旁人更大的同情——”唐小姐覺得這話會引起誤會，紅著臉——“我意思說，表姐也許是助弱小民族的。”\n\n鴻漸快樂得心少跳了一跳：“那就顧不得了。唐小姐，我想請你跟你表姐明天吃晚飯，就在峨嵋春，你肯不肯賞臉？”唐小姐躊躇還沒答應，鴻漸繼續說：“我知道我很大膽冒味。你表姐說你朋友很多，我不配高攀，可是很想在你的朋友裡湊個數目。”\n\n“我沒有什麼朋友，表姐在胡說——她跟你怎麼說呀？”\n\n“她並沒講什麼，她只講你善於交際，認識不少人。”\n\n“這太怪了！我才是不見世面的鄉下女孩子呢。”\n\n“別客氣，我求你明天來。我想去吃，對自己沒有好藉口，借你們二位的名義，自己享受一下，你就體貼下情，答應了罷！”\n\n唐小姐笑道：“方先生，你說話裡都是文章。這樣，我準來。明天晚上幾點鍾？”\n\n鴻漸告訴了她鐘點，身心舒泰，只聽沈太太朗朗說道：“我這次出席世界婦女大會，觀察出來一種普遍動態：全世界的女性現在都趨向男性方面——”鴻漸又驚又笑，想這是從古已然的道理，沈太太不該到現在出席了婦女大會才學會——“從前男性所做的職業，國會議員、律師、報館記者、飛機師等等，女性都會做，而且做得跟男性一樣好。有一位南斯拉夫的女性社會學家在大會裡演講，說除掉一部分甘心做賢妻良母的女性以外，此外的職業女性可以叫‘第三性’。女性解放還是新近的事實，可是已有這樣顯著的成績。我敢說，在不久的將來，男女兩性的分別要成為歷史上的名詞。”趙辛楣：“沈太太，你這話對。現在的女真能幹！文紈，就像徐寶瓊徐小姐，沈太太認識她罷？她幫她父親經營那牛奶聲，大大小小的事，全是她一手辦理，外表斯文柔弱，全看不出來！”鴻漸跟唐且說句話，唐小姐忍不住笑出聲來。蘇且本在說：“寶瓊比她父親還精明，簡直就是牛奶場不出面的經理——”看不入眼鴻漸和唐小姐的密切，因就：“曉芙，有什麼事那樣高興？”\n\n唐小姐搖頭只是笑。蘇小姐道：“鴻漸，有笑話講出來大家聽聽。”\n\n鴻漸也搖不說，這更顯得他跟唐小姐兩口兒平分著一個祕密，蘇小姐十分不快。趙辛楣做出他最成功的輕鄙表情道：“也許方大哲學家在講解人生哲學裡的樂觀主義，所以唐小姐聽得那麼樂。對不對，唐小姐？”\n\n方鴻漸不理他，直接對蘇小姐說：“我聽趙先生講，他從外表上看不出那位徐小姐是管理牛奶場的，我說，也許趙先生認為她應該頭上長兩隻牛角，那就一望而知是什麼人了。否則，外表上無論如何看不出的。”\n\n趙辛楣道：“這笑話講得不通，頭上長角，本身就變成牛了，怎會表示出是牛奶場的管理人！”說完，四顧大笑。他以為方鴻漸又給自己說倒，想今天得再接再厲，決不先退，盤恆那姓方的走了才起身，所以他身子向沙發上坐得更深陷些。方鴻漸目的已達，不願逗留，要乘人多，跟蘇小姐告別容易些。蘇小姐因為鴻漸今天沒跟自己親近，特送他到走廊裡，心理好比冷天出門，臨走還要向火爐前烤烤手。\n\n鴻漸道：“蘇小姐，今天沒機會多跟你講話。明天晚上你有空麼？我想請你吃晚飯，就在峨嵋春，我不希罕趙辛楣請！只恨我比不上他是老主顧，菜也許不如他會點。”\n\n蘇小姐聽他還跟趙辛楣在慪氣，心裡寬舒，笑說：“好！就咱們兩個人麼？”問了有些害羞，覺得這無需問得。\n\n方鴻漸訥訥道：“不，還有你表妹。”\n\n“哦，有她。你請她了沒有？”\n\n“請過她了，她答應來——來陪你。”\n\n“好罷，再見。”\n\n蘇小姐臨別時的態度，冷縮了方鴻漸的高興。他想這事勢難兩全，只求做得光滑乾淨，讓蘇小姐的愛情好好的無疾善終。他嘆口氣，憐憫蘇小姐。自己不愛她，而偏為她弄得心軟，這太不公道！她太取巧了！她不應當這樣容易受傷，她該熬住不叫痛。為什麼愛情會減少一個人心靈的抵抗力，使人變得軟弱，被擺佈呢？假如上帝真是愛人類的，他決無力量做得起主宰。方鴻漸這思想若給趙辛楣知道，又該捱罵“哲學家鬧玄虛”了。他那天晚上的睡眠，宛如粳米粉的線條，沒有粘性，拉不長。他的快樂從睡夢裡冒出來，使他醒了四五次，每醒來就像唐曉芙的臉在自己眼前，聲音在自己耳朵裡。他把今天和她談話時一字一名，一舉一動都將心熨貼著，迷迷糊糊地睡去，一會兒又驚醒，覺得這快樂給睡埋沒了，忍住不睡，重新溫一遍白天的景象。最後醒來，起身一看，是個嫩陰天。他想這請客日子揀得不安全，恨不能用吸墨水紙壓幹了天空淡淡的水雲。今天星期一是銀行裡例的忙日子，他要到下午六點多鐘，才下辦公室，沒工夫回家換了衣服再上館子，所以早上出門前就打扮好了。設想自己是唐小姐，用她的眼睛來審定著衣鏡裡自己的儀表。回國不到一年，額上添了許多皺紋，昨天沒睡好，臉色眼神都萎靡黯淡。他這兩天有了意中人以衙，對自己外表上的缺點，知道得不寬假地詳盡，彷彿只有一套出客衣服的窮人知道上面每一個斑漬和補釘。其實旁人看來，他臉色照常，但他自以為今天特別難看，花領帶補得臉黃裡泛綠，換了三次領帶才下去吃早飯。周先生每天這時候還不起床，只有他跟周太太、效成三人吃著。將要吃完，樓上電話鈴響，這電話就裝在他臥室外面，他在家時休想耳根清淨。他常聽到心煩，以為他那未婚妻就給這電話的“盜魂鈴”送了性命。這時候，女用人下來說：“方少爺電話，姓蘇，是個女人。”女用說著，她和周太太、效成三人眼睛裡來往的訊息，忙碌得能在空氣裡起春水的觳紋。鴻漸想不到蘇小姐會來電話，周太太定要問長問短了，三腳兩步上去接，只聽效成大聲道：“我猜就是那蘇文紈。”這孩子前天在本國史班上，把清朝國姓“愛新覺羅”錯記作“親愛保羅”，給教師痛罵一頓，氣得今天賴學在家，偏是蘇小姐的名字他倒過目不忘。\n\n鴻漸拿起聽筒，覺得整個周家都在屏息旁聽，輕聲道：“蘇小姐哪？我是鴻漸。”\n\n“鴻漸，我想這時候你還不會出門，打個電話給你。我今天身體不舒服，晚上峨嵋春不能去了，抱歉得很！你不要罵我。”\n\n“唐小姐去不去呢？”鴻漸話出口就後悔。\n\n斬截地：“那可不知道。”又幽遠地：“她自然去呀！”\n\n“你害的什麼病，嚴重不嚴重？”鴻漸知道已經問得遲了。\n\n“沒有什麼，就覺得累，懶出門。”這含意是顯然了。\n\n“我放了心了。你好好休養罷，我明天一定來看你。你愛吃什麼東西？”\n\n“謝謝你，我不要什麼——”頓一頓——“那麼明天見。”\n\n蘇小姐那面電話掛上，鴻漸才想起他在禮貌上該取消今天的晚飯，改期請客的。要不要跟蘇小姐再通個電話，託她告訴唐小姐晚飯改期？可是心裡實在不願意。正考慮著，效成帶跳帶跑，尖了嗓子一路叫上來道：“親愛的蜜斯蘇小姐，生的是不是相思病呀？‘你愛吃什麼東西？’‘我愛吃大餅、油條、五香豆、鼻涕幹、臭鹹鯗’——”鴻漸大喝一聲拖住，截斷了他代開的食單，嚇得他討饒。鴻漸輕打一拳，放他走了，下去繼續吃早飯。周太太果然等著他，盤問個仔細，還說：“別忘了要拜我做乾孃。”鴻漸忙道：“我在等你收乾女兒呢。多收幾個，有挑選些。這蘇小姐不過是我的老同學，並無什麼關係，你放著心。”\n\n天氣漸轉晴朗，而方鴻漸因為早晨那電話，興致大減，覺得這樣好日子撐負不起，彷彿篷帳要坍下來。蘇小姐無疑地在搗亂，她不來更好，只剩自己跟唐小姐兩人。可是沒有第三者，唐小姐肯來麼？昨天沒向她要住址和電話號數，無法問她知道不知道蘇小姐今晚不來。蘇小姐準會通知她，假使她就託蘇小姐轉告也不來呢？那就糟透了！他在銀行裡幫王主任管文書，今天滿腹心事，擬的信稿子裡出了幾外毛病，王主任動筆替他改了，呵呵笑說：“鴻漸兄，咱們老公事的眼光不錯呀！”到六點多鐘，唐小姐毫無音信，他慌起來了，又不敢打電話問蘇小姐。七點左右，一個人怏怏地踱到峨嵋春，要了間房間，預備等　它一個半鐘頭，到時唐小姐還不來，只好獨吃。他雖然耐心等著，早已不敢希望。點了一支菸，又捺來了；晚上涼不好大開窗子，怕滿屋煙味，唐小姐不愛聞。他把帶到銀行裡空看的書翻開，每個字都認識，沒一句有意義。聽見外面跑堂招呼客人的聲音，心就直提上來。約她們是七點半，看錶才七點四十分，決不會這時候到——忽然門簾揭開，跑堂站在一旁，進來了唐小姐。鴻漸心裡，不是快樂，而是感激，招呼後道：“掃興得很蘇小姐今天不能來。”\n\n“我知道。我也險的不來，跟你打電話沒打通。”\n\n“我感謝電話公司，希望它營業發達，電線忙得這種臨時變卦的電話都打不通。你是不是打到銀行裡去的？”\n\n“不，打到你府上去的。是這麼一回事。一清早表姐就來電話說她今天不來吃晚飯，已經通知你了。我說那麼我也不來，她要我自己跟你講，把你的電話號數告訴了我。我搖通電話，問：‘是不是方公館？’那面一個女人聲音，打著你們家鄉話說——唉，我學都學不來——說：‘我們這兒是周公館，只有一個姓方的住在這兒。你是不是蘇小姐，要找方鴻漸？鴻漸出門啦，等他回來，我叫他打電話給你。蘇小姐，有空到舍間來玩兒啊，鴻漸常講起你是才貌雙全——’一口氣講下去，我要分辯也插不進嘴。我想這迷湯灌錯了耳朵，便不客氣把聽筒掛上了。這一位是誰？”\n\n“這就是我親戚周太太，敝銀行的總經理夫人。你表姐在我出門前剛來過電話，所以周太太以為又是她打的。”\n\n“啊喲，不得了！她一定要錯怪我表姐無禮了。我聽筒掛上不到五分鐘，表姐又來電話，問我跟你講了沒有，我說你不在家，她就把你銀行裡的電話號數告訴我。我想你那時候也許還在路上，索性等一會再打。誰知道十五鍾以後，表姐第三次來電話，我有點生氣了。她知道我還沒有跟你通話，催我快打電話，說趁早你還沒有定座，我說定了座就去吃，有什麼大關係。她說不好，叫我上她家去吃晚飯。我回她說，我也不舒服，什地方都不去。衙來想想，表姐太可笑了！我偏來吃你的飯，所以電話沒有打。”\n\n鴻漸道：“唐小姐，你今天簡直是救苦救難，不但賞面子。我做主人的感恩不盡，以後要好好的多請幾次。請的客一個都不來，就無異主人在社交生活上被判死刑。今天險透了！”\n\n方鴻漸點了五六個人吃的菜。唐小姐問有旁的客人沒沒兩個人怎吃得下這許多東西。方鴻漸說菜並不多。唐小姐道：“你昨天看我沒吃點心，是不是今天要試驗我吃不吃東西？”\n\n鴻漸知道她不是妝樣的女人，在宴會上把嘴收束得像眼藥水瓶口那樣的小，回答說：“我吃這館子是第一次，拿不穩什麼菜最配胃口。多點兩樣，嘗試的範圍廣些，這樣不好吃，還有那一樣，不致餓了你。”\n\n“這不是吃菜，這像神農嘗百草了。不太浪費麼？也許一切男人都喜歡在陌生的女人前面浪費。”\n\n“也許，可是並不在一切陌生的女人前面。”\n\n“只在傻女人前面，是不是？”\n\n“這話我不懂。”\n\n“女人不傻決不因為男人浪費擺闊而對他有好印象——可是，你放心，女人全是傻的，恰好是男人所希望的那樣傻，不多不少。”\n\n鴻漸不知道這些話是出於她的天真直率，還是她表姐所謂手段老辣。到菜上了，兩人吃著，鴻漸向她要信址，請她寫在自己帶著看的那本書後空葉上，因為他從來不愛帶記事小冊子。他看她寫了電話號數，便說：“我決不跟你通電話。我最恨朋友間通電話，寧可寫信。”\n\n唐小姐：“對了，我也有這一樣感覺。做了朋友應當彼此愛見面；通個電話算接過了，可是面沒有見，所說的話又不能像信那樣留著反覆看幾遍。電話是偷懶人的拜訪吝嗇人的通訊。最不夠朋友！並且，你注意到麼？一個人的聲音往往在電話裡變得認不出，變得難聽。”\n\n“唐小姐，你說得痛快。我住在周家，房門口就是一架電話，每天吵得頭痛。常常最不合理的時候，像半夜清早，還有電話來，真討厭！虧得‘電視’沒普遍利用，否則更不得了，你在澡盆裡、被窩裡都有人來窺看了。教育愈普遍，而寫信的人愈少；並非商業上的要務，大家還是怕寫信，寧可打電話。我想這因為寫信容易出醜，地位很高，講話很體面的人往往筆動不來。可是，電話可以省掉面目可憎者的拜訪，文理不通者的寫信，也算是個功德無量的發明。”\n\n方鴻漸談得高興，又要勸唐小姐吃，自己反吃得很少。到吃完水果，才九點鍾，唐小姐要走，鴻漸不敢留她，算過賬，分付跑堂打電話到汽車行放輛車來，讓唐小姐坐了回家。他告訴她自己答應蘇小姐明天去望病，問她去不去。她說她也許去，可是她不信蘇小姐真害病。鴻漸道：“咱們的吃飯要不要告訴她？”\n\n“為什麼不告訴她？——不，不，我剛才發脾氣，對她講過今天什麼地方都不去的。好，隨你斟酌罷。反正你要下銀行辦公室才去，我去得更遲一點。”\n\n“我後天想到府上來拜訪，不擋駕嗎？”\n\n“非常歡迎，就只舍間侷促得秀，不比表姐家的大花園洋房。你不嫌簡陋，儘管來。”\n\n鴻漸說：“老伯可以見見麼？”\n\n唐小姐笑道：“你除非有法律問題要請教他，並且他常在他那法律事務所裡，到老晚才回來。爸爸媽媽對我姐妹們絕對信任，從不干涉，不檢定我拉的朋友。”\n\n說著，汽車來了，鴻漸送她上車。在回家的洋車裡，想今天真是意外的圓滿，可是唐且臨了“我們的朋友”那一句，又使他作酸潑醋的理想裡，隱隱有一大群大男孩子圍繞著唐小姐。\n\n唐小姐回到家裡，她父母都打趣她說：“交際明星迴來了！”她回房間正換衣服，女用人來說蘇小姐來電話。唐小姐下去接，到半樓梯，念頭一轉，不下去了，分付用人去回話道：“小姐不舒服，早睡了。”唐小姐氣憤地想，這準是表姐來查探自己是否在家。她太欺負人了！方鴻漸又不是她的，要她這樣看管著？表姐愈這樣干預，自己偏讓他親近。自己決不會愛方鴻漸，愛是又曲折又偉大的情感，決非那麼輕易簡單。假使這樣就會愛上一個人，那麼，愛情容易得使自己不相信，容易得使自己不心服了。\n\n明天下午，鴻漸買了些花和水果到蘇家來。一見蘇小姐，他先聲奪人地嚷道：“昨天是怎麼一回事？你也病，她也病，這病是傳染的？還是怕我請客菜裡下毒藥？真氣得我半死！我一個人去了，你們不來，我滿不在乎。好了，好了，總算認識了你們這兩位大架子小姐，以後不敢碰釘了。”\n\n蘇小姐抱歉道：“我真病了，到下半天才好，不敢打電話給你，怕你怪我跟你開玩笑，一會兒這樣，一會兒那樣。我昨天通知曉芙的時候，並沒有叫她不去。讓我現在打電話請她過來。這次都是我不好，下次我做主人。”便打電話問唐小姐病好了沒有，請她就來，說鴻漸也在這裡。蘇小姐打完電話，捧了鴻漸送的花嗅著，叫用人去插在臥室中瓶裡，回頭問鴻漸道：“你在英國，認識有一位曹元朗麼？”鴻漸搖頭。“——他在劍橋念文學，是位新詩人，新近回國。他家跟我們世交，他昨天來看我，今天還要來。”\n\n鴻漸道：“好哇！怪不得昨天不賞面子了，原來跟人談詩去了，我們是俗物呀！根本就不配認識你。那位曹一堂堂劍出身，我們在後起大學裡掛個名，怎會有資格結交他？我問你，你的《十八家白話詩人》裡好像沒講起他，是不是準備再版時補他進去？”\n\n蘇小姐似嗔似笑，左手食指在空中向他一點道：“你這人就愛吃醋，吃不相乾的醋。”她的表情和含意嚇得方鴻漸不敢開口，只懊悔自己氣憤裝得太像了。一會兒，唐小姐來了。蘇小姐道：“好架子！昨天晚上我打電話問候你，你今天也沒回電話，這時候又要我請了才來。方先生在問起你呢。”\n\n唐小姐道：“我們配有架子麼？我們是聽人家叫來喚去的。就算是請了才來，那有什麼希奇？要請了還不肯去，才夠得上偉大呢！”\n\n蘇小姐怕她講出昨天打三次電話的事來，忙勾了她腰，撫慰她道：“瞧你這孩子，講句笑話，就要認真。”便剝個鴻漸送的桔子，跟她同吃。門房領了個滾圓臉的人進來，說“曹先生”。鴻漸嚇了一跳，想去年同船回國那位孫太太的孩子怎長得這樣大了，險的叫他“孫世兄”。天下竟有如此相像的臉！做詩的人似乎不宜肥頭胖耳，詩怕不會好。忽然記起唐朝有名的寒瘦詩賈島也是圓臉肥短身材，曹元朗未可貌相。介紹寒喧已畢，曹元朗從公事皮包裡拿出一本紅木夾的法帖，是榮寶齋精製蓑衣裱的宣紙手冊。蘇小姐接過來，翻了翻，說：“曹先生，讓我留著細看，下星期奉還，好不好？——鴻漸，你沒讀過曹先生的大作罷？”\n\n鴻漸正想，什麼好詩，要錄在這樣講究的本子上。便恭敬地捧過來，開啟看見毛筆寫的端端正正宋體字，第一首十四行詩的題目是《拼盤姘伴》，下面小注個“一”字。仔細研究，他才發現第二頁有作者自述，這“一”“二”“三”“四”等等是自注的次序。自注“一”是：“Melangeadultere”。這詩一起道：\n\n昨夜星辰今夜搖漾於飄至明夜之風中（二）\n\n圓滿肥白的孕婦肚子顫巍巍貼在天上（三）\n\n這守活寡的逃婦幾時有了個新老公（四）？\n\nJug!Jug!（五）汙泥裡——Efangoeilmondo!（六）——夜鶯歌唱（七）……\n\n鴻漸忙跳看最後一聯：\n\n雨後的夏夜，灌飽洗淨，大地肥而新的，\n\n最小的一棵草參加無聲的吶喊：“Wirsind!”（三十）\n\n詩後細注著字名的出處，什麼李義山、愛利惡德（T.S.Eliot）、拷背延耳（TristanCorbiere）、來屋拜地（Leopardi）、肥兒飛兒（FranzWerfel）的詩篇都有。鴻漸只注意到“孕婦的肚子”指滿月，“逃婦”指嫦娥，“泥裡的夜鶯”指蛙。他沒脾胃更看下去，便把詩稿擱在茶几上，說：“真是無字無來歷，跟做舊詩的人所謂‘學人之詩’差不多了。這作風是不是新古典主義？”\n\n曹元朗點頭，說“新古典的”那個英文字。蘇小姐問是什麼一首，便看《拼盤姘伴》一遍，看完說：“這題目就夠巧妙了。一結尤其好；‘無聲的吶喊’五個字真把夏天蠢動怒發的生機全傳達出來了。Toutyfourmilledevie，虧曹先生體會得出。”詩人聽了，歡喜得圓如太極的肥臉上泛出黃油。鴻漸忽然有個可怕的懷疑，蘇小姐是大笨蛋，還是撒謊精。唐小姐也那詩看了，說：“曹先生，你對我們這種沒有學問的讀者太殘忍了。詩裡的外國字，我一個都不認識。”\n\n曹元朗道：“我這首詩的風格，不認識外國字的人愈能欣賞。題目是雜拌兒、十八扯的意思，你只要看忽而用這個人的詩句，忽而用那個人的詩句，中文裡夾了西文，自然有一種雜湊烏合的印象。唐小姐，你領略到這個拉雜錯綜的印象，是不是？”唐小姐只好點頭。曹元朗臉上一圈圈的笑痕，像投了石子的水面，說：“那就是捉摸到這詩的精華了，不必去求詩的意義。詩有意義是詩的不幸！”\n\n蘇小姐道：“對不住，你們坐一會，我去拿件東西來給產看。”蘇小姐轉了背，鴻漸道：“曹先生，蘇小姐那本《十八家白話詩人》再版的時候，準會添進了你算十九家了。”\n\n曹元朗道：“那決不會，我跟他們那些人太不同了，合不起來。昨天蘇小姐就對我說，她為了得學位寫那本書，其實她並不瞧得起那些人的詩。”\n\n“真的麼？”\n\n“方先生，你看那本書沒有？”\n\n“看過忘了。”鴻漸承蘇小姐送了一本，只略翻一下，看十八家是些什麼人。\n\n“她序上明明引著JulesTellier的比喻，說有個生脫髮病的人去理髮，那剃頭的對他說不用剪髮，等不了幾天，頭毛壓兒全掉光了；大部分現代文學也同樣的不值批評。這比喻還算俏皮。”\n\n鴻漸只好說：“我倒沒有留心到。”想虧得自己不要娶蘇小姐，否則該也把蘇小姐的書這樣熟讀。可惜趙辛楣法文程度不夠看書，他要像曹元朗那樣，準會得蘇小姐歡心。\n\n唐小姐道：“表姐書裡講的詩人是十八根脫下的頭髮，將來曹先生就像一毛不拔的守財奴的那根毛。”\n\n大家笑著，蘇小姐拿了一隻紫檀扇匣進來，對唐小姐做個眼色，唐小姐徽笑點頭。蘇小姐抽開匣蓋，取出一把雕花沉香骨的女用摺扇，遞給曹元朗道：“這上面有首詩，請你看看。”\n\n元朗攤開扇子，高聲唸了一遍，音調又像和尚施食，又像戲子說白。鴻漸一字沒聽出來，因為人哼詩跟臨死囈語二者都用鄉音。元朗朗誦以後，又貓兒唸經的，嘴脣翻拍著默誦一，說：“好，好！素樸真摯，有古代民歌的風味。”\n\n蘇小姐有忸怩之色，道：“曹先生眼光真利害，老實說，那詩還過得去麼？”\n\n方鴻漸同時向曹元朗手裡接過扇子，一看就心中作惡。好好的飛金扇　面上，歪歪斜斜地用紫墨水鋼筆寫著——\n\n難道我監禁你？\n\n還是你霸佔我？\n\n你闖進我的心，\n\n關上門又扭上鎖。\n\n丟了鎖上的鑰匙，\n\n是我，也許你自己。\n\n從此無法開門，\n\n永遠，你關在我心裡。\n\n詩後小姐是：“民國二十六年秋，為文紈小姐錄舊作。王爾愷。”這王爾愷是個有名的青年政客，在重慶做著不大不上的官。兩位小姐都期望地注視方鴻漸，他放下扇子，撇嘴道：“寫這種字就該打手心！我從沒看見用鋼筆寫的摺扇，他倒不寫一段洋文！”\n\n蘇小姐忙道：“你不要管字的好壞，你看詩怎樣？”\n\n鴻漸道：“王樂愷那樣熱口做官的人還會做好詩麼？我又不向他謀差使，沒有恭維歪詩的義務。”他沒注意唐小姐向自己皺眉搖頭。\n\n蘇小姐怒道：“你這人最討厭，全是偏見，根本不配講詩。”便把扇子收起來。\n\n鴻漸道：“好，好，讓我平心靜氣再看一遍。”蘇小姐雖然撅嘴說：“不要你看了，”仍舊讓鴻漸把扇子拿去。鴻漸忽然指著扇子上的詩大叫道：“不得了！這首詩是偷來的。”\n\n蘇小姐鐵青著臉道：“別胡說！怎麼是偷的？”唐小姐也睜大了眼。\n\n“至少是借的，借的外債。曹先生說它有古代民歌的風味，一點兒不錯。蘇小姐，你記得麼？咱們在歐洲文學史班上就聽見先生講起這首詩。這是德國十五六世紀的民歌，我到德國去以前，跟人補習德文，在初級讀本里又念過它，開頭說：‘我是你的，你是我的，’後面大意說：‘你已關閉，在我心裡；鑰匙遺失，永不能出。’原文字句記不得了，可是意思決不會開錯。天下斷沒有那樣暗合的事。”\n\n蘇小姐道：“我就不記得歐洲文字史班上講過這首詩。”\n\n鴻漸道：“怎麼沒有呢？也許你上課的時候沒留神，沒有我那樣有聞必錄。這也不能怪你，你們上的是本系功課，不做筆記只表示你們學問好；先生講的你們全知道了。我們是中國文學系來旁聽的，要是課堂上不動筆呢，就給你們笑程度不好，聽不懂，做不來筆記。”\n\n蘇小姐說不出話，唐小姐低下頭。曹元朗料想方鴻漸認識的德文跟自己差不多，並且是中國文學系學生，更不會高明——因為在大學裡，理科學生瞧不起文科學生，外國語文系學生瞧不起中國文學系學生，中國文學系學生瞧不起哲學系學生，哲學系學生瞧不起社會學系學生，社會學系學生瞧不起教育系學生，教育系學生沒有誰可以給他們瞧不起了，只能瞧不起本系的先生。曹元朗頓時膽大說：“我也知道這詩有來歷，我不是早說士代民歌的作風麼？可是方先生那種態度，完全違反文藝欣賞的精神。你們弄中國文學的，全有這個‘考據癖’的壞習氣。詩有出典，給識貨人看，愈覺得滋味濃厚，讀著一首詩就聯想到無數詩來烘雲託月。方先生，你該念念愛利惡德的詩，你就知道現代西洋詩人的東西，也是句句有來歷的，可是我們並不說他們抄襲。蘇小姐，是不是？”\n\n方鴻漸恨不能說：“怪不得閣下的大作也是那樣斑駁陸離。你們內行人並不以為廳怪，可是我們外行人要報告捕房捉賊起贓了。”只對蘇小姐笑道：“不用掃興。送給女人的東西，很少是真正自己的，拆穿了都是借花獻佛。假如送禮的人是個做官的，那禮物更不用說是旁人身上剝削下來的了。”說著，奇怪唐小姐可以不甚理會。\n\n蘇小姐道：“我頂不愛聽你那種刻薄話。世界上就只你方鴻漸一個人聰明！”\n\n鴻漸略坐一下，瞧大家講話不起勁，便告辭先走，蘇小姐也沒留他。他出門後浮泛地不安，知道今天說話觸了蘇小姐，那王爾愷一定又是個她的愛慕者。但他想到明天是訪唐小姐的日子，興奮得什麼都忘了。\n\n明天方鴻漸到唐家，唐小姐教女用人請他在父親書房裡坐。見面以後就說：“方先生，你昨天闖了大禍，知道麼？”\n\n方鴻漸想一想，笑道：“是不是為了我批評那首詩，你表姐跟我生氣？”\n\n“你知道那首詩是誰做的？”她瞧方鴻漸瞪著眼，還不明白——“那首詩就是表姐做的，不是王樂愷的。”\n\n鴻漸跳起來道：“呀？你別哄我，扇子上不是明寫著‘為文紈小姐錄舊作’麼？”\n\n“錄的說是文紈小姐的舊作。王爾愷跟表伯有往來，還是趙辛楣的上司，家裡有太太。可是去年表姐回國，他就討好個不休不歇，氣得趙辛楣人都瘦了。論理，肚子裡有大氣，應該人膨脹得胖些，你說對不對？後來行政機關搬進內地，他做官心，才撇下表姐也到裡頭去了。趙辛楣不肯到內地，也是這個緣故。這扇子就是他送給表姐的，他特請了一個什麼人雕刻扇骨子上的花紋，那首詩還是表姐得意之作呢。”\n\n“這文理不通的無聊政客，扇子上落的款不明不白，害我出了岔子，該死該死！怎麼辦呢？”\n\n“怎麼辦呢？好在方先生口才好，只要幾句話就解釋開了。”\n\n鴻漸被贊，又得意，又謙遜道：“這事開得太糟了，怕不容易轉圜。我回去趕快寫封信給你表姐，向她請罪。”\n\n“我很願意知道這封信怎樣寫法，讓我學個乖，將來也許應用得著。”\n\n“假使這封信去了效果很好，我一定把稿子抄給你看。昨天我走了以後，他們罵我沒有？”\n\n“那詩人說了一大堆話，表姐倒沒有講什麼，還說你國文很好。那詩人就引他一個朋友的話，說現代人要國文好，非研究外國文學不可；從前弄西洋科學的人該通外國語文，現在中國文學的人也該先精通洋文。那個朋友聽說不久要回國，曹元朗要領他來見表姐呢。”\n\n“又是一位寶貝！跟那詩人做朋友的，沒有好貨。你看他那首什麼《拼盤姘伴》，簡直不知所云。而且他並不是老實安分的不通，他是仗勢欺人，有恃無恐的不通，不通得來頭大。”\n\n“我們程度幼稚，不配開口。不過，我想留學外國有名大學的人不至於像你所說那樣糟罷。也許他那首詩是有意開玩笑。”\n\n“唐小姐，現在的留學跟前清的科舉功名一樣，我父親常說，從前人不中進士，隨你官做得多麼大，總抱著終身遺憾。留了學也可以解脫這種自卑心理，並非為高深學問。出洋好比出痘子，出痧子，非出不可。小孩子出過痧痘，就可以安全長大，以後碰見這兩種毛病，不怕傳染。我們出過洋，也算了了一樁心願，靈魂健全，見了博士碩士們這些微生蟲，有抵抗力來自衛。痘出過了，我們就把出痘這一回事忘了；留過學的人也應說把留學這事了。像曹元朗那種念念不忘是留學生，到處掛著牛津劍橋的幌子，就像甘心出天花變成麻子，還得意自己的臉像好文章加了密圈呢。”\n\n唐小姐笑道：“人家聽了你的話，只說你嫉妒他們進的大學比你進的有名。”\n\n鴻漸想不出話來回答，對她傻笑。她倒願意他有時對答不來，問他道：“我昨天有點奇怪，你怎會不知道那首詩是表姐做的。你應該看過她的詩。”\n\n“我和你表姐是這一次回國船上熟起來的，時間很短。以前話都沒有談過。你記得那一天她講我在學校裡的外號是‘寒暑表’麼？我對新詩不感興趣，為你表姐的緣故而對新詩發生興趣，我覺得犯不著。”\n\n“哼，這話要給她知道了——”\n\n“唐小姐，你聽我說。你表姐是個又有頭腦又有才學的女人，可是——我怎麼說呢？有頭腦有才學的女人是天生了教笨的男人向她顛倒的，因為他自己沒有才學，他把才學看得神祕，了不得，五體投地的愛慕，好比沒有錢的窮小姐對富翁的崇拜——”\n\n“換句話說，像方先生這樣聰明，是喜歡目不識丁的笨女人。”\n\n“女人有女人的特別的聰明，輕盈活潑得跟她的舉動一樣。比了這種聰明，才學不過是沉澱渣滓。說女人有才學，就彷彿讚美一朵花，說它在天平上稱起來有白菜番薯的斤兩。真聰明的女人決不用功要做成才女，她只巧妙的偷懶——”\n\n唐小姐笑道：“假如她要得博士學位呢？”\n\n“她根本不會想得博士，只有你表姐那樣的才女總要得博士。”\n\n“可是現在普通大學畢業亦得做論文。”\n\n“那麼，她畢業的那一年，準有時局變動，學校提早結束，不用交論文，就送她畢業。”\n\n唐小姐搖頭不信，也不介面，應酬時小意幾獻殷勤的話，一講就完，經不起再講；戀愛時幾百遍講不厭、聽不厭的話，還不到講的程度；現在所能講的話，都講得極邊盡限，禮貌不容他昧越分。唐小姐看他不作聲，笑道：“為什麼不說話了？”他也笑道：“咦，你為什麼不說話了？”唐小姐告訴他，本鄉老家天井裡有兩株上百年的老桂樹，她小時候常發現樹上成群聒噪的麻雀忽然會一聲不響，稍停又忽然一齊叫起來，人談話時也有這景象。\n\n方鴻漸回家路上，早有了給蘇小姐那封信的腹稿，他覺得用文言比較妥當，詞意簡約含混，是文過飾非輕描淡寫的好工具。吃過晚飯，他起了草，同時驚駭自己撒謊的本領會變得這樣偉大，怕這玩笑開得太大了，寫了半封信又擱下筆。但想到唐小姐會欣賞，會了解，這謊話要博她一笑，他又欣然續寫下去裡面說什麼：“昨天承示扇頭一詩，適意有所激，見名章雋句，竟出諸傖夫俗吏之手，驚極而恨，遂厚誣以必有藍本，一時取快，心實未安。叨大知愛，或勿深責。”\n\n信後面寫了昨天的日期，又補兩行道：\n\n“此書成後，經一日始肯奉閱，當曹君之面而失據敗績，實所不甘。恨恨！又及。”寫了當天的日期。他看了兩遍，十分得意；理想中倒不是蘇小姐讀這封信，而是唐小姐讀它。明天到銀行，交給收發處專差送去。傍晚回家，剛走到臥室門口，電話鈴響。順手拿起聽筒說：“這兒是周家，你是什麼地方呀？”只聽見女人聲答道：“你猜猜看，我是誰？”鴻漸道：“蘇小姐，對不對？”\n\n“對了。”清脆的笑聲。\n\n“蘇小姐，你收到我的信沒有？”\n\n“你肯原諒我，我不能饒恕我自己。”\n\n“嚇，為了那種小事得著這樣嚴重麼？我問你，你真覺得那首詩好麼？”\n\n方鴻漸竭力不讓臉上的笑漏進說話的聲音裡道：“我只恨這樣好詩偏是王爾愷做的，太不公平了！”\n\n“我告訴你，這首詩並不是王爾愷做的。”\n\n“那麼，誰做的？”\n\n“是我做著玩兒的。”\n\n“呀！是你做的？我真該死！”方鴻漸這時虧得通的是電話而不是電視，否則他臉上的快樂跟他聲音的惶怕相映成趣，準會使蘇小姐猜疑。\n\n“你說這首詩有藍本也不冤枉。我在一本諦爾索（Tirsot）收集的法國古跳舞歌裡，看見這個意思，覺得新鮮有趣，也仿做一首。據你講，德文裡也有這個意思。可見這是很平常的話。”\n\n“你做得比文那首詩靈活。”\n\n“你別當面奉承我，我不相信你的話！”\n\n“這不是奉承的話。”\n\n“你明天下午來不來呀？”\n\n方鴻漸忙說“來”，聽那面電話還沒結束通話，自己也不敢就結束通話。\n\n“你昨天說，男人不把自己東西給女人，是什麼意思呀？”\n\n方鴻漸陪笑說：“因為自己東西太糟了，拿不出手，不得已只能借旁的好東西來貢獻。譬如請客，家裡太侷促，廚子手段太糟，就不得不上館子，借它的地方跟烹調。”\n\n蘇小姐格格笑道：“算你有理，明天見。”方鴻漸滿頭微汗，不知道急出來的，還是剛到家裡，趕路的汗沒有幹。\n\n那天晚上方鴻漸就把信稿子錄出來，附在一封簡訊裡，寄給唐小姐。他恨不能用英文寫信，因為文言信的語氣太生分，白話信的語氣容易變成討人厭的親熱；只有英文信容許他坦白地寫“我的親愛的唐小姐”、“你的極虔誠的方鴻漸”。這些西文書函的平常稱呼在中文裡就剌眼肉麻。他深知自己寫的其文富有黃國人言論自由和美國人宣言獨立的精神，不受文法拘束的，不然真想仗外國文來跟唐小姐親愛，正像政治犯躲在外國租界裡活動。以後這一個多月裡，他見了唐小姐七八次，寫給她十幾封信，唐小姐也回了五六封信。他第一次到唐小姐的信，臨睡時把信看一遍，擱在枕邊，中夜一醒，就開電燈看信，看完關燈躺好，想想信裡的話，忍不住又開燈再看一遍。以後他寫的信漸漸變成一天天的隨感雜記，隨身帶到銀行裡，碰見一樁趣事，想起一句話，他就拿筆在紙上跟唐小姐切切私語，有時無話可說，他還要寫，例如：“今天到行起了許多信稿子，到這時候才透口氣，伸個懶腰，a-a-a-ah！聽得見我打呵欠的聲音麼？茶房來請午飯了，再談。你也許在吃飯，祝你‘午飯多吃口，活到九千九百九十九’；”又如：“這封信要寄給你了，還想寫幾句話。可是你看紙上全寫滿了，只留這一小方，剛擠得進我心裡那一句話，它還怕羞不敢見你的面呢。哎喲，紙——”寫信的時候總覺得這是慰情聊勝於無，比不上見面，到見了面，許多話倒竿不出來，想還不如寫信。見面有癮的；最初，約著見一面就能使見面的前後幾天都沾著光，變成好日子。漸漸地恨不能天天見面了；到後來，恨不能刻刻見面了。寫好信發出，他總擔心這信像支火箭，到落地時，火已熄了，對方收到的只是一段枯炭。\n\n唐小姐跟蘇小姐的來往也比從前減少了，可是方鴻漸迫於蘇小姐的恩威並施，還不得不常向蘇家走動。蘇小姐只等他正式求愛，心裡怪他太浮太慢。他只等機會向她宣告並不愛她，恨自己心腸太軟，沒有快刀斬亂絲的勇氣。他每到蘇家一次，出來就懊悔這次多去了，話又多說了。他漸漸明白自己是個西洋人所謂“道義上的懦夫”，只怕唐小姐會看破了自己品格上的大弱點。一個星期六下午他請唐小姐喝了茶回家，看見桌子上趙辛楣明天請吃晚飯的帖子，大起驚慌，想這也許是他的訂婚喜酒，那就糟了，蘇小姐更要愛情專注在自己身上了。蘇小姐打電話來問他收到請帖沒有，說辛楣託她轉邀，還叫他明天上午去談談。明天蘇小姐見了面，說辛楣請他務必光臨，大家敘敘，別無用意。他本想說辛楣怎會請到自己，這話在嘴邊又縮回去了；他現在不願再提起辛楣對自己的仇視，又加深蘇小姐的誤解。他改口問有沒有旁的客人。蘇小姐說，聽說還有兩個辛楣的朋友。鴻漸道：“小胖子大詩人曹元朗是不是也請在裡面？有他，菜也可以省一點；看見他那個四喜丸子的臉，人就飽了。”\n\n“不會有他罷。辛楣不認識他，我知道辛楣跟你一對小心眼兒，見了他又要打架，我這兒可不是戰場，所以我不讓他們兩人碰頭。元朗這人頂有意思的，你全是偏見，你的心我想也偏在夾肢窩裡。自從那一次後，我也不讓你和元朗見面，免得衝突。”\n\n鴻漸本想說：“其實全沒有關係，”可是在蘇小姐撫愛的眼光下，這話不能出口。同時知道到蘇家來朝參的又添了個曹元朗，心放了許多。蘇小姐忽然問道：“你看趙辛楣這人怎麼樣？”\n\n“他本領比我大，儀表也很神氣，將來一定得意。我看他倒是個理想的——呃——人。”\n\n假如上帝讚美魔鬼，社會主義者歌頌小布林喬亞，蘇小姐聽了也不會這樣驚奇。他準備鴻漸嘲笑辛楣，自己主持公道，為辛楣辯護。他便冷笑道：“請客的飯還沒到口呢，已經恭維主人了！他三天兩天寫信給我，信上的話我也不必說，可是每封信都說他失眠，看了討厭！誰叫他失眠的，跟我有什麼關係？我又不是醫生！”蘇小姐深知道他失眠跟自己大有關係，不必請教醫生。\n\n方鴻漸笑道：“《毛詩》說：‘窈窕淑女，寤寐求之；求之不得，寤寐思服。’他寫這種信，是地道中國文化的表現。”\n\n蘇小姐瞪眼道：“人家可憐，沒有你這樣運氣呀！你得福不知，只管口輕薄取笑人家，我不喜歡你這樣。鴻漸，我希望你做人厚道些，以後我真要好好的勸勸你。”\n\n鴻漸嚇得啞口無言。蘇小姐家裡有事，跟他約晚上館子裡見面。他回到家整天悶悶不樂，覺得不能更延宕了，得趕快表明態度。\n\n方鴻漸到館子，　那兩個客人已經先在。　一個躬背高額，大眼睛，倉白臉，戴夾鼻金絲眼鏡，穿的西裝袖口遮沒手指，光光的臉，沒鬍子也沒皺紋，而看來像個幼稚的老太婆或者上了年紀的小孩子。　一個氣概飛揚，鼻子直而高，側望像臉上斜擱了一張梯，頸下打的領結飽滿齊整得使方鴻漸絕望地企羨。　辛楣了見鴻漸熱烈歡迎。彼此介紹之後，鴻漸才知道那位躬背的是哲學家褚慎明，另一位叫董斜川，原任捷克中國公使館軍事參贊，內調回國，尚未到部，　善做舊詩，是個大才子。　這位褚慎明原名褚家寶，成名以後嫌“家寶”這名字不合哲學家身分，據斯賓諾沙改名的先例，換成“褚明”，取“慎思明辯”的意思。　他自小負神童之譽，但有人說他是神經病。　他小學，中學，大學都不肯畢業，因為他覺得沒有先生配教他考他。　他最恨女人，眼睛近視得利害而從來不肯配眼鏡，因為怕看清楚了女人的臉，又常說人性裡有天性跟獸性兩部分，他自己全是天性。　他常翻外國哲學雜誌，查出世界大哲學家的通訊處，寫信給他們，說自己如何愛讀他們的書，把哲學雜誌書評欄裡讚美他們著作的話，改頭換面算自己的意見。　外國哲學家是知識分子裡最牢騷不平的人，專門的權威沒有科學家那樣高，通俗的名氣沒有文學家那樣大，忽然幾萬裡外有人寫信恭維，不用說高興得險的忘掉了哲學。他們理想中國是個不知怎樣鄙塞落伍的原始國家，而這個中國人信裡說幾句話，倒有分寸，便回信贊褚慎明是中國新哲學的創始人，還有送書給他的。不過褚慎明再寫信去，就收不到多少覆信，緣故是那些虛榮的老頭子拿了他的第一封信向同行賣弄，不料彼此都收到他的這樣一封信，彼此都是他認為“現代最偉大的哲學家”，不免掃興生氣了。　褚慎明靠著三四十封這類回信，嚇倒了無數人，有位愛才的闊官僚花一萬金送他出洋。西洋大哲學家不回他信的只有柏格森；柏格森最怕陌生人去纏他，住址嚴守祕密，電話簿上都沒有他的名字。褚慎明到了歐洲，用盡心思，寫信到柏格森寓處約期拜訪，誰知道原信退回，他從此對直覺主義痛心疾首。　柏格森的敵人羅素肯敷衍中國人，請他喝過一次茶，他從此研究數理邏輯。　他出洋時，為方便起見，不的不戴眼鏡，對女人的態度逐漸改變。杜慎卿厭惡女人，跟她們隔三間屋還聞著她們的臭氣，褚慎明要女人，所以鼻子同樣的敏銳。他心裡裝滿女人，研究數理邏輯的時候，看見ａｐｏｓｔｅｒｉｏｒｉ那個名詞會聯想到ｐｏｓｔ－ｅｒｉｏｒ，看見×記號會聯想到ｋｉｓｓ，虧得他沒細讀柏拉圖的太米謁斯對話（Ｔｉｍａｅｕｓ），否則他更要對住×記號出神。　他正把那位送他出洋的大官僚講中國人生觀的著作翻成英文，每月到國立銀行領一筆生活費過極閒適的日子。董斜川的父親董沂孫是個老名士，雖在民國作官而不忘前清。　斜川才氣甚好，跟著老子作舊詩。　中國是出儒將的國家，不比法國有一兩個提得起筆的將軍，就要請進國家學院去高供著。　斜川的將略跟一般儒將相去無幾而他的詩即使不是儒將作的，也算得好了。　文能窮人，所以他官運不好，這對於士兵，倒未始非福。他作軍事參贊，不去講武，倒批評上司和同事們文理不通，因此內調。他回國不多幾天，想另謀個事。\n\n方鴻漸見董斜川像尊人物，又聽趙辛楣說是名父之子，不勝傾倒，說：“老太爺沂孫先生的詩，海內聞名。董先生不愧家學淵源，更難得是文武全才。”他自以為這算得恭維周到了。\n\n董斜川道：“我作的詩，路數跟家嚴不同。家嚴年輕時候的詩取徑沒有我現在這樣高。　他到如今還不脫黃仲則，龔定庵那些乾嘉習氣，　我一開筆就做的同光體。”\n\n方鴻漸不敢開口。趙辛楣向跑堂要了昨天開的選單，予以最後審查。　董斜川也向跑堂的要了一支禿筆，一方硯臺，把茶几上的票子飛快的書寫著。　方鴻漸心裡詫異。　褚慎明危坐不說話，像內視著潛意識深處的趣事而微笑，比了他那神祕的笑容，蒙娜麗莎（Ｍｏｎａ　　Ｌｉｓａ）的笑算不得什麼一回事。　鴻漸攀談道：“褚先生最近研究些什麼哲學問題？”\n\n褚慎明神色慌張，　撇了鴻漸一眼，別轉頭叫趙辛楣道：“老趙，蘇小姐該來了。　我這樣等女人，生平是破例。”\n\n辛楣把選單給跑堂，回頭正要答應，看見董斜川在寫，忙說：“斜川，你在幹什麼？”\n\n董斜川頭都不抬道：“我在寫詩。”\n\n辛楣釋然道：“快多寫幾首，我雖不懂詩，最愛看你的詩。　我那位朋友蘇小姐，新詩做得非常好，對舊詩也很能欣賞。　回頭把你的詩給她看。”\n\n斜川停筆，手指拍著前額，像追思什麼句子，又繼續寫，一面說：“新詩跟舊詩不能比！　我那年在廬山跟我們那位老世伯陳散原先生聊天，偶爾談起白話詩。老頭子居然看過一兩首新詩。他說還算徐志摩的詩有點意思，可是隻相當於明初楊基那些人的境界，太可憐了。女人做詩，至多是第二流，鳥裡面能唱的都是雄的，譬如雞。”\n\n辛楣大不服道：“為什麼外國人提起夜鶯，總說它是雌的？”\n\n褚慎明對雌雄性別，最有研究，　冷冷道：“夜鶯雌的不會唱，會唱的是雄夜鶯。”\n\n說著，蘇小姐來了。辛楣利用主人職權，當鴻漸的面向她專利地獻殷勤。斜川一拉手後，正眼不瞧她，因為他承受老派名士對女人的態度，或者謔浪玩弄，這是對妓女的風流，或者眼觀鼻，鼻觀心，這是對朋友內眷的禮貌。褚哲學家害饞癆地看著蘇小姐，大眼珠彷彿哲學家謝林的“絕對觀念”，像“手槍裡彈出的子藥”，險的突破眼眶，迸碎眼鏡。　辛楣道：“今天本來也請了董太太，董先生說她有事不能來。　董太太是美人，一筆好中國畫，跟我們這位斜川兄真是珠聯璧合。”\n\n斜川客觀地批判說：“內人長得相當漂亮，畫也頗有家法。　她畫的《斜陽蕭寺圖》，在很多老輩的詩集裡見得到題詠。　她跟我龍樹寺，回家就畫這個手卷，我老太爺題兩首七絕，　有兩句最好：‘貞元朝士今誰在，無限僧寮舊夕陽！’的確，　老輩一天少似一天，人才好像每況愈下，‘不須上溯康乾世，回首同光已惘然！’。”　說時搖頭慨嘆。\n\n方鴻漸聞所未聞，甚感興味。　只奇怪這樣一個英年洋派的人，何以口氣活像遺少，也許是學同光體詩的緣故。　辛楣請大家入席，為蘇小姐杯子裡斟滿了法國葡萄汁，　笑說：“這是專給你喝的，我們另有我們的酒。　今天席上慎明兄是哲學家，你跟斜川兄都是詩人，　方先生又是哲學家又是詩人，一身兼兩長，更了不得。　我一無所能，只會喝兩口酒，　方先生，我今天陪你喝它兩斤酒，斜川兄也是洪量。”\n\n方鴻漸嚇得跳起來道：“誰講我是哲學家和詩人？　我更不會喝酒，簡直滴酒不飲。”\n\n辛楣按住酒壺，眼光向席上轉道：“今天誰要客氣推託，我們就罰他兩杯，好不好？”\n\n斜川道：“贊成！　這樣好酒，罰還是便宜。”\n\n鴻漸攔不住道：“趙先先生，我真不會喝酒，也給我葡萄汁，行不行？”\n\n辛楣道：“哪有不會喝酒的留法學生？葡萄汁是小姐們喝的。　慎明兄因為神經衰弱戒酒，是個例外。　你別客氣。”\n\n斜川呵呵笑道：“你即不是文紈小姐的‘傾國傾城貌’，又不是慎明先生的‘多愁多病身’，我勸你還是‘有酒直須醉’罷。　好，先乾一杯，一杯不成，就半杯。”\n\n蘇小姐道：“鴻漸好像是不會喝酒－－辛楣這樣勸你，　你就領情稍微喝一點罷。”　辛楣聽蘇小姐護惜鴻漸，恨不得鴻漸杯裡的酒滴滴都化成火油。他這願望沒實現，可是鴻漸喝一口，已覺一縷火線從舌尖伸延到胸膈間。　慎明喝茶，酒杯還空著。　跑堂拿上一大瓶叵耐牌Ａ字牛奶，　說已隔水溫過。　辛楣把瓶給慎明道：“你自斟自酌罷，我不跟你客氣了。”　慎明倒了一杯，　尖著嘴脣嚐了嚐，說：“不涼不暖，正好。”然後從口袋裡掏出個什麼外國補藥瓶子，數四粒丸藥，擱在嘴裡，喝一口牛奶嚥下去。　蘇小姐道：“褚先生真知道養生！”　慎明透口氣道：“人沒有這個身體，全是心靈，豈不更好；我並非保重身體，我只是哄乖了了它，好不跟我搗亂－－辛楣，這牛奶還新鮮。”\n\n辛楣道：“我沒哄你罷？　我知道你的脾氣，這瓶奶送到我家以後，我就擱在電氣冰箱裡凍著。　你對新鮮牛奶這樣認真，我有機會帶你去見我們相熟的一位徐小姐，　她開奶牛場，請她允許你每天湊著母牛的奶直接呼一個飽－－今天的葡萄汁，　牛奶都是我帶來的，沒叫館子裡預備。　文紈，吃完飯，我還有一匣東西給你。　你愛吃的。”\n\n蘇小姐道：“什麼東西？－－哦，你又要害我頭痛了。”\n\n方鴻漸道：“我就不知道你愛吃什麼東西，下次也可以買來孝敬你。”\n\n辛楣又驕又妒道：“文紈，不要告訴他。”\n\n蘇小姐又為自己的嗜好抱歉道：“我在外國想吃廣東鴨肫肝，不容易買到。去年回來，大哥買了給我吃，咬得我兩太陽痠痛好幾天。　你又要來引誘我了。”\n\n鴻漸道：“外國菜裡從來沒有雞鴨肫肝，我在倫敦看見成箱的雞鴨肫肝賤得一文不值，人家買了給貓吃。”\n\n辛楣道：“英國人吃東西遠比不上美國人花色多。　不過，外國人的吃膽總是太小，　不敢冒險，　不像我們中國人什麼肉都敢吃。　並且他們的燒菜原則是‘調’，我們是‘烹’，所以他們的湯菜尤其不夠味道。　他們白煮雞，燒了一滾，把湯丟了，只吃雞肉，真是笑話。”\n\n鴻漸道：“這還不算冤呢！　茶葉初到外國，那些外國人常把整磅的茶葉放在一鍋子水裡，到水燒開，潑了水，加上胡椒和鹽，專吃那葉子。”\n\n大家都笑。斜川道：“這跟樊樊山把雞湯來沏龍井茶的笑話相同。　我們這老世伯光緒初年做京官的時候，有人外國回來送給他一罐咖啡，他以為是鼻菸，把鼻孔裡的皮都擦破了。　他集子裡有首詩講這件事。”\n\n鴻漸道：“董先生不愧系出名門！　今天聽到不少掌故。”\n\n慎明把夾鼻眼鏡按一下，咳聲嗽，說：“方先生，　你那時候問我什麼一句話？”\n\n鴻漸胡塗道：“什麼時候？”\n\n“蘇小姐還沒來的時候，”－－鴻漸記不起－－“你好像問我研究什麼哲學問題，對不對？”　對這個照例的問題，　褚慎明有個刻板的回答，　那時候因為蘇小姐還沒來，所以他留到現在表演。\n\n“對，對。”\n\n“這句話嚴格分析起來，　有點毛病。哲學家碰見問題，第一步研究問題：這成不成問題，　不成問題的是假問題ｐｅｓｕｄｏｑｕｅｓｔｉｏｎ，不用解決，也不可解決。假使成問題呢，第二步研究解決，相傳的解決正確不正確，要不要修正。　你的意思恐怕不是問我研究什麼問題，而是問我研究什麼問題的解決。”\n\n方鴻漸驚奇，　董斜川厭倦，蘇小姐迷或，趙辛楣大聲道：“妙，，分析得真精細，了不得！　了不得！　鴻漸兄，你雖然研究哲學，今天也甘拜下風了，聽了這樣好的議論，大家得乾一杯。”\n\n鴻漸經不起辛楣苦勸，　勉強喝了兩口，說：“辛楣兄，我只在哲學系混了一年，看了幾本指定參考書。　在褚先生前面只能虛心領教做學生。”\n\n褚慎明道：“豈敢，　豈敢！　聽方先生的話好像把一個個哲學家為單位，來看他們的著作。　這隻算研究哲學家，至多是研究哲學史，算不得研究哲學。充乎其量，　不過做個哲學教授，不能成為哲學家。　我喜歡用自己的頭腦，不喜歡用人家的頭腦來思想。　科學文學的書我都看，　可是非萬不得已決不看哲學書。　現在許多號稱哲學家的人，並非真研究哲學，　只研究些哲學上的人物文獻。　嚴格講起來，他們不該叫哲學家ｐｈｉｌｏｓｏｐｈｅｒｓ，該叫‘哲學家學家’ｐｈｉｌｏｐｈｉｌｏｓｏｐｈｅｒｓ。”\n\n鴻漸說：“ｐｈｉｌｏｐｈｉｌｏｓｏｐｈｅｒｓ這個字很妙，是不是先生用自己頭腦想出來的？”\n\n“這個字是有人在什麼書上看見了告訴Ｂｅｒｔｉｅ，　Ｂｅｒｔｉｅ告訴我的。”\n\n“誰是Ｂｅｒｔｉｅ？”\n\n“就是羅素了。”\n\n世界有名的哲學家，新襲勳爵，而褚慎明跟他親狎得叫他乳名，　連董斜川都羨服了，便說：“你跟羅素很熟？”\n\n“還夠得上朋友，承他瞧得起，請我幫他解答許多問題。”　天知道褚慎明並沒吹牛，羅素確問過他什麼時候到英國，有什麼計劃，　茶裡要擱幾塊糖這一類非他自己不能解決的問題－－“方先生，你對數理邏輯用過功沒有？”\n\n“我知道這東西太難了，從沒學過。”\n\n“這話有語病，你沒學過，怎會‘知道’它難呢？　你的意思是：‘聽說這東西太難了。’”\n\n辛楣正要說“鴻漸兄輸了，罰一杯”，　蘇小姐為鴻漸不服氣道：“褚先生可真精明厲害哪！　嚇得我口都不敢開了。”\n\n慎明說：“不開口沒有用，心裡的思想照樣的混亂不合邏輯，　這病根還沒有去掉。”\n\n蘇小姐撅嘴道：“你太可怕了！　我們心裡的自由你都要剝奪了。　我瞧你就沒本領鑽到人心裡去。”\n\n褚慎明有生以來，美貌少女跟他講“心”，今天是第一次。　他非常激動，夾鼻眼鏡潑刺一聲直掉在牛奶杯子裡，濺得衣服上桌布上都是奶，　蘇小姐胳膊上也沾潤了幾滴。　大家忍不注笑。　趙辛楣捺電鈴叫跑堂來收拾。　蘇小姐不敢皺眉，輕快地拿手帕抹去手臂上的飛抹。　褚慎明紅著臉，把眼鏡擦乾，幸而沒破，可是他不肯戴上，怕看清了大家臉上逗留的餘笑。\n\n董斜川道：“好，好，雖然‘馬前潑水’，居然‘破鏡重園’，　慎明兄將來的婚姻一定離合悲歡，大有可觀。”\n\n辛楣道：“大家乾一杯，預敬我們大哲學家未來的好太太。　方先生，半杯也喝半杯。”－－辛楣不知道大哲學家從來沒有娶過好太太，蘇格拉底的太太就是潑婦，褚慎明的好朋友羅素也離了好幾次婚。\n\n鴻漸果然說道：“希望褚先生別像羅素那樣的三四次離婚。”\n\n慎明板著臉道：“這就是你所學的哲學！”　蘇小姐道：“鴻漸，我看你醉了，眼睛都紅了。”斜川笑得前仰後合。　辛楣嚷道：“豈有此理！　說這種話非罰一杯不可！”本來敬一杯，鴻漸只需喝一兩口，　現在罰一杯，鴻漸自知理屈，捱了下去，漸漸覺得另有一個自己離開了身子在說話。\n\n慎明道：“關於Ｂｅｒｔｉｅ結婚離婚的事，我也和他談過。　他引一句英國古話，說結婚彷彿金漆的鳥籠，籠子外面的鳥想住進去，籠內的鳥想飛出來；所以結而離，離而結，沒有了局。”\n\n蘇小姐道：“法國也有這麼一句話。　不過，不說是鳥籠，說是被圍困的城堡ｆｏｒｔｒｅｓｓｅ　ａｓｓｉｅｇｅｅ，城外的人想衝進去，城裡的人想逃出來。　鴻漸，是不是？”鴻漸搖頭表示不知道。\n\n辛楣道：“這不用問，你還會錯嗎！”\n\n慎明道：“不管它鳥籠罷，　圍城罷，像我這種一切超脫的人是不怕被圍困的。”\n\n鴻漸給酒擺佈得失掉自制力道：“反正你會擺空城計。”結果他又給辛楣罰了半杯酒，　蘇小姐警告他不要多說話。　斜川像在尋思什麼，忽然說道：“是了，是了。　中國哲學家裡，王陽明是怕老婆的。”－－這是他今天第一次沒有叫“老世伯”的人。\n\n辛楣搶說：“還有什麼人沒有？　方先生，你說，你念過中國文學的。”\n\n鴻漸忙說：“那是從前的事，根本沒有念通。”辛楣欣然對蘇小姐做個眼色，蘇小姐忽然變得很笨，視若無睹。\n\n“大學裡教你國文的是些什麼人？”斜川不無興趣地問。\n\n鴻漸追想他的國文先生都叫不響，不比羅素，陳散原這些名字，像一支上等哈瓦那雪茄煙，可以掛在口邊賣弄，便說：“全是些無名小子，可是教我們這種不通的學生，已經太好了。　斜川兄，我對詩詞真的一竅不通，叫我做呢，一個字都做不出。”蘇小姐嫌鴻漸太沒面子，心癢癢地要為他挽回體面。\n\n斜川冷笑道：“看的是不是燕子庵，人境廬兩家的詩？”\n\n“為什麼？”\n\n“這是普通留學生所能欣賞的二毛子舊詩。　東洋留雪生捧蘇曼殊，西洋留學生捧黃公度。　留學生不知道蘇東坡，黃山谷，心目間只有這一對蘇黃。　我沒說錯罷？　還是黃公度好些，蘇曼殊詩裡的日本味兒，濃得就像日本女人頭髮上的油氣。”\n\n蘇小姐道：“我也是個普通留學生，就不知道近代的舊詩誰算頂好。董先生講點給我們聽聽。”\n\n“當然是陳散原第一。　這五六百念年，算他最高。　我常說唐以後的大詩人可以把地理名字來概括，叫‘陵谷山原’。　三陵：杜少陵，王廣陵－－知道這個人麼？－－梅宛陵；二谷：李昌谷，黃山谷；四山：王半山，陳後山，元遺山；可是隻有一原，陳散原。”說時，翹著左手大拇指。　鴻漸懦怯地問道：“不能添個‘坡’字麼？”\n\n“蘇東坡，他差一點。”\n\n鴻漸咋舌不下，想蘇東坡的詩還不入他法眼，這人做的詩不知怎樣好法，便問他要剛才寫的詩來看。　蘇小姐知道斜川寫了詩，也向他討，因為只有做舊詩的人敢說不看新詩，做新詩的人從不肯說不懂舊詩的。　斜川把四五張紙，分發同席，傲然靠在椅背上，但覺得這些人都不懂詩，決不能領略他句法的妙處，就是讚美也不會親切中肯。這時候，他等待他們的恭維，同時知道這恭維不會滿足自己，彷彿鴉片癮發的時候只找到一包香菸的心理。　紙上寫著七八首近體詩，格調很老成。辭軍事參贊回國那首詩有：“好賦歸來看婦靨，大慚名字止兒啼”；憤慨中日戰事的詩有：“直疑天似醉，欲與日偕亡”；此外還有：“清風不必一錢買，快雨瑞宜萬戶封”；“石齒漱寒瀨，松濤瀉夕風”；“未許避人思避世，獨扶淺醉賞殘花”。可是有幾句像：“潑眼空明供睡鴨，蟠胸祕怪媚潛虯”；“數子提攜尋舊跡，哀蘆苦竹照悽悲”；“秋氣身輕一身過，鬢絲搖影萬鴉窺”；意思非常晦澀。　鴻漸沒讀過《散原精舍詩》，還竭力思索這些字句的來源。\n\n他想蘆竹並沒起火，照東西不甚可能，何況“悽悲”是探海燈都照不見的。“數子”明明指朋友並非小孩子，朋友怎可以“提攜”？　一萬隻烏鴉看中詩人幾根白頭髮，難道“亂髮如鴉窠”，要宿在他頭上？　心裡疑惑，不敢發問，怕斜川笑自己外行人不懂。\n\n大家照例稱好，斜川客氣地淡漠，彷彿領袖受民眾歡迎時的表情。　辛楣對鴻漸道：“你也寫幾首出來，　讓我們開開眼界。”　鴻漸極口說不會做詩。　斜川說鴻漸真的不會做詩，倒不必勉強。　辛楣道：“大家喝一大杯，把斜川兄的好詩下酒。”鴻漸要喉舌兩關不留難這口酒，溜稅似地直嚥下去，只覺胃裡的東西給這口酒激的要冒上來，好比已塞的抽水馬桶又經人抽一下水的景象。　忙擱下杯子。咬緊牙齒，用堅強的意志壓住這陣泛溢。\n\n蘇小姐道：“我沒見過董太太，可是我想像得出董太太的美。　董先生的詩：‘好賦歸來看婦靨’，活畫出董太太的可愛的笑容，兩個深酒渦。”\n\n趙辛楣道：“斜川有了好太太不夠，還在詩裡招搖，我們這些光桿看了真眼紅，”說時，仗著酒勇，涎著臉看蘇小姐。\n\n褚慎明道：“酒渦生在他太太臉上，只有他一個人看，現在寫進詩裡，我們都可以仔細看個飽了。”\n\n斜川生氣不好發作，板著臉說：“跟你們這種不通的人，根本不必談詩。我這一聯是用的兩個典，上句梅聖俞，下句楊大眼，你們不知道出處，就不要穿鑿附會。”\n\n辛楣一壁斟酒道：“抱歉抱歉！　我們罰自己一杯。　方先生，你應該知道出典，你不比我們呀！　為什麼也一竅不通？　你罰兩杯，來！”\n\n鴻漸生氣道：“你這人不講理，為什麼我比你們應當知道？”\n\n蘇小姐因為斜川罵“不通”，有自己在內，甚為不快，說：“我也是一竅不通的，可是我不喝這杯罰酒。”\n\n辛楣已有醉意，不受蘇小姐約束道：“你可以不罰，他至少也得還喝一杯，我陪他。”說時，把鴻漸杯子裡的酒斟滿了，拿起自己的杯子來一飲而盡，向鴻漸照著。\n\n鴻漸毅然道：“我喝完這杯，此外你殺我頭也不喝了。”舉酒杯直著喉嚨灌下去，灌完了，把杯子向辛楣一揚道：“照－－”他“杯”字沒出口，緊閉嘴，連跌帶撞趕到痰盂邊，“哇”的一聲，菜跟酒衝口而出，想不到肚子裡有那些嘔不完的東西，只吐得上氣不接下氣，鼻涕眼淚胃汁都賠了。　心裡只想：“大丟臉！　虧得唐小姐不在這兒。”　胃裡嘔清了，噁心不止，旁茶几坐下，　抬不起頭，衣服上都濺滿髒沫。　蘇小姐要走近身，他疲竭地做手勢阻止她。　辛楣在他吐得厲害時，為他敲背，斜川叫跑堂收拾地下，拿手巾，自己先倒杯茶給他漱口。褚慎明掩鼻把窗子全開啟，滿臉鄙厭，可是心裡高興，覺得自己潑的牛奶，給鴻漸的嘔吐在同席的記憶裡沖掉了。\n\n斜川看鴻漸好了些，笑說：“‘憑闌一吐，不覺箜篌’，怎麼飯沒吃完，已經忙著還席了！　沒有關係，以後拼著吐幾次，就學會喝酒了。”\n\n辛楣道：“酒，證明真的不會喝了。　希望詩不是真的不會做，哲學不是真的不懂。”\n\n蘇小姐發恨道：“還說風涼話呢！　全是你不好，把他灌到這樣，明天他真生了病，瞧你做主人的有什麼臉見人？－－鴻漸，你現在覺得怎麼樣？”把手指按鴻漸的前額，看得辛楣悔不曾學過內功拳術，為鴻漸敲背的時候，使他受至命傷。\n\n鴻漸頭閃開說：“沒有什麼，就是頭有點痛。辛楣兄，今天真對不住你，各位也給我攪得掃興，請繼續吃罷。　我想先回家去了，過天到辛楣兄府上來謝罪。”\n\n蘇小姐道：“你多坐一會，等頭不痛了再走。”\n\n辛楣恨不得立刻攆鴻漸滾蛋，便說：“誰有萬金油？　慎明，你隨身帶藥的，有沒有萬金油？”\n\n慎明從外套和褲子袋裡掏出一大堆盒兒，保喉，補腦，強肺，健胃，通便，發汗，止痛的藥片，藥丸，藥膏全有。　蘇小姐撿出萬金油，伸指蘸了些，為鴻漸擦在兩太陽。　辛楣一肚皮的酒，幾乎全成酸醋，忍了一會，說：“好一點沒有？今天我不敢留你，改天補請。　我吩咐人叫車送你回去。”\n\n蘇小姐道：“不用叫車，他坐我的車，我送他回家。”\n\n辛楣驚駭得睜大了眼，口吃說：“你，你不吃了？還有菜呢。”鴻漸有氣無力地懇請蘇小姐別送自己。\n\n蘇小姐道：“我早飽了，今天菜太豐盛了。　褚先生，董先生，請慢用，我先走一步。　辛楣，謝謝你。”\n\n辛楣哭喪著臉，看他們倆上車走了。　他今天要鴻漸當蘇小姐面出醜的計劃，差不多完全成功，可是這成功只證實了他的失敗。　鴻漸斜靠著車墊，蘇小姐叫他閉上眼歇一會。　在這個自造的黑天昏地裡，　他覺得蘇小姐涼快的手指摸他的前額，又聽她用法文低聲自語：“Ｐａｕｖｒｅ　ｐｅｔｉｔｉ（可憐的小東西）”他力不從心，不能跳起來抗議。　汽車到周家，蘇小姐命令周家的門房帶自己汽車伕扶鴻漸進去。　到周先生周太太大驚小怪趕出來認蘇小姐，要招待她進去小坐，她汽車早開走了。老夫婦的好奇心無法滿足，又不便細問矇頭躺著的鴻漸，只把門房考審個不了，還嫌他沒有觀察力，罵他有了眼睛不會用，為什麼不把蘇小姐看個仔細。\n\n明天一早方鴻漸醒來，頭裡還有一條齒線的痛，頭像進門擦鞋底的棕毯。躺到下半天才得爽朗，可以起床。寫了一封信給唐小姐，只說病了，不肯提昨天的事。追想起來，對蘇小姐真過意不去，她上午下午都來過電話，問他好了沒有，有沒有興臻去夜談。　那天是舊曆四月十五，暮春早夏的月亮原是情人的月亮，不比秋冬是詩人的月色，何況月亮團圓，鴻漸恨不能去看唐小姐。蘇小姐的母親和嫂子上電影院去了，用人們都出去逛了，只剩她跟看門的在家。她見了鴻漸，說本來自己也打算看電影去的，叫鴻漸坐一會，她上去加件衣服，兩人同到園裡去看月。她一下來，鴻漸先聞著剛才沒聞到的香味，發現她不但換了衣服，並且臉上脣上都加了修飾。蘇小姐領他到六角小亭子裡，兩人靠欄杆坐了。他忽然省悟這情勢太危險，今天不該自投羅網，後悔無及。他又謝了蘇小姐一遍，蘇小姐又問了他一遍昨晚的睡眠，今天的胃口，當頭皎潔的月亮也經不起三遍四遍的贊美，只好都望月不作聲。鴻漸偷看蘇小姐的臉，光潔得像月光潑上去就會滑下來，眼睛裡也閃活症月亮，嘴脣上月華洗不淡的紅色變為滋潤的深暗。蘇小姐知道他在看自己，回臉對他微笑，鴻漸要抵抗這媚力的決心，像出水的魚，頭尾在地上拍動，可是掙扎不起。他站起來道：“文紈，我要走了。”\n\n蘇小姐道：“時間早呢，忙什麼？還坐一會。”指著自己身旁，鴻漸剛才坐的地方。\n\n“我要坐遠一點——你太美了！這月亮會作弄我幹傻事。”\n\n蘇小姐的笑聲輕膩得使鴻漸心裡抽痛：“你就這樣怕做傻子麼？會下來，我不要你這樣正襟危坐，又濁拜堂聽說教。我問你這聰明人，要什麼代價你才肯做子？”轉臉向他頑皮地問。\n\n鴻漸低頭不敢看蘇小姐，可是耳朵裡、鼻子裡，都是抵制不了的她，腦子裡也浮著她這時候含笑的印象，像漩渦裡的葉子在打轉：“我沒有做傻子的勇氣。”\n\n蘇小姐勝利地微笑，低聲說：“Embrasse-moi！”說著一壁害羞，奇怪自己竟有做傻子的勇氣，可是她只敢躲在外國話裡命令鴻漸吻自己。鴻漸沒法推避，回臉吻她。這吻的分量很輕，範圍很小，只彷彿清朝官場端茶送客時的把嘴脣抹一抹茶碗邊，或者從前西洋法庭見證人宣誓時的把嘴脣碰一碰《聖經》，至多像那些信女們吻西藏活佛或羅馬教皇的大腳指，一種敬而遠之的親近。吻完了，她頭枕在鴻漸肩膀上，像小孩子甜睡中微微嘆口氣。鴻漸不敢動，好一會，蘇小姐夢醒似的坐直了，笑說：“月亮這怪東西，真教我們都變了傻子了。”\n\n“並且引誘我犯了不可饒赦的罪！我不能再待了。”鴻漸這時候只怕蘇小姐會提起訂婚結婚，愛情好有保障。\n\n“我偏不放你走——好，讓你走，明天見。”蘇小姐看鴻漸臉上的表情，以為他情感衝動得利害，要失掉自主力，所以不敢留他了。鴻漸一溜煙跑出門，還以為剛才脣上的吻，輕鬆得很，不當作自己愛她的證據。好像接吻也等於體格檢驗，要有一定斤兩，才算合格似的。\n\n蘇小姐目送他走了，還坐在亭子裡。心裡只是快活，沒有一個成輪廓的念頭。想著兩句話：“天上月圓，人間月半，”不知是舊句，還是自己這時候的靈感。今天是四月半，到八月半不知怎樣。“孕婦的肚子貼在天上，”又記起曹元朗的詩，不禁一陣厭惡。聽見女用人回來了，便站起來，本能地掏手帕在嘴上抹了抹，彷彿接吻會留下痕跡的。覺得剩餘的今夜只像海水浴的跳板，自己站在板的極端，會一跳衝進明天的快樂裡，又興奮，又戰慄。\n\n方鴻漸回家，鎖上房門，撕了五六張稿子，才寫成下面的一封信：\n\n文紈女士：\n\n我沒有臉再來見你，所以寫這封信。從過去直到今夜的事，全是我不\n\n好。我沒有藉口，我無法解釋。我不敢求你諒宥，我只希望你快忘記我這\n\n個軟弱、沒有勇氣的人。因為我真心敬愛你，我愈不忍糟蹋你的友誼。這\n\n幾個月來你對我的恩意，我不配受，可是我將來永遠作為寶貴的回憶。祝\n\n你快樂。\n\n慚悔得一晚沒睡好，明天到銀行叫專差送去。提心吊膽，只怕還有下文。十一點鐘左右，一個練習生來請他聽電話，說姓蘇的打來的，他腿都軟了，拿起聽筒，預料蘇小姐罵自己的話，全行的人都聽見。\n\n蘇小姐的聲音很柔軟：“鴻漸麼？我剛收到你的信，還沒拆呢。信裡講些什麼？是好話我就看，不是好話我就不看；留著當了你面　拆開來羞你。”\n\n鴻漸嚇得頭顱幾乎下縮齊肩，眉毛上升入發，知道蘇小姐誤會這是求婚的信，還要撒嬌加些波折，忙說：“請你快看這信，我求你。”\n\n“這樣著急！好，我就看。你等著，不要掛電話——我看了，不懂你的意思。回頭你來解釋罷。”\n\n“不，蘇小姐，不，我不敢見你——”不能再遮飾了，低聲道：“我另有——”怎麼說呢？糟透了！也許同事們全在偷聽——“我另外有——有個人。”說完了如釋重負。\n\n“什麼？我沒聽清楚。”\n\n鴻漸搖頭嘆氣，急得說抽去了脊骨的法文道：“蘇小姐，咱們講法文。我——我愛一個人，——愛一個女人另外，懂？原諒，我求你一千個原諒。”\n\n“你——你這個渾蛋！”蘇小姐用中文罵他，聲音似乎微顫。鴻漸好像自己耳頰上給她這罵沉重地打一下耳光，自衛地掛上聽筒，蘇小姐的聲音在意識裡攪動不住。午時一個人到鄰近小西菜館裡去飯，怕跟人談話。忽然轉念，蘇小姐也許會失戀自殺，慌得什麼都吃不進。忙趕回銀行，寫信求她原諒，請她珍重，把自己作踐得一文不值，哀懇她不要留戀。發信以後，心上稍微寬些，覺得餓了，又出去吃東西。四點多鐘，同事都要散，他想今天沒興致去看唐小姐了。收發處給他地封電報，他驚惶失，險以為蘇小姐的死信，有誰會打電報來呢？拆開一看，“平成”發出的，好像是湖南一個皮名，減少了恐慌，增加了詫異。忙討本電報明碼翻出來是：“敬聘為教捋月薪三百四十元酌送路費盼電霸國立三閭大學校長高鬆年。”“教捋”即“教授”的錯誤，“電霸”準是“電覆”。從沒聽過三閭大學，想是個戰後新開的大學，高鬆年也不知道是誰，更不知道他聘自己當什麼系的教授。不過有國立大學不遠千里來聘請，終是增添身價的事，因為戰事起了只一年，國立大學教授還是薪水階級裡可企羨的地位。問問王主任，平成確在湖南，王主任要電報看了，贊他實至名歸，說點金銀行是小地方，蛟龍非池中之物，還說什麼三年國立大學教授就等於簡任官的資格。鴻漸聽得開心，想這真是轉運的訊息，向唐小姐求婚一定也順利。今天太值得記念了，絕了舊葛藤，添了新機會。他晚上告訴周經理夫婦，周經理也高興，只說平成這地方太僻遠了。鴻漸說還沒決定答應。周太太說，她知道他先要請蘇文紈小姐那樣，早結婚了，新式男女沒結婚說“心呀，肉呀”的親密，只怕甜頭吃完了，結婚後反而不好。鴻漸笑她只知道個蘇小姐。她道：“難道還有旁人麼？”鴻漸得意頭上，口快說三天告訴她確實訊息。她為她死掉的女兒吃醋道：“瞧不出你這樣一個人倒是你搶我奪的一塊好肥肉！”鴻漸不屑計較這些粗鄙的話，回房間寫如下的一封信：\n\n曉芙：\n\n前天所發信，想已目。我病全好了；你若補寫信來慰問，好比病後一帖補藥，還是歡迎的。我今天收到國立三閭大學電報，聘我當教授。校址好像太偏僻些，可是不失為一個機會。我請你幫我決定去不去。你下半年計劃怎樣？你要到昆明去復學，我也可以在昆明謀個事，假如你進上海的學校，上海就變成我唯一依戀的地方。總而言之，我魔住你，纏著你，冤鬼作祟似的附上你，不放你清靜。我久想跟我——啊呀！“你”錯寫了“我”，可是這筆誤很有道理，你想想為什麼——講句簡單的話，這話在我\n\n心裡已經複習了幾千遍。我深恨發明不來一個新鮮飄忽的說法，只有我可以說，只有你可以聽，我說過，我聽過，這說法就飛了，過去現在和未來沒有第二個男人好對第二個女人這樣說。抱歉得很，對絕世無雙的你，我只能用幾千年經人濫用的話來表示我的情感。你允許我說那句話麼？我真不敢冒味，你不知道我怎樣怕你生氣。\n\n明天一早鴻漸吩咐周經理汽車伕送去，下午出銀行就上唐家。洋車到門口，看見蘇小姐的汽車也在，既窘且怕。蘇小姐汽車伕向他脫帽，說：“方先生來得巧，小姐來了不多一會。”鴻漸胡扯道：“我路過，不過去了，”便轉個彎回家。想這是撒一個玻璃質的謊，又脆薄，又明亮，汽車伕定在暗笑。蘇小姐會不會大講壞話，破人好事？但她未必知道自己愛唐小姐，並且，這半年來的事講出來只丟她的臉。這樣自譬自慰，他又不擔憂了。他明天白等了一天，唐小姐沒信來。後天去看唐小姐，女用人說她不在家。到第五天還沒信，他兩次拜訪都撲個空。鴻漸急得眠食都廢，把自己的信背了十幾遍，字字推敲，自覺並無開罪之處。也許她要讀書，自己年齡比她大八九歲，談戀愛就得結婚，等不了她大學畢業，她可能為這事遲疑不決。只要她答應自己，隨她要什麼時候結婚都可以，自己一定守節。好，再寫封信去，說明天禮拜日求允面談一次，萬事都由她命令。\n\n當夜颳大風，明天小雨接大雨，一脈相延，到下午沒停過。鴻漸冒雨到唐家，小姐居然在家；她微覺女用人的態度有些異常，沒去理會。一見唐小姐，便知道她今天非常矜持，毫無平時的笑容，出來時手裡拿個大紙包。他勇氣全漏洩了，說：“我來過兩次，你都不在家，禮拜一的信收到沒有？”\n\n“收到了。方先生，”——鴻漸聽她恢復最初的稱呼，氣都不敢透——“方先生聽說禮拜二也來過，為什麼不進來，我那天倒在家。”\n\n“唐小姐，”——也還她原來的稱呼——“怎麼知道我禮拜二來過？”\n\n“表姐的車伕看見方先生，奇怪你過門不入，他告訴了表姐，表姐又訴我。你那天應該進來，我們在談起你。”\n\n“我這種人值得什麼討論！”\n\n“我們不但討論，並且研究你，覺得你行為很神祕。”\n\n“我有什麼神祕？”\n\n“還不夠神祕麼？當然我們不知世事的女孩子，莫測高深。方先生的口才我早知道，對自己所作所為一定有很滿意中聽的解釋。大不了，方先生只要說：‘我沒有藉口，我無法解釋，’人家準會原諒。對不對？”\n\n“怎麼？”鴻漸直跳起來，“你看見我給你表姐的信？”\n\n“表姐給我看的，她並且把從船上到那天晚上的事全告訴我。”\n\n唐小姐臉上添了憤恨，鴻漸不敢正眼瞧她。\n\n“她怎樣講？”鴻漸囁嚅說；他相信蘇文紈一定加油加醬，說自己引誘她、吻她，準備據實反駁。\n\n“你自己做的事還不知道麼？”\n\n“唐小姐，讓我解釋——”\n\n“你‘有法解釋’，先對我表姐去講。”方鴻漸平日愛唐小姐聰明，這時候只希望她拙口鈍腮，不要這樣咄咄逼人。“表姐還告訴我幾件關於方先生的事，不知道正確不正確。方先生現在住的周家，聽說並不是普通的親戚，是貴岳家，方先生以前結過婚——”鴻漸要插嘴，唐小姐不愧是律師的女兒，知道法庭上盤問見證的祕訣，不讓他分辯——“我不需要解釋，是不是岳家？是就好了。你在外國這幾年有沒有戀愛，我不知道。可是你在回國的船上，就看中一位鮑小姐，要好得寸步不離，對不對？”鴻漸低頭說不出話——“鮑小姐走了，你立刻追求表姐，直到——我不用再說了。並且，據說方先生在歐洲唸書，得到過美國學位——”\n\n鴻漸頓足發恨道：“我跟你吹過我有學位沒有？這是鬧著玩兒的。”\n\n“方先生人聰明，一切逢場作戲，可是我們這種笨蛋，把你開的玩笑都得認真——”唐小姐聽方鴻漸嗓子哽了，心軟下來，可是她這時候愈心疼，愈心恨，愈要責罰他個痛快——“方先生的過去太豐富了！我愛的人，我要能夠佔領他整個生命，他在碰見我以前，沒有過去，留著空白等待我——”鴻漸還低頭不——“我只希望方先生前途無量。”\n\n鴻漸身心彷彿通電似的發麻，只知道唐小姐在說自己，沒心思來領會她話裡的意義，好比頭腦裡蒙上一層油紙，她的話雨點似的滲不進，可是油紙震顫著雨打的重量。他聽到最後一句話，絕望地明白，抬起頭來，兩眼是淚，像大孩子挨了打罵，咽淚入心的臉。唐小姐鼻子忽然酸了。“你說得對。我是個騙子，我不敢再辯，以後決不來討厭。”站起來就走。\n\n唐小姐恨不能說：“你為什麼不辯護呢？我會相信你，”可是隻說：“那麼再會。”她送著鴻漸，希他還有話說。外面雨下得正大，她送到門口，真想留他等雨勢稍殺再走。鴻漸披上雨衣，看看唐小姐，瑟縮不敢拉手。唐小姐見他眼睛裡的光亮，給那一陣淚濾幹了，低眼不忍再看，機械地伸手道：“再會——”有時候，“不再坐一會麼？”可以攆走人，有時候“再會”可以挽留人；唐小姐挽不住方鴻漸，所以加一句“希望你遠行一路平安”。他回臥室去，適才的盛氣全消滅了，疲乏懊惱。女用人來告訴道：“方先生怪得很站在馬路那一面，雨裡淋著。”他忙到視窗一望，果然鴻漸背馬路在斜對面人家的籬笆外站著，風裡的雨線像水鞭子正側橫斜地抽他漠無反應的身體。她看得心溶化成苦水，想一分釧後他再不走，一定不顧笑話，叫用人請他回來。這一分她好長，她等不及了，正要分付女用人，鴻漸忽然回過臉來，狗抖毛似的抖擻身子，像把周圍的雨抖出去，開步走了。唐小姐抱歉過信表姐，氣憤時說話太決絕，又擔憂鴻漸失神落魄，別給汽車電車撞死了。看了幾次表，過一個鐘頭，打電話到周家問，鴻漸還沒回去，她驚惶得愈想愈怕。吃過晚飯，雨早止了，她不願意家裡人聽見，溜出門到鄰近糖果店借打電話，心亂性急，第一次打錯了，第二次打過了只聽對面鈴響，好久沒人來接。周經理一家三口都出門應酬去了，鴻漸在小咖啡館裡呆坐到這時候才回家，一進門用人便說蘇小姐來過電話，他火氣直冒，倒從麻木裡甦醒過來，他正換乾衣服，電話鈴響，置之不理，用人跑上來接，一聽便說：“方少爺，蘇小姐電話。”鴻漸襪子沒穿好，赤了左腳，跳出房門，拿起話筒，不管用聽見不聽見，厲聲——只可惜他淋雨受了涼，已開始塞鼻傷風，嗓子沒有勁——說：“咱們已經斷了，斷了！聽見沒有？一次兩次來電話幹嗎？好不要臉！你搗得好鬼！我瞧你一輩子嫁不了人——”忽然發現對方早結束通話了，險的要再打電話給蘇小姐，逼她聽完自己的臭罵。那女用人在樓梯轉角聽得有趣，趕到廚房裡去報告。唐小姐聽到“好不要臉”，忙掛上聽筒，人都發暈，好容易制住眼淚，回家。\n\n這一晚，方鴻漸想著白天的事，一陣陣的發燒，幾乎不相信是真的，給唐小姐一條條說破了，覺得自己可鄙可賤得不成為人。明天，他剛起床，唐家包車伕送來一個紙包，昨天見過的，上面沒寫字，猜準是自己寫給她的信。他明知唐小姐不會，然而希她會寫幾句話，借決絕的一剎那讓交情多延一口氣，忙拆開紙包，只有自己的舊信。他垂頭喪氣，原紙包了唐小姐的來信，交給車伕走了。唐小姐收到那紙包的匣子，好奇拆開，就是自己送給鴻漸吃的夾心朱古力糖金紙匣子。她知道匣子裡是自己的信，不願意開啟，似乎匣子不開啟，自己跟他還沒有完全破裂，一開啟便證據確鑿地跟　他斷了。這樣痴坐了不多久——也許只是幾秒種——開了匣蓋，看見自己給他的七封信，信封都破了，用玻璃紙襯補的，想得出他急於看信，撕破了信封又手指笨拙地補好。唐小姐心裡一陣難受。更發現盒子底襯一張紙，上面是家裡的住址跟電話號數，記起這是跟他第一次吃飯時自己寫在他書後空頁上的，他剪下來當寶貝似的收藏著。她對了發怔，忽然想昨天他電話裡的話，也許並非對自己說的；一月前第一次打電話，周家的人誤會為蘇小姐，昨天兩次電話，那面的人一聽，就知道是找鴻漸的，毫不問姓名。彼此決裂到這個田地，這猜想還值得證實麼？把方鴻漸忘了就算了。可是心裡忘不了他，好比牙齒鉗去了，齒腔空著作痛，更好比花盆裡種的小樹，要連根拔它，這花盆就得碎。唐小姐脾氣高傲，寧可忍痛至於生病。病中幾天，蘇小姐天天來望她陪她，還告訴她已跟曹元朗訂婚，興頭上偷偷地把曹元朗求婚的事告訴她。據說曹元朗在十五歲時早下決心不結婚，一見了蘇小姐，十五年來的人生觀像大地震時的日本房屋。因此，“他自己說，他最初恨我怕我，想躲著我，可是——”蘇小姐笑著扭身不說完那句話。求婚是這樣的，曹元朗見了面，一股怪可憐的樣子，忽然把一個絲絨盒子塞在蘇小姐手裡，神色倉皇地跑了。蘇小姐開啟，盒子裡盤一條金掛鏈，頭上一塊大翡翠，鏈下壓一張信紙。唐小姐問她信上說些什麼，蘇小姐道：“他說他最初恨我，怕我，可是現在——唉，你這孩子最頑皮，我不告訴你。”唐小姐病癒姊妹姊夫邀她到北平過夏。陽曆八月底她回上海，蘇小姐懇請她做結婚時的儐相。男儐相就是曹元朗那位留學朋友。他見唐小姐，大獻殷勤，她厭煩不甚理他。他撇著英國腔向曹元朗說道：“Dashit!Thatgirlisforget-me-notandtouch-me-notinone,aredrosewhichhassomehowturnedintotheblueflower.”曹元朗贊他語妙天下，他自以為這句話會傳到唐小姐耳朵裡。可是唐小姐在吃喜酒後第四天，跟她父親到香港轉重慶去了。"
		},
		{
			"章节": "第四章",
			"章节名称": "第四章",
			"章节内容": "方鴻漸把信還給唐小姐時，痴鈍並無感覺。過些時，他才像從昏厥裡醒過來，開始不住的心痛，就像因蜷曲而麻木的四肢，到伸直了血脈流通，就覺得剌痛。昨天囫圇吞地忍受的整塊痛苦，當時沒工夫辨別滋味，現在，牛反芻似的，零星斷續，細嚼出深深沒底的回味。臥室裡的沙發書桌，臥室窗外的樹木和草地，天天碰見的人，都跟往常一樣，絲毫沒變，對自己傷心丟臉這種大事全不理會似的。奇怪的是，他同時又覺得天地慘淡，至少自己的天地變了相。他個人的天地忽然從世人公共生活的天地裡分出來，宛如與活人幽明隔絕的孤鬼，瞧著陽世的樂事，自己插不進，瞧著陽世的太陽，自己晒不到。人家的天地裡，他進不去，而他的天地裡，誰都可以進來，第一個攔不住的就是周太太。一切做長輩的都不願意小輩瞞著自己有祕密；把這祕密哄出來，逼出來，是長輩應盡的責任。唐家車伕走後，方鴻漸上樓洗臉，周太太半樓梯劈面碰見，便想把昨夜女用人告訴的話問他，好容易忍住了，這證明刀不但負責任，並且有涵養。她先進餐室，等他下來。效成平日吃東西極快，今天也慢條斯理地延宕著，要聽母親問鴻漸話。直到效成等不及，上學校去了，她還沒風鴻漸來吃早點，叫用人去催，才知道他早偷偷出門了。周太太因為枉費了克己工夫，脾氣發得加倍的大，罵鴻漸混賬，說：“就是住旅館，出門也得分付茶房一聲。現在他吃我周家的飯，住周家的房子，賺我周家的錢，瞞了我外面去胡鬧，一早出門，也不來請安，目無尊長，成什麼規矩！他還算是念書人家的兒子！書上說的：‘清早起，對父母，行個禮，’他沒念過？他給女人迷錯了頭，全沒良心，他不想想不靠我們周家的栽培，什麼酥小姐、糖小姐會看中他！”周太太並不知道鴻漸認識唐小姐，她因為“芝麻酥糖”那現成名詞，說“酥”順口帶說了“糖”；信口胡扯，而偏能一語道破，天下未卜先知的預言家都是這樣的。\n\n方鴻漸不吃早點就出門，確為了躲避周太太。他這時候怕人盤問，更怕人憐憫或教訓。他心上的新創口，揭著便痛。有人失戀了，會把他們的傷心立刻像叫化子的爛腿，血淋淋地公開展覽，博人憐憫，或者事過境遷，像戰士的金瘡舊斑，脫衣指示，使人驚佩。鴻漸只希望能在心理的黑暗裡隱蔽著，彷彿病的眼睛避光，破碎的皮肉怕風。所以他本想做得若無其事，不讓人看破自己的祕密，瞞得過周太太，便不會有旁人來管閒事了。可是，心裡的痛苦不露在臉上，是樁難事。女人有化妝品的援助，胭脂塗得濃些，粉擦得厚些，紅白分明會掩飾了內心的悽黯。自己是個男人，平日又不蓬首垢面，除了照例的梳頭刮臉以外，沒法用非常的妝飾來表示自己照常。倉卒間應付不來周太太，還是溜走為妙。鴻漸到了銀行，機械地辦事，心疲弱得沒勁起念頭。三閭大學的電報自動冒到他記憶面上來，他嘆口氣，毫無願力地覆電應允了。他才分付信差去拍電報，經理室派人來請。周經理見了他，皺眉道：“你怎麼一回事？我內人在發肝胃氣，我出門的時候，王媽正打電話請醫生呢。”\n\n鴻漸忙申辯，自己一清早到現在沒碰見過她。\n\n周經理器喪著臉道：“我也開不清你們的事。可是你丈母自從淑英過世以後，身體老不好。醫生量她血壓高，叮囑她動不得氣，一動氣就有危險，所以我總讓她三他，你——你不要拗她頂她。”說完如釋重負的吐口氣。周經理見了這掛名姑爺，鄉紳的兒子，留洋學生，有點畏閃，今天的談話，是義不容辭，而心非所樂。他跟周太太花燭以來，一向就讓她。當年死了女兒，他想娶個姨太太來安慰自己中年喪女的悲，給周太太知道了，生病求死，嚷什麼“死了乾淨，好讓人家來填缺，”嚇得他安慰也不需要了，對她更短了氣焰。他所說的“讓她三分”，不是“三分流水七分塵”的“三分”，而是“天下只有三分月色”的“三分”。\n\n鴻漸勉強道：“我記著就是了。不知道她這時候好了沒有？要不要我打個電話問問？”\n\n“你不要打！她跟你生的氣，你別去自討沒趣。我臨走分付家裡人等醫生來過，打電話報告我的。你丈母是上了年紀了！二十多年前，我們還沒有來上海，那時候她就有肝胃氣病。發的時候，不請醫生打針，不吃止痛藥片，要吃也沒有！有人勸她抽兩口鴉片，你丈母又不肯，怕上癮。只有用我們鄉下土法，躺在床上，叫人拿了門閂，周身捶著。捶她的人總是我，因為這事要親人幹，旁人不知痛癢，下手太重，變成把棒打了。可是現在她吃不消了。這方法的確很靈驗，也許你們城裡人不想信的。”\n\n鴻漸正在想未成婚的女婿算不算“親人”，忙說：“相信！相信！這也是一種哄騙神經的方法，分散她對痛處的集中注意力，很有道理。”\n\n周經理承認他解釋得對。鴻漸回到辦公桌上，滿肚子不痛快，想周太太的態度一天壞似一天，周家不能長住下去了，自己得趕早離開上海。周經理回家午飯後到行，又找鴻漸談話，第一句便問他復了三閭大學的電報沒有。鴻漸忽然省悟，一股怒氣使心從痴鈍裡醒過來，回答時把身子挺足了以至於無可更添的高度。周經理眼睛躲避著鴻漸的臉，只瞧見寫字桌前鴻漸胸脯上那一片白襯衫慢慢地飽滿擴張，領帶和腰帶都在離桌上升，便說：“你回電應聘了最好，在我們這銀行裡混，也不是長久的辦法，”還請他“不要誤會”。鴻漸剌耳地冷笑，問是否從今天起自己算停職了。周經理軟弱地擺出尊嚴道：“鴻漸，我告訴你別誤會！你不久就遠行，當然要忙著自己的事，沒工夫兼顧行裡——好在行裡也沒有什麼事，我讓你自由，你可以不必每天到行。至於薪水呢，你還是照支——”\n\n“謝謝你，這錢我可不能領。”\n\n“你聽我說，我教會計科一起送你四個月的薪水，你旅行的費用，不必向你老太爺去籌——”\n\n“我不要錢，我有錢，”鴻漸說話時的神氣，就彷彿國立四大銀行全他隨身口袋裡，沒等周經理說完，高視闊步出經理室去了。只可惜經理室太小，走不上兩步，他那高傲的背影已不復能供周經理瞻仰。而且氣憤之中，精神照顧不周，皮鞋直踏在門外聽差的腳上，鴻漸只好道歉，那聽差提起了腿滿臉苦笑，強說：“沒有關係。”\n\n周經理搖搖頭，想女人家不懂世事，只知道家裡大發脾氣，叫丈夫在外面做人為難自己慘淡經營了一篇談話腹稿，本想從鴻漸的旅行費說到鴻漸的父親，承著鴻漸的父親，語氣捷轉說：“你回國以後，沒有多跟你老太爺老太太親熱，現在你又要出遠門了，似乎你應該回府住一兩個月，伺候伺候二老。我跟我內人很喜歡你在舍間長住，效成也捨不得你去可是我扣留住你，不讓你回家做孝順兒子，親家、親家母要上門來‘探親相罵’了——”說到此地，該哈哈大笑，拍著鴻漸的手或臂或肩或背，看他身體上什麼可拍的部分那時候最湊手方便——“反正你常到我家裡來玩兒，可不是一樣？要是你老不來，我也不答應的。”自信這一席話委婉得體，最後那一段尤其接得天衣無縫，曲盡文書科王主任所謂“順水推舟”之妙，王主任起的信稿子怕也不過如此。只可恨這篇好談話一講出口全彆扭了，自己先發了慌，態度侷促，鴻漸那混小子一張沒好氣捱打嘴巴的臉，好好給他面子下臺，他偏願意抓踴了面子頂撞自己，真不識抬舉，莫怪太太要厭惡他。那最難措辭的一段話還悶在心裡，像喉嚨裡咳不出來的粘痰，攪得奇癢難搔。周經理象徵地咳一聲無謂的嗽，清清嗓子。鴻漸這孩子，自己白白花錢栽培了他，看來沒有多大出息。方才聽太太說，新近請人為他評命，命硬得很，婚姻不會到頭，淑英沒過門就給他死了！現在正交著桃花運，難保不出亂子，讓他回家給方鄉紳嚴加管束也好，自己卸了做長輩的干係。可是今天突然攆他走，終不大好意思——唉，太太仗著發病的脾氣，真受不了！周經理嘆口氣，把這事擱在一邊，拿起桌子上的商業信件，一面捺電鈴。\n\n方鴻漸不願意臉上的羞憤給同僚們看見，一口氣跑出了銀行。心裡咒罵著周太太，今天的事準是她挑撥出來的，周經理那種全聽女人作主的丈夫，也夠可鄙了！可笑的是，到現在還不明白為什麼周太太忽然在小茶杯裡興風作浪，自忖並沒有開罪她什麼呀！不過，那理由不用去追究，他們要他走，他就走，決不留連，也不屑跟他計較是非。本來還想買點她愛吃的東西晚上回去孝敬她，討她喜歡呢！她知道了蘇小姐和自己往來，就改變態度，常說討厭話。效成對自己本無好感，好像為他補習就該做他的槍手的，學校裡的功課全要帶回家來代做，自己不答應，他就恨。並且那小鬼愛管閒事，虧得防範周密，來往信札沒落在他手裡。是了！是了！一定是今天早晨唐家車伕來取信，她起了什麼疑心，可是她犯不著發那麼大的脾氣呀？真叫人莫名其妙！好！好！運氣壞就壞個徹底，壞個痛快。昨天給情人甩了，今天給丈人攆了，失戀繼以失業，失戀以臻失業，真是摔了仰天交還會跌破鼻子！“沒興一齊來”，來就是了索性讓運氣壞得它一個無微不至。周家一天也不能住了，只有回到父親母親那兒擠幾天再說，像在外面捱了打的狗夾著尾巴竄回家。不過向家裡承認給人攆回來，臉上怎下得去？這兩天來，人都氣笨了，後腦裡像棉花裹的鼓槌在打布蒙的鼓，模糊地沉重，一下一下的跳痛，想不出圓滿的遮羞方式，好教家裡人不猜疑自己為什麼突然要回家過不舒服的日子。三閭大學的電報，家裡還沒知道，報告了父親母親，準使他們高興，他們高興頭上也許心氣寬和，不會細密地追究盤問。自己也懶得再想了，依仗這一個好訊息，硬著頭皮回家去相機說話。跟家裡講明白了，盤桓到老晚才回周家去睡，免得見周經理夫婦的面，把三件行李收拾好，明天一早就溜走，留封信告別，反正自己無面目見周經理周太太，周經理周太太也無面目見自己，這倒省了不少麻煩。搬回家也不會多住，只等三閭大學旅費匯來，便找幾個伴侶上路。上路之前不必到銀行去，樂得逍遙幾天，享點清閒之福。不知怎樣，清閒之福會牽起唐小姐，忙把念頭溜冰似的滑過，心也虛閃了閃幸未發作的痛。\n\n鴻漸四點多鐘到家，老媽子一開門就嚷：“大少爺來了，太太，大少爺來了，不要去請了。”鴻漸進門，只見母親坐在吃飯的舊圓桌側面，抱著阿凶，喂他奶粉，阿醜在旁吵鬧。老媽子關上門趕回來逗阿醜，教他“不要吵，乖乖的叫聲‘大伯伯’，大伯伯給糖你吃”。阿醜停嘴，光著眼望了望鴻漸，看不像有糖會給他，又向方老太太跳嚷去了。\n\n這阿醜是老二鵬圖的兒子，年紀有四歲了，下地的時候，相貌照例醜的可笑。鵬圖沒有做慣父親，對那一團略具五官七竅的紅肉，並不覺得創造者的驕傲和主有者的偏袒，三腳兩步到老子書房裡去報告：“生下來一個妖怪。”方豚翁老先生抱孫心切，剛佔了個周易神卦，求得≡，是“小畜”卦，什麼“密雲不雨”，“輿脫輻，夫妻反目”，“血去惕出無咎”。他看了《易經》的卦詞納悶，想莫非媳婦要難產或流產，正待虔誠再卜一卦，忽聽兒子沒頭沒腦的來一句，嚇得直跳起來：“別胡說！小孩子下地沒有？”鵬圖瞧老子氣色嚴重，忙規規矩矩道：“是個男孩子母子都好。”方豚翁強忍著喜歡，教訓兒子道：“已經是做父親的人了，講話還那樣不正經，瞧你將來怎麼教你兒子！”鵬圖解釋道：“那孩子的相貌實在醜——請爸爸起個名字。”“好，你說他長得醜，就叫他‘醜兒’得了。”方豚翁想起《荀子•非相篇》說古時大聖大賢的相貌都是奇醜，便索性跟孫子起個學名叫“非相”。方老太太也不懂什麼非相是相，只嫌“醜兒”這名字不好，說：“小孩子相貌很好——初生的小孩子全是那樣的，誰說他醜呢？你還是改個名字罷。”這把方豚翁書袋底的積年陳貨全掏出來了：“你們都不懂這道理，要鴻漸在家，他就會明白。”一壁說，到書房裡架子上揀出兩三部書，翻給兒子看，因為方老太太識字不多。方鵬圖瞧見書上說：“人家小兒要易長育，每以賤名為小名，如犬羊狗馬之類，”又知道司馬相如小字犬子，桓熙小字石頭，范曄小字磚兒，慕容農小字惡奴，元叉小字夜叉，更有什麼斑獸、禿頭、龜兒、獾郎等等，才知道兒子叫“醜兒”還算有體面的。方豚翁當天上茶館跟大家談起這事，那些奉承他的茶友滿口道賀之外，還恭維他取的名字又別緻，又渾成，不但典雅，而且洪亮。只有方老太太弄孫的時候，常常臉摩著臉，代他抗議道：“咱們相貌多漂亮！咱們是標臻小寶貝心肝，為什麼冤枉咱醜？爺爺頂不講道理，去拉掉他鬍子。”方鴻漸在外國也寫信回來，對侄兒的學名發表意見，說《封神榜》裡的兩個開路鬼，哥哥叫方弼，兄弟叫方相，“方非相”的名字好像在跟鬼兄弟抬槓，還是趁早換了。方豚翁置之不理。去年戰事起了不多幾天，老三鳳儀的老婆也養個頭胎兒子，方豚翁深有感於“兵凶戰危”，觸景生情，叫他“阿凶”，據《墨子•非攻篇》為他取學名“非攻”。豚翁題名字上了癮，早想就十幾個排行的名字，只等媳婦們連一不二養下孩子來頂領，譬如男叫“非熊”，用姜太公的故事，女叫“非煙”，用唐人傳奇。\n\n這次逃難時，阿醜阿凶兩隻小東西真累人不淺。鴻漸這個不近人情的鰥夫聽父母講逃難的苦趣，便心中深怪兩位弟婦不會領孩子，害二老受罪。這時候阿醜阿凶纏著祖母，他們的娘連影子都不見，他就看不入眼。方老太太做孝順媳婦的年分太長了，忽然輪到自己做婆婆，簡直做不會，做不像。在西洋家庭裡，丈母娘跟女婿間的爭鬥，是至今儲存的古風，我們中國家庭裡婆婆和媳婦的敵視，也不輸他們那樣悠久的歷史。只有媳婦懷孕，婆婆要依仗了她才能榮升祖母，於是對她開始遷就。到媳婦養了個真實不假的男孩子，婆婆更加讓步。方老太太生性懦弱，兩位少奶倒著實利害，生阿醜的時候，方家已經二十多年沒聽見小孩子哭聲了，老夫婦不免溺愛慫恿，結果媳婦的氣焰暗裡增高，孫子的品性顯然惡化。鳳儀老婆肚子掙氣，頭胎也是男孩子，從此妯娌間暗爭愈烈。老夫婦滿臉的公平待遇，兩兒子媳婦背後各怨他們的偏袒。鴻漸初回國，家裡房子大，阿醜有奶媽領著，所以還不甚礙眼討厭。逃難以後，阿醜的奶媽當然可以省掉了；三奶奶因為阿凶是開戰時生的，一向沒用奶媽，到了上海，要補用一個，好跟二奶奶家的阿醜扯直。依照舊家庭的不成文法，孫子的乳母應當由祖父母出錢僱的。方豚翁逃難到上海，景況不比從，多少愛惜小費，不肯為二孫子用乳母。可是他對三奶奶談話，一個字也沒提起經濟，他只說上海不比家鄉，是個藏垢納汙之區，下等女人少有乾淨的；女用人跟汽車伕包車伕了孩子，出來做奶媽，這種女人全有毒，喂不得小孩子，而且上海風氣太下流了，奶媽動不動要請假出去過夜，奶汗起了變化，小孩子吃著準不相宜，說不定有終身之恨。三奶奶瞧公婆要她自己領這孩子。一口悶氣脹得肚子都漸漸大了，吃東西沒胃口，四肢乏力，請醫服藥，同時阿凶只能由婆婆幫著帶領。醫生一星期前才證明她不是病，是懷近四個月的孕。二奶奶腆著顫巍巍有六個月孕的肚子，私下跟丈夫冷笑道：“我早猜到那麼一著，她自己肚子裡全明白什麼把戲。只好哄你那位糊塗，什麼臌脹，氣痞，哼，想瞞得了我！”大家庭裡做媳婦的女人平時吃飯的肚子要小，受氣的肚子要大；一有了胎，肚子真大了，那時吃飯的肚子可以放大，受氣的肚子可以縮小。這這兩位奶奶現在的身體像兩個吃飽蒼蠅的大蜘蛛，都到了減少屋子容量的狀態，忙得方老太太應接不暇，那兩個女用人也乘機吵著，長過一次工錢。\n\n方豚翁為了三媳婦的病，對家庭醫藥大起研究的興趣。他在上海，門上冷落，不比從前居鄉的時候。同鄉一位庸醫是他鄰居，仰慕他的名望，釘人有暇，來陪他閒談。這位庸醫在本真的是“三世行醫，一方盡知”，總算那一方人抵抗力強，沒給他祖父父親醫絕了種，把四方剩了三方。方豚翁正如一切老輩讀書人，自信“不為良相，便為良醫”，懂得醫藥。那庸醫以為他廣通聲氣，希望他介紹生意，免不了灌他幾回迷湯。這迷湯好比酒，被灌者的量各各不同；豚翁的迷湯量素來不大，給他灌得酒醉的忘其所以。恰好三媳婦可以供給他做試驗品，他便開了不少方子。三奶奶覺得公公和鄰居醫生的藥吃了無效，和丈夫吵，要去請教西醫。豚翁知道了這事，心裡先不高興，聽說西醫斷定媳婦不是病，這不高興險的要發作起來。可是西醫說她有孕，是個喜訊，自己不好生氣，只得隱忍，另想方法來挽回自己醫道的體面，洗滌中國醫學的恥辱。方老太太帶鴻漸進他臥室，他書桌上正攤著《鏡花緣》裡的奇方摘錄在《驗方新編》的空白上。豚翁看見兒子，便道：“你來了，我正要叫你來，跟你說話。你有個把月沒來了，家裡也該常來走走。我做父親的太放縱你們了，你們全不知道規矩禮節——”翻著《驗方新編》對方老太太道：“娘，三媳婦既然有喜，我想這張方子她用得著。每天兩次，每次豆腐皮一張，不要切碎，醬油麻油衝湯吞服。這東西味道不苦。可以下飯，最好沒有，二媳婦也不妨照辦。這方子很有道理：豆腐皮是滑的，麻油也是滑的，在胎裡的孩子胞衣滑了，容易下地，將來不致難產，你把這方子給她們看看。不要去，聽我跟鴻漸講話——鴻漸，你近三十歲的人了，自己該有分寸，照理用不到我們背時的老士董來多嘴。可是——娘，咱們再不管教兒子，人家要代咱們管教他了，咱們不能丟這個臉，對不對——你丈母早晨來個電話，說你在外面荒唐，跟女人胡鬧，你不要辯，我不是糊塗人，並不全相信她——”豚翁對兒子伸著左手，掌心向下，　個壓止他申辯的訊號——“可是你一定有行跡不檢的地方，落在她眼裡。你這年齡自然規規矩矩地結了婚完事；是我不好，一時姑息著你，以後一切還是我來替你作主。我想你搬回家住罷，免得討人家厭，同時好有我來管教你。家裡粗茶淡飯的苦生活，你也應該過過；年輕人就貪舒服，骨頭鬆了，一世沒有出息。”\n\n方鴻漸羞憤頭上，幾十句話同時湧到嘴邊，只掙扎出來：“我是想明天搬回來，我丈母在發神經病，她最愛無事生風，真混賬——”\n\n豚翁怫然道：“你這態度就不對，我看你愈變愈野蠻無禮了。就算她言之過甚，也是她做長輩的一片好意，你們這些年輕人——”方豚翁話裡留下空白，表示世間無字能形容那些可惡無禮的年輕人。\n\n方老太太瞧鴻漸臉難看，怕父子倆鬥口，忙怯懦地、狡猾地問兒子道：“那位蘇小姐怎麼樣了？只要你真喜歡她，爸爸和我總照著你意思辦，只要你稱心。”\n\n方鴻漸禁不住臉紅道：“我和她早不往來了。”\n\n這臉紅逃不過老夫婦的觀察，彼此做個眼色，豚翁徹底瞭解地微笑道：“是不是吵嘴鬧翻了？這也是少年男女間常有的事，吵一次，感情好一次。雙方心裡都已經懊悔了，面子上還負氣誰也不理誰。我講得對不對？這時候要有個第三者，出來轉圜。你不肯受委屈認錯，只有我老頭子出面做和事老，給她封宛轉的信，她準買我面子。”豚翁笑容和語氣裡的頑皮，笨重得可以壓坍樓板。\n\n鴻漸寧可父親生氣，最怕他的幽默，慌得信口胡說道：“她早和人訂婚了。”\n\n老夫婦眼色裡的含意愈深了。豚翁肅然改容道：“那麼，你是——是所謂‘失戀’了。唔，那也犯不著糟踏自己呀！日子長著呢。”豚翁不但饒赦，而且憐惜遭受女人欺侮的這個兒子了。　　鴻漸更侷促了。不錯，自己是“失戀”——這兩個字在父嘴裡，生澀拗口得——可是，並非為了蘇文紈。父母的同情施錯了地方，彷彿身上受傷有創口，而同情者偏向皮肉完好處去敷藥包布。要不要訴他們唐小姐的事？他們決不會了解，說不定父親就會大筆一揮，直接向唐小姐替自己求婚，他會鬧這種笑話的。鴻漸支吾掩飾了兩句，把電報給豚翁看了。不出所料，同太太的事果然撇在一邊。豚翁說，這才是留學生乾的事，比做小銀行職員混飯強多了；平成那地方確偏僻些，可是“咱們方家在自由區該有個人，我和後方可以通通聲氣，我自從地方淪陷後一切行動，你可以進去向有關方面講講。”過一會，豚翁又說：“你將來應該按月寄三分之一的薪水給我，並不是我要你的錢，是訓練你對父母的責任心，你兩個兄弟都分擔家裡開銷的。”吃晚飯桌上，豚翁夫婦顯然偏袒兒子了，怪周家小氣，容不下人，要藉口攆走鴻漸：“商人終是商人，他們看咱們方家現在失勢了。這種鄙吝勢利的暴發戶，咱們不希罕和他們做親家。”二老議決鴻漸今夜回周家去收拾行李，明天方老太太去訪問周太太的病，替鴻漸謝打擾，好把行李帶走。\n\n鴻漸吃完晚飯，不願意就到周家，便一個人去看電影。電影散場，又延宕了一會，料想周經理夫婦都睡了，才慢慢回去。一進臥室，就見桌上有效成的英文文法教科書，書裡夾著字條：“鴻漸哥：我等不及你了，要去睡覺了。文法練習第三十四到三十八，請你快快一做。還有國文自由命題一篇，隨便做二百字，肯做三百字更好，馬馬虎虎，文章不要太好。明天要交卷也。ThankYouVeryMuch。”書旁一大碟枇杷和皮核，想是效成等自己時消閒吃的。鴻漸哼了一聲，把箱子整理好，朦朧略睡，一清早離開周家。周太太其實當天下午就後悔，感覺到勝利的空虛了，只等鴻漸低心下氣來賠罪，就肯收回一切成命。明早發現鴻漸不告而別，兒子又在大跳大罵要逃一天學，她氣得嘮叨不了，方老太太來時，險的客串“探親相罵”。午飯時，點金銀行差人把鴻漸四個月薪水送到方家；方豚翁代兒子收下了。\n\n方鴻漸住在家裡，無聊得很。他天天代父親寫信、抄藥方，一有空，便上街溜達。每出門，心裡總偷偷希望，在路上，在車子裡，在電影院門口，會意外碰見唐小姐。碰見了怎樣呢？有時理想自己的冷淡、驕傲，對她視若無睹，使她受不了。有時理想中的自己是微笑地鎮靜，挑釁地多禮，對她客氣招呼，她倒窘得不知所措。有時他的想像力愈雄厚了，跟一個比唐小姐更美的女人勾手同行，忽與尚無男友的唐小姐劈面相逢；可是，只要唐小姐有傷心絕望的表示，自己立刻甩了那女人來和她言歸於好。理想裡的唐小姐時而罵自己“殘忍”，時而強抑情感，別轉了臉，不讓睫毛上眼淚給自己看見。\n\n家裡住近十天，已過端午，三閭大學毫無音信，鴻漸開始焦急。一天清早，專差送封信來，是趙辛楣寫的，說昨天到點金銀行相訪未晤，今天下午四時後有暇請來舍一談，要事面告。又說：“以往之事，皆出誤會，望勿介意。”頂奇怪的是稱自己為：“鴻漸同情兄。”鴻漸看後，疑團百出。想現在趙辛楣娶定蘇小姐了，還來找自己幹嗎，終不會請去當他們結婚的儐相。等一會，報紙來了，三奶奶搶著看，忽然問：“大哥的女朋友是不是叫蘇文紈？”鴻漸恨自己臉紅，知道三奶奶興趣濃厚地注視自己的臉，含糊反問她什麼。三奶奶指報紙上一條啟事給他看，是蘇鴻業、曹元真兩人具名登的，要讀報者知道姓蘇的女兒和姓曹的兄弟今天訂婚。鴻漸驚異得忍不住叫“咦”！想來這就是趙辛楣信上所說的“要事”了。蘇小姐會嫁給曹元朗，女人傻起來真沒有底的！可憐的是趙辛楣。他沒知道，蘇小姐應允曹元朗以後，也說：“趙辛楣真可憐，他要怨我忍心了。”曹詩人高興頭上，平時對女人心理的細膩了解忘掉個乾淨，冒失地說：“那不用愁，他會另找到物件。我希望人人像我一樣快樂，願意他也快快戀愛成功。”蘇小姐沉著臉不響，曹元朗才省悟話說錯了。一向致力新詩，沒留心到元微之的兩句：“曾經滄海難為水，除卻巫山不是雲，”後悔不及。蘇小姐當然以為看中自己的人，哪能輕易賞識旁的女人？她不嫁趙辛楣，可是她潛意識底，也許要趙辛楣從此不娶，耐心等曹元朗死了候補。曹元朗忙回家做了一首情詩送來，一以志嘉二以補過。這詩的大意表示了破除財產私有的理想，說他身心一切都與蘇小姐共有。他情感熱烈，在初夏的驕陽下又多跑了幾次，頭上正生著兩個小癤，臉上起了一層紅疙瘩，這些當然也跟蘇小姐共有的。\n\n方鴻漸準五點鐘找到趙辛楣住的洋式公寓，沒進門就聽見公寓裡好幾家正開無線電，播送風行一時的《春之戀歌》，空氣給那位萬眾傾倒的國產女明星的尖聲撕割得七零八落——\n\n春天，春天怎麼還不來？\n\n我心裡的花兒早已開！\n\n唉！！！我的愛——\n\n邏輯的推論法然是：夏天沒到，她身體裡就結果子了。那女明星的嬌聲尖銳裡含著渾濁，一大半像鼻子裡哼出來的，又膩又粘，又軟懶無力，跟鼻子的主產品鼻涕具有同樣品性。可是，至少該有像鼻子那麼長短，才包涵得下這彎繞連綿的聲音。走到支樓趙家門外，裡面也播著這歌呢。他一而按鈴，想該死！該死！聽這種歌好比看淫書淫畫，是智力落後、神經失常的表示，不料趙辛楣失戀了會墮落至此！用人開門接名片進去無線電就止聲了。用人出來請進小客室，佈置還精臻壁上掛好幾個大鏡框。有趙辛楣去世的父親的大照相、趙辛楣碩士制服手執文賃的大照相、趙辛楣美國老師的簽字照相。留美學生夏令會的團體照相里趙辛楣美第一排席地坐著，為教觀者容易起見，他在自己頭頂用紅墨水做個“＋”號，正畫在身後站的人的胸腹上，大有替他用日本方法“切腹”之觀。緊剌眼的是一張彩色的狹長照相，內容是蘇小姐拿棍子趕一群白羊，頭上包塊布，身上穿的想是牧裝，洋溢著古典的、浪漫的、田園詩的、牧歌的種種情調。可惜這牧羊女不像一心在管羊，臉朝鏡框外面，向觀者巧笑。據照相邊上兩行字，這是蘇小姐在法國鄉下避暑時所攝，回國後放大送給辛楣的。鴻漸竟會輕快地一陣嫉妒，想蘇小姐從未給自己看過這張好照相。在這些親、師、友、婦等三綱五常攝影之外，有一副對、一幅畫，落的都是辛楣的款。對是董斜川寫的《九成宮》體：“闕尚鴛鴦社；鬧無鵝鴨鄰。辛楣二兄，三十不娶，類李東川詩所謂‘有道者’，遷居索句，戲撰疥壁。”那幅畫是董斜川夫人手筆，標題《結廬人境圖》。鴻漸正待細看，辛楣出來了，急忙中穿的衣服，鈕子還沒有扣好，天氣熱，內心也許有點羞愧，臉漲紅得有似番茄。鴻漸忙說：“我要脫衣服，請你做主人的贊同。”辛楣道：“好，好。”女用人把兩人衣服拿去掛了，送上茶煙，辛楣分付她去取冷飲。鴻漸稱讚他房子精緻。問他家裡有多少人。辛楣說只有他跟他老太太，此外三個用人，他哥哥嫂嫂都住在天津。他看鴻漸一眼，關切地說：“鴻漸兄，你瘦得多了。”\n\n鴻漸苦笑說：“都是你那一天灌醉了我，害我生的病。”\n\n辛楣怕恐道：“那許多請你別再提了！咱們不打不成相識，以後相處的日子正長，要好好的交個朋友。我問你，你什麼時候知道蘇小姐愛上曹元朗的？”\n\n“今天早晨看見報上訂婚啟事，我才知道。”\n\n“噯！”——聲音裡流露出得意——“我大前天清早就知道了。她自己告訴我的，還勸我許多好意的話。可是我到現在不知道那姓曹的是什麼樣兒的人。”\n\n“我倒看見過這人，可是我想不到蘇小姐會看中他。我以為她一定嫁給你。”\n\n“可不是麼！我以為她一定嫁給你。誰知道還有個姓曹的！這妞兒的本領真大，咱們倆都給她玩弄得七顛八倒。客觀地講起來，可不得不佩服她。好了，好了，咱們倆現在是同病相憐，將來是同事——”\n\n“什麼？你也到三閭大學去？”\n\n於是，辛楣坦白地把這事的前因後果講出來。三閭大學是今年剛著手組織的大學，高鬆年是他的先生。本來高鬆年請他去當政治系主任，他不願意撇下蘇小姐，忽然記起她說過鴻漸急欲在國立大學裡謀個事，便偷偷拍電報介紹鴻漸給高鬆年，好教蘇小姐跟鴻漸疏遠。可是高鬆年不放鬆他，函電絡繹的請他去，他大前天從蘇小姐處奉到遣散命令，一出來就回電答應了。高鬆年上次來信，託他請鴻漸開履歷寄去，又說上海有批應聘的同人，將來由他約齊同行，旅費和路程單都先寄給他。\n\n鴻漸恍然大悟道：“我該好好的謝你，為我找到飯碗。”\n\n辛楣道：“哪裡的話！應當同舟共濟。”\n\n鴻漸道：“我忘掉問你，你信上叫我‘同情兄’，那是什麼意思？”\n\n辛楣笑道：“這是董斜川想出來的，他說，同跟一個先生唸書的叫‘同師兄弟’，同在一個學校的叫‘同學’，同有一個情人的該叫‘同情’。”\n\n鴻漸忍不住笑道：“這名字好妙。可惜你的‘同情者’是曹元朗，不是我。”\n\n辛楣道：“你這人太不坦白！咱們現在是同病相憐，我失戀，你也失戀，當著我，你不用裝假掙面子。難道你就不愛蘇小姐？”\n\n“我不愛她。我跟你同病，不是‘同情’。”\n\n“那麼，誰甩了你？你可以告訴我麼？”\n\n掩抑著祕密再也壓不住了：“唐小姐。”鴻漸垂首低聲說。\n\n“唐曉芙！好眼力，好眼力！我真是糊塗到了。”本來辛楣彷彿跟鴻漸同遭喪事，竭力和他競賽著陰鬱沉肅的表情，不敢讓他獨得傷心之名。這時候他知道鴻漸跟自己河水不犯井水，態度輕鬆了許多，嗓子已恢復平日的響朗。他留住鴻漸，打電話叫董斜川來，三人同上館子吃晚飯。辛楣的失戀，斜川全知道的。飯後談起蘇小姐和曹元朗訂婚的事，辛楣寬巨集大度地說：“這樣最好。他們志同道合，都是研究詩的。”鴻漸、斜川一致反對，說同行最不宜結婚，因為彼此是行家，誰也哄不倒誰，丈夫不會莫測高深地崇拜太太，太太也不會盲目地崇拜丈夫，婚姻的基礎就不牢固。辛楣笑道：“這些話跟我說沒有用。我只希望他們倆快樂。”大家都說辛楣心平氣和得要成“聖人”了。聖人笑而不答，好一會，取出菸斗眼睛頑皮地閃光道：“曹元朗的東西，至少有蘇小姐讀：蘇小姐的東西，至少有曹元朗讀。彼此都不會沒有讀者，還不好麼？”大家笑說辛楣還不是聖人，還可以做朋友。\n\n以後鴻漸就不寂寞了，三人常常來往。三星期後，辛楣請新同事上茶室早餐，大家好認識。鴻漸之外，還有三位。中國文學系主任李梅亭是高鬆年的老同事，四十來歲年紀，戴副墨晶眼鏡，神情傲兀，不大理會人，並且對天氣也鄙夷不理，因為這是夏曆六月中旬，他穿的還是黑呢西裝外套。辛楣請他脫衣服，他死不肯；辛楣倒替他出汗，自己的白襯衫像在害黃熱病。一位顧爾廉是高鬆年的遠親，好像沒夢想到會被聘為歷史系副教授的，快樂像沸水似的洋溢滿桌，對趙李兩位尤為殷勤。他雖是近五十歲的乾癟男人，綽有天真嫵媚小姑娘的風致，他的笑容比他的臉要年輕足足三十年，口內兩隻金門牙使他的笑容尤其輝煌耀目。一位孫柔嘉女士，是辛楣報館同事前輩的女兒，剛大學畢業，青年有志，不願留在上海，她父親懇求辛楣為她謀得外國語文系助教之職。孫小姐長圓臉，舊象牙色的顴頰上微有雀斑，兩眼分得太開，使她常常著驚異的表情；打扮甚為素淨，怕生得一句話也不敢講，臉上滾滾不斷的紅暈。她初來時叫辛楣“趙叔叔”，辛楣忙教她別這樣稱呼，鴻漸暗笑。\n\n辛楣送老太太到天津去後回來，已是陽曆九月初，該動身了，三閭大學定十月初開學的。辛楣又想招大家吃飯商定行期。辛楣愛上館子吃飯，動不動借小事請客，朋友有事要求他，也得在飯桌上跟他商量，彷彿他在外國學政治和外交，只記著兩句，拿破崙對外交官的訓令：“請客菜要好，”和斯多威爾候爵(LordStowell)的辦事原則：“請吃飯能使事務滑溜順利。”可是這一次鴻漸抗議說，這是大家的事，不該老讓辛楣一個人破鈔，結果改為聚餐。吃飯時議定九月二十日坐義大利公司的船到寧波，辛楣說船標五張由他去買，都買大菜間，將來再算賬。李顧兩位沒說什麼。吃完飯，侍者送上賬單，顧先生搶著歸他一個人付賬，還說他久蓄此心，要請諸同人一聚，今天最巧沒有了。大家都說豈有此理，顧先生眼瞥賬單，也就不再堅持，只說：“這小數目，何必分攤？其實讓我作東得了。”辛楣一總付了錢，等櫃檯上找。顧先生到廁所去，李先生也跟去了。出館子門分手的時候，李先生問辛楣是否輪船公司有熟人，買票方便。辛楣道，託中國旅行社去辦就行。李先生道：“我有個朋友在輪船公司做事，要不要我直接託他買？我們已經種種費先生的心，這事兄弟可以效勞。”辛楣道：“那最好沒有。五張大菜間，拜託拜託！”\n\n當天下午，鴻漸拉了辛楣、斜川坐咖啡館，談起這次同行的三個人，便說：“我看李梅亭這討厭傢伙，肚子裡沒有什麼貨，怎麼可以當中國文學系主任，你應當介紹斜去。”\n\n辛楣吐舌道：“斜川？他肯去麼？你不信問他自己。只有我們一對失戀的廢物肯到那地方去斜川家裡有年輕美貌的太太。”\n\n斜川笑道：“別胡鬧，我對教書沒有興趣。‘若有水田三百畝，來年不作猢猻王；’你們為什麼不陪我到香港去找機會？”\n\n鴻漸道：“對呀，我呢，回國以後等於失業，教書也無所謂。辛楣出路很多，進可以做官，退可以辦報，也去坐冷板凳，我替他惋惜。”\n\n辛楣道：“辦報是開發民智，教書也是開發民智，兩者都是‘精神動員’，無分彼此。論影響的範圍，是辦報來得廣；不過，論影響的程度，是教育來得深。我這次去也是添一個人生經驗。”\n\n斜川笑道：“這些大帽子活該留在你的社論裡去哄你的讀者的。”\n\n辛楣發急道：“我並非大話欺人，我真的相信。”\n\n鴻漸道：“說大話哄人慣了，連自己也哄相信——這是極普通的心理現象。”\n\n辛楣道：“你不懂這道理。教書也可以干政治，你看現在許多中國大政客，都是教授出身，在歐洲大陸上也一樣，譬如捷的第一任總統跟法國現在的總理。五政治的人先去教書，一可以把握表年心理；二可以訓練自己的幹部人才，這跟報紙的製造輿論是一貫的。”\n\n鴻漸道：“這不是大教授干政治，這是小政客辦教育。從前愚民政策是不許人民受教育，現代愚民政策是隻許人民受某一種教育。不受教育的人，因為不識字，上人的當，受教育的人，因為識了字，上印刷品的當，像你們的報紙宣傳品、訓練幹部講義之類。”\n\n辛楣冷笑道：“大家聽聽，方鴻漸方先生的議論多透闢呀！他年齡剛二十八歲，新有過一次不幸的戀愛經驗，可是他看破了教育，看破了政治，看破了一切，哼！我也看破了你！為了一個黃毛丫頭，就那麼憤世嫉俗，真是小題大做！”\n\n鴻漸把杯子一頓道：“你說誰？”\n\n辛楣道，“我說唐曉芙，你的意中人，她不是黃毛丫頭麼？”\n\n鴻漸氣得臉都發白，說蘇文紈是半老徐娘。\n\n辛楣道：“她半老不半老，和我不相干，我總不像你那樣袒護著唐曉芙，她知道你這樣作情未斷，還會覆水重收——斜川，對不對？——真沒有志氣！要不要我替你通個訊息？”\n\n鴻漸說不出話，站起來了，斜川拉他坐下去，說：“別吵！別吵！人家都在看咱們了。我替你們難為情，反正你們是彼此彼此。鴻漸近來呢，是好像有點反常，男子漢，大丈夫，為一個女子——”\n\n鴻漸憤然走出咖啡館，不去聽他。回到家裡，剛氣鼓鼓地坐著，電話來了，是斜川的聲音：“何必生那麼大的氣？”鴻漸正待回答，那一頭換辛楣在說話：“噲，老方呀，我道歉可以，可是你不要假生氣呀！今天你作主人，沒付賬就跑，我們做客人的身上沒帶錢，扣在咖啡館裡等你來救命呢！Ｓ．Ｏ．Ｓ．快來！晚上水酒一懷謝罪。”鴻漸忍不住笑道：“我就來了。”\n\n十九日下午辛楣把李梅亭代習的船票交給鴻漸，說船公司改期到二十二日下午六點半開船，大家六點正上船。在西洋古代，每逢有人失蹤，大家說：“這人不是死了，就是教書去了。”方鴻漸雖然不至於怕教書像怕死，可是覺得這次教書是壞運氣的一部分，連日無精打采，對於遠行有說不出的畏縮，能延宕一天是一天。但船公司真的寬限兩天，他又恨這事拖著不痛快，倒不如早走乾脆。他帶三件行李：一個大子，一個鋪蓋袋，一個手提箱。方老太太替他置備衣服被褥，說：“到你娶了媳婦，這些事就不用我來管了。”方豚翁道：“恐怕還得要你操心，現在那些女學生只會享現成，什麼都不懂的。”方老太太以為初秋天氣，變化不測，防兒子路上受寒，要他多帶一個小鋪蓋卷，把晚上用得著的薄棉被和衣服捆在裡面，免得天天開啟大鋪蓋。鴻漸怕行李多了累贅，說高鬆年信上講快則一星期，遲則十天，準能到達，天氣還不會冷，手提裡擱條薄羊毛毯就夠了。方豚翁有許多臨別贈言分付兒子記著，成雙作對地很好聽，什麼“咬緊牙關，站定腳跟”，“可長日思家，而不可一刻戀家”，等等。鴻漸知道這些雖然對自己說，而主要是記載在日記和回憶錄裡給天下後世看方豚翁怎樣教子以義方的。因為豚翁近來閒著無事，忽然發現了自己，像小孩子對鏡裡的容貌，搖頭側目地看得津津有味。這種精神上的顧影自憐使他寫自傳、寫日記，好比女人穿中西各色春夏秋冬的服裝，做出支頤扭頸、行立坐臥種種姿態，照成一張張送人留念的照相。這些記載從各個方面，各種事實來證明方豚翁的高人一等。他現在一言一動，同時就想日記裡、言行錄裡如何記法。記載並不完全鑿空，譬如水泡碰破了總剩下一小滴水。研究語言心理學的人一望而知是“語文狂”；有領袖慾的人，不論是文武官商，全流露這種病態。朋友來了，豚翁常把日記給他們看；鄰居那位庸醫便知道端午節前方家大兒子濫交女友，給豚翁訓斥了一頓，結果兒子“為之悚然感司，愧悔無巳”。又如前天的日記寫他叫鴻漸到周家去辭行，鴻漸不肯，罵周太太鄙吝勢利，他怎樣教訓兒子“君子躬自厚而薄責於人，親無失親，故無失故”，結果兒子怎樣帖然“無詞”。其實鴻漸並沒罵周太太。是豚翁自己對她不滿意，所以用這種皮裡陽秋的筆法來褒貶。鴻漸起初確不肯去辭行，最後還是去了，一個人沒見到。如蒙大赦。過一天，周家送四色路菜來。鴻漸這不講理的人，知道了非常生氣，不許母親受。方老太太叫兒子自己下去對送禮的人說，他又不肯見周家的車伕。結果周家的車伕推來推去，扔下東西溜了。鴻漸牛性，不吃周家送來的東西。方豚翁日記上添了一條，笑兒子要做“不食周粟”的伯夷叔齊。"
		},
		{
			"章节": "第五章",
			"章节名称": "第五章",
			"章节内容": "鴻漸想叫輛汽車上輪船碼頭。精明幹練的鵬圖說，汽車價錢新近長了好幾倍，鴻漸行李簡單，又不勿忙，不如叫兩輛洋車，反正有鳳儀相送。二十二日下午近五點，兄弟倆出門，車拉到法租界邊上，有一個法國巡捕領了兩個安南巡捕在搜檢行人，只有汽車容易通過。鴻漸一瞧那法國巡捕，就是去年跟自己同船來上海的，在船上講過幾次話，他也似乎還認識鴻漸，一揮手，放鴻漸車子過去。鴻漸想同船那批法國警察，都是鄉下人初出門，沒一個不寒窘可憐。曾幾何時，適才看見的一個已經著色放大了。本來蒼白的臉色現在紅得像生牛肉，兩眼裡新織滿紅絲，肚子肥凸得像青蛙在鼓氣，法國人在國際上的綽號是“蝦蟆”，真正名副其實，可驚的是添了一團凶橫的獸相。上海這地方比得上希臘神話裡的魔女島，好好一個人來了就會變成畜生。至於那安南巡捕更可笑了。東方民族沒有像安南人地樣形狀委瑣不配穿制服的。日本人只是腿太短，不宜掛指揮刀。安南人鳩形鵠面，皮焦齒黑，天生的鴉片鬼相，手裡的警棍，更像一支鴉片槍。鴻漸這些思想，安南巡彷彿全猜到，他攔住落後的鳳儀那輛車子，報復地搜檢個不了。他把餅乾匣子，肉鬆罐頭全劃破了，還偷偷伸手要了三塊錢，終算鋪蓋袋保持完整。鴻漸管著大小兩個箱子，路上不便回頭，到碼頭下車，找不見鳳儀，倒發了好一會的急。\n\n鴻漸辛楣是同艙，孫小姐也碰見了，只找不著李顧兩人。船開了還不見他們蹤跡，辛楣急得滿頭大汗，鴻漸孫小姐也幫著他慌。正在煩惱茶房跑來說，三等艙有位客人要跟辛楣談話，不能上頭等艙來，只可以請辛楣下去。鴻漸跟辛楣去一看，就是顧先生，手舞足蹈地叫他們下來。兩人忙問：“李先生呢？”顧先生道：“他和我同艙，在洗臉。李先生的朋友只買到三張大菜間，所以李先生和我全讓給你們，改坐房艙。”兩人聽了，很過意不去。顧先生道：“房艙也夠舒服了，我領兩位去參觀參觀。”兩人跟他進艙，滿艙是行李，李先生在洗腳。辛楣和鴻漸為艙位的事，向鄭重道謝。顧先生插口道：“本來只有兩張大菜間，李先生再三懇求他那位朋友，總算弄到第三張。”辛楣道：“其實那兩張，你們兩位老先生一人一張，我們年輕人應當苦一點。”李先生道：“大不了十二個鐘點的事，算不得什麼。大菜間我也坐過，並不比房艙舒服多少。”\n\n晚飯後，船有點晃。鴻漸和辛楣並坐在釘牢甲板上的長椅子上。鴻漸聽風聲水聲，望著海天一片昏黑，想起去年回國船上好多跟今夜彷彿一胎孿生的景色，感慨無窮。辛楣抽著鴻漸送他的大煙，忽然說：“鴻漸，我有一個猜疑。可是這猜疑太卑鄙了；假如猜疑得不對，反而證明我是小人，以小人之心度人。”\n\n“你說——只要猜疑的不是我。”\n\n“我覺得要和顧都在撒謊。五張大菜間一定全買得到，他們要省錢，所以憑空造出這許多話來。你看，李梅亭那一天攔著要去辦理票子，上船以前，他一字沒提起票子難買的事。假如他提起，我就會派人去辦。這中間準有鬼。我氣的是，他們搗了鬼，還要賺我們的感激。”\n\n“我想你猜得很對。要省錢為什麼不老實說？我們也可以坐房艙。並且，學校不是匯來每人旅費一百元麼？高鬆年來信說旅費綽乎有餘，省什麼小錢？”\n\n辛楣道：“那倒不然。咱們倆沒有家累；他們都是上了年紀，有小孩子的人，也許家用需要安排。高鬆年的話也做不得準。現在走路不比太平時候，費用是估計不定的，寧可多帶些錢好。你帶多少？”\n\n鴻漸道：“我把口袋裡用剩的錢全帶在身邊，加上匯來的旅費，有一百六七十元。”\n\n辛楣道：“夠了。我帶了二百元。我只怕李和顧把學校旅費大部分留在家裡，帶的行李又那麼大一堆，萬一路上錢不夠起來，豈不耽誤大家的事。”\n\n鴻漸笑道：“我看他們把全家都裝在行李裡了，老婆、兒子、甚至住的房子。你看李梅亭的鐵箱不是有一個人那麼高麼？他們不必留錢在家裡。”\n\n辛楣也笑了一笑，說：“鴻漸，我在路上要改變作風了。我比你會花錢，貪嘴，貪舒服。在李和顧的眼睛裡，咱們倆也許是一對無知小子，不識物力艱難不體諒旁人。從今以後，我不作主了，膳宿一切，都聽他們支配。免得我們挑了貴的旅館飯館，勉強他們陪著花錢。這次買船票，是個好教訓。”　　“老趙，你了不起！真有民主精神，將來準做大總統。這次買船票咱們已經帶累了孫小姐，她是臉皮嫩得很的女孩子，話說不出口，你做‘叔叔’的更該替她設想。”\n\n“是呀。並且孫小姐是學校沒有給旅費的，我忘掉告訴你。”\n\n“為什麼？”\n\n“我不知道為什麼。高鬆年信上明說要她去，可是匯款只給我們四個人分。也許助教的職位太小了，學校覺得不配津貼旅費，反正這種人才有的是。”\n\n“這太豈有此理了。我們已經在賺錢，倒可以不貼旅費，孫小姐第一次出來做事，哪裡可以叫她賠本？你到了學校，一定要為她向當局去爭。”\n\n“我也這樣想，補領總不成問題。”\n\n“辛楣，我有句笑話，你別生氣。這條路我們第一次走，交通並不方便。我們這種毫無旅行經驗的人，照管自己都照管不來，你為什麼帶一個嬌弱的上海小姐同走？假如她吃苦不來，半路病倒，不是添個累贅麼？除非你別有用意，那就——”\n\n“胡鬧，胡鬧！我何嘗不知道路上麻煩，只是情面難卻呀！她是外國語文系，我是政治系，將來到了學校，她是旁人的officewife，跟我道不同不相為謀。並且我事先告訴這女孩子，路上很辛苦，不比上海，她講她吃得起苦。”\n\n“她吃得起苦，你路上就甜了。”\n\n辛楣作勢把煙燙鴻漸的臉道：“你要我替你介紹，是不是？那容易得很！”\n\n鴻漸手護著臉笑道：“老實對你說，我沒有正眼瞧過她，她臉圓臉扁都沒看清楚呢。真是，我們太無禮了！吃飯　的時候，我們講我們的話，沒去理她，吃了飯就向甲板上跑，撇下她一個人。她第一次離開家庭，冷清清的更覺得難受了。”\n\n“我們新吃過女人的虧，都是驚弓之鳥，看見女人影子就怕了。可是你這一念溫柔，已經心裡下了情種。讓我去報告孫小姐，說：‘方先生在疼你呢！’”\n\n“你放習，我決不做你的‘同情者’；你有酒，留到我吃你跟孫小姐喜酒的時候再灌。”\n\n“別胡說！人家聽見了好意思麼？我近來覺悟了，決不再愛大學出身的都市女人。我侍候蘇文紈夠苦了，以後要女人來侍候我。我寧可娶一個老實、簡單的鄉下姑娘，不必受高深的教育，只要身體健康、脾氣服從，讓我舒舒服服做她的LordandMaster。我覺得不必讓戀愛在人生裡佔據那麼重要的地位。許多人沒有戀愛，也一樣的生活。”\n\n“你這話給我父親聽見，該說‘孺子可教’了。可是你將來要做官，這種鄉下姑娘做官太太是不夠料的，她不會幫你應酬，替你拉攏。”\n\n“寧可我做了官，她不配做官太太；不要她想做官太太，逼得我非做官、非做貪官不可。譬如娶了蘇文紈，我這次就不能跟你同到三閭大學去了，她要強著我到她愛去的地方去。”\n\n“你真愛到三閭大學去麼？”鴻漸不由驚奇地問，“我佩服你的精神，我不如你。你對結婚和做事，一切比我有信念。我還記得那一次褚慎明還是蘇小姐講的什麼‘圍城’。我近來對人生萬事，有這個感想。譬如我當初很希望到三閭大學去，所以接了聘書，近來愈想愈乏味，這時候自恨沒有勇氣原船退回上海。我經過這一次，不知道何年何月會結婚，不過我想你真娶了蘇小姐，滋味也不過爾爾。狗為著追求水裡肉骨頭的影子，喪失了到嘴的肉骨頭！跟愛人如願以償結了婚，恐怕那時候肉骨頭下肚，倒要對水悵惜這不可再見的影子了。我問你，曹元朗結婚以後，他太太勉強他做什麼事，你知道不知道？”\n\n“他在‘戰時物資委員會’當處長，是新丈人替他謀的差使，這算得女兒嫁妝的一部分。”\n\n“好哇！國家，國家，國即是家！你娶了蘇小姐，這體面差使不就是你的？”\n\n“呸！要靠了裙帶得意，那人算沒有骨氣了。”\n\n“也許人家講你像狐狸，吃不到葡萄就說葡萄酸。”\n\n“我一點兒不嫉妒。我告訴你罷，蘇小姐結婚那一天，我去觀禮的——”鴻漸只會說：“啊？”——“蘇家有請帖來，我送了禮——”\n\n“送的什麼禮？”\n\n“送的大花籃。”　　“什麼花？”\n\n“反正分付花店送就是了，管它什麼花。”\n\n“應當是杏花，表示你愛她，她不愛你；還有水仙，表示她心腸太硬；外加艾草，表示你為了她終身痛苦。另外要配上石竹花來加重這涵意的力量。”\n\n“胡說！夏天哪裡有杏花水仙花，你是紙上談兵。好，你既然內行，你自己——將來這樣送人結婚罷。我那天去的用意，就是試驗我有沒有勇氣，去看十幾年心愛的女人跟旁人結婚。咦！去了之後，我並不觸目傷心。我沒見過曹元朗，最初以為蘇且賞識他，一定他比我強；我給人家比下去了，心上很難過。那天看見這樣一個怪東西，蘇小姐竟會看中他！老實說，眼光如此的女人就不配嫁我趙辛楣，我也不希罕她。”\n\n鴻漸拍辛楣的大腿道：“痛快！痛快！”\n\n“他們倆訂婚了不多幾天，蘇老太太來看家母，說了許多好話，說文紈這孩子脾氣執拗，她自己勸過女兒沒用，還說不要因為這事壞了蘇家跟趙家兩代交情。更妙的是——我說出來你要笑的——她以後每天早晨在菩薩前面點香的時候，替我默禱幸福——”鴻漸忍不住笑了——“我對我母親說，她為什麼不念幾卷經超度我呢？我母親以為我很關心，還打聽了好些無聊的事告訴我。這次蘇鴻業在重慶有事，不能趕回來，寫信說一切由女兒作主，只要她稱習。這一對新人都洋氣得很，反對舊式結婚的挑黃道吉日，主張挑洋日子。說陽曆五月最不利結婚，陽曆六月最宜結婚，可是他們訂婚已經在六月裡，所以延期到九月初結婚。據說日子也大有講究，星期一二三是結婚的好日子，尤其是星期三；四五六一天壞似一天，結果他們挑的是星期三——”\n\n鴻漸笑道：“這準是曹元朗那傢伙想出來的花樣。”\n\n辛楣笑道：“總而言之，你們這些歐洲留學生最討厭，花樣名目最多。偏偏結婚的那個星期三，天氣是秋老虎，熱得利害。我在路上就想，僥天之倖，今天不是我做新郎。禮堂裡雖然有冷氣，曹元朗穿了黑呢禮服，忙得滿頭是汗，我看他帶的白硬領圈，給汗浸得又黃又軟。我只怕他整個胖身體全化在汗裡，像洋蠟燭化成一攤油。蘇小姐也緊張難看。行婚禮的時候，新郎新娘臉哭不出笑不出的表情，全不像在幹喜事，倒像——不，不像上斷頭臺，是了，是了，像公共場所‘謹防扒手’牌子下面那些積犯的相懲裡的表情。我忽然想，就是我自己結婚行禮，在萬目睽睽之下，也免不了像個被破獲的扒手。因此我恍然大悟，那種眉花眼笑的美滿結婚照相，全不是當時照的。”\n\n“大發現！大發現！我有興趣的是，蘇小姐當天看你怎麼樣。”\n\n“我躲著沒給她看見，只跟唐小姐講幾句話——”鴻漸的心那一跳的沉重，就好像貨車卸貨時把包裹向地下一摜，只奇怪辛楣會沒聽見——“她那天是女儐相，看見了我，問我是不是來打架的，還說行完儀式，大家缶新人身上撒五色紙條的時候，只有我不準動手，怕我藉機會擲手榴彈、灑硝鏹水。她問我將來的計劃，我告訴她到三閭大學去。我想她也許不願意聽見你的名字，所以我一句話沒提到你。”\n\n“那最好！不要提起我，不要提起我。”鴻漸嘴裡機械地說著，心裡彷彿黑牢裡的禁錮者摸索著一根火柴，剛劃亮，火柴就熄了，眼羊沒看清的一片又滑回黑暗裡。譬如黑夜裡兩條船相迎擦過，一個在這條船上，瞥見對面船艙的燈光裡正是自己夢寐不忘的臉，沒來得及叫喚，彼此早距離遠了。這一剎那的撙近，反見得暌隔的渺茫。鴻漸這時只暗恨辛楣糊塗。\n\n“我也沒跟她多說話。那個做男儐相的人，曹元朗的朋友，纏住她一刻不放鬆，我看他對唐曉芙很有意思。”\n\n鴻漸忽然恨唐小姐，恨得心像按在棘剌上的痛，抑止著聲音裡的戰慄說：“關於這種人的事，我不愛聽，別去講他們。”夠了。這時候海風大得很回艙睡罷，明天一清早要上岸的。”說時，打個呵欠。鴻漸跟著他，剛轉彎，孫小姐從凳上站起招呼。辛楣嚇了一大跳，忙問她一個人在甲板上多少時候了，風大得很不怕冷麼。錄小姐說，同艙女人帶的孩子器吵得心煩，所以她出來換換空氣。辛楣說：“這時候有點風浪，你暈船不暈船？”孫小姐道：“還好。趙先生和方先生出洋碰見的風浪一定比這個利害得多。”辛楣道：“利害得很呢。可是我和方先生走的不是一條路，”說時把手鴻漸一下，暗示他開口，不要這樣無禮貌地啞默。鴻漸這時候，心像和心裡的痛在賽跑，要跑得快，不讓這痛趕上，胡扯些不相干的話，彷彿拋擲些障礙物，能暫時攔陰這痛的追趕，所以講了一大堆出洋船上的光景。他講到飛魚，孫小姐聞所未聞，見過大鯨魚沒有。辛楣覺得這問題無可猜的幼稚。鴻漸道：“看見，多的是。有一次，我們坐的船險的嵌在鯨魚的牙齒縫裡。”燈光照著孫小姐驚奇的眼睛張得像吉沃吐（Giotto）畫的“○”一樣圓，辛楣的猜疑深了一層，說：“你聽他胡說！”鴻漸道：“我講的話千真萬確。這條魚吃了中飯在睡午覺。孫小姐，你知道有人聽說話跟看東西全用嘴的，他們張開了嘴聽，張開了嘴看，並且張開了嘴睡覺。這條魚傷風塞鼻子，所以睡覺的時候，嘴是張開的。虧得它牙縫裡塞得結結實實的都是肉屑，否則我們這條船真危險了。”孫小姐道：“方先生在哄我，趙叔叔，是不是？”辛楣鼻子裡做出鄙夷的聲音。鴻漸道：“魚的牙齒縫裡溜得進一條大海船，真有這事。你不信，我可以翻——”\n\n辛楣道：“別胡鬧了，咱們該下去睡了。孫小姐，你爸爸把你交給我的，我要強追你回艙了，彆著了涼——”鴻漸笑道：“真是好‘叔叔’！”辛楣乘孫小姐沒留意，狠狠地在鴻漸背上打一下道：“這位方先生最愛撒謊，把童話裡的故事來哄你。”\n\n睡在床上，鴻漸覺得心裡的痛直逼上來，急救地找話來說：“辛楣，你打得我到這時候還痛！”\n\n辛楣道：“你這人沒良心！方才我旁觀者看得清清楚楚，孫小姐——唉！這女孩子刁滑得很我帶她來，上了大當——孫小姐就像那條鯨魚，張開了口，你這糊塗蟲就像送上門去的那條船。”\n\n鴻漸笑得打滾道：“神經過敏！神經過敏！”真笑完了，繼以假笑，好心裡的痛嚇退。\n\n“我相信我們講的話，全給這女孩子聽去了。都是你不好，嗓子提得那麼高——”\n\n“你自己，我可沒有。”\n\n“你想，一個大學畢業生會那樣天真幼稚麼？‘方先生在哄我，是不是？’”——辛楣逼尖喉嚨，自信模仿得維妙維肖——“我才不上她當呢！只有你這傻瓜！我告訴你，人不可以貌相。你注意到我跟她說你講的全是童話麼？假使我不說這句話，她一定要問你借書看——”\n\n“要借我也沒有。”\n\n“不是這麼說。女人不肯花錢買書，大家都知道的。男人肯買糖、衣料、化妝品，送給女人，而對於書只肯借給她，不買了送她，女人也不要他送。這是什麼道理？借了要還的，一借一還，一本書可以做兩次接觸的藉口，而且不著痕跡。這是男女戀愛必然的初步，一借書，問題就大了。”\n\n鴻漸笑道：“你真可怕！可是你講孫小姐的話完全是痴人說夢。”\n\n辛楣對艙頂得意地笑道：“那也未見得。好了，不要再講話了，我要睡了。”鴻漸知道今天的睡眠像唐曉芙那樣的不可追求，想著這難度的長夜，感到一種深宵曠野獨行者的恐怯。他竭力尋出話來跟辛楣說，辛楣不理他，鴻漸無抵抗、無救援地讓痛苦蠶食蟲蝕著他的心。\n\n明天一清早，船沒進港就老遠停了。磨到近中午，船公司派兩條汽船來，擺渡客人上岸。頭二等跟一部分三等乘客先上第一條船。這船的甲板比大輪船三等艙的甲板低五六尺，乘客得跳下去，水一盪漾，兩船間就距離著尺把的海，像張了口等人掉進去。乘客同聲罵船公司混帳，可是人人都奮不顧身地跳了，居然沒出岔子。跳痛了肚子的人想來不少，都手按肚子，眉頭皺著，一聲不響。鴻漸只擔心自己要生盲腸炎。船小人擠，一路上只聽見嚷：“船側了，左面的人到右面去幾個。”“不好了！右面人太多了！大家要不要性命？”每句話全船傳喊著，雪球似的在各人嘴邊滾過，輪廓愈滾愈臃腫。鶇漸和人攀談，知道上了岸旅館難找，十家九家客滿。辛楣說，同船來的有好幾百個客人，李和顧在第二條船上，要等齊了他們再去找旅館，怕今天只能露宿了。船靠岸，辛楣和孫小姐帶著行李去找旅館，鴻漸留在碼頭上等李顧兩位，辛楣住定了旅館會來接他們。辛楣等剛走，忽然發出空襲警報，鴻漸著急起來，想壞運氣是結了伴來的，自己正在倒，難保不炸死，更替船上的李顧擔憂。轉念一想，這船是日本盟邦義大利人的財產，不會被炸，倒是自己逃命要緊。後來瞧碼頭上的人並不跪，鴻漸就留下來，僥幸沒放緊急警報。一個多鐘頭後，警報解除了，辛楣也趕來。不多一會，第二條船黑壓壓、鬧哄哄地近岸。鴻漸一眼瞧見李先生的飆失箱，襯了狹小的船首，仿佛大鼻子闊嘴生在小臉上，使人起區域性大於全體的驚奇，似乎推了幾何學上的原則。那大箱子能從大船上運下，更是物理學的奇蹟。李先生臉上少了那副黑眼鏡，兩隻大白眼睛像剝掉殼的煮熟雞蛋。辛楣忙問眼鏡哪裡去了，李先生從口袋裡掏出戴上，說防跳船的時候，萬一眼鏡從鼻子上滑下來摔破了。\n\n李先生們因為行李累贅，沒趕上第一條船。可是李梅亭語氣裡，儼然方才船上遭遇空襲的恐怖是代替辛楣等受的；假如他沒把大菜間讓給辛楣們，他也有上擺渡船的優先權，不會夾在水火中間，“神經受打擊”了。辛楣倆假裝和應酬的本領到此簡直破產，竟沒法表示感謝。顧爾謙的興致倒沒減低，嚷成一片道：“今天好運氣，真是死裡逃生哪！那時候就想不到還會跟你們兩位相見。我想今天全船的人都靠李先生的福——李先生，有你在船上，所以飛機沒光顧。這話並不荒謬，我相信命運的。曾文正公說：‘不信天，信運氣。’”李先生本來像冬蟄的冷血動物，給顧先生當眾恭維得春氣入身，蠕蠕欲活，居然賞臉一笑道：“做大事業的人都相信命運的。我這次出門前，有朋友跟我排過八字，說現在正轉運，一路逢凶化吉。”顧先生拍手道：“可不是麼？我一點兒沒有錯。”鴻漸忍不住道：“我也算過命，今年運氣壞得很，各位不怕連累麼？”顧先生頭擺得像小孩子手裡的搖鼓道：“哪裡的話！哪裡的話！唉！今天太運氣！他們住在上海的人真是醉生夢死，怎知道出門有這樣的危險。內地是不可不來的。咱們今兒晚上得找個館子慶祝一下，兄弟作小東。”大家在旅館休息一會，便出去聚餐。李梅亭多喝了幾杯酒，人全活過來，適才不過是立春時的爬蟲，現在竟是端午左右的爬蟲了。他向孫小姐問長問短，講了許多風話。\n\n辛楣跟鴻漸同房間，回旅館後，兩人躺在床上閒話。鴻漸問辛楣注意到李梅亭對孫小姐的醜態沒有。辛楣道：“我早看破他是個色鬼。他上岸時沒戴墨晶眼鏡，我留心看他眼睛，白多黑少，是個淫邪之相，我小時候聽我老太爺講過好多。”鴻漸道：“我寧可他好色，總算還有點人氣，否則他簡直沒有人味兒。”正說著，忽聽見隔壁李顧房裡有女人沙嗓子的聲音；原來一般中國旅館的壁，又薄又漏，身體雖住在這間房裡，耳朵像住在隔壁房裡的。旅館裡照例有瞎眼抽大煙的女人，排房間兜攬生意，請客人點唱紹興戲。李先生在跟她們講價錢，顧先生敲板壁，請辛楣鴻漸過去聽戲。辛楣說隔了板壁一樣聽得見，不過來了。顧先生笑道：“這太便宜了你們，也得出錢哪。啊啊！兩位先生，這是句笑話。”辛楣跟　鴻漸同時努嘴做個鬼臉，沒說什麼。鴻漸晚沒睡好，今天又累了，鄰室雖然絃歌交作，睡眠漆黑一團，當頭罩下來，他一忽睡到天明，覺得身體裡纖屑蜷伏的疲倦，都給睡眠熨平了，像衣服上的皺紋摺痕經過烙鐵一樣。他忽然想，要做個地道的失戀者，失眠絕食，真是不容易的。前天的痛苦似乎利害得把遭損傷的情感痛絕了根，所有的痛苦全提出來了，現在他頑鈍軟弱，沒餘力再為唐曉芙心痛。辛楣在床上欠伸道：“活受罪！隔壁紹興戲唱完了，你就打鼾，好利害！屋頂沒給你鼻子吹掉就算運氣了。我到天快亮才睡熟的。”鴻漸一向自以為睡得很文靜，害羞道：“真的麼？我不信，我從來不打鼾的。也許是隔壁人打，你誤會我了。你知道，這壁脆薄得很。”辛楣生氣道：“你這人真無賴！你倒不說是我自己打鼾，賴在你身上？我只恨當時沒法請唱片公司的人把你的聲音灌成片子。”假使真灌成片子，那聲氣嘩啦嘩啦，又像風濤澎，又像狼吞虎嚥，中間還夾著一絲又尖又細的聲音，忽高忽低，嫋嫋不絕。有時這一條絲高上去、高上去，細得、細得像放足的風箏線要斷了，不知怎麼像過一峰尖，又降落安穩下來。趙辛楣剌激得神給它吊上去，掉下來，這時候追想起還恨得要扭斷鴻漸的鼻子，警告他下次小心。鴻漸道：“好了，別再算賬了。我昨天累了，可是你這樣不僥人，天罰你將來娶一個鼻息如雷的老婆，每天晚上在你枕頭邊吹喇叭。”辛楣笑道：“老實告訴你，我昨天聽你打鼾，想到跟你在船上講的擇配標準裡，該添一條：睡時不得打鼾。”鴻漸笑道：“這在結婚以前倒沒法試驗出來，——”辛楣道：“請你別說了。我想一個人打鼾不打鼾，相貌上看得出來。”鴻漸道：“那當然。娶一個爛掉鼻子的女人，就不成問題了。”辛楣從床上跳起來，要擰鴻漸的鼻子。\n\n那天的路程是從寧波到溪口，先坐船，然後換坐洋車。他們上了船，天就微雨。時而一點兩點，像不是頭頂這方天下的，到定晴細看，又沒有了。一會兒，雨點密起來，可是還不像下雨，只彷彿許多小水珠在半空裡頑皮，滾著跳著，頑皮得夠了，然後趁勢落地。鴻漸等都擠在船頭上看守行李，紛紛拿出雨衣來穿，除掉李先生，他說這雨下不大，不值得開啟箱子取雨衣。這寸愈下愈老成，水點貫串作絲，河面上像出了痘，無數麻瘢似的水渦，隨生隨滅，息息不停，到雨線更密，又彷彿光滑的水面上在長毛。李先生愛惜新買的雨衣，捨不得在旅行中穿，便自怨糊塗，說不該把雨衣擱在箱底，這時候開箱，衣服全會淋溼的。孫小姐知趣得很，說自己有雨帽，把手裡的綠綢小傘借給他。這原是把有天沒日頭的傘，孫小姐用來遮太陽的，怕打在行李裡壓斷了骨子，所以手裡常提著。上了岸，李先生進茶館，把傘收起，大家嚇了一跳，又忍不住笑。這綠綢給雨淋得脫色，李先生的臉也回黃轉綠，胸口白襯衫上一攤綠漬，彷彿水彩畫的殘稿。孫小姐紅了臉，慌忙道歉。李先生勉強說沒有關係，顧先生一連聲叫跑堂打洗臉水。辛楣跟洋車伕講價錢，鴻漸替孫小姐愛惜這頂傘，分會茶房拿去擠了水，放在茶爐前面烘。李先生望著灰色的天，說雨停了，路上不用撐傘了。\n\n吃完點心，大家上車。茶房把傘交還孫小姐，溼漉漉加了熱氣騰騰。這時候已經下午兩點鐘，一行人催洋車伕趕路。走不上半點鐘，有一個很陡的石子坡，拉李先生那隻大鐵箱的車伕，載重路滑，下坡收腳不住，摔了一交，車子翻了。李先生急得跳下自己坐的車，嚷；“箱子給你摔壞了，”又罵那車伕是飯桶。車夫指著血淋淋的膝蓋請他看，他才不說話。好容易打發了這車伕，叫到另一輛車。走到那頂藤條扎的長橋，大家都下車步行。那橋沒有欄杆，兩邊向下塌，是瘦長的馬鞍形。辛楣搶先上橋，走了兩步，便縮回來，說腿都軟了。車伕們笑他，鼓勵他。顧先生道：“讓我走個樣子給你們看，”從容不迫過了橋，站在橋堍，叫他們過來。李先生就抖擻精神，脫了眼鏡，步步小心，到了那一頭，叫：“趙先生，快過來，不要怕。孫小姐，要不要我回來攙你過橋？”辛楣自從船上那一夜以後，對孫小姐疏遠得很。這時候，他深恐濟危扶困，做“叔叔”的責無旁貸，這俠骨柔腸的好差使讓給鴻漸罷，便提心吊膽地先過去了。鴻漸知道辛楣的用意，急得暗罵自己膽小，攙她怕反而誤事，只好對孫小姐苦笑道：“只剩下咱們兩個膽子小的人了。”孫小姐道：“方先生怕麼？我倒不在乎。要不要我走在前面？你跟著我走，免得你望出去，空蕩蕩地，愈覺得這橋走不完，膽子愈小。”鴻漸只有感佩，想女人這怪東西，要體貼起人來，真是無微不至。汗毛孔的摺疊裡都給她溫存到。跟了上橋，這滑滑的橋面隨足微沉復起，數不清的藤縫裡露出深深在下墨綠色的水，他命令眼睛只注視著孫小姐旗袍的後襟，不敢瞧旁處。幸而這橋也有走完的時候，孫小姐回臉，勝利地微笑，鴻漸跳下橋堍，嚷道：“沒進地獄，已經罰走奈何橋了！前面還有這種橋沒有？”顧爾謙正待說：“你們出洋的人走不慣中國路的，”李亭用劇臺上的低聲問他看過《文章遊戲》麼，裡面有篇“扶小娘兒過橋”的八股文，妙得很。辛楣笑說：“孫小姐，是你在前面領著他？還是他在後面照顧你？”鴻漸恍然明白，人家未必看出自己的懦無用，跟在孫小姐後面可以有兩種解釋，忙搶說：“是孫小姐領我過橋的。”這對孫小姐是老實話，不好辯駁，而旁人聽來，只覺得鴻漸在客氣。鴻漸的虛榮心支使他把真話來掩飾事實；孫小姐似乎看穿他的用心，只笑笑，不說什麼。\n\n天色漸昏，大雨欲來，車伕加勁趕路，說天要變了。天彷彿聽見了這句話，半空裡轟隆隆一聲回答，像天宮的地板上滾著幾十面銅鼓。從早晨起，空氣悶塞得像障礙著呼吸，忽然這時候天不知哪裡漏了個洞，天外的爽氣一陣陣衝進來，半黃落的草木也自昏沉裡一時清醒，普遍地微微嘆息，瑟瑟顫動，大地像蒸籠揭去了蓋。雨跟著來了，清涼暢快，不比上午的雨只彷彿天空鬱熱出來的汗。雨愈下愈大，宛如水點要搶著下地，等不及排行分列，我擠了你，你拚一我，合成整塊的冷水，沒頭沒腦澆下來。車伕們跑幾步把淋溼的衣襟拖臉上的水，跑路所生的熱度抵不過雨力，彼此打寒噤說，等會兒要好好喝點燒酒，又請乘客抬身子好從車卒下拿衣服出來穿。坐車的縮作一團，只恨手邊沒衣服可添，李先生又向孫小姐借傘。這雨濃染著夜，水裡帶了昏黑下來，天色也陪著一刻暗似一刻。一行人眾像在一個機械畫所用的墨水瓶裡趕路。夜黑得太周密了，真是伸手不見五指！在這種夜裡，鬼都得要碰鼻子拐彎，貓會自恨它的一嘴好鬍子當不了昆蟲的觸須。車伕全有火柴，可是隻有兩輛車有燈。密雨裡點燈大非易事，火柴都溼了，連劃幾根只引得心裡的火直冒。此時此刻的荒野宛如燧人氏未生以前的世界。鴻漸忙叫：“我有個小手電。”開啟身上的提掏它出來，向地面一射，手掌那麼大的一圈黃光，無數的雨線飛蛾見火似的匆忙撲向這光圈裡來。孫小姐的大手電雪亮地光射丈餘，從黑暗的心臟裡挖出一條隧道。於是辛楣下車向孫小姐要了手電，叫鴻漸也下車，兩人一左一右參差照著，那八輛車送出殯似的跟了田岸上的電光走。走了半天，李顧兩人下車替。鴻漸回到車上，倦得瞌睡，忽然吵醒，睜眼望出去，白光一道躺在地上，只聽得李先生直聲嚷。車子都停下來。原來李先生左手撐傘，右手拿手電，走了些路，胳膊酸了，換手時，失足掉在田裡，掙扎不起。大家從泥水裡拉他上來，叫他坐車，仍由鴻漸照路。不知走了多少時候，只覺雨下不住，路走不完，鞋子愈走愈重，睏倦得只繼續機械地走，不敢停下來，因為一停下來，這兩條腿就再走不動。辛楣也替了顧先生。久而久之，到了鎮上，投了村店，開發了車伕，四個人脫下鞋子來，上面的泥就抵得貪官刮的地皮。李梅亭像洗了個泥澡，其餘三人褲子前後和背心上，縱橫斑點，全是泥淚。大家疲乏的眼睛給雨淋得粉紅，孫小姐冷得嘴脣淡紫。外面雨停了，頭腦裡還在颳風下雨，一片聲音。鴻漸吃些熱東西，給辛楣強著喝點燒酒，要熱水洗完腳，頭就睡熟了。辛楣也累得很只怕鴻漸鼾聲打攪，正在擔心，沒提防睡眠悶棍似的忽然一下子打他入黑暗底，濾清了夢，純粹、完整的睡眠。\n\n一覺醒來，天氣若無其事的晴朗，只是黃泥地表示夜來有雨，面粘心硬，像夏天熱得半溶的太妃糖，走路容易滑倒。大家說，昨天走得累了，溼衣服還沒幹，休息一天，明早上路。顧爾謙的興致像水裡浮的軟木塞，傾盆大雨都打它不下，就提議午後遊雪竇山。遊山回來，辛楣打聽公共汽車票的習法。旅店主人說，這車票難買得很，天沒亮就得上車站去擠，還搶買不到，除非有證件的機關人員，可以通融早買票子。五個人都沒有證件，因為他們根本沒想到旅行時需要這東西。那時候從上海深入內地的人，很少走這條路，大多數從香港轉昆明；所以他們動身以前，也沒有聽見人提起，只按照高鬆年開的路程走。孫小姐帶著她的畢業文賃那全無用處。李先生回房開箱子拿出一匣名片道：“這不知道算得證件麼？”大家爭看，上面並列著三行銜頭：“國立三閭大學主任”、“新聞學研究所所長”，還有一條是一個什麼縣黨部的前任祕書。這片子紙質堅緻，字型古雅，一點不含糊是中華書局聚珍版精印的。背面是花體英文字：“ProfessorMaydinLea”。李先生向四人解釋，“新聞學研究所”是他跟幾位朋友在上海辦的補習學校；第一行頭銜省掉“中國語文系”五個字可以跟第二三行字數相等。鴻漸問他，為什麼不用外國現成姓Lee。李梅亭道：“我請教過精通英文的朋友，託他挑英文裡聲音相同而有意義的字。中國人姓名每字有本身的意義，把字母拼音出來，毫無道理，外國人看了，不容易記得。好比外國名字譯成中文，‘喬治’沒有‘佐治’好記，‘芝加哥’沒有‘詩家谷’好記；就因為一個專切音，一個切音而有意義。”顧先生點頭稱歎。辛楣狠命把牙齒咬跟脣，因為他想著“Mating”跟“梅亭”也是同音而更有意義。鴻漸說：“這片子準有效，會嚇倒這公路站長。我陪李先生去。”辛楣看鴻漸一眼，笑道：“你這樣子去不得，還是我陪李先生去。我上去換身衣服。”鴻漸兩天沒剃鬍子梳頭，昨天給雨淋透的頭髮，東結一團，西剌一尖，一個個崇山峻嶺，裝溼了，身上穿件他父親的舊夾袍，短僅過膝，露出半尺有零的褲筒。大家看了鴻漸笑。李梅亭道：“辛楣就那麼要面子！我這身衣服更糟，我盡它去。”他的舊法蘭絨外套經過浸溼烤乾這兩重水深火熱的痛苦，疲軟肥腫，又添上風癱病；下身的褲管，肥粗圓滿，毫無摺痕，可以無需人腿而卓立地上，像一對空心的國家柱石；那根充羊毛的“不皺領帶”，給水洗得縮了，瘦小蜷曲，像前清老人的辮子。辛楣換了衣履下來，李先生嘆惜他衣錦夜行，顧先生嘖嘖稱羨，還說：“有勞你們兩位，咱們這些隨員只能叨光了。真是能者多勞！希望兩位馬到成功。”辛楣頑皮地對鴻漸說：“好好陪著孫小姐，”鴻漸一時無詞可對。孫小姐的臉紅忽然使他想起在法國時飯上衝酒的涼水；自己不會喝酒，只在水裡衝一點點紅酒，常看這紅液體在白液體裡泛布愛逮（這兩個字應該是“雲愛”、“雲逮”——輸入者注），做出雲霧狀態，頓刻間整杯的水變成淡紅色。他想也許女孩子第一次有男朋友的心境也像白水衝了紅酒，說不上愛情，只是一種溫淡的興奮。\n\n辛楣倆去了一個多鐘點才回來。李梅亭繃著臉，辛楣笑容可掬，說明天站長特留兩張票，後天留三張票，五人裡誰先走。結果議決李顧兩位明天先到金華。吃晚飯時，梅亭喝了幾杯酒，臉色才平和下來。原來他們到車站去見站長，偉遞片子的人好一會才把站長找來。他跑得滿頭大汗，一來就趕著辛楣叫“李先生”、“李所長”，撇下李梅亭不理，還問辛楣是否也當“那館”主筆。辛楣據實告拆他，在《華美新聞》社當編輯。那站長說：“那也是張好報紙，我常看。我們這車站管理有未善之處，希望李先生指教。”說著，把自己姓名寫給辛楣，言外有要求他在報上揄揚之意。辛楣講起這事，妨不住笑，說他為車票關係，不得不冒充李先生一下。顧爾謙憤然道：“這種勢利小鬼，只重衣衫不重——當然趙先生也是位社會上有名人物，可是李先生沒有他那樣挺的西裝，所以吃了虧了。”李梅亭道：“我並不是沒有新衣服，可是路上風塵僕僕，我覺得犯不著糟蹋。”辛楣忙說：“沒有李先生這張片子，衣服再新也沒有用。咱們敬李先生一杯。”\n\n明天早晨，大家送李顧上車，梅亭只關心他的大鐵箱，車臨開，還從車窗裡伸頭叫辛楣鴻漸仔細看這箱子在車頂上沒有。腳伕只搖頭說，今天行李多，這狼□（字“犭亢”——輸入者）傢伙擱不下了，明天準到，反正結行李票的，不會誤事。孫小姐忙向李先生報告，李無生皺了眉頭正有囑咐，這汽車頭轟隆隆掀動了好一會，突然鼓足了氣開發，李先生頭一晃，所說的話彷彿有手一把從他嘴邊奪去向半空中扔了，孫小姐側著耳朵全沒聽到。鴻漸們看了乘客的擾亂擁擠，擔憂著明天，只說：“李顧今天也擠得上車，咱們不成問題。”明天三人領到車票，重賞管行李的腳伕，叮囑他務必把他們的大行李擱在這班車上，每人手提只小箱子，在人堆裡等車，時時刻刻鼓勵自己，不要畏縮。第一輛新車來了，大家一擁而上，那股蠻勁兒證明中國大有衝鋒敢死之士，只沒上前全去。鴻漸瞧人多擠不進，便想衝上這時候開來的第二輛車，誰知道總有人搶在前頭。總算三人都到得車上，有個立足之地，透了口氣，彼此會心苦笑，才有工夫出汗。人還不斷的來。氣急敗壞的。帶笑軟商量的：“對不住，請擠一擠！”以大義曉諭的：“出門出路，大家方便，來，擠一擠！好了！好了！”眼前指點的：“朋友，讓一讓，裡面有的是地方，攔在門口好傻！”其勢洶洶的：“我有票子，為什麼不能上車？這車是你包的？哼！”結果，買到票子的那一堆人全上了車，真料不到小車廂會像有彈性，容得下這許多人。這車廂彷彿沙丁魚罐，裡面的人緊緊的擠得身體都扁了。可是沙丁魚的骨頭，深藏在自己身裡，這些乘客的肘骨膝骨都向旁人的身體裡硬嵌。罐裝的沙丁魚條條挺直，這些乘客都蜷曲波折，腰跟腿彎成幾何學上有名目的角度。辛楣的箱子太長，橫放不下，只能在左右兩行坐位中間的過道上豎直，自己高高坐在上面。身後是個小提籃，上面跨坐著抽香菸的女主人，辛楣回頭請她抽菸小心，別燒到人衣服，倒惹那女人說：“你背後不生眼睛，我眼睛可是好好的，決不會抽菸抽到你褲子上，只要你小心別把屁股揞我的菸頭。”那女人的同鄉都和著她歡笑。鴻漸擠得前，靠近汽車伕，坐在小提箱上。孫小姐算在木板搭的長凳上有個坐位，不過也夠不舒服了，左右兩個男人各移大腿證出來一角空隙，只容許猴子沒進化成人以前生尾巴那小塊地方貼凳。在旅行的時候，人生的地平線移近；坐汔車只幾個鐘點，而乘客彷彿下半世全在車裡消磨的，只要坐定了，身心像得到歸宿，一勞永逸地看書、看報、抽菸、吃東西、瞌睡，路程以外的事暫時等於身後身外的事。　　汽車伕把私帶的東西安軒了，入坐開車。這輛車久歷風塵，該慶古稀高壽，可是搞戰時期，未便退休。機器是沒有脾氣癖性的，而這輛車倚老賣老，修煉成桀驁不訓、怪僻難測的性格，有時標勁像大官僚，有時彆扭像小女郎，汽車伕那些粗人休想駕嘆了解。它開動之際，前頭咳嗽，後匯氣，於是掀身一跳，跳得乘客東倒西撞，齊聲叫喚，孫小姐從卒位上滑下來，鴻漸碰痛了頭，辛楣差一點向後跌在那女人身上。這車聲威大震，一口氣走了一二十里，忽然要休息了，汽車伕強它繼續前進。如是者四五次，這車覺悟今天不是逍遙散步，可以隨意流連，原來真得走路，前面路還走不完呢！它生氣不肯走了，汽車伕只好下車，向車頭疏通了好一會，在路旁拾了一團爛泥，請它享用，它喝了酒似的，欹斜搖擺地緩行著。每逢它不肯走，汽車伕就破口臭罵，此刻罵得更利害了。罵來罵去，只有一個意思：汽車伕願意跟汽車的母親和祖母發生肉體戀愛。罵的話雖然欠缺變化，罵的力氣愈來愈足。汽車伕身後坐的是個穿制服的公務人員和一個十五六歲的女孩子，像是父女。那女孩子年紀雖小，打扮得臉上顏色塞過雨後虹霓、三稜鏡下日光或者奼紫嫣紅開遍的花園。她擦的粉不是來路貸，似乎泥水匠粉飾牆壁用的，汽車顛動利害，震得臉上粉粒一顆顆參加太陽光裡飛舞的灰塵。她聽汽車伕愈罵愈坦白了，天然戰勝人工，塗抹的紅色裡泛出羞惡的紅色來，低低跟老子說句話。公務員便叫汽車伕道：“朋友，說話請斯文點，這兒是女客，啊！”汽車伕變了臉，正待回嘴，和父女倆同凳坐的軍官夫婦也說：“你罵有什麼用？汽車還是要拋錨。你這粗話人家聽了剌耳朵。”汽車伕本想一撒手，說“老子不開了”！一轉念這公務員和軍官都是站長領到車房裡先上車佔好座位的，都有簇新的公事皮包，聽說上省政府公幹，自己鬥不過他們，只好妨著氣，自言自語說：“咱老子偏愛罵，不干你事！怕剌耳朵，塞了它做聾子！”車伕沒好氣，車開得更暴厲了，有一次一顛，連打噁心，嘴裡一口口濃厚的氣息裡有作酸的紹興酒味、在腐化中的大蔥和蘿蔔味。鴻漸也在頭暈胃泛，聞到這味道，再忍不住了，衝口而出的吐，忙掏手帕按住。早晨沒吃東西，吐的只是酸水，手帕吸不盡，手指縫裡汪出來，淋在衣服上，虧得自己抑住沒多吐。又感覺坐得不舒服，箱子太硬太低，身體嵌在人堆裡，腳不能伸，背不能彎，不容易改變坐態，只有輪流地側重左右屁股坐著，以資調節，左傾坐了不到一分鐘，臀骨痠痛，忙換為右傾，百無是處。一刻難受似一刻，幾乎不相信會有到站的時候。然而拋錨三次以後，居然到了一個小站，汽車伕要吃午飯了，客人也下去在路旁的小飯店裡吃飯。鴻漸等三人如蒙大赦，下車伸伸腰，活動活動腿，飯是沒胃口吃了，泡壺茶，吃幾片箱子裡的餅乾。休息一會，又有精力回車受罪，汽車伕說，這車機器壞了，得換輛車。大家忙上原車拿了隨身行李，搶上第二輛車。鴻漸等意外地在車梢佔有好卒位。原車有卒位而現在沒卒位的那些人，都振振有詞說：該照原車的位子坐，中華民國不是強盜世界，大家別講。有位子坐的人，不但身體安穩，心理也佔優勢；他們可以冷眼端詳那些沒座位的人，而那些站的人只望著窗外，沒勇氣回看他們。這是輛病車，正害瘧疾，走的時候，門窗無不發抖，坐在車梢的人更給它震動得骨節鬆脫、腑臟顛倒，方才吃的粳米飯彷彿在胃裡□（字“王爭”——輸入者）琮有如賭場中碗裡的骰子。天黑才到金華，結票的行李沒從原車上搬過來，要等　明天的車運送。鴻漸等疲乏地出車站，就近一家小旅館裡過夜。今天的苦算吃完了，明天的苦還遠得很這一夜的身心安適是向不屬今明兩天的中立時間裡的躲避。\n\n旅館名叫“歐亞大旅社”。雖然直到現在歐洲人沒來住過，但這名稱不失為一種預言，還不能斷定它是誇大之詞。後面兩進中國式平屋，木板隔成五六間臥室，前面黃泥地上搭了一個蓆棚，算是飯堂，要憑那股酒肉香、炒菜的刀鍋響、跑堂們的叫嚷，來引誘過客進去投宿。蓆棚裡電燈輝粕，扎竹塗泥的壁上貼滿了紅綠紙條，寫的是本店拿手菜名，什麼“清蒸甲魚”、“本地名腿”、“三鮮米線”、“牛奶咖啡”等等。十幾張飯桌子一大半有人佔了。掌櫃寫賬的桌子邊坐個胖女人坦白地攤開白而不坦的胸膛，喂孩子吃奶；奶是孩子吃的飯，所以也該在飯堂吃，證明這旅館是科學管理的。她滿腔都是肥膩膩的營養，小孩子吸的想是加糖的溶化豬油。她那樣肥碩，表示這店裡的飯菜也營養豐富；她靠掌櫃坐著，算得不落言詮的好廣告。鴻漸等看定房間，洗了臉，出來吃飯，找個桌子坐下。桌面就像《儒林外史》裡范進給胡屠戶打了耳光的臉，颳得下斤把豬油。大家點了菜，鴻漸和孫小姐都說胃口不好，要吃清淡些，便一人叫了個米線。辛楣不愛米線，要一客三鮮糊塗面。鴻漸忽然瞧見牛奶咖啡的粉紅紙條，詫異道：“想不到這裡會有這東西，真不愧‘歐亞大旅社’了！咱們先來一杯醒醒胃口，飯後再來一杯，做它一次歐洲人，好不好？“孫小姐無可無不可，辛楣道：“我想不會好吃，叫跑堂來問問。”跑堂一口擔保是上海來的好東西，原封沒開啟過。鴻漸問什麼牌子，跑堂不知道什麼牌子，反正又甜又香的頂刮刮貨色，一紙包衝一杯。辛楣恍然大悟道：“這是哄小孩子的咖啡方糖——”鴻漸高興頭上，說：“別廛究了，來三杯試試再說，多少總有點咖啡香味兒。：跑堂應聲去了。孫小姐說：”這咖啡糖裡沒有牛奶成分，怎麼叫牛奶咖啡，一定是另外把奶粉調進去的。”鴻漸向那位胖女人歪歪嘴道：“只要不是她的奶，什麼都行。”孫小姐皺眉努嘴做個頗可愛的厭惡表情。辛楣紅了臉忍笑道：“該死！該死！你不說好話。”咖啡來了，居然又黑又香，面上浮一層白沫，鴻漸問跑堂是什麼，跑堂說是牛奶，問什麼牛奶，說是牛奶的脂膏。辛楣道：“我看像人的唾沫。”鴻漸正要喝，恨得推開杯子說：“我不要喝了！”孫小姐也不肯喝，辛楣一壁笑，一壁道歉，可是自己也不喝，頑皮地向杯子裡吐一口，果然很像那浮著的白沫。鴻漸罵他糟蹋東西，孫小姐只是笑，像母親旁觀孩子搗亂，寬容地笑。跑堂上了菜跟辛楣的面。面燒得太爛了，又膩又粘，像一碗漿糊，面上堆些雞頸骨、火腿皮。辛楣見了，大不高興，鴻漸笑道：“你講咖啡裡有唾沫，我看你這面裡有人的鼻涕。”辛楣把麵碗推向他道：“請你吃。”叫跑堂來拿去換，跑堂不肯，只得另要碗米線來吃了。吃完算賬時，辛楣說：“咱們今天虧得沒有李梅亭跟顧爾謙，要了東西不吃，給他們罵死了。可是這面我實在吃不下，這米線我也不敢仔細研究。”臥房裡點的是油燈，沒有外面亮，三人就坐著不進去，閒談一回。都有些疲乏過度的興奮，孫小姐也有說有笑，但比了辛楣鴻漸的胡鬧，倒是這女孩子老成。\n\n這時候，有個三四歲的女孩子兩手向頭髮裡亂爬，嚷到那胖女店主身邊。胖女人一手拍懷裡睡熟的孩子，一手替那女孩子搔癢。她手上生的五根香腸，靈敏得很，在頭髮裡抓一下就捉到個蝨子，掐死了，叫孩子攤開手掌受著，陳屍累累。女孩子把另一手指著死蝨，口裡亂數：“一，二，五，八，十……”孫小姐看見了告訴辛楣鴻漸，大家都覺得上癢起來，便回臥室睡覺。可是方才的景象使他們對床鋪起了戒心，孫小姐藉手電給他們在床上照一次，偏偏電用完了，只好罷休。辛楣道：“不要害怕，疲倦會戰勝一切小痛癢，睡一晚再說。”鴻漸上床，好一會沒有什麼，正放心要睡去，忽然發癢，不能忽略的癢，一處癢，兩處癢，滿身癢，心窩裡奇癢。蒙馬脫爾（Monmartre）的“跳蚤市場”和耶路撒冷聖廟的“世界蚤蝨大會”全像在這歐亞大旅社裡舉行。咬得體無完膚，抓得指無餘力。每一處新鮮明確的癢，手指迅雷閃電似的捺住，然後謹慎小心地拈起，才知道並沒捉到那咬人的小東西，白費了許多力，手指間只是一小粒面板悄。好容易捺死一臭蟲，宛如報了分那樣的舒暢，心安慮得，可以入睡，誰知道殺一併未儆百，周身還是癢。到後來，疲乏不堪，自我意識愈縮愈小，身體只好推出自己之外，學我佛如來捨身喂虎的榜樣，盡那些蚤蝨去受用，外國人說聽覺敏銳的人能聽見跳蚤的咳嗽；那一晚上，這副尖耳朵該聽得出跳蚤們吃飽了噫氣。早晨清醒，居然自己沒給蚤蝨吃個精光，收拾殘骸剩肉還夠成個人，可是並沒有成佛。只聽辛楣在閒上狠聲道：“好呀！又是一個！你吃得我舒服呀？”鴻漸道：“你在跟跳蚤談話，還是在捉蝨？”辛楣道：“我在自殺。我捉到兩個臭蟲、一個跳蚤，捺死了，一點一點紅，全是我自己的血，這不等於自殺——咦，又是一個！啊喲，給它溜了——鴻漸，我奇怪這家旅館裡有這許多吃血動物，而女掌櫃還會那樣肥胖。”鴻漸道：“也許這些蚤蝨就是女掌櫃養著，叫它們客人的血來供給她的。我勸你不要捉了，回頭她叫你一一償命，怎麼得了！趕快起床，換家旅館罷。”兩人起床，把內衣脫個精光，赤身裸體，又冷又笑，手指沿衣服縫掏著捺著，把衣服拌了又拌然後穿上。出房碰見孫小姐，臉上有些紅點，撲鼻的花露水香味，也說癢了一夜。三人到汽車站“留言板”上看見李顧留的紙條，說住在火車站旁一家旅館內，便搬去了。跟女掌櫃算賬的時候，鴻漸說這店裡跳蚤太多，女掌櫃大不答應，說她店裡的床鋪最乾淨，這臭蟲跳蚤準是鴻漸們隨身帶來的。\n\n行李陸續運來，今天來個箱子，明天來個鋪蓋，他們每天下午，得上汽車站去領。到第五天，李梅亭的鐵箱還沒影蹤，急得他直嚷直跳，打了兩次長途電話，總算來了。李梅亭忙開啟看裡面東西有沒有損失，大家替他高興，也湊著看。箱子內部像口櫥，一隻只都是小抽屜，拉開抽屜，裡面是排得整齊的白卡片，像圖書館的目錄。他們失聲奇怪，梅亭面有得色道：“這是我的隨身法寶。只要有它，中國書全燒完了，我還能照樣在中國文學系開課程。”這些卡片照四角號碼排列，分姓名題目兩種。鴻漸好奇，拉開一隻抽屜，把卡片一撥，只見那張片子天頭上紅墨水橫寫著“杜甫”兩字，下面紫墨水寫的標題，標題以後，藍墨水細字的正文。鴻漸覺得梅亭的白眼睛在黑眼鏡裡注視著自己的表情，便說：“精細了！了不得——”自知語氣欠強，哄不過李梅亭，忙加一句：“顧先生，辛楣，你們要不要來瞧瞧？真正是科學方法！”顧爾謙說：“我是要廣廣眼界，學是學不來的了！”不怕嘴酸舌乾地連聲讚歎：“李先生，你的鋼筆書法也雄健得很並且一手能寫好幾休字，變化百出，佩服佩服！”李先生笑道：“我字寫得很糟，這些片子都是我指導的學生寫的，有十幾個人的手筆在裡面。”顧先生搖頭道：“唉！名師必出高徒！名師必出高徒！”這樣上下左右開啟了幾隻抽屜，李梅亭道：“下面全是一樣的，沒有什麼可看了。”顧爾謙道：“包羅永珍！我真恨不能偷了去——”李梅亭來不及阻止，他早拉開近箱底兩隻抽屜——“咦！這不是卡片——”孫小姐湊上去瞧，不肯定地說：“這像是西藥。”李梅亭冰冷地說：“這是西藥，我備著路上用的。”顧爾謙這時候給好奇心支使得沒注意主人表情，又開啟兩隻抽屜，一瓶瓶緊暖穩密地躺在棉花裡，露出軟木塞的，可不是西藥？李梅亭忍不住擠開顧爾謙道：“東西沒有損失，讓我合上箱子罷。”鴻漸惡意道：“東西是不會有人偷的，只怕腳伕手腳粗，扔箱子的時候，把玻璃瓶震碎了，你應該仔細檢點一下。”李梅亭嘴裡說：“我想不會，我棉花塞得好好的，”手本能地拉抽屜了。這箱裡一半是西藥，原瓶封口的消治龍、藥特靈、金雞納霜、福美明達片，應有盡有。辛楣道：“李先生，你一個人用不了這許多呀！是不是高鬆年託你替學校帶的？”梅亭像淹在水裡的人，忽然有人拉他一把，感激地不放鬆道：“對了！對了！內地買不到西藥，各位萬一生起病來，那時候才知道我李梅亭的功勞呢！”辛楣笑道：“預謝，預謝！有了上半箱的卡片，中國書燒完了，李先生一個人可以教中國文學；有了下半箱的藥，中國人全病死了，李先生還可以活著。”顧爾謙道：“哪裡的話！李先生不但是學校的功臣，並且是我們的救命恩人——”亞當和夏娃為好奇心失去了天堂，顧爾廉也為好奇心失去了李梅亭安放他的天堂，恭維都挽回不來了，跟著的幾句話險的使他進地獄——“我這兩天冷熱不調，嗓子有點兒痛——可是沒有關係，到利害的時候，我問你要三五片福美明達來含。”\n\n辛楣說在金華耽誤這好幾天，錢花了不少，大家把身上的餘錢攤出來，看共有多少。不出他在船上所料，李顧都沒有把學校給的旅費全數帶上。這時候兩人也許又留下幾元鎮守口袋的錢，作香菸費，只合交出來五十餘元；辛楣等三人每人剩八十餘元。所住的旅館賬還沒有付，無論如何，到不了學校。大家議決拍電報給高鬆年，請他匯筆款子到吉安的中央銀行裡。辛楣道，大家身上的錢在到吉安以前，全部充作公用，一個子兒不得浪費。李先生問，香菸如何。辛楣道，以後香菸也不許買，大家得戒菸。鴻漸道：“我早戒了，孫小姐根本不抽菸。”辛楣道：“我抽菸鬥，帶著菸草，路上不用買，可是我以後也不抽，免得你們瞧著眼紅。”李先生不響，忽然說：“我昨天剛買了兩罐煙，路上當然可以抽，只要不再買就是了。”當天晚上，一行五人買了三等臥車票在金華上火車，明天一早可到鷹潭，有幾個多情而肯遠遊的蚤蝨一路陪著他們。　　火車一清早到鷹潭，等行李領出，公路汽車早開走了。這鎮上唯一像樣的旅館掛牌“客滿”，只好住在一家小店裡。這店樓上住人，樓下賣茶帶飯。窄街兩面是房屋，太陽輕易不會照進樓下的茶座。門口桌子上，一疊飯碗，大碟子裡幾塊半生不熟的肥肉，原是紅燒，現在像紅人倒運，又冷又黑。旁邊一碟饅頭，遠看也像玷汙了清白的大閨女，全是黑斑點，走近了，這些黑點飛昇而消散於周遭的陰暗之中，原來是蒼蠅。這東西跟蚊子臭蟲算得小飯店裡的歲寒三友，現在剛是深秋天氣，還顯不出它們的後凋勁節。樓只擱著一張竹梯子，李先生的鐵箱無論如何運不上去，店主拍胸擔保說放在樓下就行，李先生只好自慰道：“譬如這箱子給火車耽誤了沒運到，還不是一樣的人家替我看管，我想東西不會走漏的。在金華不是過了好幾天才到麼？”大家贊他想得通。辛楣由夥計陪著先上樓去看臥室，樓板給他們踐踏得作不平之鳴，灰塵撲簌簌地掉下來，顧先生笑道：“趙先生的身體真重！”店主瞧孫小姐掏手帕出來拂灰，就說：“放心，這樓板牢得很。樓板要響的好，晚上賊來，客人會驚醒。我們這店裡賊從沒來過，他不敢來，就因為我們這樓板會響。嚇！耗子走動，我棕樓板也報信的。”夥計下梯來招呼客人上去，李梅亭依依不捨地把鐵箱託付給店主。樓上只有三間房還空著，都是單鋪，夥計在趙方兩人的房間裡添張竹榻，要算雙鋪的價錢。辛楣道：“咱們這間房最好，沿街，光線最足，床上還有帳子。可是，我不願睡店裡的被褥，回頭得另想辦法。”鴻漸道：“好房間為什麼不讓給孫小姐？”辛楣指壁上道：“你瞧罷。”只見剝落的白粉壁上歪歪斜斜地寫著淡墨字：“路過鷹潭與王美玉女士恩愛雙雙題此永久紀念濟南許大隆題。”記著中華民國年月日，一算就是昨天晚上寫的。後面也像許大隆的墨跡，是首詩：“酒不醉人人自醉色不迷人人自迷今朝有緣來相會明日你東我向西。”又寫著：“大爺去也！”那感嘆記號使人想出這位許先生撇著京劇說白的調兒，揮著馬鞭子，慷慨激昂的神氣。此外有些鉛筆小字，都是講王美玉的，想來是許先生酒醉色迷那一夜以前旁人的手筆，因為許先生的詩就寫在“孤王酒醉鷹潭宮王美玉生來好美容”那幾個鉛筆字身上。又有新式標點的鉛筆字三行：“注意！王美玉有毒！抗戰時期，凡我同胞，均須衛生為健國之本，萬萬不可傳染！而且她只認洋錢沒有情！過來人題！”旁邊許大隆的淡墨批語道：“毀壞名譽該當何罪？”鴻漸笑道：“這位姓許的倒有情有義得很！”辛楣也笑道：“孫小姐這房間住得麼？李梅亭更住不得——”\n\n正說著，聽得李顧那面嚷起來，顧先生在和夥計吵，兩人跑去瞧。那夥計因為店裡的竹榻全為添鋪用完了，替顧先生把一扇板門擱在兩張白木凳上，算是他的床。顧爾謙看見辛楣和鴻漸，聲勢大振，張牙舞爪道：“二位瞧他可惡不可惡？這是擱死人屍首用的，他不是欺負我麼？”夥計道：“店裡只有這塊板了，你們穿西裝的文明人，要講理。”顧爾謙拍自己青布大褂胸脯上一片油膩道：“我不穿西裝的就不講理？為什麼旁人有竹榻睡，我沒有？我不是照樣付錢的？我並不是迷信可是出門出路，也討個利市，你這傢伙全不懂規矩。”李梅亭自從昨天西藥發現以後，對顧爾謙不甚庇護，冷眼瞧他們吵架，這時候插嘴道：“你把這板搬走就是了。吵些什麼！你想法把我的箱子搬上來，那箱子可以當床，我請你抽支香菸，”伸出左手的食指搖動著彷彿是香菸的樣品。夥計看只是給煙燻黃的指頭，並非香菸，光著眼道：“香菸在哪裡？”李梅亭搖頭道：“哼，你這人笨死了！香菸我自然有，我還會騙你？你把我這鐵箱搬上來，我請你抽。”夥計道：“你有香菸就給我一根，你真要我搬箱子，那不成。”李先生氣得只好笑，顧先生勝利地教大家注意這夥計蠻不講理。結果鴻漸睡的竹榻跟這扇門對換了。\n\n孫小姐來了，辛楣問到何處吃早點。李梅亭道：“就在本店罷。省得上街去找，也許價錢便宜些。”辛楣不便出主意，夥計恰上來沏茶，便問他店裡有什麼東西吃。夥計說有大白饅頭、四喜肉、雞蛋、風肉。鴻漸主張切一碟風肉夾了饅頭吃，李顧趙三人贊成，說是“本位文化三明治”，要分付夥計下去準備。孫小姐說：“我進來的時候，看見這店裡都是蒼蠅，饅頭和肉盡蒼蠅呆著，恐怕不大衛生。”李梅亭笑道：“孫小姐畢竟是深閨嬌養的，不知道行路艱難，你要找一家沒有蒼蠅的旅館，只能到外國去了！我擔保你吃了不會生病，就是生病，我箱子裡有的是藥，”說時做個鬼臉，倒比他本來的臉合式些。辛楣正在喝李梅亭房裡新沏的開水，喝了一口，皺眉頭道：“這水愈喝愈渴，全是煙火氣，可以代替火油點燈的——我看這店裡的東西靠不住，冬天才有風肉，現在只是秋天，知道這風肉是什麼年深月久的古董。咱們別先叫菜，下去考察一下再決定。”夥計取下壁上掛的一塊烏黑油膩的東西，請他們賞鑑，嘴裡連說：“好味道！”引得自己口水要流，生怕經這幾位客人的饞眼睛一看，肥肉會減瘦了。肉上一條蛆蟲從膩睡裡驚醒，載蠕載嫋，李梅亭眼快，見了噁心，向這條蛆遠遠地尖了嘴做個指示記號道：“這要不得！”夥計忙伸指頭按著這嫩肥軟白的東西，輕輕一捺，在肉面的塵垢上劃了一條烏光油潤的痕跡，像新澆的柏油路，一壁說：“沒有什麼呀！”顧爾謙冒火，連聲質問他：“難道我們眼睛是瞎的？”大家也說：“豈有此理！”顧爾謙還嘮嘮叨叨地牽涉適才床板的事。這一吵吵得店主來了，肉裡另有兩條蛆也聞聲探頭出現。夥計再沒法毀屍滅跡，只反覆說：“你們不吃，有人要吃——我吃給你們看——”店主拔出嘴裡的旱菸筒，勸告道：“這不是蟲呀，沒有關係的，這叫‘肉芽’——‘肉’——‘芽’。”方鴻漸引申說：“你們這店裡吃的東西都會發芽，不但是肉。”店主不懂，可是他看見大家都笑，也生氣了，跟夥計用土話咕著。結果，五人出門上那家像樣旅館去吃飯。\n\n李梅亭的片子沒有多大效力，汽車站長說只有照規矩登記，按次序三天以後準有票子。五人大起恐慌：三天房飯好一筆開銷，照這樣耽誤，怕身上的錢到不了吉安。大家沒精打采地走回客棧，只見對面一個女人倚門抽菸。這女人尖顴削臉，不知用什麼東西燙出來的一頭鬈髮，像中國寫意畫裡的滿樹梅花，頸裡一條白絲圍巾，身上綠綢旗袍，光華奪目，可是那面子亮得像小家女人襯旗袍裡子用的作料。辛楣拍鴻漸的膊子道：“這恐怕就是‘有美玉於斯’了。”鴻漸笑道：“我也這樣想。”顧爾謙聽他們背誦《論語》，不懂用意，問：“什麼？”李梅亭聰明，說：“爾謙，你想這種地方怎會有那樣打扮的女子——你們何以背《論語》？”鴻漸道：“你到我們房裡來看罷。”顧樂謙聽說是妓女，呆呆地觀之不足，那女人本在把孫小姐從頭到腳的打量，忽然發現顧先生的注意，便對他一笑，滿嘴鮮紅的牙根肉，塊壘不平像俠客的胸襟，上面疏疏地綴幾粒嬌羞不肯露出頭的黃牙齒。顧先生倒臊得臉紅，自幸沒人瞧見，忙跟孫小姐進店。辛楣和鴻漸一夜在火車裡沒睡好，回房躺著休息，李梅亭打門進來了，問有什麼好東西給他看。兩人懶起床，叫他自己看牆壁上的文獻。李梅亭又向窗外一望，回頭直嚷道：“你們兩個年輕人不懷好意呀！怪不得你們要佔據這間房，對面一定就是那王美玉的臥房，相去只四五尺的距離，跳都跳得過去。你們起來瞧，床上是紅被，桌子上有大鏡子，還有香水瓶兒——唉！你們沒結婚的人太不老實。這事開不得玩笑的——咦，她上來了！”兩人從床上伸頭一瞧，果然適才倚門抽菸的女人對窗立著，慌忙縮頭睡下。李先生若無其事地靠窗昂首抽菸，黑眼鏡裡欣賞對面的屋頂，兩人在床上等得不耐煩，正想叫李梅亭出去忽聽那女人說話了：“你們哪塊來的啥。”李先生如夢初醒地一跳道：“你問誰呀？我呀？我們是上海來的。”這話並不可笑，而兩人笑得把被矇住頭，又趕快揭開被，要聽下文。那女人道：“我也是上海來的，逃難來這塊的——你們幹什麼的？”李先生下意識地伸手到口袋裡去掏片子，省悟過來，尊嚴地道：“我們都是大學教授。”那女人道：“教書的？教書的沒有錢，為什麼不走私做買賣？”兩人又蒙上被。李先生只鼻子裡應一聲。那女人道：“我爹也教書的——”兩人笑得蒙著頭叫痛——“那個跟你們一起的女人是誰？她也是教書的？”李先生道：“是的。”那女人道：“我也過進學堂——她賺多少錢啥？”辛楣怕這女人笑孫小姐賺的錢沒有她多大聲咳嗽，李先生只說：“很多，很多——抽支菸罷？哪，接好——”兩人緊張得不敢吐氣，李先生下面的話更使他們不能相信自己的耳朵——“我問你，公共汽車的票子難買得很，你——你熟人多，有沒有法想一個？我們好好的謝你。”那女人講了一大串話，又快又脆，像鋼刀削蘿蔔片，大意是：公路車票買不到，可以搭軍用運貨汽車，她認識一位侯營長，一會兒來看她，到時李先生過去當面接洽。李先生千謝萬謝。那女人走了，李先生回身向趙方二人得意地把頭轉個圈兒，一言不發，望著他們。二人欽佩他異想他開，真有本領。李先生恨不能身外化身，拍著自己肩膀，說：“老李，真有你！”所以也不謙虛說：“我知道這種女人路數多，有時用得著她們，這就是孟嘗君結交雞鳴狗盜的用意。”\n\n李先生去後，辛楣和鴻漸睡熟了。鴻漸睡夢裡，覺得有東西在撣這肌理稠密的睡，只破了一個小孔，而整個睡都退散了，像一道滾水的注射冰面，醒過來只聽見：“噲！噲！”昏頭昏腦下床一看，王美玉在向這面叫，正要關窗不理她，忽想起李梅亭跟她的接洽。辛楣也驚醒了，王美玉道：“那戴黑眼鏡的呢？侯營長來了。”李梅亭得到通知，忙把壓在褥子下的西裝褲子和領帶取出，早刮過臉，皮破了好幾處，倒也紅光滿面。臨走時，李梅亭說妓女家裡不能白去的，去了要開銷，這筆交際費如何演算法，自己方才已經賠了一支香菸。大家擔保他，只要交涉順利，不但費用公擔，還有酬勞。李梅亭問他們要不要到辛楣房間裡去隔窗旁聽，“反正沒有什麼祕密的事。”餘人無此雅興，說現在四點鐘，上街溜達，六點鐘在吃早點地館子裡聚會。到時候，李梅亭興沖沖來了。大家忙問事情怎樣，李梅亭道：“明天正午開車。”大家還問長問短，李梅亭說這位侯營長晚上九點鐘要來看行李，有問題可以面詢。這些軍用貨車每輛搭客一人和行李一件或兩件，開向韶關去的，到了韶關再坐火車進湖南。一算費用比坐公共汽車貴一，“可是，”李梅亭說，“到處等汽車票，一等就是幾天，這房飯錢全省下來了。”辛楣躊躇說：“好是很好，可是學校匯到吉安的錢怎麼辦？”李梅亭道：“那很容易，去個電報請高校長匯到韶關得了。”鴻漸道：“到韶關折回湖南，那不是兜遠路麼？”李梅亭怫然道：“我能力有限，只能辦到這樣。方先生有面子，也許侯營長為你派專車直放學校。”顧爾謙說：“李先生辦事不會錯。明天一早拍個電報，中午上車走它媽的，要教我在這個鬼地方等五天，頭髮都白了。”李梅亭還悻悻道：“今天王美玉家打茶圍的錢將來歸我一個人出得了。”鴻漸忍著氣道：“就是不坐軍車，交際費也該大家出的，這是絕對兩回事。”辛楣桌下踢鴻漸一腳，嘴裡胡扯一陣，總算雙方沒有吵起來，孫小姐睜大的眼睛也恢復了常態。\n\n回旅館不多一會，夥計在梯子下口裡含著飯嚷：“侯營長來了！”大家趕下來。侯營長有個桔皮大鼻子，鼻子上附帶一張臉，臉上應有盡有，並未給鼻子擠去眉眼，鼻尖生幾個酒刺，像未熟的草莓，高聲說笑，一望而知是位豪傑。侯營長瞧見李梅亭，笑說：“怎麼我回到小王那裡，你已經溜了？什麼時候走的？”李梅亭支吾著忙把同行三人介紹，孫小姐還沒下來。侯營長演說道：“我們這貨車不能私帶客人的，帶客人違兒犯軍法，懂不懂？可是我看你們在國立學校教書，總算也是公務機關人員，所以冒險行個方便，懂不懂？我一個錢不要你們的，你們也清苦得很我不在乎這幾個錢，懂不懂？可是我手下開車的、押車的弟史要幾個香菸錢，錢少了你們拿不出去，懂不懂？我並不要錢，你們行李不多罷？裡面沒有上海帶來的私貨罷？哈哈，你們唸書人有時候很貪小便宜的！”笑得兩頰肌肉把鼻孔牽得更大了。大家同聲說不帶私貨，李梅亭指著自己的鐵箱道：“這是一件行李，樓上還有——”侯營長的眼睛忽然變成近視，努目注視了好一會才似乎看清了，放機關槍似的說：“好傢伙！這是誰的？裡面什麼東西？這不能帶——”忽然又近視了，睜眼望著剛下梯來的孫小姐——“這也是你們同走的？這——這我也不能帶。方才跟你講不到幾句話，我就給人叫走了，沒交代清楚，女人不帶。要是女人可以帶，我早帶小王一二一，開步走了，哈哈。”孫小姐氣得嚶然作聲，鴻漸等　侯營長進了對門，向他已消滅的闊背出聲罵：“渾蛋！”辛楣和顧先生孫小姐不要介意，“這種人嘴裡沒有好話。”孫小姐道：“都是我一個人妨礙了你們搭車——”鴻漸道：“還有李先生這隻八寶箱呢！李先生你——”李梅亭向孫小姐道歉道：“我事情沒辦好，帶累你受侮辱。”這樣一說，鴻漸倒沒法損他了。\n\n這事不成，李梅亭第一個說“僥倖”，還說：“失馬安知非福。帶槍桿的人不講理的，我們同走有孫小姐，一切該慎重。而且到韶關轉湖南，冤枉路走得太多，花的錢也不合算，方先生說話對了。”在鷹潭這幾天裡，李梅亭對鴻漸刮目相看，特別殷勤，可是鴻漸愈嫌惡他，背後跟辛楣笑說：“為了打茶圍那幾塊錢，怕我挑眼，就帝樣沒志氣。我做了他，寧可掏腰包的。”鴻漸晚上睡不著的時候，自惜自憐，愈想愈懊悔這次的來。與李梅亭顧爾謙等為伍，就是可恥的墮落。這十來天的旅行磨得一個人志氣消沉。一天他辛楣散步，聽見一個賣花生的小販講家鄉話，問起來果然是同鄉，逃難流落在此的。這小販只淡淡說聲住在本縣城裡那條街，並不向他訴苦經，借同鄉盤纏，鴻漸又放心、又感慨道：“這人準碰過不知多少同鄉的釘子，所以不再開口了。我真不敢想要歷過多少挫折，才磨練到這種死心塌地的境界。”辛楣笑他頹喪，說：“你這樣經不起打擊，一輩子戀愛不會成功。”鴻漸道：“誰像你肯在蘇小姐身上花二十年的工夫。”辛楣道：“我這幾天來心裡也悶，昨天半夜醒來，忽然想蘇文紈會不會有時候想到我。”鴻漸想起唐曉芙和自己，心像火焰的舌頭突跳起，說：“想到你還是想你？我們一天要想到不知多少人，親戚、朋友、仇人，以及不相干的見過面的人。真正想一個人，記掛著他，希望跟他接近，這少得很。人事太忙了，不許我們全神貫注，無間斷地懷念一個人。我們一生對於最親愛的人的想念，加起來恐怕不會一點鐘，此外不過是念頭在他身上瞥過，想到而已。”辛楣笑道：“我總希望，你將來會他幾秒鐘給我。告訴你罷，我第一次碰到你以後，倒常常想你，念念不釋地恨你，可惜我沒有看錶，計算時間。”鴻漸道：“你看，情敵的彼此想念，比情人的彼此想念還要多——那時候也許蘇小姐真在夢見你，所以你會忽然想到她。”辛楣道：“人家哪裡有工夫夢見我們這種孤魂野鬼。並且她已經是曹元朗的人了，要夢見我就是對她丈夫不忠實。”鴻漸瞧他的正經樣兒，笑得打跌道：“你這位政治家真是獨裁的作風！誰做你的太太，做夢也不能自由，你要派特務式作人員去偵察她的潛意識。”\n\n三天後到南城去的公路汽車照例是擠得僅可容足，五個人都站在人堆裡，交相安慰道：“半天就到南城了，站一會兒沒有關係。”一個穿短衣服、滿臉出油的漢子擺開兩膝，像打拳裡的四平勢，牢實地坐在位子上，彷彿他就是汽車配備的一部分，前面放個滾圓的麻袋，裡面想是米。這麻袋有坐位那麼高，剛在孫小姐身畔。辛楣對孫小姐道：“為什麼不坐呀？比坐位舒服多了。”孫小姐也覺得站著搖搖撞撞地不安，向那油臉漢道聲歉，要坐下去。那油臉漢子直跳起來，雙手攔著，翻眼嚷：“這是米，你知道不知道？吃的米！”孫小姐窘得說不出話，辛楣怒容相向道：“是米又怎麼樣？她這樣一個女人坐一下也不會壓碎你的米。”那漢子道：“你做了男人也不懂道理，米是要吃到嘴裡去的呀——”孫小姐羞憤頓足道：“我不要坐了！趙先生，別理他。”辛楣不答應，方李顧三人也參加吵嘴，罵這漢子蠻橫，自己佔了坐位，還把米袋妨礙人家，既然不許人家坐米袋，自己快把位子讓出來。那漢子看他們人多氣壯，態度軟下來了，說：“你們男人坐，可以，你們這位太太坐，那不行！這是米，吃到嘴裡去的。”孫小姐第二次申明願意一路站到南城，辛楣等說：“我們偏不要坐，是這位小姐要坐，你又怎樣？”那漢子沒法，怒目打量孫小姐一下，把墊坐的小衣包拿出來，撿一條半舊的棉褲，蓋在米袋上，算替米戴上防毒具，厲聲道：“你坐罷！”孫小姐不要坐，但經不起汽車的顛簸和大家的勸告，便坐了。斜對著孫小姐有位子坐的是個年輕白淨的女人，帶著孝，可是嘴脣和眼皮擦得紅紅的，纖眉細眼小鼻子，五官平淡得像一把熱手巾擦臉就可以抹而去之的，說起話來，扭頭撅嘴。她本在看熱鬧，此時跟孫小姐攀談，一中蘇州話，問孫小姐是不是上海來的，罵內地人凶橫，和他們沒有理講。她說她丈夫在浙江省政府當科員，害病新死，她到桂林投奔夫兄去的。她知道孫小姐有四個人同走，十分忻羨，自怨自憐說：“我是孤苦零丁，路上只有一個用人陪了我，沒有你福氣！”她還表示願意同走到衡陽，有個照應。正講得熱鬧，汽車停了打早尖，客人大半下車吃早點。那女人不下車，打開提籃，強孫小姐吃她帶的米粉糕，趙方二人怕寡婦分糕為難也下車散步去了。顧爾謙瞧他們下去，掏出半支香菸大吸。李梅亭四顧少人，對那寡婦道：“你那時候不應該講你是寡婦單身旅行的，路上壞人多，車子里耳目眾多，聽了你的話要起邪念的。”那寡婦向李梅亭眼珠一溜，嘴一扯道：“先生真是好人！”那女人叫坐在她左邊的二十多歲的男人道：“阿福，讓這位先生坐。”這男人油頭滑面，像浸油的楷耙核，穿件青布大褂，跟女人並肩而坐，看不出是用人。現在他給女人揭破身份，又要讓位子，骨朵著嘴只好站起來。李先生假客套一下，便挨挨擦擦地坐下。孫小姐看不入眼，也下車去。到大家回車，汽車上路，李先生在咀嚼米糕，寡婦和阿福在吸香菸。鴻漸用英文對辛楣道：“你猜一猜，這香菸是誰的？”辛楣笑道：“我什麼不知道！這人是個撒謊精，他那兩罐煙到現在還沒抽完，我真不相信。”鴻漸道：“他的煙味難聞，現在三張跟同時抽，真受不了，得戴防毒口罩。請你抽一會菸斗罷，解解他的煙毒。”\n\n到了南城，那寡婦主僕兩人和他們五人住在一個旅館裡。依李梅亭的意思，孫小姐與寡婦同室，阿福獨睡一間。孫小姐口氣裡決不肯和那寡婦作伴，李梅亭卻再三示意，餘錢無多，旅館費可省則省。寡婦也沒請李梅亭批准，就主僕倆開了一個房間。大家看了奇怪，李梅亭尤其義憤填胸，背後咕了好一陣：“男女有別，尊卑有分。”顧爾謙借到一張當天的報，看不上幾行，直嚷：“不好了！趙先生，李先生，不好了！孫小姐。”原來日本人進攻長沙，形勢危急得很。五人商議一下，覺得身上盤費決不夠想回去，只有趕到吉安，領了匯款，看情形再作後圖。李梅亭忙把長沙緊急的訊息告訴寡婦，加油加醬，如火如荼，就彷彿日本軍部給　他一個人的機密情報，嚇得那女人不絕地嬌聲說：“啊呀！李先生，個末那亨呢！”李梅亭說自己這種上等人到處有辦法，會相機行事，絕處逢生，“用人們就靠不住了，沒有知識——他有知識也不做用人了！跟著他走，準闖禍。”李梅亭別了寡婦不多時，只聽她房裡阿福厲聲說話：“潘科長派我送你的，你路上見一個好一個，知道他是什麼人？潘科長那兒我將來怎樣交代？”那婦人道：“吃醋也輪得到你？我要你來管？給你點面子，你就封了王了！不識抬舉、忘恩負義的王八蛋！”阿福冷笑道：“王八是誰挑我做的？害了你那死鬼男人做王八不夠還要害我——啊呀呀——”一溜煙跑出房來。那女人在房裡狠聲道：“打了你耳光，還要教你向我燒路頭！你放肆，請你嚐嚐滋味，下次你別再想——”李先生聽他們話中有因，作酸得心似絞汁的青梅，恨不能向那寡婦問個明白，再痛打阿福一頓。他坐立不定地向外探望，阿福正躲在寡婦房外，左手撫摩著紅腫的臉頰，一眼瞥見李梅亭，自言自語：“不向尿缸裡照照自己的臉！想吊膀子揩油——”李先生再有涵養工夫也忍不住了，衝出房道：“豬玀！你罵誰？”阿福道：“罵你這豬玀。”李先生道：“豬玀罵我。”阿福道：“我罵豬玀。”兩人“雞生蛋”“蛋生雞”的句法練習沒有了期，反正誰嗓子高，誰的話就是真理。顧先生怕事，拉李先生，說：“這種小人跟他計較什麼呢？”阿福威風百倍道：“你有種出來！別像烏龜躲在洞裡，我怕了你——”李先生果然又要奪門而出，辛楣鴻漸聽不過了，也出來喝阿福道：“人家不理你了，你還嘴裡不清不楚幹什麼？”阿福有點氣餒，還嘴硬道：“笑話！我罵我的，不干你們的事。”辛楣嘴裡的煙半高翹著像老式軍艦上一尊炮的形勢，對擦大手掌，響脆地拍一下，握著拳頭道：“我旁觀抱不平，又怎麼樣？”阿福眼睛裡全是恐懼，可是辛楣話沒說完，那寡婦從房裡跳　出道：“誰敢欺負我的用人？兩欺一，不要臉！枉做了男人，欺負我寡婦，沒有出息！”辛楣鴻漸慌忙逃走。那寡婦得意地冷笑，海罵幾句，拉阿福回房去了。辛楣教訓了李梅亭一頓，鴻漸背後對辛楣道：“那雌老虎跳出來的時候，我們這方面該孫小姐出場，就抵得住了。”下半天寡婦碰見他們五人，佯佯不睬，阿福不顧墳起的臉，對李梅亭擠眼撇嘴。那寡婦有事叫“阿福”，聲音裡滴得下蜜糖。李梅亭嘆了半夜的氣。\n\n旅館又住了一天。在這一天裡，孫小姐碰到那寡婦還點頭徽笑，假如辛楣等不在旁，也許彼此應酬幾句，說車票難買，旅館裡等得氣悶。可是辛楣等四人就像新學會了隱身法似的，那寡婦路上到，眼睛裡沒有他們。明天上車，辛楣等把行李全結了票，手提的東西少，擠上去都搶到坐位。寡婦帶的是些不結票的小行李；阿福上車的時候，正像歡迎會上跟來賓拉手的要人，恨不能向千手觀音菩薩分幾雙手來才夠用。辛楣瞧他們倆沒位子坐，笑說：“虧得昨天鬧翻了，否則這時候還要讓位子呢，我可不肯。”“我”字說得有意義地重，李梅亭臉紅了，大家忍信笑。那寡婦遠遠地望著孫小姐，使她想起牛或馬的瞪眼向人請求，因為眼睛就是不會說話的動物的舌頭。孫小姐心軟了，低頭不看，可是覺得坐著不安，直到車開，偷眼望見那寡婦也有了位子，才算心定。\n\n車下午到寧都。辛楣們忙著領行李，大家一點，還有丙件沒運來，同聲說：“晦氣！這一等　不知道又是幾天。”心裡都擔憂著錢。上車站對面的旅館一問，只剩兩間雙鋪房了。辛楣道：“這哪裡行？孫小姐一個人一間房，單鋪的就夠了，我們四個人，要有兩間房。”孫小姐不躊躇說：“我沒有關係，在　先生方先生房裡添張竹鋪得了，不省事省錢麼？”看了房間，擱了東西，算了今天一路上的賬，大家說晚飯只能將就吃些東西了，正要叫夥計忽然一間房裡連嚷：“夥計！夥計！”帶咳帶嗆，正是那寡婦的聲音，跟　著大吵起來。仔細一聽，那寡婦叫了旅館裡的飯，吃不到幾筷菜就心，這時候才街道菜是用桐油炒的；阿福這粗貨，沒理會味道，一口氣吞了兩碗飯，連飯連菜吐個乾淨，“隔夜吃的飯都吐出來了！”寡婦如是說，彷彿那頓在南城吃的飯該帶到桂林去的。李梅亭拍手說：“真是天罰他，瞧這渾蛋還要撒野不撒野。這旅館裡的飯不必請教了，他們倆已經替咱們做了試驗品。”五人出旅館的時候，寡婦房門大開，阿福在床上哼哼唧唧，她手扶桌子向痰盂心，夥計一手拿杯開水，一手拍她背。李先生道：“咦，她也吐了！”辛楣道：“嘔吐跟打呵欠一樣，有傳染性的。尤其暈船的時候，看不得人家嘔。”孫小姐彎著含笑的眼睛說：“李先生，你有安定胃神經的藥，送一片給她，她準——”李梅亭在街上裝腔跳嚷道：“孫小姐，你真壞！你也來開我的玩笑。我告訴你的趙叔叔。”\n\n晚上為誰睡竹榻的問題，辛楣等三人又謙證了一陣。孫小姐給　辛楣和鴻漸強逼著睡床，好像這不是女人應享的權利，而是她應盡的義務。辛楣人太高大，竹榻容不下。結果鴻漸睡了竹榻，剛夾在兩床之間，躺了下去，侷促得只想翻來覆去，又拘謹得動都不敢動。不多時，他聽辛楣呼吸和勻，料已睡熟，想便宜了這傢伙，自己倒在這兩張不掛帳子的床中間，做了個屏風，替他隔離孫小姐。他又嫌桌上的燈太亮，妨了好一會，熬不住了，輕輕地下床，想喝口冷茶，吹來燈再睡。沿床裡到桌子前，不由自主望望孫小姐，只見睡眠把她的臉洗濯得明淨滋潤，一堆散發不知怎樣會覆在她臉上，使她臉添了放任的媚姿，鼻尖上的髮梢跟著鼻息起伏，看得代她臉癢，恨不能伸手替她掠好。燈光裡她睫毛彷彿微動，鴻漸一跳，想也許自己錯，又似乎她忽然呼吸短促，再一看，她睡著不動的臉像在泛紅。慌忙吹來了燈，溜回竹榻，倒惶恐了半天。\n\n明天一早起，李先生在賬房的櫃檯上看見昨天的報，第一道訊息就是長沙燒成白地，嚇得聲音都遺失了，一分鐘後才找回來，說得出話。大家焦急得沒工夫覺得餓，倒省了一頓早點。鴻漸毫沒主意，但彷彿這不是自己一個人的事，跟著人走，總有辦法。李梅亭唉聲嘆氣道：“倒黴！這一次出門，真是倒足了黴！上海好幾處留我的留我，請我的請我，我鬼迷昏了頭，卻不過高鬆年的情面，吃了許多苦，還要半途而廢，走回頭路！這筆賬向誰去算？”辛楣道：“要走回頭路也沒有錢。我的意思是，到了吉安領了學校匯款再看情形，現大不用計劃得太早。”大家吐口氣，放了心。顧爾謙忽然明地說：“假如學校款子沒有匯，那就糟透了。”四人不耐煩地同聲說他過慮，可是意識裡都給他這話喚起了響應，彼此舉的理由，倒不是駁斥顧爾謙，而是安慰自己。顧爾謙忙想收回那句話，彷彿給人拉住的蛇尾巴要縮排洞，道：“我也知道這事不可能，我說一聲罷了。”鴻漸道：“我想這問題容易解決。我們先去一個人。吉安有錢，就打電報叫大家去；吉安沒有錢，也省得五個人全去撲個空，白費了許多車錢。”\n\n辛楣道：“著呀！咱們分工，等行李的等行李，領錢的領錢，行動靈活點，別大家拚在一起老等。這錢是匯給我的，我帶了行李先上吉安，鴻漸陪我走，多個幫手。”\n\n孫小姐溫柔而堅決道：“我也跟趙先生走，我行李也來了。”\n\n李梅亭尖利地給辛楣一個Ｘ光的透視道：“好，只剩我跟顧先生。可是我們的錢都充了公了，你們分多少錢給我們？”\n\n顧爾謙向李梅亭抱歉地笑道：“我行李全到了，我想跟他們去，在這兒住下去沒有意義。”\n\n李梅亭臉上升火道：“你們全去了，撇下我一個人，好！我無所謂。什麼‘同舟共濟’！事到臨頭，還不是各人替自己打算？說老實話，你們到吉安領了錢，乾脆一個子兒不給我得了，難不倒我李梅亭。我箱子裡的藥要在內地賣千反塊錢，很容易的事。你們瞧我討飯也討到了上海。”\n\n辛楣詫異說：“咦！李先生，你怎麼誤會到這個地步！”\n\n顧爾謙撫慰地說：“梅亭先生，我決不先走，陪你等行李。”\n\n辛楣道：“究竟怎麼辦？我一個人先去，好不好？李先生，你總不疑心我會吞滅公款——要不要我留下行李作押！”說完加以一笑，減低語意的嚴重，可是這笑生硬倔強宛如干漿糊粘上去的。\n\n李梅亭搖手連連道：“笑話！笑話！我也決不是以‘不人之心’推測人的——”鴻漸自言自語道：“還說不是”——“我覺得方先生的提議不切實際——方先生，抱歉抱歉，我說話一向直率的。譬如趙先生，你一個人到吉安領了錢，還是向前進呢？向後轉呢？你一個人作不了主，還要大家就地打聽訊息共同決定的——”鴻漸接嘴道：“所以我們四個人先去呀。服從大多數的決定，我們不是大多數麼？”李梅亭說不出話，趙顧兩人忙勸開了，說：“大家患難之交，一致行動。”\n\n午飯後，鴻漸回到房裡，埋怨辛楣太軟，處處讓著李梅亭：“你這委曲求全的氣量真不痛快！做領袖有時也得下辣手。”孫小姐笑道：“我那時候瞧方先生跟李先生兩人睜了眼，我看著你，你看著我，氣呼呼的，真好玩兒！像互相要吞掉彼此的。”鴻漸笑道：“糟糕！醜態全落在你眼裡了。我並不想吞他，李梅亭這種東西，吞下去要害肚子的——並且我氣呼呼了沒有？好像我沒有呀。”孫小姐道：“李先生是嘴裡的熱氣，你是鼻子裡的冷氣。”辛楣在孫小姐背後鴻漸翻白眼兒伸舌頭。\n\n向吉安去的路上，他們都恨汽車又笨又慢，把他們躍躍欲前的心也拖累了不能自由，同時又怕到了吉安一場空，願意這車走下去，走下去，永遠在開動，永遠不到達，替希望留著一線生機。住定旅館以後，一算只剩十來塊錢，笑說：“不要緊，一會兒就富了。”向旅館賬房打聽，知道銀行怕空襲，下午四點鐘後才開門，這時候正辦公。五個人上銀行，一路留心有沒有好館子，因為好久沒痛快吃了。銀行裡辦事人說，錢來了好幾天了，給他們一張表格去填。辛楣向辦事討過一支毛筆來填寫，李顧兩位左右夾著他，怕他不會寫字似的。這支筆寫禿了頭，需要蘸的是生髮油，不是墨水，辛楣一寫一堆墨，李顧看得滿心不以為然。那辦事人說：“這筆不好寫，你帶回去填得了。反正你得找鋪保蓋圖章——可是，我告訴你，旅館不能當鋪保的。”這把五人嚇壞了，跟辦事員講了許多好話，說人地生疏，鋪保無從找起，可否通融一下。辦事員表示同情和惋惜，可是公事公辦，得照章程做，勸他們先去找。大家出了銀行，大罵這章程不通，罵完了，又互相安慰說：“無論如何，錢是來了。”明天早上，辛楣和李梅亭吃幾顆疲乏的花生米，灌半壺冷淡的茶，同出門找本地教育機關去了。下午兩點多鐘，兩人回來，頭垂頭氣喪，精疲力盡，說中小學校全疏散下鄉，什麼人都沒找到，“吃了飯再說罷，你們也餓暈了。”幾口飯吃下肚，五人精神頓振，忽想起那銀行辦事員倒很客氣，聽他口氣，好像真找不到鋪保，錢也許就給了，晚上去跟他軟商量罷。到五點鐘，孫小姐留在旅館，四人又到銀行。昨天那辦事員早忘記他們是誰了，問明白之後，依然要鋪保，教他們到教局去想辦法，他聽說教育局沒有搬走。大家回旅館後，省錢，不吃東西就睡了。\n\n鴻漸餓得睡不熟，身子像沒放檔案的公事皮包，幾乎腹背相貼，才領略出法國人所謂“長得像沒有面包吃的日子”還不夠親切；長得像沒有面包吃的日子，長得像失眠的夜，都比不上因沒有面包吃而失的夜那樣漫漫難度。東方未明，辛楣也醒，咂嘴舐舌道：“氣死我了，夢裡都沒有東西吃，別說桓的時候了。”他做夢在“都會飯店”吃中飯，點了漢堡牛排和檸檬甜點，老等不來，就餓醒了。鴻漸道：“請你不要說了，說得我更餓了。你這小氣傢伙，夢裡吃東西有我沒有？”辛楣笑道：“我來不及通知你，反正我沒有吃到！現在把李梅亭烤熟了給你吃，你也不會嫌了罷。”鴻漸道：“李梅亭沒有肉呀，我看你又白又胖，烤得火工到了，蘸甜麵醬、椒鹽——”辛楣笑裡帶呻吟：“餓的時不能笑，一笑肚子愈掣痛。好傢伙！這餓像有牙齒似的從裡面咬出來，啊呀呀——”鴻漸道：“愈躺愈受罪，我起來了。上街達一下，活動活動，可以忘掉餓。早晨街上清靜，出去呼吸點新鮮空氣。”辛楣道：“要不得！新鮮空氣是開胃健脾的，你真是自討苦吃。我省了氣力還要上教育局呢。我勸你——”說著又笑得嚷痛——“你別上毛，熬住了，留點東西維持肚子。”鴻漸出門前，辛楣問他要一大杯水了充實肚子，仰天躺在床上，動也不動，一轉側身體裡就有波濤洶湧的聲音。鴻漸拿了些公賬裡的作錢，準備買帶殼花生回來代替早餐，辛楣警告他不許打偏手偷吃。街上的市面，彷彿縮在被裡的人面，還沒露出來，賣花生的雜貨鋪也關著門。鴻漸走前幾步，聞到一陣烤山薯的香味，鼻子渴極喝水似的吸著，飢餓立刻把腸胃加緊地抽。烤山薯這東西，本來像中國諺語裡的私情男女，“偷著不如偷不著，”香味比滋味好；你聞的時候，覺得非吃不可，真到嘴，也不過爾爾。鴻漸看見一個烤山薯的攤子，想這比花生米好多了，早餐就買它罷。忽然注意有人正作成這個攤子的生意，衣服體態活像李梅亭；他細一瞧，不是他是誰，買了山薯臉對著牆壁在吃呢。鴻漸不好意思撞破他，忙向小弄裡躲了。等他去後，鴻漸才買了些回去，進旅館時，遮遮掩掩的深怕落在掌櫃或夥計的勢利眼裡，給他們看破了寒窘，催算賬，趕搬場。辛楣見是烤山薯，大讚鴻漸的採辦本領，鴻漸把適才的事告訴辛楣，辛楣道：“我知他沒把錢全交出來。他慌慌張張地偷吃，別梗死了。烤山薯吃得快，就梗喉嚨，而且滾熱的，真虧他！”孫小姐李先生顧先生來了，都說：“咦！怎麼找到這東西？妙得很！”\n\n顧先生跟著上教育局，說添個人，聲勢壯些。鴻漸也去，辛楣嫌他十幾天不梳頭剃鬍子，臉像剌猥頭髮像準備母雞在裡面孵蛋，不許他去。近中午，孫小姐道：“他們還不回來，不知道有希望沒有？”鴻漸道：“這時候不回來，我想也許事情妥了。假如干脆拒絕了，他們早會回來，教育局路又不遠。”辛楣到旅館，喝了半壺水，喘口氣，大罵那教育局長是糊塗雞子兒，李顧也說“豈有此理”。原來那局長到局很遲，好容易來了，還不就見，接見時口風比裝食品的洋鐵罐還緊，不但不肯作保，並且懷疑他們是騙子，兩個指頭拈著李梅亭的片子彷彿是撿的垃圾，眼睛瞟著片子上的字說：“我是老上海，上海灘上什麼玩意兒全懂，這種新聞學校都是掛空頭招牌的——諸位不要誤會，我是論個大概。‘國立三閭大學’？這名字生得很我從來沒聽見過。新立的？那我也該知道呀！”可憐他們這天飯都不敢多吃，吃的飯並不能使他們不餓，只滋養栽培了餓，使餓在他們身體里長存，而他們不至於餓死了不再餓。辛楣道：“這樣下去，錢到手的時候，我們全死了，只能買棺材下殮了。”顧先生忽然眼睛一亮道：“你們兩位路看見那‘婦女協會’沒有？我看見的。我想女人心腸軟，請孫小姐去走一趟，也許有點門路——這當然是不得已的下策。”孫小姐一諾無辭道：“我這時候就去。”辛楣滿臉不好意思，望著孫小姐道：“這怎麼行？你父親把你交託給我的，我事做不好，怎麼拖累你？”孫小姐道：“我一路上已經承趙先生照應——”辛楣不願意聽她感謝自己，忙說：“好，你試一試罷，希詛你運氣比我們好。”孫小姐到婦女協會沒碰見人，說明早再去。鴻漸應用心理學的知識，道：“再去碰見人也沒有用。女人的性情最猜疑，最小氣。叫女人去求女人，準碰釘子。”辛楣因為旅館章程是三天一清賬，發悉明天付不出錢，李先生豪爽地說：“假使明天還沒有辦法，而旅館逼錢，我賣掉藥得了。”明天孫小姐去了不到一個鐘點，就帶一個灰布裝的女同志回來。在她房裡嘰嘰咕咕了一會兒，孫小姐出來請辛楣等進去。那女同志正細看孫小姐的畢業文——上面有孫小姐戴方帽子的漂亮照相。孫小姐一一介紹了，李先生又送上片子。她肅然起敬，說她有個朋友在公路局做事，可能幫些忙，她下半天來給迴音。大家千恩萬謝，又不敢留她吃飯，恭送出門時，孫小姐跟她手勾手，尤其親熱。吃那頓中飯的時候，孫小姐給她的旅伴們恭維得臉像東方初出的太陽。\n\n直到下行五點鐘，那女同志影蹤全無，大家又餓又急，問了孫小姐好幾次，也問不出個道理。鴻漸覺得冥冥中有個預兆，這錢是拿不到的了，不幹不脆地拖下去，有勁使不出來，彷彿要反轉動彈簧門碰上似的無處用力。晚上八點鐘，大家等得心都發黴，安定地絕望，索性不再悉了，準備睡覺。那女同志跟她的男朋友宛如詩人“盡日覓不得，有時還自來”的妙句，忽然光顧，五個人歡喜得像遇見久別的情人，親熱得像狗迎接回家的主人。那男人大剌剌地坐了，第問句話，大家殷勤搶答，引得他把手一攔道：“一個人講話夠了。”他向孫小姐要了文憑，細細把照相跟孫小姐本人認著，孫小姐徽徽疑心他不是對照相，是在鑑賞自己，倒難為情起來。他又盤問趙辛楣一下，怪他們不帶隨身證明檔案。他女朋友在旁說了些好話，他才態度和緩，說他並非猜疑很願意交朋友，但不知用公路局名義鋪保，是否有效，教他們先向銀行問明白了，通知他再蓋章。所以他們又多住了一天，多上了一次銀行。那天晚上，大家睡熟了還覺得餓，彷彿餓宣告獨立，具體化了，跟身子分開似的。\n\n兩天後，他們到錢；旅館與銀行間這條路徑，他們的鞋子也走熟得不必有腳而能自身來回了。銀行裡還交給他們一個高鬆年新拍來的電報，請他們放心到學校，長沙戰事並無影響。汝天晚上，他們借酬謝和慶祝為名，請女同志和她朋友上館子放量大吃一頓。顧先生三杯酒下肚，嘻開嘴，千金一笑地金牙燦爛，酒烘得發亮的臉探海燈似的向全桌照一週，道：“我們這位李先生離開上海的時候，曾經算過命，說有貴人扶持，一路逢凶化吉，果然碰見了你們兩位，萍水相，做我們的保人，兩位將來大富大貴，未可限量——趙先生，李先生，咱們五個人公敬他們兩位一杯，孫小姐，你，你，你也喝一口。”孫小姐滿以為“貴人”指的自己，早低著頭，一陣紅的訊息在臉上透漏，後來聽見這話全不相干，這紅像暖天向玻璃上呵的氣，沒成暈就散了。那位女同志跟她的朋友雖然是民主國家的公民，知道民為貴的道理，可是受了這封建思想的恭維，也快樂得兩張酒臉像怒放的紅花。辛楣頑皮道：“要講貴人，咱們孫小姐也是貴人，沒有她——”李梅亭不等他說完，就敬孫小姐酒。鴻漸道：“我最慚愧了，這次我什麼事都沒有做，真是飯桶。”李梅亭道：“是呀！小方是真正的貴人，坐在誘館裡動也不動，我們替他跑腿。辛楣，咱們雖然一無結果，跑是跑得夠苦的，啊？”當晚臨睡，辛楣道：“今天可以舒舒服服地睡了。鴻漸，你看那位女同志長得真醜，喝了酒更嚇得死人，居然也有男人愛她。”鴻漸道：“我知道她難看，可是因為她是我們的恩人，我不忍細看她。對於醜人，細看是一種殘忍——除非他是壞人，你要懲罰他。”\n\n明天上午，他們到了界化隴，是江西和湖南的交界。江西公路車不開過去了，他們該換坐中午開的湖南公路車。他們一路來坐車，到站從沒有這樣快的，不計較路走得少，反覺得淨了半天，說休息一夜罷，今天不趕車了。這是片荒山冷僻之地，車站左右面公路背山，有七八家小店。他們投宿的裡，廚房設在門口，前間白天的過客的餐堂，晚上是店主夫婦的洞房，後間隔為兩間暗不見日、漏雨透風、夏暖冬涼、順天應時的客房。店周圍濃烈的尿屎氣，彷彿這店是棵菜，客人有出肥料灌溉的義務。店主當街炒菜，只害得辛楣等　在房裡大打噴嚏；鴻漸以為自己著了涼，李先生說：“誰在家裡惦記我呢！”到後來才明白是給菜裡的辣椒薰出來的。飯後，四個男人全睡午覺，孫小姐跟辛楣鴻漸同房，只說不困，坐在外間的竹躺椅裡看書，也睡著了。他醒來頭痛，身上冷，晚飯時吃不下東西。這是暮秋天氣，山深日短，雲霧裡露出一線月亮，宛如一隻擠著的近視眼睛。少頃，這月亮圓得什麼都粘不上，輕盈得什麼都壓不住，從蓬鬆如絮的雲堆下無牽掛地浮出來，原來還有一邊沒滿，像被打耳光的臉腫著一邊。孫小姐覺得胃裡不舒服，提議踏月散步。大家沿公路走，滿地枯草，不見樹木，成片像樣的黑影子也沒有，夜的文飾遮掩全給月亮剝光了，不留體面。\n\n那一晚，山裡的寒氣把旅客們的睡眠凍得收縮，不夠包裹整個身心，五人只支離零碎地睡到天明。照例辛楣和鴻漸一早溜出來，讓孫小姐房裡從容穿衣服。兩回房拿手巾牙刷，看孫小姐還沒起床，被蒙著頭呻吟。他們忙問她身休有什麼不服，她說頭暈得身不敢轉側，眼不敢睜開。辛楣伸手按她前額道：“熱度像沒有。怕是累了，受了些涼。你放心好好休息一天，咱們三人明天走。”孫小姐嘴裡說不必，作勢抬頭，又是倒下去，良久吐口氣，請他們在她床前放個痰盂。鴻漸問店主要痰盂，店主說，這樣大的地方還不夠吐痰？要痰盂有什麼用？半天找出來一個洗腳的破木盆。孫小姐向盆裡直吐。吐完躺著。鴻漸出去要開水，辛楣說外間有太陽，並且竹躺椅的枕頭高，睡著舒服些，教她試穿衣服，自己抱條被先替她在躺椅上鋪好。孫小姐不肯讓他們扶，垂頭閉眼，摸著壁走到躺椅邊頹然倒下。鴻漸把辛楣的橡皮熱水袋衝滿了，給她暖胃，問她要不要喝水。她喝了一口又吐出來，兩人急了，想李梅亭帶的藥裡也許有仁丹，隔門問他討一包。李梅亭因為車到中午才開，正在床上懶著呢。他的藥是帶到學校去賣好價錢的，留著原封不動，準備十倍原價去賣給窮鄉僻壤的學校醫院。一包仁丹開啟了不過吃幾粒，可是封皮一拆，餘下的便賣不了錢，又不好意思向孫小姐算賬。雖然仁丹值錢無幾，他以為孫小姐一路上對自己的態度也不夠一包仁丹的交情；而不給她藥呢，又顯出自己小氣。他在吉安的時候，三餐不全，擔心自己害營養不足的病，偷開啟了一瓶日本牌子的魚肝油丸，第天一餐以後，吃三粒聊作滋補。魚肝油丸當然比仁丹貴，但已開啟的藥瓶，好比嫁過的女人，減了市價。李先生披衣出房一問，知道是胃裡受了冷，躺一下自然會好的，想魚肝油丸吃下去沒有關係，便說：“你們先用早點罷，我來服侍孫小姐吃藥。”辛楣鴻漸都避嫌疑，不願意李梅亭說他們冒他的功，真吃早點去了。李梅亭回房取一粒丸藥，討杯開水；孫小姐懶張眼，隨他擺佈嚥了下去鴻漸吃完早點，去看孫小姐，只聞著一陣魚腥，想她又吐了，怎會有這樣怪味兒，正想問她，忽見她兩頰全是溼的，一部分淚水從緊閉的眼梢裡流過耳邊，滴溼枕頭。鴻漸慌得手足無措，彷彿無意中撞破了自己不該看的祕密，忙偷偷告訴辛楣。辛楣也想這種哭是不許給陌生人知道的，不敢向她問長問短。兩人蔘考生平關於女人的全部學問，來解釋她為什麼哭。結果英雄所見略同，說她的哭大半由於心理的痛苦；女孩子千里辭家，半途生病，舉目無親，自然要哭。兩人因為她哭得不敢出聲，尤其可憐她，都說要待她好一點，輕輕走去看她。她像睡著了，臉上淚漬和灰塵，結成幾道黑痕；幸虧年輕女人的眼淚還不是秋冬的雨點，不致把自己的臉摧毀得衰敗，只像清明時節的夢雨，浸腫了地面，添了些泥。　　從界化隴到邵陽這四五天裡，他們的旅行順溜像子，他們把新發現的真理掛在嘴上說：“錢是非有不可的。”邵陽到學校全是山路，得換坐轎子。他們公共汽車坐膩了，換新鮮坐轎子，喜歡得很。坐了一會，才知道比汽車更難受，腳趾先凍得痛，寧可下轎走一段再坐。一路上崎嶇繚繞，走不盡的山和田，好像時間已經遺忘了這條路途。走了七十多裡，時間彷彿把他們收回去了，山霧漸起，陰轉為昏，昏凝為黑，黑得濃厚的一塊，就是他們今晚投宿的小村子。進了火鋪，轎伕和挑夫們生起火來，大家轉著取暖，一面燒菜做飯。火鋪裡晚上不點燈，把一長片木柴燒著了一頭，插在泥堆上，苗條的火焰搖擺伸縮，屋子裡東西的影子跟著活了。辛楣等睡在一個統間裡，沒有床鋪，只是五疊乾草。他們倒寧可睡稻草，勝於旅館裡那些床，或像凹凸地圖，或像肺病人的前胸。鴻漸倦極，迷迷糊糊要睡，心終放不平穩，睡四面聚近來，可是合不攏，仿佛兩半窗簾要按縫了，忽然拉鍊梗住，還漏進一線外面的世界。好容易睡熟了，夢深處一個小聲間帶哭嚷道：“別壓住我的紅棉襖！別壓住我的紅棉襖！”鴻漸本能地身子滾開，意識跳躍似的清醒過來，頭邊一聲嘆息，輕微得只像被遏抑的情感偷偷在呼吸。他嚇得汗毛直豎，黑暗裡什麼都瞧不見，想劃根火柴，又怕真照見了什麼東西，辛楣正打鼾，遠處一條狗在叫。他定一定神，笑自己活見鬼，又神經鬆懈要睡，似乎有什麼力量拒絕他睡，把他的身心撐起，撐起，不讓他安頓下去，半睡半醒間（雲愛）（雲逮）地感醒的時候，一個人是輕鬆懸空的，一睡熟就沉重了。正掙扎著，他聽鄰近孫小姐呼吸顫促像欲哭不能，注意力警醒一集中，睡又消散了，這清清楚楚地一聲吧息，彷彿工作完畢的葉口氣，鴻漸頭一側，躲避那張嘆氣的嘴，喉舌都給恐怖乾結住了，叫不出“誰呀”兩字，只怕那張嘴會湊耳朵告訴自己他是誰，忙把被蒙著頭，心跳得像胸膛裡容不下。隔被聽見辛楣睡覺中咬牙，這聲音解除了他的恐怖，使他覺得回到人的世界，探出頭來，一件東西從他頭邊跑過，一陣老鼠叫。他劃根火柴，那神經的火焰一跳就熄了，但他已瞥見表上正是十二點鐘。孫小姐給火光耀醒翻身，鴻漸問她是不是夢魘，孫小姐告訴他，她構裡像有一雙小孩子的手推開她的身體，不許她睡。鴻漸也說了自己的印象，勸她不要害怕。\n\n早晨不到五點鐘，轎伕們淘米煮飯。鴻漸和孫小姐兩人下半夜都沒有睡，也跟著起來，到屋外呼吸新鮮空氣。才發現這屋背後全是墳，看來這屋就是剷平墳墓造的。火鋪屋後不遠矗立一個破門框子，屋身燒掉了，只剩這個進出口，兩扇門也給人搬走了。鴻漸指著那些土饅頭問：“孫小姐，你相信不相信有鬼？”孫小姐自從夢魘以後，跟鴻漸熟多了，笑說：“這話很難回答。有時候，我相信有鬼；有時候，我決不相信有鬼。譬如昨天晚上，我覺得鬼真可怕。可是這時候雖然四周圍全是墳墓，我又覺得鬼絕對沒有這東西了。”鴻漸道：“這意思很新鮮。鬼的存在的確有時間性的，好像春天有的花，到夏天就沒有。”孫小姐道：“你說你聽見的聲音像小孩子的，我夢裡的手也像是小孩子的，這太怪了。”鴻漸道：“也許我們睡的地方本來是小孩子的墳，你看這些墳都很小，不像是大人的。”孫小姐天真地問：“為什麼鬼不長大的？小孩子死了幾十年還是小孩子？”鴻漸道：“這就是生離死別比百年團聚好的地方，它能使人不老。不但鬼不會長大，不見了好久的朋友，在我們的心目裡，還是當年的丰采，儘管我們自己已經老了——喂，辛楣。”辛楣呵呵大笑道：“你們兩人一清早到這鬼窩裡來談些什麼？”兩人把昨天晚的事告訴他，他冷笑道：“你們兩人真是魂夢相通，了不得！我一點沒感覺什麼；當然我是粗人，鬼不屑拜訪的——轎伕說今天下午可以到學校了。”\n\n方鴻漸在轎子裡想，今天到學校了，不知是什麼樣子。反正自己不存奢望。適才火鋪屋後那個破門倒是好象徵。好像個進口，背後藏著深宮大廈，引得人進去了，原來什麼沒有，一無可進的進口、一無可去的去處。“撇下一切希望罷，你們這些進來的人！”雖然這麼說，按捺不下的好廳心和希冀像火爐上燒滾的水，勃勃地掀動壺蓋。只嫌轎子走得不爽氣，寧可下了轎自己走。辛楣也給這理鼓動得在轎子裡坐不定，下轎走著，說：“鴻漸，這次走路真添了不少經驗。總算功德圓滿，取經到了西天，至少以後跟李梅亭、顧爾謙脅肩諂笑的醜態，也真叫人吃不消。”\n\n鴻漸道：“我發現拍馬屁跟戀愛一樣，不容許有第三都冷眼旁觀。咱們以後恭維人起來，得小心旁邊沒有其他的人。”\n\n辛楣道：“像咱們這種旅行，最試驗得出一個人的品性。旅行是最勞頓，最麻煩，叫人本相畢現的時候。經過長期苦旅行而彼此不討厭的人，才可以結交作朋友——且慢，你聽我說——結婚以後的蜜月旅行是次序顛倒的，慶該先同旅行一個月，一個月舟車僕僕以後，雙方還沒有彼此看破，彼此厭惡，還沒有吵嘴翻臉，還要維持原來的婚約，這種夫婦保證不會離婚。”\n\n“你這話為什麼不跟曹元朗夫婦去講？”\n\n“我這句話是專為你講的，sonny。孫小姐經過這次旅行並不使你討厭罷？”辛楣說著，回頭望望孫小姐的轎子，轉過臉來，呵呵大笑。\n\n“別胡鬧。我問你，你經過這次旅行，對我的感想怎麼樣？覺得我討厭不討厭？”\n\n“你不討厭，可是全無用處。”\n\n鴻漸想不到辛楣會這樣乾脆的回答，氣得只好苦笑。興致掃盡，靜默地走了幾步，向辛楣一揮手說：“我坐轎子去了。”上了轎子，悶悶不樂，不懂為什麼說話坦白算是美德。"
		},
		{
			"章节": "第六章",
			"章节名称": "第六章",
			"章节内容": "三閭大學校長高鬆年是位老科學家。這“老”字的位置非常為難，可以形容科學，也可以形容科學家。不幸的是，科學家跟科學不大相同；科學家像酒，愈老愈可貴，而科學像女人，老了便不值錢。將來國語文法發展完備，終有一天可以明白地分開“老的科學家”和“老科學的家”，或者說“科學老家”和“老科學家”。現在還早得很呢，不妨籠統稱呼。高校長肥而結實的臉像沒發酵的黃麵粉饅頭，“饞嘴的時間”（ＥｄａｘＶｅｔｕｓｔａｓ）咬也咬不動他，一條牙齒印或皺紋都沒有。假使一個犯校規的女學生長得很漂亮，高校長只要她向自己求情認錯，也許會不盡本於教育精神地從寬處分。這證明這位科學家還不老。他是二十年前在外國研究昆蟲學的；想來三十年前的昆蟲都進化成為大學師生了，所以請他來表率多士。他在大學校長裡，還是前途無量的人。大學校長分文科出身和理科出身兩類。文科出身的人輕易做不到這位子的。做到了也不以為榮，準是干政治碰壁下野，仕而不優則學，借詩書之澤，弦誦之聲來休養身心。理科出身的人呢，就完全不同了。中國是世界上最提倡科學的國家，沒有旁的國度肯這樣給科學家大官做的。外國科學進步，中國科學家進爵。在國外，研究人情的學問始終跟研究物理的學問分歧；而在中國，只要你知道水電，土木，機械，動植物等等，你就可以行政治人——這是“自然齊一律”最大的勝利。理科出身的人當個把校長，不過是政治生涯的開始；從前大學之道在治國平天下，現在治國平天下在大學之道，並且是條坦道大道。對於第一類，大學是張休息的靠椅；對於第二類，它是個培養的搖籃——只要他小心別搖擺得睡熟了。高鬆年發奮辦公，夙夜匪懈，精明得真是睡覺還睜著眼睛，戴著眼鏡，做夢都不含糊的。搖籃也挑選得很好，在平成縣鄉下一個本地財主家的花園裡，面溪背山。這鄉鎮絕非戰略上必爭之地，日本人唯一豪不吝惜的東西——炸彈——也不會浪費在這地方。所以，離開學校不到半里的鎮上，一天繁榮似一天，照相鋪，飯店，浴室，戲院，警察局，中小學校，一應俱全。今年春天，高鬆年奉命籌備學校，重慶幾個老朋友為他餞行，席上說起國內大學多而教授少，新辦尚未成名的學校，地方偏僻，怕請不到名教授。高鬆年笑道：“我的看法跟諸位不同。名教授當然好，可是因為他的名望，學校沾著他的光，他並不倚仗學校裡地位。他有架子，有脾氣，他不會全副精神為學校服務，更不會絕對服從當局指揮。萬一他鬧彆扭，你不容易找替人，學生又要借題目麻煩。我以為學校不但造就學生，並且應該造就教授。找到一批沒有名望的人來，他們要借學校的光，他們要靠學校才有地位，而學校並非非有他們不可，這種人才真能跟學校合為一體，真肯為公家做事。學校也是個機關，機關當然需要科學管理，在健全的機關裡，決沒有特殊人物，只有安分受支配的一個個單位。所以，找教授並非難事。”大家聽了，傾倒不已。高鬆年事先並沒有這番意見，臨時信口胡扯一陣。經朋友們這樣一恭維，他漸漸相信這真是至理名言，也對自己傾倒不已。他從此動不動就發表這段議論，還加上個帽子道：“我是研究生物學的，學校也是個有機體，教職員之於學校，應當像細胞之於有機體——”這段至理名言更變而為科學定律了。\n\n虧得這一條科學定律，李梅亭，顧爾謙，還有方鴻漸會榮任教授。他們那天下午三點多到學校。高鬆年聞訊匆匆到教員宿舍裡應酬一下，回到辦公室，一月來的心事不能再擱在一邊不想了。自從長沙危急，聘好的教授裡十個倒有九個打電報來託故解約，七零八落，開不出班，幸而學生也受戰事影響，只有一百五十八人。今天一來就是四個教授，軍容大震，向部裡報上也體面些。只是怎樣對李梅亭和方鴻漸解釋呢？部裡汪次長介紹汪處厚來當中國文學系主任，自己早寫信聘定李梅亭了，可是汪處厚是汪次長的伯父，論資格也比李梅亭好，那時侯給教授陸續辭聘的電報嚇昏了頭，怕上海這批人會打回票，只好先敷衍次長。汪處厚這人不好打發，李梅亭是老朋友，老朋友總講得開，就怕他的脾氣難對付，難對付！這姓方的青年人倒容易對付的。他是趙辛楣的來頭，辛楣最初不懇來，介紹了他，說他是留學德國的博士，真糊塗透頂！他自己開來的學歷，並沒有學位，只是個各國浪蕩的流學生，並且並非學政治的，聘他當教授太冤枉了！至多做副教授，循序漸升，年輕人初做事不應該爬得太高，這話可以叫辛楣對他說。為難的還是李梅亭。無論如何，他千辛萬苦來了，決不會一翻臉就走的；來得困難，去也沒那麼容易，空口允許他些好處就是了。他從私立學校一跳而進公立學校，還不是自己提拔他的；做人總要有良心。這些反正是明天的事，別去想它，今天——今天晚上還有警察局長的晚飯呢。這晚飯是照例應酬，小鄉小鎮上的盛饌，反來覆去，只有那幾樣，高鬆年也吃膩了。可是這時候四點鐘已過，肚子有點餓，所以想到晚飯，嘴裡一陣潮溼。\n\n同路的人，一到目的地，就分散了，好像是一個波浪裡的水打到岸邊，就四面濺開。可是，鴻漸們四個男人當天還一起到鎮上去理髮洗澡。回校只見告白板上貼著粉紅紙的佈告，說中國文學系同學今晚七時半在聯誼室舉行茶會，歡迎李梅亭先生。梅亭歡喜得直說：“討厭，討厭！我累得很，今天還想早點睡呢！這些孩子熱心得不懂道理，趙先生，他們訊息真靈呀！”\n\n辛楣道：“豈有此理！政治系學生為什麼不開會歡迎我呀？”\n\n梅亭道：“忙什麼？今天的歡迎會，你代我去，好不好？我寧可睡覺的。”\n\n顧爾謙點頭嘆道：“念中國書的人，畢竟知體，我想旁系的學生決不會這樣尊師重道的。”說完笑迷迷地望著李梅亭，這時候，上帝會懊悔沒在人身上添一條能搖的狗尾巴，因此減低了不知多少表情的效果。\n\n鴻漸道：“你們都什麼系，什麼系，我還不知道是哪一系的教授呢。高校長給我的電報沒說明白。”\n\n辛楣忙說：“那沒有關係。你可以教哲學，教國文——”\n\n梅亭獰笑道：“教國文是要得我許可的，方先生；你好好的巴結我一下，什麼都可以商量。”\n\n說著，孫小姐來了，說住在女生宿舍裡，跟女生指導范小姐同室，也把歡迎會這事來恭維李梅亭，梅亭輕佻笑道：“孫小姐，你改了行罷。不要到外國語文系辦公室了，當我的助教，今天晚上，咱們倆同去開會。”五人同在校門口小館子吃晚飯的時候，李梅亭聽而不聞，食而不知其味，大家笑他準備歡迎會上演講稿，梅亭極口分辨道：“胡說！這要什麼準備！”\n\n晚上近九點鐘，方鴻漸在趙辛楣房裡講話，連打呵欠，正要回房裡去睡，李梅亭打門進來了。兩人想打趣他，但瞧他臉色不正，便問：“怎麼歡迎會完得這樣早？”梅亭一言不發，向椅子裡坐下鼻子裡出氣像待開發的火車頭。兩人忙問他怎麼來了。他拍桌大罵高鬆年混賬，說官司打到教育部去，自己也不會輸的，做了校長跟人吃晚飯這時候還不回來，影子也找不見，這種玩忽職守，就該死。今天歡迎會原是汪處厚安排好的，兵法上有名的“敵人喘息未定，即予以迎頭痛擊”。先來校的四個中國文學系的講師和助教早和他打成一片，學生也唯命是聽。他知道高鬆年跟李梅亭有約在先，自己跡近乘虛篡竊，可是當系主任和結婚一樣，“先進門三日就是大”。這開會不是歡迎，倒像新姨太太的見禮。李梅亭跟了學生代表一進會場，便覺空氣兩樣，聽得同事和學生一兩聲叫“汪主任”，己經又疑又慌。汪處厚見了他，熱情地雙手握著他的手，好半天搓摩不放，彷彿捉搦了情婦的手，一壁似怨似慕的說：“李先生，你真害我們等死了，我們天天在望你——張先生，薜先生，咱們不是今天早晨還講起他的——咱們今天早晨還講起你。路上辛苦啦？好好休息兩天，再上課，不忙。我把你的功課全排好了。李先生，咱們倆真是神交久矣。高校長拍電報到成都要我組織中國文學系，我想年紀老了，路又不好走，換生不如守熟，所以我最初實在不想來。高校長，他可真會咕哪！他請舍侄”——張先生，薜先生，黃先生同聲說：“汪先生就是汪次長的令伯”——“請舍侄再三勸駕，我卻不過情，我內人身體不好，也想換換空氣。到這兒來了，知道有你先生，我真高興，我想這系辦得好了——”李梅亭一篇主任口氣的訓話悶在心裡講不出口，忍住氣，搭訕了幾句，喝了杯茶，只推頭痛，早退席了。\n\n辛楣和鴻漸安慰李梅亭一會，勸他回房睡，有話明天跟高鬆年去說。梅亭臨走說：“我跟老高這樣的交情，他還會耍我，他對你們兩位一定也有把戲。瞧著罷，咱們取一致行動，怕他什麼！”梅亭去後，鴻漸望著辛楣道：“這不成話說！”辛楣皺眉道：“我想這裡面有誤會，這事的內幕我全不知道。也許李梅亭壓根兒在單相思，否則太不像話了！不過，像李梅亭那種人，真要當主任，也是個笑話，他那些印頭銜的名片，現在可糟了，哈哈。”鴻漸道：“我今年反正是倒黴年，準備到處碰釘子的。也許明天高鬆年不認我這個蹩腳教授。”辛楣不耐煩道：“又來了！你好像存著心非倒黴不痛快似的。我告訴你，李梅亭的話未可全信——而且，你是我面上來的人，萬事有我。”鴻漸雖然抱最大決意來悲觀，聽了又覺得這悲觀不妨延期一天。\n\n明天上午，辛楣先上校長室去，說把鴻漸的事講講明白，叫鴻漸等著，聽了回話再去見高鬆年。鴻漸等了一個多鐘點，不耐煩了，想自己真是神經過敏，高鬆年直接打電報來的，一個這樣機關的首領好意思說話不作準麼？辛楣早盡了介紹人的責任。現在自己就去正式拜會高鬆年，這最乾脆。\n\n高鬆年看方鴻漸和顏色，不相信世界上會有這樣脾氣好或城府深的人，忙問：“碰見趙先生沒有？”“還沒有。我該來參見校長，這是應當的規矩。”方鴻漸自信說話得體。高鬆年想糟了！糟了！辛楣一定給李梅亭纏住不能脫身，自己跟這姓方的免不了一番脣舌：“方先生，我是要跟你談談——有許多話我已經對趙先生說了——”鴻漸聽口風不對，可臉上的笑容一時不及收斂，怪不自在地停留著，高鬆年看得恨不得把手指撮而去之——“方先生，你收到我的信沒有？”一般人撒謊，嘴跟眼睛不能合作，嘴儘管雄糾糾地胡說，眼睛懦怯不敢平視對方。高鬆年老於世故，並且研究生物學的時候，學到西洋人相傳的智慧，那就是：假使你的眼光能與獅子或老虎的眼光相接，彼此怒目對視，那野獸給你催眠了不敢撲你。當然野獸未必肯在享用你以前，跟你飛眼送秋波，可是方鴻漸也不是野獸，至多隻能算是家畜。\n\n他給高鬆年三百瓦脫的眼光射得不安，覺得這封信不收到是自己的過失，這次來得太冒昧了，果然高鬆年寫信收回成命，同時有一種不出所料的滿意，惶遽地說：“沒有呀！我真沒有收到呀！重要不重要？高先生什麼時候發的？”倒像自己撒謊，收到了信在抵賴。“咦！怎麼沒收到？”高鬆年直跳起來，假驚異的表情做得維妙維肖，比方鴻漸的真驚惶自然得多。他沒演話劇，是話劇的不幸而是演員們的大幸——“這信很重要。唉！現在抗戰時間的郵政簡直該死。可是你先生已經來了，好得很，這些話可以面談了。”\n\n鴻漸稍微放心，迎合道：“內地跟上海的信，常出亂子。這次長沙的戰事恐怕也有影響，一大批信會遺失，高先生給我的信若是寄出得早——”\n\n高鬆年做了個一切撇開的手勢，寬弘地饒赦那封自己沒寫，方鴻漸沒收到的信：“信就不提了，我深怕方先生看了那封信，會不肯屈就，現在你來了，你就別想跑，呵呵！是這麼一回事，你聽我說，我跟你先生素昧平生，可是我聽辛楣講起你的學問人品種種，我真高興，立刻就拍電報請先生來幫忙，電報上說——”高鬆年頓一頓，試探鴻漸是不是善辦交涉的人，因為善辦交涉的人決不會這時候替他說他自己許下的條件的。\n\n可是方鴻漸像魚吞了餌，一釣就上，急口接說：“高先生電報上招我來當教授，可是沒說明白什麼系的教授，所以我想問一問？”\n\n“我原意請先生來當政治系的教授，因為先生是辛楣介紹來的，說先生是留德的博士。可是先生自己開來的履歷上並沒有學位——”鴻漸的臉紅得像有一百零二度寒熱的病人——“並且不是學政治的，辛楣全攪錯了。先生跟辛楣的交情本來不很深罷？”鴻漸臉上表示的寒熱又升高了華氏表上一度，不知怎麼對答，高鬆年看在眼裡，膽量更大——“當然，我決不計較學位，我只講真才實學。不過部裡定的規矩呆板得很，照先生的學歷，只能當專任講師，教授待遇呈報上去一定要駁下來的。我想辛楣的保薦不會錯，所以破格聘先生為副教授，月薪二百八十元，下學年再升。快信給先生就是解釋這一回事。我以為先生收到信的。”\n\n鴻漸只好第二次宣告沒收到信，同時覺得降級為副教授已經天恩高厚了。\n\n“先生的聘書，我方才已經託辛楣帶去了。先生教授什麼課程，現在很成問題。我們暫時還沒有哲學系，國文系教授已經夠了，只有一班文法學院一年級學生共修的論理學，三個鐘點，似乎太少一點，將來我再想辦法罷。”\n\n鴻漸出校長室，靈魂像給蒸氣碌碡（Ｓｔｅａｍ－ｒｏｌｌｅｒ）滾過，一些氣概也無。只覺得自己是高鬆年大發慈悲收留的一個棄物。滿肚子又羞又恨，卻沒有個發洩的物件。回到房裡，辛楣趕來，說李梅亭的事終算幫高鬆年解決了，要談鴻漸的事，知道鴻漸已經跟高鬆年談過話，忙道：“你沒有跟他翻臉罷？這都是我不好。我有個印象以為你是博士，當初介紹你到這來，只希望這事快成功——”“好讓你專有蘇小姐。”——“不用提了，我把我的薪水，——，好，好，我不，我不，”辛楣打拱賠笑地道歉，還稱讚鴻漸有涵養，說自己在校長室講話，李梅亭直闖進來，咆哮得不成提統。鴻漸問梅亭的事怎樣了的。辛楣冷笑道：“高鬆年請我勸他，磨咕了半天，他說除非學校照他開的價錢買他帶來的西藥——唉，我還要給高鬆年迴音呢。我心上要牽掛著你的事，所以先趕回來看你。”鴻漸本來氣倒平了，知道高鬆年真依李梅亭的價錢替學校買他帶來的私貨，又氣悶起來，想到李梅亭就有補償，只自己一個人吃虧。高鬆年下貼子當晚上替新來的教授接風，鴻漸鬧彆扭要辭，經不起辛楣苦勸，並且傍晚高鬆年親來回拜，終於算有了面子，還是去了。\n\n辛楣雖然不像李梅亭有提煉成丹，旅行便攜的中國文學精華片，也隨身帶著十幾本參考書。方鴻漸不知道自己會來教論理學的，攜帶的西洋社會史，原始文化，史學叢書等等一本也用不著。他仔細一想，慌張得沒有工夫生氣了，希望高鬆年允許自己改教比較文化史和中國文學史，可是前一門功課現在不需要，後一門功課有人擔任。叫化子只討到什麼吃什麼，點菜是輪不著的。辛楣安慰他說：“現在的學生程度不比從前——”學生程度跟世道人心好像是在這進步的大時代裡僅有的兩件退步的東西——“你不要慌，無論如何對付得過。”鴻漸上圖書館找書，館裡通共不上一千本書，老的，糟的，破舊的中文教科書居其中大半，都是因戰事而停辦的學校的遺產。一千年後，這些書準像敦煌石室的卷子那樣名貴，現在呢，它們古而不稀，短見淺識的藏書家還不知道收買。一切圖書館本來像死用功的人大考時的頭腦，是學問的墳墓；這圖書館倒像個敬惜字紙的老式慈善機關，若是天道有知，辦事人今世決不遭雷擊，來生一定個個聰明，人人博士。鴻漸翻找半天，居然發現一本中國人譯的論理學綱要，借了回房，大有唐三藏取到佛經回長安的快樂。他看了幾頁論理學綱要，想學生在這地方是買不到教科書的，要不要把這本書公開或印了發給大家。一轉念，這事不必。從前先生另有參考書作枕中祕寶，所以肯用教科書；現在沒有參考書，只靠這本教科書來灌輸智識，宣揚文化，萬不可公諸大眾，還是讓學生們莫測高深，聽講寫筆記罷。自己大不了是個副教授，犯不著太賣力氣的。上第一堂先對學生們表示同情，慨嘆後方書籍的難得，然後說在這種環境下，教授才不是個贅疣，因為教授講學是印刷術沒發明以前的應急辦法，而今不比中世紀，大家有書可看，照道理不必在課堂上浪費彼此的時間——鴻漸自以為這話說出去準動聽，又高興得坐不定，預想著學生的反應。\n\n鴻漸等是星期三到校的，高鬆年許他們休息到下星期一才上課。這幾天裡，辛楣是校長的紅人，同事拜訪他的最多。鴻漸就少人光顧。這學校草草創辦，規模不大；除掉女學生跟少數帶家眷的教職員外，全住在一個大園子裡。世態炎涼的對照，愈加分明。星期日下午，鴻漸正在預備講義，孫小姐來了，臉色比路上紅活得多。鴻漸要去叫辛楣，孫小姐說她剛從辛楣那兒來，政治系的教授們在開座談會呢，滿屋子的煙，她瞧人多有事，就沒有坐下。\n\n方鴻漸笑道：“政治家聚在一起，當然是烏煙瘴氣。”\n\n孫小姐笑了一笑，說：“我今天來謝謝方先生跟趙先生。昨天下午學校會計處把我旅費補送來了。”“這是趙先生替你爭取來的。跟我無關。”\n\n“不，我知道，”孫小姐溫柔而固執著，“這是你提醒趙先生的。你在船上——”孫小姐省悟多說了半句話，漲紅臉，那句話也遭到了腰斬。\n\n鴻漸猛記得船上的談話，果然這女孩全聽在耳朵裡了，看她那樣子，自己也窘起來。害羞臉紅跟打呵欠或口吃一樣，有傳染性，情況粘滯，彷彿像穿橡皮鞋走泥淖，踏不下而又拔不出。忙支吾開頑笑說：“好了，好了。你回家的旅費有了。還是趁早回家罷，這兒沒有意思。”\n\n孫小姐小孩子般顰眉撅嘴道：“我真想回家！我天天想家，我給爸爸寫信也說我想家。到明年暑假那時候太遠了，我想著就心焦。”\n\n“第一次出門總是這樣的，過幾時就好了。你跟你們那位系主任談過沒有。”\n\n“怕死我了！劉先生要我教一組英文，我真不會教呀！劉先生說四組英文應當同時間上課的，系裡連他只有三個先生，非我擔任一組不可。我真不知道怎樣教法，學生個個比我高大，看上去全凶得很。”\n\n“教教就會了。我也從來沒教過書。我想程度不會好，你用心準備一下，教起來綽綽有餘。”\n\n“我教的一組是入學考英文成績最糟的一組，可是，方先生，你不知道我自己多少糟，我想到這兒來好好用一兩年功。有外國人不讓她教，到要我去丟臉！”\n\n“這兒有什麼外國人呀？”\n\n“方先生不知道麼？歷史系主任韓先生的太太，我也沒有見過，聽范小姐說，瘦得全身是骨頭，難看得很。有人說她是白俄，有人說她是這次奧國歸併德國以後流亡出來的猶太人，她丈夫說她是美國人。韓先生要她在外國語文系當教授，劉先生不答應，說她沒有資格，英文都不會講，教德文教俄文現在用不著。韓先生生了氣，罵劉先生自己沒有資格，不會講英文，編了幾本中學教科書，在外國暑期學校裡混了張證書，算什麼東西——話真不好聽，總算高先生勸開了，韓先生在鬧辭職呢。”\n\n“怪不得前天校長請客他沒有來。咦！你本領真大，你這許多訊息，什麼地方聽來的？”\n\n孫小姐笑道：“范小姐告訴我的。這學校像個大家庭，除非你住在校外，什麼祕密都保不住，並且口舌多得很。昨天劉先生的妹妹從桂林來了，聽說是歷史系畢業的。大家都說，劉先生跟韓先生可以講和了，把一個歷史系的助教換一個外文系的教授。”\n\n鴻漸掉文道：“妹妹之於夫人，親疏不同；助教之於教授，尊卑不敵。我做了你們的劉先生，決不肯吃這個虧的。”\n\n說著，辛楣進來了，說：“好了，那批人送走了——孫小姐，我不知道你不會就去的。”你說這句話全無意思的，可是孫小姐臉紅。鴻漸忙把韓太太這些事告訴他，還說：“怎麼學校裡還有這許多政治暗鬥？倒不如進官場爽氣。”\n\n辛楣宣揚教義似的說：“有群眾生活的地方全有政治。”孫小姐坐一會去了。辛楣道：“我寫信給她父親，宣告把保護人的責任移交給你，好不好？”\n\n鴻漸道：“我看這題目已經像教國文的老師所謂‘做死’了，沒有話可以說了，你換個題目來開頑笑，行不行？”辛楣笑他扯淡。\n\n上課一個多星期，鴻漸跟同住一廊的幾個同事漸漸熟了。歷史系的陸子瀟曾作敦交睦鄰的拜訪，所以一天下午鴻漸去回看他。陸子瀟這人刻意修飾，頭髮又油又光，深為帽子埋沒，與之不共戴天，深冬也光著頂。鼻子短而闊，彷彿原有筆直下來的趨勢，給人迎鼻孔打了一拳，阻止前進，這鼻子後退不迭，向兩傍橫溢。因為沒結婚，他對自己年齡的態度，不免落後在時代的後面；最初他還肯說外國演算法的十足歲數，年復一年，他偷偷買了一本翻譯的ＬｉｆｅＢｅｇｉｎｓａｔＦｏｒｔｙ，對人家乾脆不說年齡，不講生肖，只說：“小得很呢！還是小弟弟呢！”同時表現小弟弟該有的活潑和頑皮。他講話時喜歡竊竊私語，彷彿句句是軍事機密。當然軍事機密他也知道的，他不是有親戚在行政院，有朋友在外交部麼？他親戚曾經寫給他一封信，這左角印“行政院”的大信封上大書著“陸子瀟先生”，就彷彿行政院都要讓他正位居中似的。他寫給外交部那位朋友的信，信封雖然不大，而上面開的地址“外交部歐美司”六字，筆酣墨飽，字字端楷，文盲在黑夜裡也該一目瞭然的。這一封來函，一封去信，輪流地在他桌上妝點著。大前天早晨，該死的聽差收拾房間，不小心打翻墨水瓶，把行政院淹得昏天黑地，陸子瀟挽救不及，跳腳痛罵。那位親戚國而忘家，沒來過第二次信；那位朋友外難顧內，一封信也沒回過。從此，陸子瀟只能寫信到行政院去，書桌上兩封信都是去信了。今日正是去信外交部的日子。子瀟等鴻漸看見了桌上的信封，忙把這信擱在抽屜裡，說：“不相干。有一位朋友招我到外交部去，回他封信。”\n\n鴻漸信以為真，不得不做出惜別的神情道：“啊喲！怎麼陸先生要高就了！校長肯放你走麼？”子瀟連搖頭道：“沒有的事！做官沒有意思，我回信去堅辭的。高校長待人也厚道，好幾個電報把我催來，現在你們各位又來了，學校漸漸上規道，我好意思拆他臺麼？”鴻漸想起高鬆年和自己的談話，嘆氣道：“校長對你先生，當然另眼相看了。像我們這種——”\n\n子瀟說話低得有氣無聲，彷彿思想在呼吸：“是呀。校長就是有這個毛病，說了話不作準的。我知道了你的事很不平。”機密得好像四壁全掛著偷聽的耳朵。\n\n鴻漸沒想到自己的事人家早已知道了，臉微紅道：“我到沒有什麼，不過高先生——我總算學個教訓。”\n\n“那裡的話！副教授當然有屈一點，可是你的待遇算是副教授裡最高的了。”\n\n“什麼？副教授裡還分等麼？”鴻漸大有英國約翰生博士不屑分別臭蟲和跳蝨的等級的意思。\n\n“分好幾等呢。譬如你們同來，我們同系的顧爾謙就比你低兩級。就像系主任罷，我們的系主任韓先生比趙先生高一級，趙先生又比外語系的劉東方高一級。這裡面等次多得級很，你先生初回國做事，所以攪不清了。”\n\n鴻漸茅塞頓開，聽說自己比顧爾謙高，氣平了些，隨口問道：“為什麼你們的系主任薪水特別高呢？”\n\n“因為他是博士，Ｐｈ．Ｄ．。我沒到過美國，所以沒聽見過他畢業的那個大學，據說很有名。在紐約，叫什麼克萊登大學。”\n\n鴻漸嚇得直跳起來，宛如自己的陰私給人揭破，幾乎失聲叫道：“什麼大學？”\n\n“克來登大學。你知道克萊登大學？”\n\n“我知道。哼，我也是——”鴻漸恨不得把自己舌頭咬住，已經漏洩三個字。\n\n子瀟聽話中有因，像黃泥裡的竹□（竹頭，旬），尖端微露，便想盤問到底。鴻漸不肯說，他愈起疑心，只恨不能採取特務機關的有效刑罰來逼口供。鴻漸回房，又氣又笑。自從唐小姐把文憑的事向他質問以後，他不肯再想起自己跟愛爾蘭人那一番交涉，他牢記著要忘掉這事。每逢念頭有扯到它的遠勢，他趕快轉移思路，然而身上已經一陣羞愧的微熱。適才陸子瀟的話倒彷彿一帖藥，把心裡的鬼胎打下一半。韓學愈撒他的謊，並非跟自己同謀，但有了他，似乎自己的欺騙減輕了罪名。當然新添上一種不快意，可是這種不快意是透風的，見得天日的，不比買文憑的事像謀殺跡滅的屍首，對自己都要遮掩得一絲不露。撒謊騙人該像韓學愈那樣才行，要有勇氣堅持到底。自己太不成了，撒了謊還要講良心，真是大傻瓜。假如索性大膽老臉，至少高鬆年的欺負就可以避免。老實人吃的虧，騙子被揭破的恥辱，這兩種相反的痛苦，自己居然一箭雙鵰地兼備了。鴻漸忽然想，近來連撒謊都不會了。因此恍然大悟，撒謊往往是高興快樂的流露，也算是一種創造，好比小孩子游戲裡的自騙自（Ｐｓｅｕｄｏｌｕｅｇｅ）。一個人身心暢適，精力充溢，會不把頑強的事實放在眼裡，覺得有本領跟現實開頑笑。真到憂患窮困的時候，謊話都講不好的。\n\n這一天，韓學愈特來拜訪。通名之後，方鴻漸倒窘起來，同時快意地失望。理想中的韓學愈不知怎樣的囂張浮滑，不料是個沉默寡言的人。他想陸子瀟也許記錯，孫小姐準是過信流言。木訥樸實是韓學愈的看家本領——不，養家本錢，現代人有兩個流行的信仰。第一：女子無貌便是德，所以漂亮的女人準比不上醜女人那樣有思想，有品節；第二：男子無口才，就是表示有道德，所以啞巴是天下最誠樸的人。也許上夠了演講和宣傳的當，現代人矯枉過正，以為只有不說話的人開口準說真話，害得新官上任，訓話時個個都說：“為政不在多言，”恨不能只指嘴，指心，三個手勢了事。韓學愈雖非啞巴，天生有點口吃。因為要掩飾自己的口吃，他講話少，慢，著力，彷彿每個字都有他全部人格作擔保。高鬆年在昆明第一次見到他，覺得這人誠懇安詳，像個君子，而且未老先禿，可見腦子裡的學問多得冒上來，把頭髮都擠掉了。再一看他開的學歷，除掉博士學位以外，還有一條：“著作散見美國‘史學雜誌’‘星期六文學評論’等大刊物中”，不由自主地另眼相看。好幾個拿了介紹信來見的人，履歷上寫在外國“講學”多次。高鬆年自己在歐洲一個小國裡過讀書，知道往往自以為講學，聽眾以為他在學講——講不來外國話藉此學學。可是在外國大刊物上發表作品，這非有真才實學不可。便問韓學愈道：“先生的大作可以拿來看看麼？”韓學愈坦然說，雜誌全擱在淪陷區老家裡，不過這兩種刊物中國各大學全該定閱的，就近應當一找就到，除非經過這番逃難，圖書館的舊雜誌損失不全了。高鬆年想不到一個說謊者會這樣泰然無事；各大學的書籍七零八落，未必找得著那期雜誌，不過裡面有韓學愈的文章看來是無可疑問的。韓學愈也確向這些刊物投過稿，但高鬆年沒知道他的作品發表在“星期六文學評論”的人事廣告欄（Ｐｅｒｓｏｎａｌｓ）（“中國少年，受高等教育，願意幫助研究中國問題的人，取費低廉”）和“史學雜誌”的通訊欄（“韓學愈君徵求二十年前本刊，願出讓者請某處接洽”）。最後他聽說韓太太是美國人，他簡直改容相敬了，能娶外國老婆的非精通西學不可，自己年輕時不是想娶個比國女人沒有成功麼？這人做得系主任。他當時也沒想到這外國老婆是在中國娶的白俄。\n\n跟韓學愈談話訪佛看慢動電影（Ｓｌｏｗ－ｍｏｔｉｏｎｐｉｃｔｕｒｅ），你想不到簡捷的一句話需要那麼多的籌備，動員那麼複雜的身體機構。時間都給他的話膠著，只好拖泥帶水地慢走。韓學愈容顏灰暗，在陰天可以與周圍的天色和融無間，隱身不見，是頭等保護色。他有一樣顯著的東西，喉嚨裡有一個大核。他講話時，這喉核忽升忽降，鴻漸看得自己的喉嚨都發癢。他不說話咽唾沫時，這核稍隱復現，令鴻漸聯想起青蛙吞蒼蠅的景象。鴻漸看他說話少而費力多，恨不能把那喉結瓶塞頭似的拔出來，好讓下面的話鬆動。韓學愈約鴻漸上他家去吃晚飯，鴻漸謝過他，韓學愈又危坐不說話了，鴻漸只好找話敷衍，便問：“聽說嫂夫人是在美國娶的？”\n\n韓學愈點頭，伸頸咽口唾沫，唾沫下去，一句話從喉核下浮上：“你先生到過美國沒有？”\n\n“沒有去過——”索性試探他一下——“可是，我一度想去，曾經跟一個Ｄｒ．Ｍａｈｏｎｅｙ通訊。”是不是自己神經過敏呢？韓學愈似乎臉色微紅，像陰天忽透太陽。\"這個人是個騙子。”韓學愈的聲調並不激動，說話也不增多。\n\n“我知道。什麼克萊登大學！我險的上了他的當。”鴻漸一面想，這人肯說那愛爾蘭人是“騙子”，一定知道瞞不了自己了。\n\n“你沒有上他的當罷！克萊登是好學校，他是這學校裡開除的小職員，藉著幌子向外國不知道的人騙錢，你真沒有上當？唔，那最好。”\n\n“真有克萊登這學校麼？我以為全是那愛爾蘭人搗的鬼。”鴻漸詫異得站起來。\n\n“很認真嚴格的學校，雖然知道的人很少——普通學生不容易進。”\n\n“我聽陸先生說，你就是這學校畢業的。”\n\n“是的。”\n\n鴻漸滿腹疑團，真想問個詳細。可是初次見面，不好意思追究，倒像自己不相信他，並且這人說話經濟，問不出什麼來。最好有機會看看他的文憑，就知道他的克萊登是一是二了。韓學愈回家路上，腿有點軟，想陸子瀟的報告準得很，這姓方的跟愛爾蘭人有過交涉，幸虧他沒去過美國，就恨不知道他是否真的沒買文憑，也許他在撒謊。\n\n方鴻漸吃韓家的晚飯，甚為滿意。韓學愈雖然不說話，款客的動作極周到；韓太太雖然相貌醜，紅頭髮，滿臉雀斑，像麵餅上蒼蠅下的糞，而舉止活潑得通了電似的。鴻漸然發現西洋人醜跟中國人不同：中國人醜得像造物者偷工減料的結果，潦草塞責的醜；西洋人醜得像造物者惡意的表現，存心跟臉上五官開玩笑，所以醜得有計劃，有作用。韓太太口口聲聲愛中國，可是又說在中國起居服食，沒有在紐約方便。鴻漸終覺得她口音不夠地道，自己沒到過美國，要趙辛楣在此就聽得出了，也許是移民到紐約去的。他到學校以後，從沒有人對他這樣殷勤過，幾天來的氣悶漸漸消散。他想韓學愈的文憑假不假，管它幹麼，反正這人跟自己要好就是了。可是，有一件事，韓太太講紐約的時候，韓學愈對她做個眼色，這眼色沒有逃過自己的眼，當時就有一個印象，彷彿偷聽到人家背後講自己的話。這也許是自己多心，別去想它。鴻漸興高采烈，沒回房就去看辛楣：“老趙，我回來了。今天對不住你，讓你一個人吃飯。”\n\n辛楣因為韓學愈沒請自己，獨吃了一客又冷又硬的包飯，這吃到的飯在胃裡作酸，這沒吃到的飯在心裡作酸，說：“國際貴賓回來了！飯吃得好呀？是中國菜還是西洋菜？洋太太招待得好不好？”\n\n“他家裡老媽子做的中菜。韓太太真醜！這樣的老婆在中國也娶的到，何必去外國去覓呢！辛楣，今天我恨你沒有在——”\n\n“哼，謝謝——今天還有誰呀？只有你！真了不得！韓學愈上自校長，下到同事誰都不理，就敷衍你一個人。是不是洋太太跟你有什麼親戚？”辛楣欣賞自己的幽默，笑個不了。\n\n鴻漸給辛楣那麼一說，心裡得意，假裝不服氣道：“副教授就不是人？只有你們大主任大教授配彼此結交？辛楣，講正經話，今天有你，韓太太的國籍問題可以解決了。你是老美國，聽她說話盤問她幾句，就水落石出。”\n\n辛楣雖然覺得這句話中聽，這不願意立刻放棄他的不快：“你這人真沒良心。吃了人家的飯，還要管閒事，探聽人家陰私。只要女人可以做太太，管她什麼美國人俄國人。難道是了美國人，她女人的成分就加了倍？養孩子的效率會與眾不同？”\n\n鴻漸笑道：“我是對韓學愈的學籍的有興趣，我總有一個感覺，假使他太太的國籍是假的，那麼他的學籍也有問題。”\n\n“我勸你省點事罷。你瞧，謊是撒不得的。自己搗了鬼從此對人家也多疑心——我知道你那一會事是開的頑笑，可是開頑笑開出來多少麻煩。像我們這樣規規矩矩，就不會疑神疑鬼。”\n\n鴻漸惱道：“說得好漂亮！為什麼當初我告訴了你韓學愈薪水比你高一級，你要氣得摜紗帽不幹呢？”\n\n辛楣道：“我並沒有那樣氣量小——，這全是你不好，聽了許多閒話來告訴我，否則我耳根清淨，好好的不會跟人計較。”\n\n辛楣新學會一種姿態，聽話時躺在椅子裡，閉了眼睛，只有嘴邊菸斗裡的煙篆表示他並未睡著。鴻漸看了早不痛快，更經不起這幾句話：\n\n“好，好！我以後再跟你講話，我不是人。”\n\n辛楣瞧鴻漸真動了氣，忙張眼道：“說著頑兒的。彆氣得生胃病，抽枝煙。以後恐怕到人家去吃晚飯也不能夠了。你沒有看見通知？是的，你不會有的。大後天開校務會議，討論施行導師制問題，聽說導師要跟學生同吃飯的。”\n\n鴻漸悶悶回房，難得一團高興，找朋友掃盡了興。天生人是教他們孤獨的，一個個該各歸各，老死不相往來。身體裡容不下的東西，或消化，或排洩，是個人的事，為什麼心裡容不下的情感，要找同伴來分攤？聚在一起，動不動自己冒犯人，或者人開罪自己，好像一隻只刺蝟，只好保持著彼此間的距離，要親密團結，不是你刺痛我的肉，就是我擦破你的皮。鴻漸真想把這些感慨跟一個能瞭解自己的人談談，孫小姐好像比趙辛楣能瞭解自己，至少她聽自己的話很有興味——不過，剛才說人跟人該免接觸，怎麼又找女人呢？也許男人跟男人在一起像一群刺蝟，男人跟女人在一起像——鴻漸想不出像什麼，翻開筆記來準備明天的功課。\n\n鴻漸教的功課到現在還有三個鐘點，同事們談起，無人不當面羨慕他的閒適，倒好像高鬆年有點私心，特別優待他。鴻漸對論理學素乏研究，手邊又沒有參考，雖然努力準備，並不感覺興趣。這些學生來上他的課壓根兒為了學分。依照學校章程，文法學院學生應該在物理，化學，生物，論理四門之中，選修一門。大半人一窩蜂似的選修了論理。這門功課最容易——“全是廢話”——不但不必做實驗，天冷的時候，還可以袖手不寫筆記。因為這門功課容易，他們選它；也因為這門功課容易，他們瞧不起它，彷彿男人瞧不起容易到手的女人。論理學是“廢話”，教論理學的人當然是“廢物”，“只是個副教授”，而且不屬於任何系的。他們心目中，鴻漸的地位比教黨義和教軍事訓練的高不了多少。不過教黨義的和教軍事的是政府機關派的，鴻漸的來頭沒有這些人大，“聽說是趙辛楣的表弟，跟著他來的；高鬆年只聘他做講師，趙辛楣替他爭來的副教授。”無怪鴻漸老覺得班上的學生不把聽講當作一會事。在這種空氣之下，講書不會有勁。更可恨論理學開頭最枯燥無味，要講到三段論法，才可以穿插點綴些笑話，暫時還無法迎合心理。此外有兩件事也使鴻漸不安。\n\n一件是點名。鴻漸記得自己老師裡的名教授從不點名，從不報告學生缺課。這才是堂堂大學者的風度：“你們要聽就聽，我可不在乎。”他企羨之餘，不免模仿。上第一課，他像創世紀裡原人阿大（Ａｄａｍ）唱新生禽獸的名字，以後他連點名簿子也不帶了。到第二星期，他發現五十多學生裡有七八個缺席，這些空座位像一嘴牙齒忽然吊了幾枚，留下的空穴，看了心裡不舒服。下一次，他注意女學生還固守著第一排原來的座位，男學生像從最後一排坐起的，空著第二排，第三排孤另另地坐一個男學生。自己正觀察這陣勢，男學生都頑皮地含笑低頭，女學生隨自己的眼光，回頭望一望，轉臉瞧著自己笑。他總算熬住沒說：“顯然我拒絕你們的力量比女同學吸引你們的力量都大。”想以後非點名不可，照這樣下去，只剩有腳而跑不子的椅子和桌子聽課了。不過從大學者的放任忽變而為小學教師的瑣碎，多麼丟臉，這些學生是狡猾不過的，準看破了自己的用意。\n\n一件是講書。這好像衣料的尺寸不夠而硬要做成稱身的衣服。自以為預備的材料很充分，到上課才發現自己講得收縮不住地快，筆記上已經差不多了，下課鈐還有好一會才打。一片無話可說的空白時間，像白漫漫一片水，直向開足馬達的汽車迎上來，望著發急而又無處躲避。心慌意亂中找出話來支扯，說不上幾句又完了，偷眼看手錶，只拖了半分鐘。這時候，身上發熱，臉上發紅，講話開始口吃，覺得學生都在暗笑。有一次，簡直像捱餓幾天的人服了瀉藥，什麼話也擠不出，只好早退課一刻鐘。跟辛楣談起，知道他也有此感，說畢竟初教書人沒經驗。辛楣還說：“現在才明白為什麼外國人要說‘殺時間’（ｋｉｌｌｔｉｍｅ），打下課鈐以前那幾分鐘的難過！真恨不能把它一刀兩段。”鴻漸最近發明一個方法，雖然不能一下子殺死時間，至少使它受些致命傷。他動不動就寫黑板，黑板上寫一個字要嘴裡講十個字那些時間。滿臉滿手白粉，胳膊酸半天，這都值得，至少以後不會早退。不過這些學生作筆記不大上勁，往往他講得十分費力，有幾個人坐著一字不寫，他眼睛威脅地注視著，他們才懶洋洋把筆在本子上畫字。鴻漸瞧了生氣，想自己總不至於李梅亭糟，何以隔壁李梅亭的“秦漢社會風俗史”班上，學生笑聲不絕，自己的班上這樣無精打采。\n\n他想自己在學校讀書的時候，也不算壞學生，何以教書這樣不出色。難道教書跟作詩一樣，需要“別才”不成？只懊悔留學外國，沒混個專家的頭銜回來，可以聲威顯赫，開藏有洋老師演講的全部筆記祕本的課程，不必像現在幫閒打雜，承辦人家剩下來的科目。不過李梅亭這些人都是教授有年，有現成講義的。自己毫無經驗，更無準備，教的功課又並非出自願，要參考也沒有書，當然教不好。假如混過這一年，高鬆年守信用，升自己為教授，暑假回上海弄幾本外國書看看，下學年不相信會比不上李梅亭。這樣想著，鴻漸恢復了自尊心。回國後這一年來，他跟他父親疏遠得多。在從前，他會一五一十，全稟告方□（辶＋豚）翁的。現在他想像得出□（辶＋豚）翁的回信。□（辶＋豚）翁的心境好就撫慰兒子說：“尺有所短，寸有所長，學者未必能為良師”，這夠叫人內愧了；他心境不好，準責備兒子從前不用功，急時抱佛腳，也許還來一堆“亡羊補牢，教學相長”的教訓，更受不了。這是紀念週上對學生說的話，自己在教職員席裡傍聽得膩了，用不到千里迢迢去搬來。\n\n開校務會議前的一天，鴻漸和辛楣商量好到鎮上去吃晚飯，怕導師制實行以後，這自由就沒有了。下午陸子瀟來閒談，問鴻漸知道孫小姐的事沒有。鴻漸問他什麼事，子瀟道：“你不知道就算了。”鴻漸瞭解子瀟的脾氣，不問下去。過一會，子瀟尖利地注視著鴻漸，像要看他個對穿，道：“你真的不知道麼？怎麼會呢？”叮囑他嚴守祕密，然後把這事講出來。教務處一公佈孫小姐教丁組英文，丁組的學生就開緊急會議，派代表見校長和教務長抗議。理由是：大家都是學生，當局不該歧視，為什麼傍組是副教授教英文，丁組只派個助教來教。他們知道自己程度不好，所以，他們振振有詞地說，必需一個好教授來教他們。虧高鬆年有本領，彈壓下去。學生不怕孫小姐，課堂秩序不大好。作了一次文，簡直要不得。孫小姐徵求了外國語文系劉主任的同意，不叫丁組的學生作文，只叫他們練習造句。學生知道了大鬧，質問孫小姐為什麼人家作文，他們造句，把他們當中學生看待。孫小姐說：“因為你們不會作文。”他們道：“不會作文所以要學作文呀。”孫小姐給他們嚷得沒法，只好請劉主任來解釋，才算了局。今天是作文的日子，孫小姐進課堂就瞧見黑板上寫著：“ＢｅａｔｄｏｗｎＭｉｓｓＳ．！ＭｉｓｓＳ．ｉｓＪａｐａｎｅｓｅｅｎｅｍｙ！”學生都含笑期待著。孫小姐叫他們造句，他們全說沒帶紙，只肯口頭練習，叫一個學生把三個人稱多少數各做一句，那學生一口氣背書似的說：“Ｉａｍｙｏｕｒｈｕｓｂａｎｄ．Ｙｏｕｒａｒｅｍｙｗｉｆｅ．Ｈｅｉｓａｌｓｏｙｏｕｒｈｕｓｂａｎｄ．Ｗｅａｒｅｙｏｕｒｍａｎｙｈｕｓｂａｎｄｓ．——”全課堂笑得前仰後合。孫小姐奮然出課堂，這事不知道怎樣結束呢。子瀟還宣告道：“這學生是中國文學系的。我對我們歷史系的學生私人訓話一次，勸他們在孫小姐班上不要胡鬧，招起人家對韓先生的誤會，以為他要太太教這一組，鼓動本系學生攆走孫小姐。”\n\n鴻漸道：“我什麼都不知道呀。孫小姐跟我好久沒見面了。竟有這樣的事。”\n\n子瀟又尖刻地瞧鴻漸一眼道：“我以為你們倆是常見面的。”\n\n鴻漸正說：“誰告訴你的！”孫小姐來了，子瀟忙起來讓坐，出門時歪著頭對鴻漸點一點，表示他揭破了鴻漸的謊話，鴻漸沒工夫理會，忙問孫小姐近來好不好。孫小姐忽然別轉臉，手帕按嘴，肩膀聳動，唏噓哭起來。鴻漸急跑出來叫辛楣，兩人進來，孫小姐倒不哭了。辛楣把這事問明白，好言撫慰了半天，鴻漸和著他。辛楣發狠道：“這種學生非嚴辦不可，我今天晚上就跟校長去說——你報告劉先生沒有？”\n\n鴻漸道：“這倒不是懲戒學生的問題。孫小姐這一班決不能再教了。你該請校長找人代她的課，並且宣告這事是學校對不住孫小姐。”\n\n孫小姐道：“我死也不肯教他們了。我真想回家，”聲音又哽咽著。辛楣忙說這是小事，又請她同去吃晚飯。她還在躊躇，校長室派人送來帖子給辛楣。高鬆年今天替部裡派來視察的參事接風，各系主任都得奉陪，請辛楣這時候就去招待。辛楣說：“討厭！咱們今天的晚飯吃不成了，”跟著校役去了。鴻漸請孫小姐去吃晚飯，可是並不熱心。她說改天罷，要回宿舍去。鴻漸瞧她臉黃眼腫，掛著哭的幌子，問她要不要洗個臉，不等她回答，檢塊沒用過的新毛巾出來，拔了熱水瓶的塞頭。她洗臉時，鴻漸望著窗外，想辛楣知道，又要誤解的。他以為給她洗臉的時候很充分了，才回過頭來，發現她開啟手提袋，在照小鏡子，擦粉塗脣膏呢。鴻漸一驚，想不到孫小姐隨身配備這樣完全，平常以為她不修飾的臉原來也是件藝術作品。\n\n孫小姐面部修理完畢，襯了頰上嘴上的顏色，哭得微紅的上眼皮，也像塗了胭脂的，替孫小姐天真的臉上意想不到地添些妖邪之氣。鴻漸送她出去，經過陸子瀟的房，房門半開，子瀟坐在椅子裡吸菸，瞧見鴻漸倆，忙站起來點頭，又半坐下去，宛如有彈簧收放著。走不到幾步，聽見背後有人叫，回頭看是李梅亭，滿臉得意之色，告訴他們倆高鬆年剛請他代理訓導長，明天正式發表，這時候要到聯誼室去招待部視學呢。梅亭仗著黑眼鏡，對孫小姐像顯微鏡下看的微生物似的細看，笑說：“孫小姐愈來愈漂亮了。為什麼不來看我，只看小方？你們倆什麼時候訂婚——”鴻漸“噓”了他一聲，他笑著跑了。\n\n鴻漸剛回房，陸子瀟就進來，說：“咦，我以為你跟孫小姐同吃晚飯去了。怎麼沒有去？”\n\n鴻漸道：“我請不起，不比你們大教授。等你來請呢。”\n\n子瀟道：“我請就請，有什麼關係。就怕人家未必賞臉呀。”\n\n“誰？孫小姐？我看你關心她得很，是不是看中了她？哈哈，我來介紹。”\n\n“胡鬧胡鬧！我要結婚呢，早結婚了。唉，‘曾經滄海難為水’！”\n\n鴻漸笑道：“誰教你眼光那樣高的。孫小姐很好，我跟她一道來，可以擔保得了她的脾氣——”\n\n“我要結婚呢，早結婚了，”彷彿開留聲機時，針在唱片上碰到障礙，三番四復地說一句話。\n\n“認識認識無所謂呀。”\n\n子瀟猜疑地細看鴻漸道：“你不是跟她好麼？奪人之愛，我可不來。人棄我取，我更不來。”\n\n“豈有此理！你這人存心太卑鄙。”\n\n子瀟忙說他說著玩兒的，過兩天一定請客。子瀟去了，鴻漸想著好笑。孫小姐知道有人愛慕，準會高興，這訊息可以減少她的傷心。不過陸子瀟像配不過她，她不會看中他的。她乾脆嫁了人好，做事找氣受，太犯不著。這些學生真沒法對付，纏得你頭痛，他們黑板上寫的口號，文理倒很通順，孫小姐該引以自慰，等她氣平了跟她取笑。\n\n辛楣吃晚飯回來，酒氣醺醺，問鴻漸道：“你在英國，到過牛津劍橋沒有？他們的導師制（Ｔｕｔｏｒｉａｌｓｙｓｔｅｍ）是怎麼一會事？”鴻漸說旅行到牛津去過一天，導師制詳細內容不知道，問辛楣為什麼要打聽。辛楣道：“今天那位貴客視學先生是位導師制專家，去年奉命到英國去研究導師制的，在牛津和劍橋都住過。”\n\n鴻漸笑道：“導師制有什麼專家！牛津或劍橋的任何學生，不知道得更清楚麼？這些辦教育的人專會掛幌子虎人。照這樣下去，這要有研究留學，研究做校長的專家呢。”\n\n辛楣道：“這話我不敢同意。我想教育制度是值得研究的，好比做官的人未必都知道政府組織的利弊。”\n\n“好，我不跟你辨，誰不知道你是講政治學的？我問你，這位專家怎麼說呢？他這次來是不是跟明天的會議有關？”\n\n“導師制是教育部的新方針，通知各大學實施，好像反響不甚好，咱們這兒高校長是最熱心奉行的人——我忘掉告訴你，李瞎子做了訓導長了，咦，你知道了——這位部視學順便來指導的，明天開會他要出席。可是他今天講的話，不甚高明。據他說，牛津劍橋的導師制缺點很多，離開師生共同生活的理想很遠，所以我們行的是經他改良，經部核准的計劃。在牛津劍橋，每個學生有兩個導師，一位學業導師，一位道德導師（Ｍｏｒａｌｔｕｔｏｒ）。他認為這不合教育原理，做先生的應當是‘經師人師’，品學兼備，所以每人指定一個導師，就是本系的先生；這樣，學問和道德可以融貫一氣了。英國的道德導師是有名無實的；學生在街上闖禍給警察帶走，他到警察局去保釋，學生欠了店家的錢，還不出，他替他保證。我們這種導師責任大得多了，隨時隨地要調查，矯正，向當局報告學生的思想。這些都是官樣文章，不用說它，他還有得意之筆。英國導師一壁抽菸鬥，一壁跟學生談話的。這最違背新生活運動，所以咱們當學生的面，絕不許抽菸，最好壓根兒戒菸——可是他自己並沒有戒菸。菜館裡供給的煙，他一枝一枝抽個不亦樂乎，臨走還袋了一匣火柴。英國先生只跟學生同吃晚飯，並且分桌吃的，先生坐在臺上吃，師生間隔膜得很。這亦得改良，咱們以後一天三餐都跟學生同桌吃——”\n\n“乾脆跟學生同床睡覺得了！”\n\n辛楣笑道：“我當時險的說出口。你還沒聽見李瞎子的議論呢。他恭維了那位視學一頓，然後說什麼中西文明國家都嚴於男女之防，師生戀愛是有傷師道尊嚴的，萬萬要不得，為防患未然起見，未結婚的先生不得做女學生的導師。真氣得死人，他們都對我笑——這幾個院長和系主任裡，只有我沒結婚。”\n\n“哈哈，妙不可言！不過，假使不結婚的男先生訓導女學生有師生戀愛的危險，結婚的男先生訓導女生更有犯重婚罪的可能，他沒想到。”\n\n“我當時質問他，結了婚而太太沒帶來的人做得做不得女學生的導師，他支吾其詞，請我不要誤會。這瞎子真混蛋，有一天我把同路來什麼蘇州寡婦，王美玉的笑話替他宣傳出去。嚇，還有，他說男女同事來往也不宜太密，這對學生的印象不好——”\n\n鴻漸跳起來道：“這明明指我跟孫小姐說的，方才瞎子看見我跟她在一起。”\n\n辛楣道：“這倒不一定指你，我看當時，高鬆年的臉色變了一變，這裡面總有文章。不過我勸你快求婚，訂婚，結婚。這樣，李瞎子不能說閒話，而且——”說時揚著手，嘻開嘴，“你要犯重婚罪也有機會了。”\n\n鴻漸不許他胡說：問他跟高鬆年講過學生侮辱孫小姐的事沒有。辛楣說，高鬆年早知道了，準備開除那學生。鴻漸又告訴他陸子瀟對孫小姐有意思，辛楣說他做“叔叔”的只賞識鴻漸。說笑了一回，辛楣臨走道：“唉，我忘掉了最精彩的東西。部裡頒佈的導師規程草略裡有一條說，學生畢業後在社會上如有犯罪行為，導師連帶負責——”\n\n鴻漸驚駭得呆了。辛楣道：“你想，導師制變成這麼一個東西。從前明成祖誅方孝孺十族，聽說方孝孺的先生都牽連殺掉的。將來還有人敢教書麼？明天開會，我一定反對。”\n\n“好傢伙！我在德國聽見的納粹黨教育制度也沒有這樣利害。這算牛津劍橋的導師制麼？”\n\n“哼，高鬆年還要我寫篇英文投到外國雜誌去發表，讓西洋人知道咱們也有牛津劍橋的學風。不知怎麼，外國一切好東西到中國沒有不走樣的，”辛楣嘆口氣，不知道這正是中國的利害，天下沒敵手，外國東西來一件，毀一件。\n\n跟孫小姐擾亂的那個中國文學系學生是這樣處置的。外文系主任劉東方主張開除，國文系主任汪處厚反對。趙辛楣因為孫小姐是自己的私人，肯出力而不肯出面，只暗底下贊助劉東方的主張。訓導長李梅亭出來解圍，說這學生的無禮，是因為沒受到導師薰陶，愚昧未開，不知者不罪，可以原諒，記過一次了事。他叫這學生到自己臥房裡密切訓導了半天，告訴他怎樣人人要開除他，汪處厚毫無辦法，全虧自己保全，那學生紅著眼圈感謝。孫小姐的課沒人代，劉東方怕韓太太乘虛而入，親自代課，所恨國立大學不比私立大學，薪水是固定的，不因鐘點添多而加薪。代了一星期課，劉東方厭倦起來，想自己好傻，這氣力時間費得冤枉，博不到一句好話。假使學校真找不到代課的人，這一次顯得自己做系主任的為了學生學業，不辭繁劇，親任勞怨。現在就放著一位韓太太，自己偏來代課，一屁股要兩張坐位，人家全明白是門戶之見，忙煞也沒處表功。同事裡趙辛楣的英文是有名的，並且只上六點鐘的功課，跟他情商請他代孫小姐的課，不知道他答應不答應。孫小姐不是他面上的人麼？她教書這樣不行，保薦她的人不該負責嗎？當然，趙辛楣的英文好像比自己都好——劉東方不得不承認——不過，丁組的學生程度糟得還不夠辨別好壞，何況都是傍系的學生，自己在本系的威信不致動搖。劉東方主意已定，先向高鬆年提議，高鬆年就請趙辛楣來會商。辛楣因為孫小姐關係，不好斬釘截鐵地拒絕，靈機一動，推薦方鴻漸。鬆年說：“咦，這倒不失為好辦法，方先生鐘點本來太少，不知道他的英文怎樣？”辛楣滿嘴說：“很好，”心裡想鴻漸教這種學生總綽有餘裕的。鴻漸自覺在學校的地位不穩固，又經辛楣細陳利害，劉東方的勸駕，居然大膽老臉低頭小心教起英文來。這事一發表，韓學愈來見高鬆年，宣告他太太絕不想在這兒教英文，表示他對劉東方毫無怨恨，他願意請劉小姐當歷史系的助教。高鬆年喜歡道：“同事們應當和衷共濟，下學年一定聘夫人幫忙。”韓學愈高傲地說：“下學年我留不留，還成問題呢。協合大學來了五六次信要我跟我內人去。”高鬆年忙勸他不要走，他夫人的事下學年總有辦法。鴻漸到外文系辦公室接功課，碰見孫小姐，低聲開頑笑說：“這全是你害我的——要不要我代你報仇？”孫小姐笑而不答。陸子瀟也沒再提起請飯。\n\n在導師制討論會上，部視學先講了十分鐘冠冕堂皇的話，平均每分鐘一句半“兄弟在英國的時候”。他講完看一看手錶，就退席了。聽眾喉嚨裡忍住的大小咳嗽聲全放出來，此作彼繼，Ｅｈｅｍ?ＫｅＫｅＫｅ，——在中國集會上，靜默三分鐘後，主席報告後，照例有這麼一陣咳嗽。咳幾聲例嗽之外，大家還換了較舒適的坐態。高鬆年繼續演說，少不得又把細胞和有機體的關係作第Ｎ次的闡明，希望大家為團體生活犧牲一己的方便。跟著李梅亭把部頒大綱和自己擬的細則宣讀付討論。一切會議上對於提案的贊成和反對極少是就事論事的。有人反對這提議是跟提議的人鬧意見。有人贊成這提議是跟反對這提議的人過不去。有人因為反對或贊成的人跟自己有關係所以隨聲附和。導師跟學生同餐的那條規則，大家一致抗議，帶家眷的人鬧得更利害。沒帶家眷的物理系主任說，除非學校不算導師的飯費，那還可以考慮。家裡飯菜有名的汪處厚說，就是學校替導師出飯錢，導師家裡照樣要開飯，少一個人吃，並不省柴米。韓學愈說他有胃病的，只能吃麵食，跟學生同吃米飯，學校是不是擔保他生命的安全。李梅亭一口咬定這是部頒的規矩，至多星期六晚飯和星期日三餐可以除外。算學系主任問他怎樣把導師向各桌分配，才算難倒了他。有導師資格的教授副教授講師四十餘人，而一百三十餘男學生開不到二十桌。假使每桌一位導師，六個學生，導師不能獨當一面，這一點尊嚴都不能維持，漸漸地會招學生輕視的。假使每桌兩位導師，四個學生，那末現在八個人一桌的菜聽說已經吃不夠，人數減少而桌數增多，菜的量質一定更糟，是不是學校準備貼錢。大家有了數字的援助，更理直氣壯了，急得李梅亭說不出話，黑眼鏡取下來又戴上去，又取下來，眼睜睜望著高鬆年。趙辛楣這時候大發議論，認為學生吃飯也應當自由，導師制這東西應當聯合傍的大學抗議。\n\n最後把原定的草案，修改了許多。議決每位導師每星期至少跟學生吃兩頓飯，由訓導處安排日期。因為部視學說，在牛津和劍橋，飯前飯後有教師用拉丁文祝福，高鬆年認為可以模仿。不過，中國不像英國，沒有基督教的上帝來聽下界通訴，飯前飯後沒話可說。李梅亭搜尋枯腸，只想出來“一粥一飯，要思來處不易”二句，大家譁然失笑。兒女成群的經濟系主任自言自語道：“乾脆大家像我兒子一樣，念：‘吃飯前，不要跑；吃飯後，不要跳——’”高鬆年直對他眨白眼，一壁嚴肅地說：“我覺得在坐下吃飯以前，由訓導長領學生靜默一分鐘，想想國家抗戰時期民生問題的艱難，我們吃飽了肚子應當怎樣報效國家社會，這也是很有意義的舉動。”經濟系主任說：“我願意把主席的話作為我的提議，”李梅亭附議，高鬆年付表決，全體通過。李梅亭心思周密，料到許多先生跟學生吃了半碗飯，就放下筷溜出飯堂，回去舒舒服服的吃，所以定下飯堂規矩：導師的飯該由同桌學生先盛學生該等候導師吃完，共同退出飯堂，不得先走。看上來全是尊師。外加吃飯時不準講話，只許吃啞飯，真是有苦說不出。李梅亭一做訓導長，立刻戒菸，見同事們抽菸如故，不足表率學生，想出來進一步的師生共同生活。他知道抽菸最利害的地方是廁所，便藉口學生人多而廁所小，住校教職員人少而廁所大，以後師生可以通用廁所。他以為這樣一來彼些顧忌面子，不好隨便吸菸了。結果先生不用學生廁所，而學生擁擠到先生廁所來，並且大膽吸菸解穢，因為他們知道這是比紫禁城更嚴密的所在，洋人所謂皇帝陛下都玉趾親臨，派不得代表的（Ｏｕｌｅｓｒｏｉｓｎｅｐｅｕｖｅｎｔａｌｌｅｒｑｕ’ｅｎｐｅｒｓｏｎｎｅ）。在這兒各守本位，沒有人肯管閒事，能擺導師的架子。照例導師跟所導學生每星期談一次話，有幾位先生就藉此請喝茶吃飯，像汪處厚韓學愈等等。\n\n起辛楣實在看不入眼，對鴻漸說這次來是上當，下學年一定不幹。鴻漸添了鐘點以後，倒興致恢復了好些。他發現他所教丁組英文班上，有三個甲組學生來旁聽，常常殷勤發問。鴻漸得意非凡，告訴辛楣。苦事是改造句卷子，好比洗髒衣服，一批洗乾淨了，下一批還是那樣髒。大多數學生看一看批的分數，就把卷子扔了，自己白改得頭痛。那些學生雖然外國文不好，卷子上寫的外國名字很神氣。有的叫亞利山大，有的叫伊利沙白，有的叫迭克，有的叫“小花朵”（Ｆｌｏｒｒｉｅ），有的人叫“火腿”（Ｂａｃｏｎ），因為他中國名字叫“培根”。一個姓黃名伯侖的學生，外國名字是詩人“擺倫”（Ｂｙｒｏｎ），辛楣見了笑道：“假使他姓張，他準叫英國首相張伯倫（Ｃｈａｍｂｅｒｌａｉｎ）；假使他姓齊，他會變成德國飛機齊伯林（Ｚｅｐｐｅｌｉｎ），甚至他可以叫拿坡侖，只要中國有跟‘拿’字聲音相近的姓。”鴻漸說，中國人取外國名字，使他常想起英國的豬和牛，它的肉一上選單就換了法國名稱。\n\n陽曆年假早過了。離大考還有一星期。一個晚上，辛楣跟鴻漸商量寒假同去桂林頑兒，談到夜深。鴻漸看錶，已經一點多鐘，趕快準備睡覺。他先出宿舍到廁所去。宿舍樓上樓下都睡得靜悄悄的，腳步就像踐踏在這些睡人的夢上，釘鐵跟的皮鞋太重，會踏碎幾個脆薄的夢。門外地上全是霜。竹葉所剩無幾，而冷風偶然一陣，依舊為吹幾片小葉子使那麼大的傻勁。雖然沒有月亮，幾株梧桐樹的禿枝，骨鯁地清晰。只有廁所前面所掛的一盞植物油燈，光色昏濁，是清爽的冬夜上一點垢膩。廁所的氣息，也像怕冷，縮在屋子裡不出來，不比在夏天，老遠就放著哨。鴻漸沒進門，聽見裡面講話。一人道：“你怎麼一回事？一晚上瀉了好幾次！”另一人呻吟說：“今天在韓家吃壞了——”鴻漸辨聲音，是一個旁聽自己英文課的學生。原來問的人道：“韓學愈怎麼老是請你們吃飯？是不是為了方鴻漸——”那害肚子的人報以一聲“噓”。鴻漸嚇得心直跳，可是收不住腳，那兩個學生也鴉雀無聲。鴻漸倒做賊心虛似的，腳步都鬼鬼祟祟。回到臥室，猜疑種種，韓學愈一定在暗算自己，就不知道他怎樣暗算，明天非公開拆破他的西洋鏡不可。下了這個英雄的決心，鴻漸才睡著。早晨他還沒醒，校役送封信來，拆看是孫小姐的，說風聞他上英文，當著學生駁劉東方講書的錯誤，劉東方已有所知，請他留意。鴻漸失聲叫怪，這是那裡來的話，怎麼不明不白又添了個冤家。忽然想起那三個旁聽的學生全是歷史系而上劉東方甲組英文的，無疑是他們發的問題裡藏有陷阱，自己中了計。歸根到底，總是韓學愈那混蛋搗的鬼，一向還以為他要結交自己，替他守祕密呢！鴻漸愈想愈恨。盤算了半天，怎麼先跟劉東方解釋。\n\n鴻漸到外國語言文系辦公室，孫小姐在看書，見了他滿眼睛的說話。鴻漸嗓子裡一小處乾燥，兩手微顫，跟劉東方略事寒暄，就鼓足勇氣說：“有一位同事在外面說——我也是人家傳給我聽的——劉先生很不滿意我教的英文，在甲組上課的時候常對學生指摘我講書的錯誤——”\n\n“什麼？”劉東方跳起來，“誰說的？”孫小姐臉上的表情更是包羅永珍，假裝看書也忘掉了。\n\n“——我本來英文是不行的，這次教英文一半也因為劉先生的命令，講錯當然免不了，只希望劉先生當面教正。不過，這位同事聽說跟劉先生有點意見，傳來的話我也不甚相信。他還說，我班上那三個傍聽的學生也是劉先生派來偵探的。”\n\n“啊？什麼三個學生——孫小姐，你到圖書室去替我借一本書，呃，呃，商務出版的‘大學英文選’來，還到庶務科去領——領一百張稿紙來。”\n\n孫小姐怏怏去了，劉東方聽鴻漸報了三個學生的名字，說：“鴻漸兄，你只要想這三個學生都是歷史系的，我怎麼差喚得動，那位散佈謠言的同事是不是歷史系的負責人？你把事實聚攏來就明白了。”\n\n鴻漸冒險成功，手不顫了，做出大夢初醒的樣子道：“韓學愈，他——”就把韓學愈買文的事麻口袋倒米似的全說出來。\n\n劉東方又驚又喜，一連聲說“哦”，聽完了說：“我老實告訴你罷，舍妹在歷史系辦公室，常聽見歷史系學生對韓學愈說你上課罵我呢。”\n\n鴻漸罰誓說沒有，劉東方道：“你想我會想信麼？他搗這個鬼，目的不但是攆走你，還想讓他太太頂你的缺。他想他已經用了我妹妹，到那時沒有人代課，我好意思不請教他太太麼？我用人是大公無私的，舍妹也不是他私人用的，就是她丟了飯碗，我決計盡我的力來維持老哥的地位。喂，我給你看件東西，昨天校長室發下來的。”\n\n他開啟抽屜，檢出一疊紙給鴻漸看。是英文丁組學生的公呈，寫“呈為另換良師以重學業事”，從頭到底說鴻漸沒資格教英文，把他改卷子的筆誤和忽略羅列在上面，證明他英文不通。鴻漸看得面紅耳赤。劉東方道：“不用理它。丁組學生的程度還幹不來這東西。這準是那三個旁聽生的主意，保不定有韓學愈的手筆。校長批下來叫我查復，我一定替你辨白。”鴻漸感謝不已，臨走，劉東方問他把韓學愈的祕密告訴傍人沒有，叮囑他別講出去。鴻漸出門，碰見孫小姐回來，稱讚他跟劉東方談話的先聲奪人，他聽了歡喜，但一想她也許看見那張呈文，又羞了半天。那張呈文，牢牢地貼在他意識裡，像張粘蒼蠅的膠紙。\n\n劉東方果然有本領。鴻漸明天上課，那三個傍聽生不來了。直到大考，太平無事。劉東方教鴻漸對壞卷子分數批得寬，對好卷子分數批得緊，因為不及格的人多了，引起學生的惡感，而好分數的人太多了，也會減低先生的威望。總而言之，批分數該雪中送炭，萬萬不能慳吝——用劉東方的話說：“一分錢也買不了東西，別說一分分數！”——切不可錦上添花，讓學生把分數看得太賤，功課看得太容易——用劉東方的話說：“給教化子至少要一塊錢，一塊錢就是一百分，可是給學生一百分，那不可以。”考完那一天，汪處厚碰到鴻漸，說汪太太想見他跟辛楣，問他們倆寒假裡那一天有空，要請吃飯。他聽說他們倆寒假上桂林，摸著鬍子笑道：“去幹麼呀？內人打算替你們兩位做媒呢。”"
		},
		{
			"章节": "第七章",
			"章节名称": "第七章",
			"章节内容": "鬍子常是兩撇，汪處厚的鬍子只是一畫。他二十年前早留鬍子，那時候做官的人上脣全毛茸茸的，非此不足以表身分，好比西洋古代哲學家下頷必有長髯，以示智慧。他在本省督軍署當祕書，那位大帥留的菱角鬍子，就像仁丹廣告上移植過來的，好不威武。他不敢培植同樣的鬍子，怕大帥怪他僭妄；大帥的是烏菱圓角鬍子，他只想有規模較小的紅菱尖角鬍子。誰知道沒有槍桿的人，鬍子也不像樣，又稀又軟，掛在口角兩旁，像新式標點裡的逗號，既不能翹然而起，也不夠飄然而嫋。他兩道濃黑的眉毛，偏根根可以跟壽星的眉毛竟賽，彷彿他最初刮臉時不小心，把眉毛和鬍子一股腦兒全剃下來了，慌忙安上去，鬍子跟眉毛換了位置；嘴上的是眉毛，根本不會長，額上的是鬍子，所以欣欣向榮。這種鬍子，不留也罷。五年前他和這位太太結婚，剛是剃鬍子的好藉口。然而好像一切官僚、強盜、賭棍、投機商人，他相信命。星相家都說他是“木”命“木”形，頭髮和鬍子有如樹木的枝葉，缺乏它們就表示樹木枯了。四十開外的人，頭髮當然半禿，全靠這幾根鬍子表示老樹著花，生機未盡。但是為了二十五歲的新夫人，也不能一毛不拔，於是剃去兩縷，剩中間一撮，又因為這一撮不夠濃，修削成電影明星式的一線。這件事難保不壞了臉上的風水，不如意事連一接二地來。新太太進了門就害病，汪處厚自己給人彈劾，官做不成，虧得做官的人栽筋斗，宛如貓從高處掉下來，總能四腳著地，不致太浪狽。他本來就不靠薪水，他這樣解譬著。而且他是老派名士，還有前清的習氣，做官的進候非常風雅，退了位可以談談學問；太太病也老是這樣，並不加重。這也許還是那一線鬍子的功效，運氣沒壞到底。\n\n假使留下的這幾根鬍子以夠挽留一部分的運氣，鬍子沒剃的時候，汪處厚的好運氣更不用說。譬如他那位原配的糟糠之妻，湊趣地死了，讓他娶美麗的續絃夫人。結婚二十多年，生的一個兒子都在大學畢業，這老婆早死了。死掉老婆還是最經濟的事，雖然喪葬要一筆費用，可是離婚不要贍養費麼？重婚不要兩處開銷麼？好多人有該死的太太，就不像汪處厚有及時悼亡的運氣。並且悼亡至少會有人送禮，離婚和重婚連這點點禮金都沒有收入的，還要出訴訟費。何況汪處厚雖然做官，骨子裡只是個文人，文人最喜歡有人死，可以有題目做哀悼的文章。棺材店和殯儀館只做新死人的生意，文人會向一年、幾年、幾十年、甚至幾百年的陳死人身上生髮。“週年逝世紀念”和“三百年祭”，一樣的好題目。死掉太太——或者死掉丈夫，因為有女作家——這題目尤其好；旁人儘管有文才，太太或丈夫只是你的，這是註冊專利的題目。汪處厚在新喪裡做“亡妻事略”和“悼亡”詩的時候，早想到古人的好句；“眼前新婦新兒女，已是人生第二回，”只恨一時用不上，希望續絃生了孩子，再來一首“先室人忌辰泫然有作”的詩，反這兩句改頭換面嵌過去。這首詩至現在還沒有做。第二位汪太太過了門沒生孩子，只生病。在家養病反把這病養家了，不肯離開她，所以她終年嬌弱得很，愈使她的半老丈夫由憐而怕。她曾在大學讀過一年，因貧血症退學休養，家裡一住四五年，每逢頭不暈不痛、身子不哼哼唧唧的日子，跟老師學學中國畫，彈彈鋼琴消遣。中國畫和鋼琴是她嫁妝裡代表文化的部分，好比其它女人的大學畢業文憑（配烏油木鏡框）和學士帽照相（十六寸彩色配金漆烏油木鏡框）。汪處厚不會懂西洋音樂，當然以為太太的鋼琴彈得好；他應該懂得一點中國畫，可是太太的畫，丈夫覺得總不會壞。他老對客人說：“她這樣喜歡弄音樂、畫畫，都是費心思的東西，她身體怎麼會好！”汪太太就對客人謙虛說：“我身體不好，不能常常弄這些東西，所以畫也畫不好，琴也彈不好。”自從搬到這小村裡，汪太太寂寞得常跟丈夫吵。她身分嬌貴，瞧不起丈夫同事們的老婆，嫌她們寒窘。她丈夫不放心單身男同事常上自已家來，嫌他們年輕。高鬆年知道她在家裡無聊，願意請她到學校做事。汪太太是聰明人，一口拒絕。一來她自知資格不好，至多做個小職員，有傷體面。二來她知道這是男人的世界，女權那樣發達的國家像英美，還只請男人去當上帝，只說He，不說She。女人出來做事，無論地位怎麼高，還是給男人利用，只有不出面躲在幕後，可以用太太或情婦的資格來指使和擺佈男人。女生指導兼教育系講師的范小姐是她的仰慕者，彼此頗有往來。劉東方的妹妹是汪處厚的拜門學生，也不時到師母家來談談。劉東方有一次託汪太太為妹妹做媒。做媒和做母親是女人的兩個基本慾望，汪太太本來閒得發悶，受了委託，彷彿失業的人找到職業。汪處厚想做媒是沒有危險的，決不至於媒人本身也做給人去。汪太太早有計劃，要把范小姐做給趙辛楣，劉小姐做給方鴻漸。范小姐比劉小姐老，比劉小姐難看，不過她是講師，物件該是地位較高的系主任。劉小姐是個助教，嫁個副教授已經夠好了。至於孫小姐呢，她沒拜訪過汪太太；汪太太去看范小姐的時候，會過一兩次，印象並不太好。\n\n鴻漸倆從桂林回來了兩天，就收到汪處厚的帖子。兩人跟汪處厚平素不往來，也沒見過汪太太，看了帖子，想起做媒的話。鴻漸道：“汪老頭兒是大架子，只有高鬆年和三位院長夠資格上他家去吃飯，當然還有中國文學系的人。你也許配得上，拉我進去幹嗎？要說是做媒，這兒沒有什麼女人呀，這老頭子真是！”辛楣道：“去瞻仰瞻仰汪太太也無所謂。也許老汪有侄女、外甥女或者內姨之類——汪太太聽說很美——要做給你。老汪對你說，沒有對我說，指的是你一個人。你不好意思，假造聖旨，拉我來陪你，還說替咱們倆做媒呢！我是不要人做媒的。”嚷了一回，議決先拜訪汪氏夫婦，問個明白，免得開玩笑當真。\n\n汪家租的黑磚半西式平屋是校舍以外本地最好的建築，跟校舍隔一條溪。冬天的溪水涸盡，溪底堆滿石子，彷彿這溪新生的大大小小的一窩卵。水涸的時候，大家都不走木板橋而踏著石子過溪，這表示只要沒有危險，人人願意規外行動。汪家的客堂很顯敞，磚地上鋪了席，紅木做的老式桌椅，大方結實，是汪處厚向鎮上一個軍官家裡買的，萬一離校別有高就，可以賣給學校。汪處厚先出來，滿面春風，問兩人覺得客堂裡冷不冷，分付丫頭去搬火盆。兩人同聲讚美他住的房子好，佈置得更精緻，在他們這半年來所看見的房子裡，首屈一指。汪先生得意地長嘆道，“這算得什麼呢！我有點東西，這一次全丟了。兩位沒看見我南京的房子——房子總算沒給日本人燒掉，裡面的收藏陳設都不知下落了。幸虧我是個達觀的人，否則真要傷心死呢。”這類的話，他們近來不但聽熟，並且自已也說慣了。這次兵災當然使許多有錢、有房子的人流落做窮光蛋，同時也讓不知多少窮光蛋有機會追溯自己為過去的富翁。日本人燒了許多空中樓閣的房子，佔領了許多烏托邦的產業，破壞了許多單相思的姻緣。譬如陸子瀟就常常流露出來，戰前有兩三個女人搶著嫁他，“現在當然談不到了！”李梅亭在上海閘北，忽然補築一所洋房，如今呢？可惜得很！該死的日本人放火燒了，損失簡直沒法估計。方鴻漸也把淪陷的故鄉里那所老宅放大了好幾倍，妙在房子擴充而並不會侵略鄰舍的地。趙辛楣住在租界裡，不能變房子的戲法，自信一表人才，不必惆悵從前有多少女人看中他，只說假如戰爭不發生，交涉使公署不撤退，他的官還可以做下去——不，做上去。汪處厚在戰前的排聲也許不像他所講的闊綽，可是同事們相信他的吹牛，因為他現在的起居服食的確比旁人舒服，而且大家都知道他是革職的貪官——“政府難得這樣不包庇，不過他早撈飽了！”他指著壁上持的當代名人字畫道：“這許多是我逃難出來以後，朋友送的。我灰了心了，不再收買古董了，內地也收買不到什麼——那兩幅是內人畫的。”兩人忙站起來細看那兩條山水小直幅。方鴻漸表示不知道汪太太會畫，出於意外；趙辛楣表示久聞汪太太善畫，名下無虛。這兩種表示相反相成，汪先生高興得摸著鬍子說：“我內人的身體可惜不好，她對於畫和音樂——”沒說完，汪太太出來了。骨肉停勻，並不算瘦，就是臉上沒有血色，也沒擦胭脂，只傅了粉。嘴脣卻塗澤鮮紅，旗袍是淺紫色，顯得那張臉殘酷地白。長睫毛，眼梢斜撇向上。頭髮沒燙，梳了髻，想來是嫌本地理髮店電燙不到家的緣故。手裡抱著皮熱水袋，十指甲全是紅的，當然絕非畫畫時染上的顏色，因為她畫的青山綠水。\n\n汪太太說她好久想請兩位過來玩兒，自己身體不爭氣，耽誤到現在。兩人忙問她身體好了沒有，又說一向沒敢來拜訪，賞飯免了罷。汪太太說她春夏兩季比秋冬健朗些，晚飯一定要來吃的。汪先生笑道：“我這頓飯不是白請的，媒人做成了要收謝儀，吃你們兩位的謝媒灑也得十八加十八——三十六桌呢！”\n\n鴻漸道：“這怎麼請得起！謝大媒先沒有錢，別說結婚了。”\n\n辛楣道：“這個年頭兒，誰有閒錢結婚？我照顧自己都照顧不來！汪先生，汪太太，吃飯和做媒，兩件事全心領謝謝，好不好？”\n\n汪先生道：“世界變了！怎麼年輕人一點熱情都沒有？一點——呃——‘浪漫’都沒有？婚不肯結，還要裝窮！好，我們不要謝儀，替兩位白當差，嫻，是不是？”\n\n汪太太道：“啊呀！你們兩位一吹一唱。方先生呢，我不大知道，不過你們留學的人，隨身本領就是用不完的財產。趙先生的家世、前途，我們全有數目，只怕人家小姐攀不上——瞧我這媒婆勁兒足不足？”大家和著她笑了。\n\n辛楣道：“有人看得中我，我早結婚了。”\n\n汪太太道：“只怕是你的眼睛高，挑來挑去，沒有一箇中意的。你們新回國的單身留學生，像新出爐的燒餅，有小姐的人家搶都搶不勻呢。嚇！我看見得多了，愈是有錢的年輕人愈不肯結婚。他們能夠獨立，不在乎太太的陪嫁、丈人的靠山，寧可交女朋友，花天酒地的胡鬧，反正他們有錢。要講沒有錢結婚，娶個太太比濫交女朋友經濟得多呢。你們的藉口，理由不充分。”\n\n兩人聽得駭然，正要回答，汪處厚假裝出正顏厲色道：“我有句宣告。我娶你並不是為了經濟省錢，我年輕的時候，是有句的規矩人，從來不胡鬧，你這話人家誤會了可了不得！”說時，對鴻漸和辛楣頑皮地眨眼。\n\n汪太太輕藐地哼一聲：“你年輕的時候？我——我就不相信你年輕過。”\n\n汪處厚臉色一紅。鴻漸忙說，汪氏夫婦這樣美意，不敢鼓辜負，不過願意知道介紹的是什麼人。汪太太拍手道：“好了，好了！方先生願意了。這兩位小姐是誰，天機還不可洩漏。處厚，不要說出來！”\n\n汪先生蒙太太這樣密切地囑咐，又舒適了，說：“你們明天來了，自然會知道。別看得太嚴重，藉此大家敘敘。假如兩位毫無意思，同吃頓飯有會麼關係，對方總不會把這個作為把柄，上公堂起訴，哈哈！我倒有句忠言奉勸。這戰爭看來不是一年兩年的事，要好好拖下去呢。等和平了再結婚，兩位自己的青春都嗟跎了。‘莫遣佳期更後期’，這話很有道理。兩位結了婚，公私全有好處。我們這學校大有前途，可是一時請人不容易，像兩位這樣的人才——嫻，我不是常和你講他們兩位的？——肯來屈就，學校決不放你們走。在這兒結婚成家，就安定下來，走不了，學校借光不少。我兄弟呢——這話別說出去——下學期也許負責文學院。教育系要從文學院分出去變成師範學院，現在教育系主任孔先生當然不能當文學院長了。兄弟為個人打算，也願意千方百計扣信你們。並且家眷也在學校做事，夫婦兩個人有兩個人的收入，生活負擔並不增加——”\n\n汪太太截斷他話道：“寒磣死了！真是你方才所說‘一點浪漫都沒有’，一五一十打什麼算盤！”\n\n汪先生道：“瞧你那樣性急！‘浪漫’馬上就來。結婚是人生最美滿快樂的事，我和我內人都是箇中人，假使結婚不快樂，我們應該苦勸兩位別結婚，還肯做媒麼？我和她——”\n\n汪太太皺眉搖手道：“別說了，肉麻！”她記起去年在成都逛寺院，碰見個和尚講輪迴，丈夫偷偷對自己說：“我死了，趕快就投人身，來得及第二次娶你，”忽然心上一陣厭恨。鴻漸和辛楣盡義務地恭維說，像他們這對夫婦是千中揀一的。\n\n在回校的路上，兩人把汪太太討論個仔細。都覺得她是個人物。但是為什麼嫁個比她長二十歲的丈夫？兩人武斷她孃家窮，企羨汪處厚是個地方官。她的畫也過得去不過上面題的字像老汪寫的。鴻漸假充內行道：“寫字不能描的，不比畫畫可以塗改。許多女人會描幾筆寫意山水，可是寫字要她們的命。汪太太的字怕要出醜。”鴻漸到自己臥室門口，正掏鑰匙開鎖。辛楣忽然吞吞吐吐說：“你注意到麼——汪太太的神情裡有一點點像——像蘇文紈，”未說完，三腳兩步上樓去了。鴻漸驚異地目送著他。\n\n客人去後，汪先生跟太太回臥室，問：“我今天總沒有說錯話罷？”這是照例的問句，每次應酬之後，愛挑眼的汪太太總要矯正丈夫的。汪太太道：“沒有罷，我也沒心思來記——可是文學院長的事，你何必千訴他們！你老喜歡吹在前面。”汪處厚這時候確有些後悔，可是嘴硬道：“那無所謂的，讓他們知道他們的飯碗一半在我手裡。你今天為什麼掃我的面子——”汪處厚想起了，氣直冒上來——“就是年輕不年輕那些話，”他加這句解釋，因為太太的表情是詫異。汪太太正對著梳妝臺的圓鏡子，批判地審視自己的容貌，說：“哦，原來如此。你瞧瞧鏡子裡你的臉，人都吃得下似的，多可怕！我不要看見你！”汪太太並不推開丫在身後的丈夫，只從粉盒子裡取出絨粉拍，在鏡子裡汪先生鐵青的臉上，撲撲兩下，使他面目模糊。\n\n劉東方這幾天上了心事。父親母親都死了，妹妹的終身是哥哥的責任。去年在昆明，有人好意替她介紹，不過毫無結果。當然家裡有了她，劉太太多個幫手，譬如兩個孩子身上的絨線衣服全是她結的，大女兒還跟著她睡。可是這樣一年一年蹉跎下去，哥哥嫂嫂深怕她嫁不掉，一輩子的累贅。她前年逃難到內地，該進大學四年級，四年級生不許轉學，嫂嫂又要生孩子，一時僱不到用人，家裡亂得很，哥哥沒心思替她想辦法。一耽誤下來，她大家沒畢業。為了這事，劉東方心裡很抱歉，只好解嘲說，大家畢業的女人不知多少，有幾個真能夠自立謀生的。劉太太怪丈夫當初為什麼教妹妹進女子大學，假如進了男女同學的學校，婚事早解決了。劉東方逼得急了，說：“范小姐是男女同學的學校畢業的，為什麼也沒有嫁掉？”劉太太說：“你又來了，她比范小姐總好得多——”肯這樣說姑娘的，還不失為好嫂嫂。劉東方嘆氣道：“這也許命裡註定的。我母親常說，妹妹生下來的時候，臉朝下，背朝上，是要死在孃家的。妹妹小的時候，我們常跟她開玩笑。現在看來，她真要做老處女了。”劉太太忙說：“做老處女怎麼可以？真是年紀大了，嫁給人做填房也好，像汪太太那樣不是很好麼？”言下大有以人力挽迴天命之意。去年劉東方替方鴻漸排難解紛，忽然想這個人做妹夫倒不壞：他是自己保全的人，應當感恩識抬舉，跟自己結這一門親事，他的地位也可以鞏固了；這樣好機會要錯過，除非這人是個標準傻瓜。劉太太也稱讚丈夫心思敏捷，只擔心方鴻漸本領太糟，要大舅子替他捧牢飯碗。後來她聽丈夫說這人還伶俐，他便放了心，早計劃將來結婚以後，新夫婦就住在自己的房子裡，反正有一間空著，可是得正式立張租契，否則門戶不分，方家養了孩子要把劉家孩子的運氣和聰明搶掉的。到汪太太答應做媒，夫婦倆歡喜得向劉小姐流露訊息，滿以為她會羞怯地高興。誰知道她只飛紅了臉，一言不發。劉太太嘴快，說：“這個姓方的你見過沒有？你哥哥說比昆明——”她丈夫急得在飯桌下狠命踢她的腿。劉小姐說話了，說得非常之多。先說：她不原意嫁，誰教汪太太做媒的？再說：女人就那麼賤！什麼“做媒”、“介紹”，多好聽！還不是市場賣雞賣鴨似的，打扮了讓男人去挑？不中他們的意，一頓飯之後，下文都沒有，真丟人！還說：她也沒有白吃了哥嫂的，她在家裡做的事，抵得一個用人，為什麼要攆她出去？愈說愈氣，連大家沒畢業的事都牽出來了。事後，劉先生怪太太不該提起昆明做媒的事，觸動她一肚子的怨氣。劉太太氣沖沖道：“你們劉家人的死脾氣！誰娶了她，也是倒黴！”明天一早，跟劉小姐同睡的大女孩子來報告父母，說姑母哭了半個晚上。那天劉小姐沒吃早飯和午飯，一個人在屋後的河邊走來走去。劉氏夫婦嚇壞了，以為她臨清流而萌短見，即使不致送命，鬧得全校知道，總不大好，忙差大女孩子跟著她。幸虧她晚飯回來吃的，並且吃了兩碗。這事從此不提起。汪家帖子來了，她接著不作聲。哥嫂倆也不敢探她口氣；私下商量，到吃飯的那天早晨，還不見動靜，就去求汪太太來勸駕。那天早晨，劉小姐叫老媽子準備炭熨斗，說要熨衣服。哥嫂倆相視偷笑。\n\n范小姐發現心裡有祕密，跟喉嚨裡有咳嗽一樣的癢得難熬。要人知道自己有個祕密，而不讓人知道是個什麼祕密，等他們問，要他們猜，這是人性的虛榮。範小姐就缺少這樣一個切切私語的盤問者。她跟孫小姐是同房，照例不會要好，她好好地一個人住一間大屋子，平空給孫小姐分去一半。假如孫小姐漂亮闊綽，也許可以原諒，偏偏又只是那麼平常的女孩子。倒算上海的來的，除掉旗袍短一些，就看不出有什麼地方比自己時髦。所以兩人雖然常常同上街買東西，並不推心置腹。自從汪太太說要為她跟趙辛楣介紹，她對孫小姐更起了戒心，因為孫小姐常說到教授宿舍看辛楣去的。當然孫小姐千訴過，一向叫辛楣“趙叔叔”，可是現在的女孩子很容易忘掉尊卑之分。汪家來的帖子，她諱莫如深。她平時有個嗜好，愛看話劇，尤其是悲劇。這兒的地方戲院不演話劇，她就把現代本國劇作家的名劇儘量買來細讀。對話裡的句子像：“咱們要勇敢！勇敢！勇敢！”“活要活得痛快，死要死得幹脆！”“黑夜已經這麼深了，光明還會遙遠麼？”她全在旁邊打了紅鉛筆的重槓，默誦或朗誦著，好像人生之跡有了解答。只在不快活的時候，譬如好月亮引起了身世之感，或者執行“女生指導”的職責，而女生不受指導，反嘰咕：“大不了也是個大家畢業生，賃什麼資格來指指導我們？只好管老媽子，發廁所裡的手紙！”——在這種時候，她才發現這些富於哲理的警句沒有什麼邦助。活誠然不痛快，死可也不容易；黑夜似乎夠深了，光明依然看不見。悲劇裡的戀愛大多數是崇高的浪漫，她也覺得結婚以前，非有偉大的心靈波折不可。就有一件事。她決不下。她聽說女人戀愛經驗愈多，對男人的魔力愈大；又聽說男人只肯娶一顆心還是童貞純潔的女人。假如趙辛楣求愛，自己二者之間，何去何從呢？請客前一天，她福至心靈，想出一個兩面兼顧的態度，表示有好多人發狂地愛過自己，但是自己並未愛過誰，所以這一次還是初戀。恰好那天她上街買東西，店裡的女掌櫃問她：“小姐，是不是在學堂裡唸書？”這一問減輕了她心理上的年齡負擔六七歲，她高興得走路像腳心裝置了彈簧。回校把這話告訴孫小姐，孫小姐說：“我也會這樣問，您本來就像個學生。”范小姐罵她不老實。\n\n范小姐眼睛稍微近視。她不知道美國人的名言——\n\nMannevermakepasses\n\nAtgirlswearingglasses——可是她不戴眼鏡。在學生時代，上課抄黑板，非戴眼鏡不可；因為她所認識的男同學，都夠不上借筆記轉抄的交情。有男生幫忙的女同學，決不輕易把這種同心協力、增訂校補的真本或足本筆記借人；至於都些沒有男生效勞的女同學，哼！范小姐雖然自己也是個女人，對於同性者的記錄本領，估計並不過高。像一切好學而又愛美的女人，她戴白金腳無邊眼鏡；無邊眼鏡彷彿不著邊際，多少和臉蛋兒融化為一，戴了可算沒戴，不比有邊眼鏡，界域分明，一戴上就從此掛了女學究的招牌。這副眼鏡，她現在只有看戲的時候必須用到。此外像今天要赴盛會；不但梳頭化妝需要它，可以觀察周密；到打扮完了，換上衣服，在半身著衣鏡前遠眺自己的“概觀”，更需要它。她自嫌眼睛沒有神，這是昨夜興奮太過沒睡好的緣故。汪太太有塗眼睫毛的油膏，不妨早去借用，襯托出眼裡一種煙水迷茫的幽夢表情。周身的服裝也可請她批評，及早修正——范小姐是“女生指導”，她把汪太太奉為“女生指導”的指導的。她五點鐘才過就到汪家，說早些來可以幫忙。汪先生說今天客人不多，菜是向鎮上第一家館子叫的，無需幫忙，又嘆惜家裡的好廚子逃難死了，現在的用人燒的菜不能請客。汪太太說：“你相信她！她不是幫忙來的，她今天來顯顯本領，讓趙辛楣知道她不但學問好、相貌好，還會管家呢。”范小姐禁止她胡說，低聲請她批判自己。汪太太還嫌她擦得不夠紅，說應當添點喜色，就跟美洲印第安人上戰場擦的顏色同樣勝利地紅。她又問汪太太借睫毛油膏，還宣告自己不是痧眼，斷無傳染的危險。汪處厚在外面只聽得笑聲不絕；真是“有雞鴨的地方，糞多；有年輕女人的地方，笑多。”\n\n劉小姐最後一個到。坦白可親的臉，身體很豐滿，衣服頗緊，一動衣服上就起波紋。辛楣和鴻漸看見介紹的是這兩位，失望得要笑。彼此都曾見面，只沒有講過話。范小姐像畫了個無形的圈子，把自己跟辛楣圍在裡面，談話密切得潑水不入。辛楣先說這兒悶得很，沒有玩兒的地方。范小姐說：“可不是麼？我也覺得很少談得來的人，待在這兒真悶！”辛楣問她怎樣消遣，她說愛看話劇，問辛楣愛看不愛看。辛楣說：“我很喜歡話劇，可惜我沒有看過——呃——多少。”范小姐問曹禺如何。辛楣瞎猜道：“我認為他是最——呃——最偉大的戲劇家。”范小姐快樂地拍手掌道：“趙先生，我真高興，你的意見跟我完全相同。你覺得他什麼一個戲最好？”辛楣沒料到畢業考試以後，會有這一次的考試。十幾年小考大考訓練成一套虛虛實實、模稜兩可的回答本領，現在全荒疏了，冒失地說：“他是不是寫過一本——呃——‘這不過是’——”范小姐的驚駭表情陰止他說出來是“春天”、“夏天”、“秋天”還是“冬天”。驚駭像牙醫生用的口撐，教她張著嘴，好一會上下顎合不攏來。假使丈夫這樣愚昧無知，豈不活活氣死人！幸虧離結婚還遠，有時間來教導他。她在天然的驚駭表情裡，立刻放些藝術。辛楣承認無知胡說，她向他講解說“李健吾”並非曹禺用的化名，真有其人，更說辛楣要看劇本，她那兒有。辛楣忙謝她。她忽然笑說：“我的劇本不能借給你，你要看，我另外想方法弄來給你看。”辛楣問不能借的理由。范小姐說她的劇本有好幾種是作者送的，辛楣擔保不會損壞或遺失這種名貴東西。范小姐嬌痴地說：“那倒不是。他們那些劇作家無聊得很，在送給我的書上胡寫了些東西，不能給你看——當然，給你看也沒有關係。”這麼一來，辛楣有責任說非看不可了。\n\n劉小姐不多說話，鴻漸今天專為吃飯而來，也只泛泛應酬幾句。倒是汪太太談鋒甚健，向劉小姐問長問短。汪處厚到裡面去了一會，出來對太太說：“我巡查過了。”鴻漸問他查些什麼。汪先生笑說：“講起來真笑話。我用兩個女用人。這個丫頭，我一來就用，有半年多了。此外一個老媽子，換了好幾次，始終不滿意。最初用的一個天天要請假回家過夜，晚飯吃完，就找不見她影子，飯碗都堆著不洗。我想這怎麼成，換了一個，很安靜，來了十幾天，沒回過家。我和我內人正高興，哈，一天晚上，半夜三更，大門都給人家打下來了。這女人原來有個姘頭，常常溜到我這兒來幽會，所以她不回去。她丈夫得了風聲，就來捉姦，真氣得我要死。最後換了現在這一個，人還伶俐，教會她做幾樣粗菜，也過得去。有時她做的菜似乎量太少，我想，也許她買菜扣了錢。人全貪小利的：‘不痴不聾，不作阿家翁，’就算了罷。常換用人，也麻煩！和內人訓她幾句完事。有一次，高校長的朋友遠道帶給他三十隻禾花雀，校長託我替他燒了，他來吃晚飯——你知道，校長喜歡到舍間來吃晚飯的。我內人說禾花雀炸了吃沒有味道，照她家鄉的辦法，把肉末填在禾花雀肚子裡，然後紅燒。那天晚飯沒有幾個人，高校長，我們夫婦倆，還有數學系的王先生——這個人很有意思。高先生王先生都說禾花雀這樣燒法最好。吃完了，王先生忽然問禾花雀是不是一共三十隻，我們以為他沒有吃夠，他說不是，據他計算，大家只吃了二十——嫻，二十幾？——二十五隻，應該剩五隻。我說難道我打過偏手，高校長也說豈有此理。我內人到廚房去細問，果然看見半碗汁，四隻——不是五隻——禾花雀！你知道老媽子怎麼說？她說她留下來給我明天早晨下面吃的。我們又氣又笑。這四隻多餘的禾花雀誰都不肯吃——”\n\n“可惜！為什麼不送給我吃！”辛楣像要窒息的人，突然衝出了煤氣的籠罩，吸口新鮮空氣，橫插進這句話。\n\n汪太太笑道：“誰教你那時候不來呀？結果下了面給高校長的。”\n\n鴻漸道：“這樣說來，你們這一位女用人是個愚忠，雖然做事欠斟酌，心倒很好。”\n\n汪先生撫髭仰面大笑，汪太太道：“‘愚忠’？她才不愚不忠呢！我們一開頭也上了她的當。最近一次，上來的雞湯淡得像白開水，我跟汪先生說：‘這不是煮過雞的湯，只像雞在裡面洗過一次澡。’他聽錯了，以為我說‘雞在這水裡洗過腳’，還跟我開玩笑說什麼‘饒你奸似鬼，喝了洗腳水’——”大家都笑，汪先生欣然領略自己的妙語——“我叫她來問，她直賴。後來我把這丫頭帶哄帶嚇，算弄清楚了。這老媽子有個兒子，每逢我這兒請客，她就叫他來，挑好的給他躲在米間裡吃。我問這丫頭為什麼不早告訴我，是不是偷嘴她也有分。她不肯說，到臨了才漏出來這老媽子要她做媳婦，允許把兒子配給她。你們想妙不妙？所以每次請客，我們先滿屋子巡查一下。我看這兩個全用不下去了，有機會要換掉她們。”\n\n客人同時開口，辛楣鴻漸說：“用人真成問題。”范小姐說：“我聽了怕死人了，虧得我是一個人，不要用人。”劉小姐說：“我們家裡的老媽子，也常常作怪。”\n\n汪太太笑對范小姐說：“你快要不是一個人了——劉小姐，你哥哥嫂嫂真虧了你。”\n\n用人上了菜，大家搶坐。主人說，圓桌子坐位不分上下，可是亂不得。又勸大家多吃菜，因為沒有幾個菜。客人當然說，菜太豐了，就只幾個人，怕吃不下許多。汪先生說：“咦，今天倒忘了把范小姐同房的孫小姐找來，她從沒來過。”範小姐斜眼望身旁的辛楣。鴻漸聽人說起孫小姐，心直跳，臉上發熱，自覺可笑，孫小姐跟自己有什麼關係。汪太太道：“最初趙先生帶了這麼一位小姐來，我們都猜是趙先生的情人呢，後來才知道不相干。”辛楣對鴻漸笑道：“你瞧謠言多可怕！”范小姐道：“孫小姐現在有情人了——這可不是謠言，我跟她同房，知道得很清楚。”辛楣問誰，鴻漸滿以為要說到自己，強作安詳。范小姐道：“我不能漏洩她的祕密。”鴻漸慌得拚命吃菜，不讓臉部肌肉平定下來有正確的表情。辛楣掠了鴻漸一眼，微笑說：“也許我知道是誰，不用你說。”鴻漸含著一口菜，險的說出來：“別胡鬧。”范小姐誤會辛楣的微笑，心安慮得地說：“你也知道了？訊息好靈通！陸子瀟追求她還是這次寒假裡的事呢，天天通訊，要好得很。你們那時候在桂林，怎麼會知道？”\n\n鴻漸情感像個漩渦。自己沒牽到，可以放心。但聽說孫小姐和旁人好，又剌心難受。自己並未愛上孫小姐，何以不願她跟陸子瀟要好？孫小姐有她的可愛，不過她嫵媚得不穩固，嫵媚得勉強，不是真實的美麗。脾氣當然討人喜歡——這全是辛楣不好，開玩笑開得自己心裡種了根。像陸子瀟那樣人，她決不會看中的。可是範小姐說他們天天通訊，也決不會憑空撒謊。忽然減了興致。\n\n汪氏夫婦和劉小姐聽了都驚奇。辛楣採取大政治家聽取情報的態度，彷彿早有所知似的，沉著臉回答：“我有我的報道。陸子瀟曾經請方先生替他介紹孫小姐，我不贊成。子瀟年紀太大——”　　汪太太道：“你少管閒事罷。你又不是她真的‘叔叔’，就是真‘叔叔’又怎麼樣——早知如此，咱們今天倒沒有請他們那一對也來。不過子瀟有點小鬼樣子，我不大喜歡。”\n\n汪先生搖頭道：“那不行。歷史系的人，少來往為妙。子瀟是歷史系的臺柱教授，當然不算小鬼。可是他比小鬼都壞，他是個小人，哈哈！他這個人愛搬嘴。韓學愈多心得很，你請他手下人吃飯而不請他，他就疑心你有陰謀要勾結人。學校裡已經什麼‘粵派’，‘少壯派’，‘留日派’鬧得烏煙瘴氣了。趙先生，方先生，你們兩位在我這兒吃飯，不怕人家說你們是‘汪派’麼？劉小姐的哥哥已經有人說他是‘汪派’了。”\n\n辛楣道：“我知道同事裡有好幾個小組織，常常聚餐，我跟鴻漸一個都不參加，隨他們編派我們什麼。”\n\n汪先生道：“你們是高校長嫡系裡的‘從龍派’——高先生的親戚或者門生故交。方先生當然跟高先生原來不認識，可是因為趙先生間接的關係，算‘從龍派’的外圍或者龍身上的晴蜓，呵呵！方先生，我和你開玩笑——我知道這全是捕風捉影，否則我決不敢請二位到舍間來玩兒了。”\n\n范小姐對學校派別毫無興趣，只覺得對孫小姐還有攻擊的義務：“學校裡鬧黨派，真沒有意思。孫小姐人是頂好的，就是太邋遢，滿房間都是她的東西——呃，趙先生，對不住，我忘掉她是你的‘侄女兒’，”羞縮無以自容地笑。\n\n辛楣道：“那有什麼關係。可是，鴻漸，咱們同路來並不覺得她邋遢。”\n\n鴻漸因為人家說他是“從龍派”外圍，又驚又氣，給辛楣一問，隨口說聲“是”。汪太太道：“聽說方先生很能說話，為什麼今天不講話。”方鴻漸忙說，菜太好了，吃菜連舌頭都吃下去了。\n\n吃到一半，又談起沒法消遣。汪太太說，她有一副牌，可是家跟學校住得近——汪先生沒讓她說完，插嘴說：“內人神經衰弱，打牌的聲音太鬧，所以不打——這時候打門，有誰會來？”\n\n“哈，汪太太，請客為什麼不請我？汪先生，我是聞著香味尋來的，”高鬆年一路說著話進來。\n\n大家肅然起立，出位恭接，只有汪太太懶洋洋扶著椅背，半起半坐道：“吃過晚飯沒有？還來吃一點，”一壁叫用人添椅子碗筷。辛楣忙把自己坐的首位讓出來，和范小姐不再連席。高校長虛讓一下，泰然坐下，正拿起筷，眼睛繞桌一轉，嚷道：“這位子不成！你們這坐位有意思的，我真糊塗！怎麼把你們倆拆開了；辛楣，你來坐。”辛楣不肯。高校長讓范小姐，范小姐只是笑，身子像一條餳糖粘在椅子裡。校長沒法，說：“好，好！天下大勢，合久必分，分久必合，”呵呵大笑，又恭維范小姐漂亮，喝了一口酒，颳得光滑的黃臉發亮像擦過油的黃皮鞋。\n\n鴻漸為了副教授的事，心裡對高鬆年老不痛快，因此接觸極少，沒想到他這樣的和易近人。高鬆年研究生物學，知道“適者生存”是天經地義。他自負最能適應環境，對什麼人，在什麼場合，說什麼話。舊小說裡提起“二十萬禁軍教頭”，總說他“十八般武藝，件件都精”；高鬆年身為校長，對學校裡三院十系的學問，樣樣都通——這個“通”就像“火車暢通”，“腸胃通順”的“通”，幾句門面話從耳朵裡進去直通到嘴裡出來，一點不在腦子裡停留。今天政治學會開成立會，恭請演講，他會暢論國際關係，把法西斯主義跟共產主義比較，歸根結底是中國現行的政制最好。明天文學研究會舉行聯歡會，他訓話裡除掉說詩歌是“民族的靈魂”，文學是“心理建設的工具”以外，還要勉勵在坐諸位做“印度的泰戈爾，英國的莎士比亞，法國的——呃——法國的——羅索（聲音又像“嚕口蘇”，意思是盧梭），德國的歌德，美國的——美國的文學家太多了。”後天物理學會迎新會上，他那時候沒有原子彈可講，只可以呼喚幾聲相對論，害得隔了大海洋的愛因斯坦右耳朵發燒，連打噴嚏。此外他還會跟軍事教官閒談，說一兩個“他媽的”！那教官驚喜得刮目相看，引為同道。今天是幾個熟人吃便飯，並且有女人，他當然謔浪笑傲，另有適應。汪太太說：“我們正在怪你，為什麼辦學校挑這個鬼地方，人都悶得死的。”\n\n“悶死了我可償不起命哪！償旁人的命，我勉強可以。汪太太的命，寶貴得很，我償不起。汪先生，是不是？”上司如此幽默，大家奉公盡職，敬笑兩聲或一聲不等。\n\n趙辛楣道：“有無線電聽聽就好了。”范小姐也說她喜歡聽無線電。\n\n汪處厚道：“地方僻陋也有好處。大家沒法消遣，只能彼此來往，關係就親密了。朋友是這樣結交起來的，也許從朋友而更進一層——趙先生，方先生，兩位小姐，唔？”\n\n高校長用唱黨歌、校歌、帶頭喊口的聲音叫“好”！敬大家一杯。\n\n鴻漸道：“剛才汪太太說打牌消——”\n\n校長斬截地說：“誰打牌？”\n\n汪太太道：“我們那副牌不是王先生借去天天打麼？”不管高鬆年警告的眼色。\n\n鴻漸道：“反正辛楣和我對麻將牌不感興趣。想買副紙牌來打bridge，找遍了鎮上沒有，結果買了一副象棋。辛楣輸了就把棋子拍桌子，木頭做的棋子經不起他的氣力，迸碎了好幾個，這兩天棋都下不成了。”范小姐隔著高校長身辛楣笑，說想不到他這樣孩子氣。劉小姐請辛楣講鴻漸輸了棋的情狀。高校長道：“下象棋很好。紙牌幸虧沒買到，總是一種賭具，雖然沒有聲音，給學生知道了不大好。李梅亭禁止學生玩紙牌，照師生共同生活的原則——”\n\n鴻漸想高鬆年像個人不到幾分鐘，怎麼又變成校長面目了，恨不能說：“把王家的麻將公開，請學生也去賭，這就是共同生活了。”汪太太不耐煩地打斷高校長道：“我聽了‘共同生活’這四個字就頭痛。都是李梅亭的花樣，反正他自己家不在這兒，苦的是有家的人。我本來的確因為怕鬧，所以不打牌。現在偏要打。校長你要辦我就辦得了，輪不到李梅亭來管。”\n\n高校長看汪太太請自己辦她，大有恃寵撒嬌之意，心顫身熱，說：“哪裡的話！不過辦學校有辦學校的困難——你只要問汪先生——同事之間應當相忍相安。”\n\n汪太太冷笑道：“我又不是李梅亭同事。校長，你什麼時候僱我到貴校當——當老媽子來了？當教員是沒有資格的——”高鬆年喉間連作撫慰的聲音——“今天星期三，星期六晚上我把牌要回來打它個通宵，看李梅亭又怎麼樣。趙先生，方先生，你們有沒有膽量來？”\n\n高鬆年嘆氣說：“我本來是不說的。汪太太，你這麼一來，我只能告訴各位了。我今天闖席做不速之客，就為了李梅亭的事，要來跟汪先生商量，不知道你們在請客。”\n\n客人都說：“校長來得好，請都請不來呢。”汪先生鎮靜地問：“李梅亭什麼事？”汪太太滿臉厭倦不愛聽的表情。\n\n校長道：“我一下辦公室，他就來，問我下星期一紀念週找誰演講，我說我還沒有想到人呢。他說他願意在‘訓導長報告’裡，順便談談抗戰時期大學師生的正當娛樂——”汪太太“哼”了一聲——“我說很好。他說假如他講了之後，學生問他像王先生家的打牌賭錢算不算正當娛樂，他應當怎樣回答——”大家恍然大司地說“哦”——“我當然替你們掩飾，說不會有這種事。他說：‘同事們全知道了，只瞞你校長一個人’——”辛楣和鴻漸道：“胡說！我們就不知道。”——“他說他調查得很清楚，輸贏很大，這副牌就是你的，常打的是什麼幾個人，也有你汪先生——”汪先生的臉開始發紅，客人都侷促地注視各自的碗筷。好幾秒鐘，屋子裡靜寂得應該聽見螞蟻在地下爬——可是當時沒有螞蟻。\n\n校長不自然地笑，繼續說：“還有笑話，汪太太，你聽了準笑。他不知道什麼地方聽來的，說你們這副牌是美國貨，橡皮做的，打起來沒有聲音——”鬨堂大笑，解除適才的緊張。鴻漸問汪太太是不是真沒有聲音，汪太太笑他和李梅亭一樣都是鄉下人，還說：“李瞎子怎麼變成聾子了，哪裡有美國貨的無聲麻將！”高校長深不以這種輕薄為然，緊閉著嘴不笑，聊示反對。\n\n汪先生道：“他想怎麼辦呢？向學生宣佈？”\n\n汪太太道：“索性鬧穿了，大家正大光明地打牌，免得鬼鬼祟祟，桌子上蓋毯子，毯子上蓋漆布——”范小姐聰明地註解：“這就是‘無聲麻將’了！”——“我待得膩了，讓李梅亭去鬧，學生攆你走，高校長停你職，離開這地方，真是求之不得。”校長一連聲tut！tut！tut！　　汪先生道：“他無非為了做不到中國文學系主任，跟我過不去。我倒真不想當這個差使，向校長辭了好幾次，高先生，是不是？不過，我辭職是自動的，誰要逼我走，那可不行，我偏不走。李梅亭，他看錯了人。他的所作所為，哼！我也知道，譬如在鎮上嫖土娼。”\n\n汪先生富於戲劇性地收住，餘人驚廳得叫起來，辛楣鴻漸立刻想到王美玉。高校長頓一頓說：“那不至於罷？”鴻漸見校長這樣偏袒，按不下憤怒，說：“我想汪先生所講的話很可能，李先生跟我們同路來，鬧了許多笑話，不信只要問辛楣。”校長滿臉透著不然道：“君子隱惡而揚善。這種男女間的私事，最好別管！”範小姐正要問辛楣什麼笑話，嚇得拿匙舀口雞湯和著這問題嚥了下去。高校長省悟自己的話要得罪汪處厚，忙補充說：“鴻漸兄，你不要誤會。梅亭和我是老同事，他的為人，我當然知道。不過，汪先生犯不著和他計較。回頭我有辦法勸他。”\n\n汪太太寬巨集大量地說：“總而言之，是我不好。處厚倒很想敷衍他，我看見他的臉就討厭，從沒請他上我們這兒來。我們不像韓學愈和他的洋太太，對歷史系的先生和學生，三日一小宴，五日一大宴的款待；而且妙得很請學生吃飯，請同事只喝——”鴻漸想起那位一夜瀉肚子四五次的歷史系學生——“破費還是小事，我就沒有那個精神，也不像那位洋太太能幹。人家是洋派，什麼交際、招待、聯絡，都有工夫，還會唱歌兒呢。咱們是中國鄉下婆婆，就安了分罷，別出醜啦。我常說：有本領來當教授，沒有本領就滾蛋，別教家裡的醜婆娘做學生和同事的女招待——”鴻漸忍不住叫“痛快”！汪處厚明知太太並非說自己，可是通身發熱——“高先生不用勸李梅亭，處厚也不必跟他拚，只要想個方法引誘他到王家也去打一次牌，這不就完了麼？”\n\n“汪太太，你真——真聰明！”高校長欽佩地拍桌子，因為不能拍汪太太的頭或戶背，“這計策只有你想得出來！你怎麼知道李梅亭愛打牌的？”\n\n汪太太那句話是說著玩兒的，給校長當了真，便神出鬼沒地說：“我知道。”汪先生也摸著鬍子，反覆援引蘇東坡的名言道：“‘想當然耳’，‘想當然耳’哦！”趙辛楣的眼像膠在汪太太的臉上。劉小姐冷落在一邊，滿肚子的氣憤，恨汪太太，恨哥嫂，鄙視范小姐，懊悔自己今天的來，又上了當，忽見辛楣的表情，眼稍微瞥范小姐，心裡冷笑一聲舒服了好些。范小姐也注意到了，喚醒辛楣道：“趙先生，汪太太真利害呀！”辛楣臉一紅，喃喃道：“真利害！”眼睛躲避著范小姐。鴻漸說：“這辦法好得很。不過李梅亭最貪小利，只能讓他贏；他輸了還要鬧的。”同桌全笑了。高鬆年想這年輕人多嘴，好不知趣，只說：“今天所講的話，希望各位嚴守祕密。”\n\n吃完飯，主人請寬坐。女人塗脂抹粉的臉，經不起酒飯蒸出來的汗氣，和咬嚼運動的震掀，不免像黃梅時節的牆壁。范小姐雖然斯文，精緻得恨不能吃肉都吐渣，但多喝了半杯酒，臉上沒塗胭脂的地方都作粉紅色，彷彿外國肉莊裡陳列的小牛肉。汪太太問女客人：“要不要到我房裡去洗手？”兩位小姐跟她去了。高鬆年汪處厚兩人低聲密談。辛楣對鴻漸道：“等一會咱們同走，記牢。”鴻漸笑道：“也許我願意一個人送劉小姐回去呢？”辛楣嚴肅地說：“無論如何，這一次讓我陪著你送她——汪太太不是存心跟我們開玩笑麼？”鴻漸道：“其實誰也不必送誰，咱們倆走咱們的路，她們走她們的路。”辛楣道：“這倒做不出。咱們是留學生，好像這一點社交禮節總應該知道。”兩人慨嘆不幸身為青年未婚留學生的麻煩。\n\n劉小姐勉強再坐一會，說要回家。辛楣忙站起來說：“鴻漸，咱們也該走了，順便送她們兩位小姐回去。”劉小姐說她一個人回去，不必人送。辛楣連聲說：“不，不，不！先送范小姐到女生宿舍，然後送你回家，我還沒有到你府上去過呢。”鴻漸喑笑辛楣要撇開范小姐，所以跟劉小姐親熱，難保不引起另一種誤會。汪太太在咬著范小姐耳朵說話，范小姐含笑帶怒推開她。汪先生說：“好了，好了。‘出門不管’，兩位小姐的安全要你們負責了。”高校長說他還要坐一會，同時表示非常豔羨：因為天氣這樣好，正是散步的春宵，他們四個人又年輕，正是春宵散步的好伴侶。\n\n四人並肩而行，範劉在中間，趙方各靠一邊。走近板橋，范小姐說這橋只容兩個人走，她願意走河底。鴻漸和劉小姐走到橋心，忽聽范小姐尖聲叫：“啊呀！”忙藉機止步，問怎麼一回事。范小姐又笑了，辛楣含著譴責，勸她還是上橋走，河底石子滑得很。才知道范小姐險的摔一跤，虧辛楣扶住了。劉小姐早過橋，不耐煩地等著他們，鴻漸等范小姐也過了岸，殷勤問扭了筋沒有。范小姐謝他，說沒有扭筋——扭了一點兒——可是沒有關係，就會好的——不過走路不能快，請劉小姐不必等。劉小姐鼻子裡應一聲，鴻漸說劉小姐和自己都願意慢慢地走。走不上十幾步，范小姐第二次叫：“啊呀！”手提袋不知何處去了。大家問她是不是摔跤的時候，失手掉在溪底。她說也許。辛楣道：“這時候不會給人撿去先回宿舍，拿了手電來照。”范小姐記起來了，手提袋忘在汪太太家裡，自罵糊塗，要趕回去取，說：“怎麼好意思叫你們等呢？你們先走罷，反正有趙先生陪我——趙先生，你要罵我了。”女人出門，照例忘掉東西，所以一次出門事實上等於兩次。安娜說：“啊呀，糟糕！我忘掉帶手帕！”這麼一說，同走的瑪麗也想起沒有帶口紅，裘麗葉給兩人提醒，說：“我更糊塗！沒有帶錢——”於是三人笑得彷彿這是天地間最幽默的事，手攙手回去取手帕、口紅和錢。可是這遺忘東西的傳染病並沒有上劉小姐的身，急得趙辛楣心裡直怨，“難道今天是命裡註定的？”忽然鴻漸摸著頭問：“辛楣，我今天戴帽子來沒有？”辛楣愣了愣，恍有所司：“好像你戴了來的，我記不清了——是的，你戴帽子來的，我——我沒有戴。”鴻漸說范小姐找手提袋，使他想到自己的帽子；范小姐既然走路不便，反正他要回汪家取帽子，替她把手提袋帶來得了，“我快得很你們在這兒等我一等，”說著，三腳兩步跑去。他回來，手裡只有手提袋，頭上並無帽子，說：“我是沒有戴帽子，辛楣，上了你的當。”辛楣氣憤道：“劉小姐，范小姐，你們瞧這個人真不講理。自己糊塗，倒好像我應該替他管帽子的！”黑暗中感激地緊拉鴻漸的手。劉小姐的笑短得刺耳。范小姐對鴻漸的道謝冷淡得不應該，直到女宿舍，也再沒有多話。\n\n不管劉小姐的拒絕，鴻漸和辛楣送她到家。她當然請他們進去坐一下。跟她同睡的大侄女還坐在飯桌邊，要等她回來才肯去睡，呵欠連連，兩隻小手握著拳頭擦眼睛。這女孩子看見姑母帶了客人來，跳進去一路嚷：“爸爸！媽媽！”把生下來才百日的兄弟吵醒了。劉東方忙出來招待，劉太太跟著也抱了小孩子出來。鴻漸和辛楣照例說這小孩子長得好，養得胖，討論他像父親還是像母親。這些話在父母的耳朵裡是聽不厭的。鴻漸湊近他臉捺指作聲，這是他唯一娛樂孩子的本領。劉太太道：“咱們跟方——呃——伯伯親熱，叫方伯伯抱——”她恨不能說“方姑夫”——“咱們剛換了尿布，不會出亂子。”鴻漸無可奈何，苦笑接過來。那小孩子正在吃自己的手，換了一個人抱，四肢亂動，手上的膩唾沫，抹了鴻漸一鼻子半臉，鴻漸蒙劉太太託孤，只好心裡厭惡。辛楣因為擺脫了范小姐，分外高興，瞧小孩子露出的一方大腿還乾淨，嘴湊上去吻了一吻，看得劉家老小四個人莫莫不歡笑，以為這趙先生真好。鴻漸氣不過他這樣做面子，問他要不要抱。劉太太看小孩子給鴻漸抱得不舒服，想辛楣地位高，又是生客，不能褻瀆他，便伸手說：“咱們重得很方伯伯抱得累了。”鴻漸把孩交還，乘人不注意，掏手帕擦臉上已乾的唾沫。辛楣道：“這孩子真好，他不怕生。”劉太太一連串地讚美這孩子如何懂事，如何乖，如何一覺睡到天亮。孩子的大姊姊因為沒人理自己，圓睜眼睛，聽得不耐煩，插口道：“他也哭，晚上把我都哭醒了。”劉小姐道：“不知道誰會哭！誰長得這麼大了，搶東西吃，打不過二弟，就直著嗓子哭，羞不羞！”女孩子發急，指著劉小姐道：“姑姑是大人，姑姑也哭，我知道，那天——”父母喝住她，罵她這時候還不睡。劉小姐把她拉進去了，自信沒給客人瞧見臉色。以後的談話，只像用人工呼吸來壙淹死的人，挽回不來生氣。劉小姐也沒再露臉。辭別出門，辛楣道：“孩子們真可怕，他們嘴裡全說得出。劉小姐表面上很平靜快樂，誰想到她會哭，真是各有各的苦處，唉！”鴻漸道：“你跟范小姐是無所謂的。我承劉東方幫過忙，可是我無意在此地結婚。汪太太真是多此一舉，將來為了這件事，劉東方準對我誤會。”辛楣輕描淡寫道：“那不至於。”接著就問鴻漸對汪太太的印象，要他幫自己推測她年齡有多少。\n\n孫小姐和陸子瀟通訊這一件事，在鴻漸心裡，彷彿在複壁裡咬東西的老鼠，攏亂了一晚上，趕也趕不出去。他險的寫住給孫小姐，以朋友的立場忠告她交友審慎。最後算把自己勸相信了，讓她去跟陸子瀟好，自己並沒愛上她，吃什麼隔壁醋，多管人家閒事？全是趙辛楣不好，開玩笑開得自己心裡有了鬼，彷彿在催眠中的人受了暗示。這種事大半是旁人說笑話，說到當局者認真戀愛起來，自己見得多了，決不至於這樣傻。雖然如此，總覺得吃了虧似的，恨孫小姐而且鄙視她。不料下午打門進來的就是她，鴻漸見了她面，心裡的怨氣像宿霧見了朝陽，消散淨盡。她來過好幾次，從未能使他像這次的歡喜。鴻漸說，桂林回來以後，還沒見過面呢，問她怎樣消遣這寒假的。她說，承鴻漸和辛楣送桂林帶回的東西，早想過來謝，可是自己發了兩次燒，今天是陪范小姐送書來的。鴻漸笑問是不是送劇本給辛楣，孫小姐笑答是。鴻漸道：“你上去見到趙叔叔沒有？”　　孫小姐道：“我才不討人厭呢！我根本沒上樓。她要來看趙先生，問我他住的是樓上樓下，第幾號房間，又不要我做嚮導。我跟她講好，我決不陪她上樓，我也有事到這兒來。”\n\n“辛楣未必感謝你這位嚮導。”\n\n“那太難了！”孫小姐說話時的笑容，表示她並不以為做很難——“她昨天晚上回來，我才知道汪太太請客——”這句原是平常的話，可是她多了心自覺太著邊際，忙扯開問：“這位有名的美人兒汪太太你總見過了？”\n\n“昨天的事是汪氏夫婦胡鬧——見過兩次了，風度還好，她是有名美人兒麼？我今天第一次聽到這句話。”\n\n鴻漸見了她面，不大自然，手不停弄著書桌上他自德國帶回的Supernorma牌四色鉛筆。孫小姐要過筆來，把紅色鉛捺出來，在吸墨水紙板的空白上，畫一張紅嘴，相去一寸許畫十個尖而長的紅點，五個一組，代表指甲，此外的面目身體全沒有。她畫完了，說：“這就是汪太太的——的提綱。”鴻漸想一想，忍不住笑道：“真有點像，虧你想得出！”\n\n一句話的意義，在聽者心裡，常像一隻陌生的貓到屋裡來，聲息全無，過一會兒“喵”一叫，你才發覺它的存在。孫小姐最初說有事到教授宿舍來，鴻漸聽了並未留意。這時候，這句話在他意識裡如睡方醒。也許她是看陸子瀟來的，帶便到自己這兒坐下。心裡一陣嫉妒，像火上烤的栗子，熱極要迸破了殼。急欲探出究竟，又怕落了關切盤問的痕跡，扯淡說：“范小姐這人妙得很，我昨天還是第一次跟她接近。你們是同房，要好不要好？”\n\n“她眼睛裡只有汪太太，現在當然又添了趙叔叔了——方先生，你昨天得罪範小姐沒有？”\n\n“我沒有呀，為什麼？”\n\n“她回來罵你——唉，該死！我搬嘴了。”\n\n“怪事！她罵我什麼呢？”\n\n孫小姐笑道：“沒有什麼。她說你話也不說，人也不理，只知道吃。”\n\n鴻漸臉紅道：“胡說，這不對。我也說話的，不過沒有多說。昨天我壓根兒是去湊數，沒有我的分兒，當然只管吃了。”\n\n孫小姐很快看他一眼，弄著鉛筆說：“范小姐的話，本來不算數的。她還罵你是木頭，說你頭上戴不戴帽子都不知道。”\n\n鴻漸哈哈大笑道：“我是該罵！這事說來話長，我將來講給你聽。不過你們這位范小姐——”孫小姐抗議說范小姐不是她的——“好，好。你們這位同屋，我看不大行，專門背後罵人，辛楣真娶了她，老朋全要斷的。她昨天也提起你。”\n\n“她不會有好話。她說什麼？”\n\n鴻漸躊躇，錄小姐說：“我一定要知道。方先生，你告訴我，”笑意全收，甜蜜地執拗。\n\n鴻漸見過一次她這種神情，所有溫柔的保護心全給她引起來了，說：“她沒有多說。她並沒罵你，我也記不清，好像說有人跟通訊。那是很平常的事，她就喜歡大驚小怪。”\n\n孫小姐的怒容使鴻漸不敢看她，臉爆炸似的發紅，又像一星火落在一盆汽油麵上。她把鉛筆在桌子上頓，說：“混帳！我正恨得要死呢，她還替人家在外面宣傳！我非跟她算賬不可。”　　鴻漸心裡的結忽然解鬆了，忙說：“這是我不好了，你不要理她。讓她去造謠言得了，反正沒有人會相信，我就不相信。”\n\n“這事真討厭，我想不出一個對付的辦法。那個陸子瀟——”孫小姐對這三個字厭惡得彷彿不肯讓它們進嘴——“他去年近大考的時候忽然寫信給我，我一個字沒理他，他一封一封的信來。寒假裡，他上女生宿舍來找我，硬要請我出去吃飯——”鴻漸緊張的問句：“你沒有去罷？”使她不自主低了頭——“我當然不會去。他這人真是神經病，還是來信，愈寫愈不成話。先一封信說，省得我回信麻煩，附一張紙，紙頭上寫著一個問題——”她臉又紅暈——“這個問題不用管它，他說假使我對這問題答案是——是肯定的，寫個算學裡的加號，把紙寄還他，否則寫個減號。最近一封信，他索性把加減號都寫好，我只要劃掉一個就行。你瞧，不是又好氣又好笑麼？”說時，她眼睛裡含笑，嘴撅著。\n\n鴻漸妨不住笑道：“這地道是教授的情——教授寫的信了。我們在初中考‘常識’這門功課，先生出的題目全是這樣的。不過他對你總是一片誠意。”\n\n孫小姐怫然瞪眼道：“誰要他對我誠意！他這種信寫個不了，給從家知道，把我也顯得可笑了。”\n\n鴻漸老謀深算似的說：“孫小姐，我替你出個主意。他前前後後給你的信，你沒有擲掉罷？沒有擲掉最好。你一股腦兒包起來，叫用人送還他。一個字兒不要寫。”\n\n“包裹外面要不要寫他姓名等等呢？”\n\n“也不要寫，他拆開來當然心裡明白——”心理分析學者一聽這話知道潛意識在搗鬼，鴻漸把唐曉芙退回自己信的方法報復在旁人身上——“你乾脆把信撕碎了再包——不，不要了，這太使他難堪。”\n\n孫小姐感激道：“我照方先生的話去做，不會錯的。我真要謝謝你。我什麼事都不懂，也沒有一個人可以商量，只怕做錯了事。我太不知道臬做人，做人麻煩死了！方先生，你肯教教我麼？”\n\n這太像個無知可憐的弱小女孩兒了，辛楣說她裝傻也許是真的。鴻漸的猜疑像燕子掠過水，沒有停留。孫小姐不但向他求計，並且對他言聽計從，這使他夠滿意了，心裡容不下猜疑。又講了幾句話，孫小姐說，辛楣處她今天不去了，她要先回宿舍。教鴻漸別送。鴻漸原怕招搖，不想送，給她這麼一說，只能說：“我要送送你，送你一半路，到校門口。”孫小姐站著，眼睛注視地阪道：“也好，不過，方先生不必客氣罷，外面——呃——閒話很多，真討厭！”鴻漸嚇得跳道：“什麼閒話！”問完就自悔多此一問。孫小姐訥訥道：“你——你沒聽見，就不用管了。再見，我照方先生教我的話去做，”拉拉手，一笑走了。鴻漸頹然倒在椅子裡，身上又冷又熱，像發瘧疾。想糟糕！糟糕！這“閒話”不知道是什麼內容。兩個人在一起，人家就要造謠言，正如兩根樹枝相接近，蜘蛛就要掛網。今天又多嘴，說了許多不必說、不該說的話。這不是把“閒話”坐實麼？也許是自己的錯覺，孫小姐臨走一句話說得好像很著重。她的終身大事，全該自己負責了，這怎麼了得！鴻漸急得坐立不安，滿屋子的轉。假使不愛孫小姐，管什麼閒事？是不是愛她——有一點點愛她呢？\n\n樓梯上一陣女人笑聲，一片片脆得像養花的玻璃房子塌了，把鴻漸的反省打斷。緊跟著辛楣的聲音：“走好，別又像昨天摔了一跤！”又是一陣女人的笑聲，樓上樓下好幾個房間忽然開門又輕輕關門的響息。鴻漸想，范小姐真做得出，這兩陣笑就等於在校長佈告板上向全校員生宣示她和趙辛楣是情人了。可憐的辛楣！不知道怎麼生氣呢。鴻漸雖然覺得辛楣可憐，同時心境寬舒，似乎關於自己的“閒話”因此減少了嚴重性。他正拿起一支菸，辛楣沒打門就進屋，搶了過去。鴻漸問他：“沒有送范小姐回去？”他不理會，點菸狂吸了幾口，嚷：“Damn孫柔嘉這小渾蛋，她跟陸子瀟有約會，為什麼帶了範懿來！我碰見她，要罵她個臭死。”鴻漸道：“你別瞎冤枉人。你記得麼？你在船上不是說，借書是男女戀愛的初步麼？現在怎麼樣？哈哈，天理昭彰。”辛楣忍不住笑道：“我船上說過這話麼？反正她拿來的兩本什麼話劇，我一個字都不要看。”鴻漸問誰寫的劇本。辛楣道：“你要看，你自己去取，兩本書在我桌子上。請你順便替我把窗子開啟。我是怕冷的，今天還生著炭盆。她一進來，滿屋子是她的脂粉香，我簡直受不了。我想抽菸，她表示她怕聞煙味兒，我開了一路窗。她立刻打噴嚏，嚇得我忙把窗關上。我正擔心，她不要著了涼，我就沒有清淨了。”鴻漸笑道：“我也怕暈倒，我不去了。”便叫工友上去開窗子，把書帶下來。工友為萬無一失起見，把辛楣桌上六七本中西文書全搬下來了，居然沒漏掉那兩本話劇。翻開一本，扉面上寫：“給懿——作者”，下面蓋著圖章。鴻漸道：“好親熱的稱呼！”隨手翻開第二本的扉頁，大叫道：“辛楣，你看見這個沒有？”辛楣道：“她不許我當時看，我現在也不要看，”說時，伸手拿過書，只見兩行英文：\n\nToMypreciousdarling.\n\nFromtheauthor\n\n辛楣“咦”了一聲，合上封面，看作者的名字，問鴻漸道：“你知道這個人麼？”鴻漸道：“我沒聽說過，可能還是一位名作家呢。你是不是要找他決鬥？”辛楣鼻子裡出冷氣，自言自語道：“可笑！可鄙！可恨！”鴻漸道：“你是跟我說話，還是在罵範懿？她也真怪，為什麼把人家寫了這許多話的書給你看？”辛楣的美國鄉談又流出來了：“Youbaby！你真不懂她的用意？”鴻漸道：“她用意太顯然了，反教人疑心她不會這樣淺薄。”辛楣道：“不管她。這都是汪太太生出來的事，‘解鈴還須繫鈴人，’我明天去找她。”鴻漸道：“請你也替我的事宣告一下罷。”辛楣道：“你不同去麼？”鴻漸道：“我不去了。我看你對汪太太有點兒迷，我勸你少去。咱們這批人，關在這山谷裡，生活枯燥，沒有正常的消遣，情感一觸即發，要避免剌激它。”辛楣臉紅道：“你別胡說。這是你自己的口供，也許你看中了什麼人。”鴻漸也給他道中心病，支吾道：“你去，你去，這兩本戲是不是交汪太太轉給范小姐呢？”辛楣道：“那倒不行。今天就還她，不好意思。她明天不會來，總希望我去回看她，我當然不去。後天下午，我差校工直接送還她。”鴻漸想今天日子不好，這是第二個人退回東西了，一壁拿張紙包好了兩本書，鄭重交給辛楣：“我犧牲紙一張。這書上面有名手跡，教校工當心，別遺失了。”辛楣道：“名人！他們這些文人沒有一個不自以為有名的，只怕一個的我各氣太大，負擔不起了，還化了好幾個筆名來分。今天雖然沒做什麼事，苦可受夠了，該自己慰勞一下。同出去吃晚飯，好不好！”鴻漸道：“今天輪到我跟學生同吃晚飯。不過，那沒有關係，你先上館子點好了菜，我敷衍了一碗，就趕來。”\n\n鴻漸自覺這一學期上課，駕輕就熟，漸漸得法。學生對他的印象也像好了些。訓導處分發給他訓導的四個學生，偶來聊天，給他許多啟示。他發現自己畢業了沒幾年，可是一做了先生，就屬於前一輩，跟現在這些學生不再能心同理同。第一，他沒有他們的興致。第二，他自信比他們知趣。他只是奇怪那些跟年輕人混的同事們，不感到老一輩的隔膜。是否他們感到了而不露出來？年齡是個自然歷程裡不能超越的事實，就像飲食男女，像死亡。有時，這種年輩意識比階級意識更鮮明。隨你政見、學說或趣味如何相同，年輩的老少總替你隱隱分了界限，彷彿磁器上的裂紋，平時一點沒有什麼，一旦受著震動，這條裂紋先擴大成裂縫。也許自己更老了十幾年，會要跟青年人混在一起，借他們的生氣來溫暖自己的衰朽，就像物理系的呂老先生，凡有學生活動，無不參加，或者像汪處厚娶這樣一位年輕的太太。無論如何，這些學生一方面盲目得可憐，一方面眼光準確得可怕。他們的讚美，未必盡然，有竟上人家的當；但是他們的毀罵，那簡直至公至確，等於世界末日的“最後審判”，毫無上訴重審的餘地。他們對李梅亭的厭惡不用說，甚至韓學愈也並非真正得到他們的愛戴。鴻漸身為先生，才知道古代中國人瞧不起蠻夷，近代西洋人瞧不起東方人，上司瞧不起下屬——不，下屬瞧不起上司，全沒有學生要瞧不起先生時那樣利害。他們的美德是公道，不是慈悲。他們不肯原諒，也許因為他們自己不需要人原諒，不知道也需要人原諒，鴻漸這樣想。\n\n至於鴻漸和同事們的關係，只有比上學期壞。韓學愈彷彿脖子扭了筋，點頭勉強得很，韓太太瞪著眼遠眺鴻漸身後的背影。鴻漸雖然並不在乎，總覺不痛快；在街上走，多了一個顧忌，老遠望見他們來，就避開。陸子瀟跟他十份疏遠，大家心照不宣。最使他煩惱的是，劉東方好像冷淡了許多——汪太太做得好媒人！汪處厚對他的事十分關心，這是他唯一的安慰。他知道老汪要做文學院長，所以禮賢下士。這種抱行政野心的人最靠不住，捧他上了臺，自己未必有多大好處；彷彿洋車伕辛辛苦苦把坐車人拉到了飯店，依然拖著空車子吃西風，別想跟他進去吃。可是自己是一個無足輕重的人，居然有被他收羅的資格，足見未可妄自菲薄。老汪一天碰見他，笑說媒人的面子掃地了，怎麼兩個姻緣全沒有撮合成就。鴻漸只有連說：“不識抬舉，不敢高攀。”汪處厚說：“你在外文系兼功課，那沒有意思。我想下學期要添一個哲學系，請你專擔任系裡的功課。”鴻漸感謝道：“現在我真是無家可歸，沿門托缽，同事和學生全瞧不起的。”汪處厚道：“哪裡的話！不過這件事，我正在計劃之中。當然，你的待遇應該調整。”鴻漸不願太受他的栽培，說：“校長當初也答應過我，說下學期升做教授。”汪處厚道：“今天天氣很好，咱們到田野裡走一圈，好不好？或者跟我到舍間去談談，就吃便飯，何如？”鴻漸當然說，願意陪他走走。\n\n過了溪，過了汪家的房子，有幾十株瘦柏樹，一株新倒下來的橫在地上，兩人就坐在樹身上。汪先生取出嘴裡的香菸，指路針似的向四方指點道：“這風景不壞。‘閱世長松下，讀書秋樹根’；等內人有興致，請她畫這兩句詩。”鴻漸表示佩服。汪先生道：“方才你說校長答應你升級，他怎麼跟你說的？”鴻漸道：“他沒有說得肯定，不過表示這個意思。”汪先生搖頭道：“那不算數。這種事是氣得死人的！鴻漸兄，你初回國教書，對於大學裡的情形，不甚了了。有名望的、有特殊關係的那些人當然是例外，至於一般教員的升級可以這樣說：講師升副教授容易，副教授升教授難上加難。我在華陽大學的時候，他們有這麼一比，講師比通房丫頭，教授比夫人，副教授呢，等於如夫人——”鴻漸聽得笑起來——“這一字之差，不可以道里計。丫頭收房做姨太太，是很普通——至少在以前很普通的事；姨太太要扶正做大太太，那是干犯綱常名教，做不得的。前清不是有副對麼？‘為如夫人洗足；賜同進士出身。’有位我們系裡的同事，也是個副教授，把它改了一句：‘替如夫人掙氣；等副教授出頭’。哈哈——”鴻漸道：“該死！做了副教授還要受糟蹋。”——“不過，有個辦法：粗話所謂‘跳槽’。你在本校升不到教授，換個學校就做到教授。假如本校不允許你走，而旁的學校以教授相聘，那麼本校只好升你做教授。旁的學校給你的正式聘書和非正式的聘信，你愈不接受，愈要放風聲給本校當局知道，這麼一來，你的待遇就會提高。你的事在我身上；春假以後，我叫華陽哲學系的朋友寫封信來，託我轉請你去。我先把信給高校長看，在旁打幾下邊鼓，他一定升你，而且全不用你自己費心。”\n\n有人肯這樣提拔，還不自振作，那真是棄物了。所以鴻漸預備功課，特別加料，漸漸做“名教授”的好夢。得學位是把論文哄過自己的先生；教書是把講義哄過自己的學生。鴻漸當年沒哄過先生，所以未得學位，現在要哄學生，不免欠缺依傍。教授成為名教授，也有兩個階段：第一是講義當著作，第二著作當講義。好比初學的理髮匠先把傻子和窮人的頭作為練習本領的試驗品，所以講義在講堂上試用沒出亂子，就作為著作出版；出版以後，當然是指定教本。鴻漸既然格外賣力，不免也起名利雙收的妄想。他見過孫小姐幾次面，沒有深談，只知道她照自己的話，不增不減地做了。辛楣常上汪家去，鴻漸取笑他說：“小心汪處厚吃醋。”辛楣莊嚴地說：“他不像你這樣小人的心理——並且，我去，他老不在家，只碰到一兩次。這位老先生愛賭，常到王家去。”鴻漸說，想來李梅亭贏了錢，不再鬧了。\n\n春假第四天的晚上，跟前幾晚同樣的暖。高鬆年在鎮上應酬回來，醉飽逍遙，忽然動念，折到汪家去。他家屬不在此地，回到臥室冷清清的；不回去，覺得這夜還沒有完，一回去，這夜就算完了。表上剛九點鐘，可是校門口大躁場上人影都沒有。緣故是假期裡，學生回家的回家，旅行的旅行，還有些在宿舍裡預備春假後的小考。四野裡早有零零落落試聲的青蛙，高鬆年想這地方氣候早得很，同時聯想到去年吃的麻辣田雞。他打了兩下門，沒人來開。他記起汪家新換了用人，今天說不定是她的例假，不過這小丫頭不會出門的，便拉動門上的鈴索。這鈴索通到用人的臥室裡，裝著原準備主人深夜回來用的。小丫頭睡眼迷離，拖著鞋開門，看見是校長，把嘴邊要打的呵欠忍住，說主人不在家，到王家去的。高校長心跳，問太太呢，小丫頭說沒同去，領高校長進客堂，正要進去請太太，又摸著頭說太太好像也出去了，叫醒她關門的。高鬆年一陣惱怒，想：“打牌！還要打牌！總有一天，鬧到學生耳朵裡去，該警告老汪這幾個人了。”他分付小丫頭關門，一口氣趕到王家。汪處厚等瞧是校長，窘得不得了，忙把牌收起。王太太親自送茶，把為賭客置備的消夜點心獻呈校長。高鬆年一看沒有汪太太，反說：“打攪！打攪！”——他並不勸他們繼續打下去——“汪先生，我有事和你商量，咱們先走一步。”出了門，高鬆年道：“汪太太呢？”汪處厚道：“她在家。”高鬆年道：“我先到你府上去過的，那小丫頭說，她也出去了。”汪處厚滿嘴說：“不會的！決不會！”來回答高鬆年，同時安慰自己，可是嗓子都急啞了。\n\n趙辛楣嘴裡雖然硬，心裡知道鴻漸的話很對，自己該避嫌疑。他很喜歡汪太太，因為她有容貌，有理解，此地只她一個女人跟自己屬於同一社會。辛楣自信是有道德的君子，斷不鬧笑話。春假裡他寂寞無聊，晚飯後上汪家閒談，打門不開，正想回去。忽然門開了，汪太太自己開的，說：“這時候打門，我想沒有別人。”辛楣道：“怎麼你自己來開？”汪太太道：“兩個用人，一個回家去了，一個像只鳥，天一黑就瞌睡，我自己開還比叫醒她來開省力。”辛楣道：“天氣很好，我出來散步，走過你們府上，就來看看你——和汪先生。”汪太太笑道：“處厚打牌去了，要十一點鐘才回來呢。我倒也想散散步，咱們同走。你先到門口拉一拉鈴，把這小丫頭叫醒，我來叫她關門。外面不冷，不要添衣服罷？”辛楣在門外黑影裡，聽她分付丫頭說：“我也到王先生家去，回頭跟老爺同回家。你別睡得太死！”在散步中，汪太太問辛楣家裡的情形，為什麼不結婚，有過情人沒有——“一定有的，瞞不過我。”辛楣把他和蘇文紈的事略講一下，但經不起汪太太的鼓動和刺探，愈講愈詳細。兩人談得高興，又走到汪家門口。汪太太笑道：“我聽話聽糊塗了，怎麼又走回來了！我也累了，王家不去了。趙先生謝謝你陪我散步，尤其謝謝你告訴我許多有趣的事。”辛楣這時候有點不好意思，懊悔自己太無含蓄，和盤托出，便說：“你聽得厭倦了。這種戀愛故事，本人講得津津有味，旁人只覺得平常可笑。我有過經驗的。”汪太太道：“我倒聽得津津有味，不過，趙先生，我想勸告你一句話。”辛楣催她說，她不肯說，要打門進去，辛楣手攔住她，求她說。她踢開腳邊的小石子，說：“你記著，切忌對一個女人說另外一個女人好——”辛楣頭腦像被打一下的發暈，只說出一聲“啊”！——“尤其當了我這樣一個脾氣壞、嘴快的人，稱讚你那位小姐如何溫柔，如何文靜——”辛楣嚷：“汪太太，你別多心！我全沒有這個意思。老實告訴你罷，我覺得你有地方跟她很像——”汪太太半推開他攔著的手道：“胡說！胡說！誰都不會像我——”忽然人聲已近，兩人忙分開。\n\n汪處厚比不上高鬆年年輕腿快，趕得氣喘，兩人都一言不發。將到汪家，高鬆年眼睛好，在半透明的夜色裡瞧見兩個人扭作一團，直奔上去。汪處厚也聽到太太和男人的說話聲，眼前起了一陣紅霧。辛楣正要轉身，肩膀給人粗暴地拉住，耳朵裡聽得汪太太惶急的呼吸，回頭看是高鬆年的臉，露著牙齒，去自己的臉不到一寸。他又怕又羞，忙把肩膀聳開高鬆年的手，高鬆年看清是趙辛楣，也放了手，嘴裡說：“豈有此理！不堪！”汪處厚扭住太太不放，帶著喘，文縐縐地罵：“好！好！趙辛楣，你這混帳東西！無恥傢伙！引誘有夫之婦。你別想賴，我親眼看見你——你抱——”汪先生氣得說不下去。辛楣挺身要講話，又忍住了。汪太太聽懂丈夫沒說完的話，使勁擺脫他手道：“有話到裡面去講，好不好？我站著腿有點酸了，”一壁就伸手拉鈴。她聲音異常沉著，好把嗓子裡的震顫壓下去。大家想不到她說這幾句話，驚異得服服帖帖跟她進門，辛楣一腳踏進門，又省悟過來，想溜走，高鬆年攔住他說：“不行！今天的事要問個明白。”\n\n汪太太進客堂就挑最舒適的椅子坐下，叫丫頭為自己倒杯茶。三個男人都不坐下，汪先生踱來踱去，一聲聲嘆氣，趙辛楣低頭傻立，高校長揹著手假裝看壁上的畫。丫頭送茶來了，汪太太說：“你快去睡，沒有你的事。”她喝口茶，慢慢地說：“有什麼話要問呀？時間不早了。我沒有帶表。辛楣，什麼時候了？”\n\n辛楣只當沒聽見，高鬆年惡狠狠地望他一眼，正要看自己的手錶，汪處厚走到圓桌邊，手拍桌子，彷彿從前法官的拍驚堂木，大吼道：“我不許你跟他說話。老實說出來，你跟他有什麼關係？”\n\n“我跟他的關係，我也忘了。辛楣，咱們倆什麼關係？”\n\n辛楣窘得不知所措。高鬆年憤怒得兩手握拳，作勢向他揮著。汪處厚重拍桌子道：“你——你快說！”偷偷地把拍痛的手掌擦著大腿。\n\n“你要我老實說，好。可是我勸你別問了，你已經親眼看見。心裡明白就是了，還問什麼？反正不是有光榮、有面子的事，何必問來問去，自尋煩惱？真是！”\n\n汪先生髮瘋似的撲向太太，虧得高校長拉住，說：“你彆氣！問他，問他。”\n\n同時辛楣搓手懇求汪太太道：“汪太太，你別胡說，我請你——汪先生，你不要誤會，我跟你太太全沒有什麼。今天的事是我不好，你聽我解釋——”\n\n汪太太哈哈狂笑道：“你的膽只有芥菜子這麼大——”大拇指甲掐在食指尖上做個樣子——“就害怕到這個地步！今天你是洗不清的了，哈哈！高校長，你又何必來助興呢？吃醋沒有你的分兒呀。咱們今天索性開啟天窗說亮話，嗯？高先生，好不好？”\n\n辛楣睜大眼，望一望瑟縮的高鬆年，“哼”一聲，轉身就走。汪處厚注意移在高鬆年身上，沒人攔辛楣，只有汪太太一陣陣神經失常的尖笑追隨他出門。\n\n鴻漸在房裡還沒有睡。辛楣進來，像喝醉了酒的，臉色通紅，行步搖晃，不等鴻漸開口，就說：“鴻漸，我馬上要離開這學校，不能再待下去了。”鴻漸駭異得按著辛楣肩膀，問他緣故。辛楣講給他聽，鴻漸想“糟透了”！只能說：“今天晚上就走麼？你想到什麼地方去呢？”辛楣說，重慶的朋友有好幾封信招他，今天住在鎮上旅館裡，明天一早就動身。鴻漸知道留住他沒有意思，心緒也亂得很，跟他上去收拾行李。辛楣把帶來的十幾本書給鴻漸道：“這些書我不帶走了，你將來嫌它們狼犺，就替我捐給圖書館。”冬天的被褥他也擲下。行李收拾完，辛楣道：“啊呀！有封給高鬆年的信沒寫。你說向他請假還是辭職？請長假罷。”寫完信，交鴻漸明天派人送去。鴻漸喚醒校工來挑行李，送辛楣到了旅館，依依不捨。辛楣苦笑道：“下半年在重慶歡迎你。分別是這樣最好，乾脆得很。你回校睡罷——還有，你暑假回家，帶了孫小姐回去交給她父親，除非她不願意回上海。”鴻漸回校，一路上彷彿自己的天地裡突然黑暗。校工問他趙先生為什麼走，他隨口說家裡有人生病。校工問是不是老太太，他忽而警悟，想趙老太太活著，不要倒她的黴，便說：“不是，是他的老太爺。”\n\n明天鴻漸起得很遲，正洗臉，校長派人來請，說在臥室裡等著他。他把辛楣的信交來人先帶走，隨後就到校長臥室。高鬆年聽他來了，把表情整理一下，臉上堆的尊嚴厚得可以刀刮，問道：“辛楣什麼時候走的？他走以前，和你商量沒有？”鴻漸道：“他只告訴我要走。今天一早離開這鎮上的。”高鬆年道：“學校想請你去追他回來。”鴻漸道：“他去意很堅決，校長自己去追，我看他也未必回來。”高鬆年道：“他去的緣故，你知道麼？”鴻漸道：“我有點知道。”高鬆年的臉像蝦蟹在熱水裡浸了一浸，說道：“那麼，我希望你為他守祕密。說了出去，對他——呃——對學校都不大好。”鴻漸鞠躬領教，興辭而出，“phew”了一口長氣。高鬆年自從昨晚的事，神經特別敏銳，鴻漸這口氣吐得太早，落在他耳朵裡。他嘴沒罵出“混帳”來，他臉代替嘴表示了這句罵。\n\n因為學校還在假期裡，教務處並沒有出佈告，可是許多同事知道辛楣請長假了，都來問鴻漸。鴻漸只說他收到家裡的急電，有人生病。直到傍晚，鴻漸才有空去通知孫小姐，走到半路，就碰見她，說正要來問趙叔叔的事。鴻漸道：“你們訊息真靈，怪不得軍事間諜要用女人。”\n\n孫小姐道：“我不是間諜。這是范小姐告訴我的，她還說汪太太跟趙叔叔的請假有關係。”\n\n鴻漸頓腳道：“她怎麼知道？”\n\n“她為趙叔叔還了她的書，跟汪太太好像吵翻了，不再到汪家去。今天中午，汪先生來個條子，說汪太太病了，請她去，去了這時候才回來。痛罵趙叔叔，說他調戲汪太太，把她氣壞了。還說她自己早看破趙叔叔這個人不好，所以不理他。”\n\n“哼，你趙叔叔總沒叫過她preciousdarling，你知道這句話的出典麼？”\n\n孫小姐聽鴻漸講了出典，尋思說：“這靠不住，恐怕就是她自己寫的。因為她有次問過我，‘作者’在英文裡是author還是writer。”\n\n鴻漸吐口唾沫道：“真不要臉！”\n\n孫小姐走了一段路，柔懦地說：“趙叔叔走了！只剩我們兩個人了。”\n\n鴻漸口吃道：“他臨走對我說，假如我回家，而你也要回家，咱們可以同走。不過我是飯桶，你知道的，照顧不了你。”\n\n孫小姐低頭低聲說：“謝謝方先生。我只怕帶累了方先生。”\n\n鴻漸客氣道：“哪裡的話！”\n\n“人家更要說閒話了，”孫小姐依然低了頭低了聲音。\n\n鴻漸不安，假裝坦然道：“隨他們去說，只要你不在乎，我是不怕的。”\n\n“不知道什麼渾蛋——我疑心就是陸子瀟——寫匿名信給爸爸，造——造你跟我的謠言，爸爸來信問——”\n\n鴻漸聽了，像天塌下半邊，同時聽背後有人叫：“方先生，方先生！”轉身看是李梅亭陸子瀟趕來。孫小姐嚶然像醫院救護汽車的汽笛聲縮小了幾千倍，伸手拉鴻漸的右臂，彷彿求他保護。鴻漸知道李陸兩人的眼光全射在自己的右臂上，想：“完了，完了。反正謠言造到孫家都知道了，隨它去罷。”\n\n陸子瀟目不轉睛地看孫小姐，呼吸短促。李梅亭陰險地笑，說：“你們談話真密切，我叫了幾聲，你全沒聽見。我要問你，辛楣什麼時候走的——孫小姐，對不住，打斷你們的情話。”\n\n鴻漸不顧一切道：“你知道是情話，就不應該打斷。”\n\n李梅亭道：“哈，你們真是得風氣之先，白天走路還要勾了手，給學生好榜樣。”\n\n鴻漸道：“訓導長尋花問柳的榜樣，我們學不來。”\n\n李梅亭臉色白了一白，看風便轉道：“你最喜歡說笑話。別扯淡，講正經話，你們什麼時候請我們吃喜酒啦？”\n\n鴻漸道：“到時候不會漏掉你。”\n\n孫小姐遲疑地說：“那麼咱們告訴李先生——”李梅亭大聲叫，陸子瀟尖聲叫：“告訴什麼？訂婚了？是不是？”\n\n孫小姐把鴻漸勾得更緊，不回答。那兩人直嚷：“恭喜，恭喜！孫小姐恭喜！是不是今天求婚的？請客！”強逼握手，還講了許多打趣的話。\n\n鴻漸如在雲裡，失掉自主，盡他們拉手拍肩，隨口答應了請客，兩人才肯走。孫小姐等他們去遠了，道歉說：“我看見他們兩個人，心裡就慌了，不知怎樣才好。請方先生原諒——剛才說的話，不當真的。”\n\n鴻漸忽覺身心疲倦，沒精神對付，攙著她手說：“我可句句當真。也許正是我所要求的。”\n\n孫小姐不作聲，好一會，說：“希望你不至於懊悔，”仰面像等他吻，可是他忘掉吻她，只說：“希望你不懊悔。”\n\n春假最後一天，同事全知道方鴻漸訂婚，下星期要請客了。李梅亭這兩日竊竊私講的話，比一年來向學生的諄諄訓導還多。他散佈了這訊息，還說：“準出了亂子了，否則不會肯訂婚的。你們瞧，訂婚之後馬上就會結婚。其實何必一番手腳兩番做呢？乾脆同居得了。咱們不管，反正多吃他一頓。我看，結婚禮送小孩子衣服，最用得著。哈哈！不過，這事有關學校風紀，我將來要喚起校長的注意，我管訓導，有我的職責，不能只顧到我和方鴻漸的私交，是不是？我和他們去年一路來，就覺得路數不對，只有陸子瀟是個大冤桶！哈哈。”因此，吃訂婚喜酒那一天，許多來賓研究孫小姐身體的輪廓。到上了甜菜，幾位女客惡意地強迫孫小姐多吃，尤其是韓太太連說：“Sweetstothesweet”。少不了有人提議請他們報告戀愛經過，他們當然不肯。李梅亭借酒蒙臉，說：“我來替他們報告。”鴻漸警戒地望著他說：“李先生，‘倷是好人！’”梅亭愣了愣，頓時記起那蘇州寡婦，呵呵笑道：“諸位瞧他發急得叫我‘好人’，我就做好人，不替你報告——子瀟，該輪到你請吃喜酒了。”子瀟道：“遲一點結婚好。早結了婚，不到中年就要鬧離婚的。”大家說他開口不吉利，罰酒一杯，鴻漸和孫小姐也給來賓灌醉了。\n\n那天被請而不來的，有汪氏夫婦和劉氏夫婦。劉東方因為妹妹婚事沒成功，很怪鴻漸。本來他有計劃，春假後舉行個英文作文成績展覽會，藉機把鴻漸改筆的疏漏公諸於眾。不料學生大多數對自己的卷子深藏若虛，不肯拿出來獻醜。同時辛楣已經離校，萬一鴻漸生氣不教英文，沒人會來代他。大丈夫能屈能伸，他讓鴻漸教完這學期。假如韓太太給他大女兒的襯衫和皮鞋不是學期將完才送來，他和韓家早可以講和，不必等到下學期再把鴻漸的功課作為還禮了。汪處厚不再請同事和校長到家去吃飯，劉東方怨他做媒不盡力，趙辛楣又走了，汪派無形解散，他準備辭職回成都。高校長雖然是鴻漸訂婚的證人，對他並不滿意。李梅亭關於結婚的預言也沒有證實。湊巧陸子瀟到鴻漸房裡看見一本《家庭大學叢書》（HomeUniversityLibrary）小冊子，是拉斯基（Laski）所作的時髦書《共產主義論》，這原是辛楣丟下來的。陸子瀟的外國文雖然跟重傷風人的鼻子一樣不通，封面上的Communism這個字是認識的，觸目驚心。他口頭通知李訓導長，李訓導長書面呈報高校長。校長說：“我本來要升他一級，誰知道他思想有問題，下學期只能解聘。這個人倒是可造之才，可惜，可惜！”所以鴻漸連“如夫人”都做不穩，只能“下堂”。他臨走把辛楣的書全送給圖書館，那本小冊子在內。韓學愈得到鴻漸停聘的訊息，拉了白俄太太在家裡跳躍得像青蛙和虼蚤，從此他的隱事不會被箇中人揭破了。他在七月四日——大考結束的一天——晚上大請同事，請帖上太太出面，藉口是美國國慶，這當然證明他太太是貨真價實的美國人。否則她怎會這樣念念不忘她的祖國呢？愛國情緒是假冒不來的。太太的國籍是真的，先生的學籍還會假嗎？"
		},
		{
			"章节": "第八章",
			"章节名称": "第八章",
			"章节内容": "西洋趕驢子的人，每逢驢子不肯走，鞭子沒有用，就把一串胡蘿蔔掛在驢子眼睛之前、脣吻之上。這笨驢子以為走前一步，蘿蔔就能到嘴，於是一步再一步繼續向前，嘴愈要咬，腳愈會趕，不知不覺中又走了一站。那時候它是否吃得到這串蘿蔔，得看驢夫的高興。一切機關裡，上司駕馭下屬，全用這種技巧；譬如高鬆年就允許鴻漸到下學期升他為教授。自從辛楣一走，鴻漸對於升級這胡蘿蔔，眼睛也看飽了，嘴忽然不饞了，想暑假以後另找出路。他只准備聘約送來的時候，原物退還，附一封信，痛痛快快批評校政一下，算是臨別贈言，藉此發洩這一年來的氣憤。這封信的措詞，他還沒有詳細決定，因為他不知道校長室送給他怎樣的聘約。有時他希望聘約依然是副教授，回信可以理直氣壯，責備高鬆年失信。有時他希望聘約升他做教授，這麼一來，他的信可以更漂亮了，表示他的不滿意並非出於私怨，完全為了公事。不料高鬆年省他起稿子寫信的麻煩，乾脆不送聘約給他。孫小姐倒有聘約的，薪水還升了一級。有人說這是高鬆年開的玩笑，存心拆開他們倆。高鬆年自己說，這是他的秉公辦理，決不為未婚夫而使未婚妻牽累－－“別說他們還沒有結婚，就是結了婚生了小孩子，丈夫的思想有問題，也不能‘罪及妻孥’，在二十世紀中華民國辦高等教育，這一點民主作風應該具備。”鴻漸知道孫小姐收到聘書，忙仔細打聽其他同事，才發現下學期聘約已經普遍發出，連韓學愈的洋太太都在敬聘之列，只有自己像伊索寓言裡那隻沒尾巴的狐狸。這氣得他頭腦發燒，身體發冷。計劃好的行動和說話，全用不著，悶在心裡發酵。這比學生念熟了書，到時忽然考試延期，更不痛快。高鬆年見了面，總是笑容可掬，若無其事。辦行政的人有他們的社交方式。自己人之間，什麼臭架子、壞脾氣都行；笑容愈親密，禮貌愈周到，彼此的猜忌或怨恨愈深。高鬆年的工夫還沒到家，他的笑容和客氣彷彿劣手仿造的古董，破綻百出，一望而知是假的。鴻漸幾次想質問他，一轉念又忍住了。在吵架的時候，先開口的未必佔上風，後閉口的才算勝利。高鬆年神色不動，準是成算在胸，自己冒失尋釁，萬一下不來臺，反給他笑，鬧了出去，人家總說姓方的飯碗打破，老羞成怒。還他一個滿不在乎，表示飯碗並不關心，這倒是挽回面子的妙法。吃不消的是那些同事的態度。他們彷彿全知道自己解聘，但因為這事並未公開，他們的同情也只好加上封套包裹，遮遮掩掩地奉送。往往平日很疏遠的人，忽然拜訪。他知道他們來意是探口氣，便一字不提，可是他們精神和說話裡包含的惋惜，總像聖誕老人放在襪子裡的禮物，送了才肯走。這種同情比笑罵還難受，客人一轉背，鴻漸咬牙來個中西合璧的咒罵：“ToHell滾你媽的蛋！”\n\n孫柔嘉在訂婚以前，常來看鴻漸；訂了婚，只有鴻漸去看她，她輕易不肯來。鴻漸最初以為她只是個女孩子，事事要請教自己；訂婚以後，他漸漸發現她不但很有主見，而且主見很牢固。她聽他說準備退還聘約，不以為然，說找事不容易，除非他另有打算，別逞一時的意氣。鴻漸問道：“難道你喜歡留在這地方？你不是一來就說要回家麼？”她說：“現在不同了。只要咱們兩個人在一起，什麼地方都好。”鴻漸看未婚妻又有道理，又有情感，自然歡喜，可是並不想照她的話做。他覺得雖然已經訂婚，和她還是陌生得很。過去沒有訂婚經驗——跟周家那一回事不算數的——不知道訂婚以後的情緒，是否應當像現在這樣平淡。他對自己解釋，熱烈的愛情到訂婚早已是頂點，婚一結一切了結。現在訂了婚，彼此間還留著情感發展的餘地，這是樁好事。他想起在倫敦上道德哲學一課，那位山羊鬍子的哲學家講的話：“天下只有兩種人。譬如一串葡萄到手，一種人挑最好的先吃，另一種人把最好的留在最後吃。照例第一種人應該樂觀，因為他每吃一顆都是吃剩的葡萄裡最好的；第二種應該悲觀，因為他每吃一顆都是吃剩的葡萄裡最壞的。不過事實上適得其反，緣故是第二種人還有希望，第一種人只有回憶。”從戀愛到白頭偕老，好比一串葡萄，總有最好的一顆，最好的只有一顆，留著做希望，多麼好？他嘴快把這些話告訴她，她不作聲。他和她講話，她回答的都是些“唔”，“哦”。他問她為什麼不高興，她說並未不高興。他說：“你瞞不過我。”她說：“你知道就好了。我要回宿舍了。”鴻漸道：“不成，你非講明白了不許走。”她說：“我偏要走。”鴻漸一路上哄她，求她，她才說：“你希望的好葡萄在後面呢，我們是壞葡萄，別倒了你的胃口。”他急得跳腳，說她胡鬧。她說：“我早知道你不是真的愛我，否則你不會有那種離奇的思想。”他賠小心解釋了半天，她臉色和下來，甜甜一笑道：“我是個死心眼兒，將來你討厭——”鴻漸吻她，把這句話有效地截斷，然後說：“你今天真是顆酸葡萄。”她強迫鴻漸說出來他過去的戀愛。他不肯講，經不起她一再而三的逼，講了一點。她嫌不夠，鴻漸像被強盜拷打招供資產的財主，又陸續吐露些。她還嫌不詳細，說：“你這人真不爽快！我會吃這種隔了年的陳醋麼？我聽著好玩兒。”鴻漸瞧她臉頰微紅，嘴邊強笑，自幸見機得早，隱匿了一大部分的情節。她要看蘇文紈和唐曉芙的照相，好容易才相信鴻漸處真沒有她們的相片，她說：“你那時候總記日記的，一定有趣等得很，帶在身邊沒有？”鴻漸直嚷道：“豈有此理！我又不是範懿認識的那些作家、文人，為什麼戀愛的時候要記日記？你不信，到我臥室裡去搜。”孫小姐道：“聲音放低一點，人家全聽見了，有話好好的說。只有我哪！受得了你這樣粗野，你倒請什麼蘇小姐呀、唐小姐呀來試試看。”鴻漸生氣不響，她注視著他的臉，笑說：“跟我生氣了？為什麼眼晴望著別處？是我不好，逗你。道歉！道歉！”所以，訂婚一個月，鴻漸彷彿有了個女主人，雖然自己沒給她訓練得馴服，而對她訓練的技巧甚為佩服。他想起趙辛楣說這女孩子利害，一點不錯。自己比她大了六歲，世事的經驗多得多，已經是前一輩的人，只覺得她好玩兒，一切都縱容她，不跟她認真計較。到聘書的事發生，孫小姐慷慨地說：“我當然把我的聘書退還——不過你何妨直接問一問高鬆年，也許他無心漏掉你一張。你自己不好意思，託旁人轉問一下也行。”鴻漸不聽她的話，她後來知道聘書並非無心遺漏，也就不勉強他。鴻漸開玩笑說：“下半年我失了業，咱們結不成婚了。你嫁了我要捱餓的。”她說：“我本來也不要你養活。回家見了爸爸，請他替你想個辦法。”他主張索性不要回家，到重慶找趙辛楣——辛楣進了國防委員會，來信頗為得意，比起出走時的狼狽，像換了一個人。不料她大反對，說辛楣和他不過是同樣地位的人，求他薦事，太丟臉了；又說三閭大學的事，就是辛楣薦的，“替各系打雜，教授都沒爬到，連副教授也保不住，辛楣薦的事好不好？”鴻漸侷促道：“給你這麼一說，我的地位更不堪了。請你說話留點體面，好不好？”孫小姐說，無論如何，她要回去看她父親母親一次，他也應該見見未來的丈人丈母。鴻漸說，就在此地結了婚罷，一來省事，二來旅行方便些。孫小姐沉吟說：“這次訂婚已經沒得到爸爸媽媽的同意，幸虧他們喜歡我，一點兒不為難。結婚總不能這樣草率了，要讓他們作主。你別害怕，爸爸不凶的，他會喜歡你。”鴻漸忽然想起一件事，說：“咱們這次訂婚，是你父親那封信促成的。我很想看看，你什麼時候把它揀出來。”孫小姐愣愣的眼睛裡發問。鴻漸輕輕擰她鼻子道：“怎麼忘了？就是那封講起匿名信的信。”孫小姐扭頭抖開他的手道：“討厭！鼻子都給你擰紅了。那封信？那封信我當時看了，一生氣，就把它撕了——唔，我倒真應該儲存它，現在咱們不怕謠言了，”說完緊握著他的手。\n\n辛楣在重慶得到鴻漸訂婚的訊息，就寄航空快通道賀。鴻漸把這信給孫小姐看，她看到最後半行：“弟在船上之言驗矣，呵呵。又及，”就問他在船上講的什麼話。鴻漸現在新訂婚，朋友自然疏了一層，把辛楣批評的話一一告訴。她聽得怒形於色，可是不發作，只說：“你們這些男人全不要臉，動不動就說女人看中你們，自己不照照鏡子，真無恥！也許陸子瀟逢人告訴我怎樣看中他呢！我也算倒黴，辛楣一定還有講我的壞話，你說出來。”鴻漸忙扯淡完事。她反對託辛楣謀事，這可能是理由。鴻漸說這次回去，不走原路了，乾脆從桂林坐飛機到香港，省吃許多苦，託辛楣設法飛機票。孫小姐極贊成。辛楣回通道：他母親七月底自天津去香港，他要迎接她到重慶，那時候他們湊巧可以在香港小敘。孫小姐看了信，皺眉道：“我不願意看見他，他要開玩笑的。你不許他開玩笑。”鴻漸笑道：“第一次見面少不了要開玩笑的，以後就沒有了。現在你還怕他什麼？你升了一輩，他該叫你世嫂了。”\n\n鴻漸這次走，沒有一個同事替他餞行。既然校長不高興他，大家也懶跟他聯絡。他不像能夠飛黃騰達的人——“孫柔嘉嫁給他，真是瞎了眼睛，有後悔的一天”——請他吃的飯未必像扔在尼羅河裡的麵包，過些日子會加了倍浮回原主。並且，請吃飯好比播種子：來的客人裡有幾個是吃了不還請的，例如最高上司和低階小職員；有幾個一定還席的，例如地位和收入相等的同僚，這樣，種一頓飯可以收穫幾頓飯。鴻漸地位不高，又不屬於任何系，平時無人結交他，他也只跟辛楣要好，在同事裡沒撒播飯種子。不過，鴻漸飯雖沒到嘴，謝飯倒謝了好幾次。人家問了他的行期，就惋惜說：“怎麼？走得那麼匆促！餞行都來不及。糟糕！偏偏這幾天又碰到大考，忙得沒有工夫，孫小姐，勸他遲幾天走，大家從從容容敘一敘——好，好，遵命，那麼就欠禮了。你們回去辦喜事，早點來個通知，別瞞人哪！兩個人新婚快樂，把這兒的老朋友全忘了，那不行！哈哈。”高校長給省政府請到省城去開會，大考的時候才回校，始終沒正式談起聘書的事。鴻漸動身前一天，到校長室祕書處去請發旅行證件，免得路上軍警麻煩，順便見校長辭行，高鬆年還沒到辦公室呢。他下午再到祕書處領取證件，一問校長早已走了。一切機關的首長上辦公室，本來像隆冬的太陽或者一生裡的好運氣，來得很遲，去得很早。可是高鬆年一向勤敏，鴻漸猜想他怕自己、躲避自己，氣憤裡又有點得意。他訓導的幾個學生，因為當天考試完了，晚上有工夫到他房裡來話別。他感激地喜歡，才明白貪官下任，還要地方挽留，獻萬民傘、立德政碑的心理。離開一個地方就等於死一次，自知免不了一死，總希望人家表示願意自己活下去。去後的譭譽，正跟死後的哀榮一樣關心而無法知道，深怕一走或一死，像洋蠟燭一滅，留下的只是臭味。有人送別，彷彿臨死的人有孝子順孫送終，死也安心閉眼。這些學生來了又去，暫時的熱鬧更增加他的孤寂，輾轉半夜睡不著。雖然厭惡這地方，臨走時偏有以後不能再來的悵戀，人心就是這樣捉摸不定的。去年來的時候，多少同伴，現在只兩個人回去，幸而有柔嘉，否則自己失了業，一個人走這條長路，真沒有那勇氣。想到此地，鴻漸心理像冬夜縮成一團的身體稍覺溫暖，只恨她不在身畔。天沒亮，轎伕和挑夫都來了；已是夏天，趁早涼，好趕路。服侍鴻漸的校工，穿件汗衫，睡眼XX送到大門外看他們上轎，一手緊握著鴻漸的賞錢，準備轎子走了再數。范小姐近視的眼睛因睡眠不足而愈加迷離，以為會碰見送行的男同事，臉上胡亂塗些胭脂，勾了孫小姐的手，從女生宿舍送她過來。孫小姐也依依惜別，舍不下她。范小姐看她上轎子，祝她們倆一路平安，說一定把人家寄給孫小姐的信轉到上海，“不過，這地址怎麼寫法？要開方先生府上的地址了，”說時格格地笑。孫小姐也說一定有信給她。鴻漸暗笑女人真是天生的政治家，她們倆背後彼此誹謗，面子上這樣多情，兩個政敵在香檳酒會上碰杯的一套工夫，怕也不過如此。假使不是親耳朵聽見她們的互相刻薄，自己也以為她們真是好朋友了。\n\n轎伕到鎮上打完早尖，抬轎正要上路，高鬆年的親隨趕來，滿額是汗，把大信封一個交給鴻漸，說奉校長命送來的。鴻漸以為是聘書，心跳得要衝出胸膛，忙拆信封，裡面只是一張信箋，一個紅紙袋。信上說，這一月來校務紛繁，沒機會與鴻漸細談，前天剛自省城回來，百端待理，鴻漸又行色匆匆，未能餞別，抱歉之至；本校暫行緩辦哲學系，留他在此，實屬有屈，所以寫信給某某兩個有名學術機關，推薦他去做事，一有訊息，決打電報到上海；禮券一張，是結婚的賀儀，尚乞哂納。鴻漸沒看完，就氣得要下轎子跳罵，忍耐到轎伕走了十里路休息，把一個紙團交給孫小姐，說：“高鬆年的信，你看！誰希罕他送禮。到了衡陽，我掛號退還去。好得很！我正要寫信罵他，只恨沒有因頭，他這封來信給我一個回信痛罵的好機會。”孫小姐道：“我看他這封信也是一片好意。你何必空做冤家？罵了他於你有什麼好處？也許他真把你介紹給人了呢？”鴻漸怒道：“你總是一片大道理，就不許人稱心傻幹一下。你愈有道理，我偏不講道理。”孫小姐道：“天氣熱得很，我已經口渴了，你別跟我吵架。到衡陽還有四天呢，到那時候你還要寫信罵高鬆年，我決不阻止你。”鴻漸深知到那時候自己保不住給她感化得回通道謝，所以愈加悻悻然，不替她倒水，只把行軍熱水瓶搡給她，一壁說：“他這個禮也送得豈有此理。咱們還沒挑定結婚的日子，他為什麼信上說我跟你‘嘉禮完成’，他有用意的，我告訴你。因為你我同路走，他想——”孫小姐道：“別說了！你這人最多心，多的全是邪心！”說時把高鬆年的信仍團作球形，扔在田岸旁的水潭裡。她剛喝了熱水，臉上的紅到上轎還沒褪。\n\n為了飛機票，他們在桂林一住十幾天，快樂得不像人在過日子，倒像日子溜過了他們兩個人。兩件大行李都交給辛楣介紹的運輸公司，據說一個多月可運到上海。身邊旅費充足，多住幾天，滿不在乎。上飛機前一天還是好晴天，當夜忽然下雨，早晨雨停了，有點陰霧。兩人第一次坐飛機，很不舒服，吐得像害病的貓。到香港降落，辛楣在機場迎接，鴻漸倆的精力都吐完了，表示不出久別重逢的歡喜。辛楣瞧他們臉色灰白，說：“吐了麼？沒有關係的。第一次坐飛機總要納點稅。我陪你們去找旅館好好休息一下，晚上我替你們接風。”到了旅館，鴻漸和柔嘉急於休息。辛楣看他們只定一間房，偷偷彆著臉對牆壁伸伸舌頭，上山回親戚家裡的路上，一個人微笑，然後皺眉嘆口氣。\n\n鴻漸睡了一會，精力恢復，換好衣服，等辛楣來。孫小姐給鄰室的打牌聲，街上的木屐聲吵得沒睡熟，還覺得噁心要吐，靠在沙發裡，說今天不想出去了。鴻漸發急，勸她勉強振作一下，別辜負辛楣的盛意。她教鴻漸一個人去，還說：“你們兩個人有話說，我又插不進嘴，在旁邊做傻子。他沒有請旁的女客，今天多我一個人，少我一個人，全無關係。告訴你罷，他請客的館子準闊得很，我衣服都沒有，去了丟臉。”鴻漸道：“我不知道你那麼虛榮！那件花綢的旗袍還可以穿。”孫小姐笑道：“我還沒花你的錢做衣服，已經挨你罵虛榮了，將來好好的要你替我付裁縫賬呢！那件旗袍太老式了，我到旅館來的時候，一路上看見街上女人的旗袍，袖口跟下襟又短了許多。我白皮鞋也沒有，這時候去買一雙，我又怕動，胃裡還不舒服得很。”辛楣來了，知道孫小姐有病，忙說吃飯改期。她不許，硬要他們兩人出去吃。辛楣釋然道：“方——呃——孫小姐，你真好！將來一定是大賢大德的好太太，換了旁的女人，要把鴻漸看守得牢牢的，決不讓他行動自由。鴻漸，你暫時捨得下她麼？老實說，別背後怨我老趙把你們倆分開。”鴻漸懇求地望著孫小姐道：“你真的不需要我陪你？”孫小姐瞧他的神情，強笑道：“你儘管去，我又不生什麼大病——趙先生，我真抱歉——”辛楣道：“哪裡的話！今天我是虛邀，等你身體恢復了，過天好好的請你。那麼，我帶他走了。一個半鐘頭以後，我把他送回來，原物奉還，決無損失，哈哈！鴻漸，走！不對，你們也許還有個情人分別的簡單儀式，我先在電梯邊等你——”鴻漸拉他走，說“別胡鬧”。\n\n辛楣在美國大學政治系當學生的時候，旁聽過一門“外交心理學”的功課。那位先生做過好幾任公使館參贊，課堂上說：美國人辦交涉請吃飯，一坐下去，菜還沒上，就開門見山談正經；歐洲人吃飯時只談不相干的廢話，到吃完飯喝咖啡，才言歸正傳。他問辛楣，中國人怎樣，辛楣傻笑回答不來。辛楣也有正經話跟鴻漸講，可是今天的飯是兩個好朋友的歡聚，假使把正經話留在席上講，殺盡了風景。他出了旅館，說：“你有大半年沒吃西菜了，我請你吃奧國館子。路不算遠，時間還早，咱們慢慢走去，可以多談幾句。”鴻漸只說出：“其實你何必破費，”正待說：“你氣色比那時候更好了，是要做官的！”辛楣咳聲幹嗽，目不斜視，說：“你們為什麼不結了婚再旅行？”鴻漸忽然想起一路住旅館都是用“方先生與夫人”名義的，今天下了飛機，頭暈腦脹，沒理會到這一點，只私幸辛楣在走路，不會看見自己發燒的臉，忙說：“我也這樣要求過，她死不肯，一定要回上海結婚，說她父親——”\n\n“那麼，你太weak，”辛楣自以為這個英文字嵌得非常妙，不愧外交詞令：假使鴻漸跟孫小姐並無關係，這個字就說他拿不定主意，結婚與否，全聽她擺佈；假使他們倆不出自己所料，butthefleshisweak①，這個字不用說是含蓄渾成，最好沒有了。①（注：太不夠堅強。給肉慾擺佈了——下一句是成語。）鴻漸像已判罪的犯人，無從抵賴，索性死了心讓臉穩定地去紅罷，囁嚅道：“我也在後悔。不過，反正總要回家的。禮節手續麻煩得很，交給家裡去辦罷。”\n\n“孫小姐是不是嘔吐，吃不下東西？”\n\n鴻漸聽他說話轉換方向，又放了心，說：“是呀！今天飛機震盪得利害。不過，我這時候倒全好了。也許她累了，今天起得太早，昨天晚上我們兩人的東西都是她理的。辛楣，你記得麼？那一次在汪家吃飯，範懿造她謠言，說她不會收拾東西——”\n\n“飛機震盪應該過了。去年我們同路走，汽車那樣顛簸，她從沒吐過。也許有旁的原因罷？我聽說要吐的——”跟著一句又輕又快的話——“當然我並沒有經驗，”毫無幽默地強笑一聲。\n\n鴻漸沒料到辛楣又回到那個問題，彷彿躲空襲的人以為飛機去遠了，不料已經轉到頭上，轟隆隆投彈，嚇得忘了羞憤，只說：“那不會！那不會！”同時心裡害怕，知道那很會。\n\n辛楣咀嚼著菸斗柄道：“鴻漸，我和你是好朋友，我雖然不是孫小姐法律上的保護人，總算受了她父親的委託——我勸你們兩位趕快用最簡單的手續結婚，不必到上海舉行儀式。反正你們的船票要一個星期以後才買得到，索性多住四五天，就算度蜜月，乘更下一條船回去。旁的不說，回家結婚，免不了許多親戚朋友來吃喜酒，這筆開稍就不小。孫家的景況，我知道的，你老太爺手裡也未必寬裕，可省為什麼不省？何必要他們主辦你們的婚事？”除掉經濟的理由以外，他還歷舉其他利害，證明結婚愈快愈妙。鴻漸給他說得服服帖帖，彷彿一重難關打破了，說：“回頭我把這個意思對柔嘉說。費你心打聽一下，這兒有沒有註冊結婚，手續繁不繁。”\n\n辛楣自覺使命完成，非常高興。吃飯時，他要了一瓶酒，說：“記得那一次你給我灌醉的事麼？哈哈！今天灌醉了你，對不住孫小姐的。”他問了許多學校裡的事，嘆口氣道：“好比做了一場夢——她怎麼樣？”鴻漸道：“誰？汪太太？聽說她病好了，我沒到汪家去過。”辛楣道：“她也真可憐——”瞧見鴻漸臉上醞釀著笑容，忙說——“我覺得誰都可憐，汪處厚也可憐，我也可憐，孫小姐可憐，你也可憐。”鴻漸大笑道：“汪氏夫婦可憐，這道理我明白。他們的婚姻不會到頭的，除非汪處厚快死，準鬧離婚。你有什麼可憐？家裡有錢，本身做事很得意，不結婚是你自己不好，別說範懿，就是汪太太——”辛楣喝了酒，臉紅已到極點，聽了這話，並不更紅，隻眼睛躲閃似的眨了一眨——“好，我不說下去。我失了業，當然可憐；孫小姐可憐，是不是因為她錯配了我？”辛楣道：“不是不是。你不懂。”鴻漸道：“你何妨說。”辛楣道：“我不說。”鴻漸道：“我想你新近有了女朋友了。”辛楣道：“這是什麼意思？”鴻漸道：“因為你說話全是小妞兒撒嬌的作風，準是受了什麼人的薰陶。”辛楣道：“混帳！那麼，我就說啦，啊？我不是跟你講過，孫小姐這人很深心麼？你們這一次，照我第三者看起來，她煞費苦心——”鴻漸意識底一個朦朧睡熟的思想像給辛楣這句話驚醒——“不對，不對，我喝醉了，信口胡說，鴻漸，你不許告訴你太太。我真糊塗，忘了現在的你不比從前的你了，以後老朋友說話也得分個界限，”說時，把手裡的刀在距桌寸許的空氣裡劃一劃。鴻漸道：“給你說得結婚那麼可怕，真是眾叛親離了。”辛楣笑道：“不是眾叛親離，是你們自己離親叛眾。這些話不再談了。我問你，你暑假以後有什麼計劃？”鴻漸告訴他準備找事。辛楣說，國際局勢很糟，歐洲免不了一打，日本是軸心國，早晚要牽進去的，上海天津香港全不穩，所以他把母親接到重慶去，“不過你這一次怕要在上海待些時候了。你願意不願意到我從前那個報館去做幾個月的事？有個資料室主任要到內地去，我介紹你頂他的缺，酬報雖然不好，你可以兼個差。”鴻漸真心感謝。辛楣問他身邊錢夠不夠。鴻漸說結婚總要花點錢，不知道夠不夠。辛楣說，他肯借。鴻漸道：“借了要還的。”辛楣道：“後天我交一筆款子給你，算是我送的賀儀，你非受不可。”鴻漸正熱烈抗議，辛楣截住他道：“我勸你別推。假使我也結了婚，那時候，要借錢給朋友都沒有自由了。”鴻漸感動得眼睛一陣潮潤，心裡鄙夷自己，想要感激辛楣的地方不知多少，倒是為了這幾個錢下眼淚，知道辛楣不願意受謝，便說：“聽你言外之意，你也要結婚了，別瞞我。”辛楣不理會，叫西崽把他的西裝上衣取來，掏出皮夾，開礦似的發掘了半天，鄭重揀出一張小相片，上面一個兩目炯炯的女孩子，表情非常嚴肅。鴻漸看了嚷道：“太好了！太好了！是什麼人？”辛楣取過相片，端詳著，笑道：“你別稱贊得太熱心，我聽了要吃醋的，咱們從前有過誤會。看朋友情人的照相，客氣就夠了，用不到熱心。”鴻漸道：“豈有此理！她是什麼人？”辛楣道：“她父親是先父的一位四川朋友，這次我去，最初就住在他家裡。”鴻漸道：“照你這樣，上代是朋友，下代結成親眷，交情一輩子沒有完的時候。好，咱們將來的兒女——”孫小姐的病徵冒上心來，自覺說錯了話——“唔——我看她年輕得很，是不是在念書？”辛楣道：“好好的文科不念，要學時髦，去念什麼電機工程，念得叫苦連天。放了暑假，報告單來了，倒有兩門功課不及格，不能升班，這孩子又要面子，不肯轉系轉學。這麼一來，不念書了，願意跟我結婚了。哈哈，真是個傻孩子。我倒要謝謝那兩位給她不及格的先生。我不會再教書了，你假如教書，對女學生的分數批得緊一點，這可以促成無數好事，造福無量。”鴻漸笑說，怪不得他要接老太太進去。辛楣又把相片看一看，放進皮夾，看手錶，嚷道：“不得了，過了時候，孫小姐要生氣了！”手忙腳亂算了賬，一壁說：“快走！要不要我送你回去，當面點交？”他們進飯館，薄暮未昏，還是試探性的夜色，出來的時候，早已妥妥帖帖地是夜了。可是這是亞熱帶好天氣的夏夜，夜得坦白淺顯，沒有深沉不可測的城府，就彷彿讓導演莎士比亞《仲夏夜之夢》的人有一個背景的榜樣。辛楣看看天道：“好天氣！不知道重慶今天晚上有沒有空襲，母親要嚇得不敢去了。我回去開無線電，聽聽訊息。”\n\n鴻漸吃得很飽，不會講廣東話，怕跟洋車伕糾纏，一個人慢慢地踱回旅館。辛楣這一席談，引起他許多思緒。一個人應該得意，得意的人談話都有精彩，譬如辛楣。自己這一年來，牢騷滿腹，一觸即發；因為一向不愛聽人家發牢騷，料想人家也未必愛聽自己的牢騷，留心管制，像狗戴了嘴罩，談話都不痛快。照辛楣講，這戰事只會擴大拖長，又新添了家累，假使柔嘉的病真給辛楣猜著了——鴻漸愧怕得遍身微汗，念頭想到別處——辛楣很喜歡那個女孩子，這一望而知的，但是好像並非熱烈的愛，否則，他講她的語氣，不會那樣幽默。他對她也許不過像自己對柔嘉，可見結婚無需太偉大的愛情，彼此不討厭已經夠結婚資本了。是不是都因為男女年齡的距離相去太遠？但是去年對唐曉芙呢？可能就為了唐曉芙，情感都消耗完了，不會再擺佈自己了。那種情感，追想起來也可怕，把人擾亂得做事吃飯睡覺都沒有心思，一刻都不饒人，簡直就是神經病，真要不得！不過，生這種病有它的快樂，有時寧可再生一次病。鴻漸嘆口氣，想一年來，心境老了許多，要心靈壯健的人才會生這種病，譬如大胖子才會腦充血和中風，貧血營養不足的瘦子是不配的。假如再大十幾歲，到了迴光返照的年齡，也許又會愛得如傻如狂了，老頭子戀愛聽說像老房子著了火，燒起來沒有救的。像現在平平淡淡，情感在心上不成為負擔，這也是頂好的，至少是頂舒服的。快快行了結婚手續完事。辛楣說柔嘉“煞費苦心”，也承她瞧得起這自己，應當更憐惜她。鴻漸才理會，撇下她孤單單一個人太長久了，趕快跑回旅館。經過水果店，買了些鮮荔枝和龍眼。\n\n鴻漸推開房門，裡面電燈滅了，只有走廊裡的燈射進來一條光。他帶上門，聽柔嘉不作聲，以為她睡熟了，放輕腳步，想把水果擱在桌子上，沒留神到當時自己坐的一張椅子，孤零零地離桌几尺，並未搬回原處。一腳撞翻了椅子，撞痛了腳背和膝蓋，嘴裡罵：“渾蛋，誰坐了椅子沒搬好！”同時想糟糕，把她吵醒了。柔嘉自從鴻漸去後，不舒服加上寂寞，一肚子的怨氣，等等他不來，這怨氣放印子錢似的本上生利，只等他回來了算賬。她聽見鴻漸開門，賭氣不肯先開口。鴻漸撞翻椅子，她險的笑出聲，但一笑氣就洩了，幸虧忍住並不難。她剎那間還打不定主意：一個是說自己眼巴巴等他到這時候，另一個是說自己好容易睡著又給他鬧醒——兩者之中，哪一個更理直氣壯呢？鴻漸翻了椅子，不見動靜，膽小起來，想柔嘉不要暈過去了，忙開電燈。柔嘉在黑暗裡睡了一個多鐘點，驟見燈光，張不開眼，抬一抬眼皮又閉上了，側身揹著燈，呼口長氣。鴻漸放了心，才發現絲襯衫給汗溼透了，一壁脫外衣，關切地說：“對不住，把你鬧醒了。睡得好不好？身體覺得怎麼樣？”\n\n“我朦朧要睡，就給你乒乒乓乓嚇醒了。這椅子是你自己坐的，還要罵人！”\n\n她這幾句話是面著壁說的，鴻漸正在掛衣服，沒聽清楚，回頭問：“什麼？”她翻身向外道：“唉！我累得很，要我提高了嗓子跟你講話，實在沒有那股勁，你省省我的氣力罷——”可是事實上她把聲音提高了一個音鍵——“這張椅子，是你搬在那兒的。辛楣一來，就像閻王派來的勾魂使者，你什麼都不管了。這時候自己冒失，倒怪人呢。”\n\n鴻漸聽語氣不對，抱歉道：“是我不好，我腿上的皮都擦破了一點——”這“苦肉計”並未產生效力——“我出去好半天了，你真的沒有睡熟？吃過東西沒有？這鮮荔枝——”\n\n“你也知道出去了好半天麼？反正好朋友在一起，吃喝玩樂，整夜不回來也由得你，我一個人死在旅館裡都沒人來理會，”她說時嗓子哽咽起來，又回臉向裡睡了。\n\n鴻漸急得坐在床邊，伸手要把她頭回過來，說：“我出去得太久了，請你原諒，噲，別生氣。我也是你教我出去，才出去的——”\n\n柔嘉掀開他手道：“我現在教你不要把汗手碰我，聽不聽我的話？嚇，我叫你出去！你心上不是要出去麼？我留得住你？留住你也沒有意思，你留在旅館裡準跟我找岔子生氣。”\n\n鴻漸放手，氣鼓鼓坐在那張椅子裡道：“現在還不是一樣的吵嘴！你要我留在旅館裡陪你，為什麼那時候不老實說，我又不是你肚子裡的蛔蟲，知道你存什麼心思！”\n\n柔嘉回過臉來，幽遠地說：“你真是愛我，不用我說，就會知道。唉！這是勉強不來的。要等我說了，你才體貼到，那就算了！一個陌生人跟我一路同來，看見我今天身體不舒服，也不肯撇下我一個人好半天。哼，你還算是愛我的人呢！”\n\n鴻漸冷笑道：“一個陌生人肯對你這樣，早已不陌生了，至少也是你的情人。”\n\n“你別捉我的錯字，也許她是個女人呢？我寧可跟女人在一起的，你們男人全不是好人，只要哄得我們讓你們稱了心，就不在乎了。”\n\n這幾句話觸起鴻漸的心事，他走近床畔，說：“好了，別吵了。以後打我攆我，我也不出去，寸步不離的跟著你，這樣總好了。”\n\n柔嘉臉上微透笑影，說：“別說得那樣可憐。你的好朋友已經說我把你鉤住了，我再不讓你跟他出去，我的名氣更不知怎樣壞呢。告訴你罷，這是第一次，我還對你發脾氣，以後我知趣不開口了，隨你出去了半夜三更不回來。免得討你們的厭。”\n\n“你對辛楣的偏見太深。他倒一片好意，很關心咱們倆的事。你現在氣平了沒有？我有幾句正經話跟你講，肯聽不肯聽？”“你說罷，聽不聽由我——是什麼正經話，要把臉板得那個樣子？”她忍不住笑了。“你會不會有了孩子，所以身體這樣不舒服？”“什麼？胡說！“她脆快地回答——“假如真有了孩子，我不饒你！我不饒你！我不要孩子。”\n\n“饒我不饒我是另外一件事，咱們不得不有個準備，所以辛楣勸我和你快結婚——”\n\n柔嘉霍的坐起，睜大眼睛，臉全青了：“你把咱們的事告訴了趙辛楣？你不是人！你不是人！你一定向他吹——”說時手使勁拍著床。\n\n鴻漸嚇得倒退幾步道：“柔嘉，你別誤會，你聽我解釋——”\n\n“我不要聽你解釋。你欺負我，我從此沒有臉見人，你欺負我！”說時又倒下去，兩手按眼，胸脯一聳一聳的哭。\n\n鴻漸的心不是雨衣的材料做的，給她的眼淚浸透了，忙坐在她頭邊，拉開她手，替她拭淚，帶哄帶勸。她哭得累了，才收淚讓他把這件事說明白。她聽完了，啞聲說：“咱們的事，不要他來管，他又不是我的保護人。只有你不爭氣把他的話當聖旨，你要聽他的話，你一個人去結婚得了，別勉強我。”鴻漸道：“這些話不必談了，我不聽他的話，一切隨你作主——我買給你吃的荔枝，你還沒有吃呢，要吃麼？好，你睡著不要動，我剝給你吃——”說時把茶几跟字紙簍移近床前——“我今天出去回來都沒坐車，這東西是我省下來的車錢買的。當然我有錢買水果，可是省下錢來買，好像那才算得真正是我給你的。”柔嘉淚漬的臉溫柔一笑道：“那幾個錢何必去省它，自己走累了犯不著。省下來幾個車錢也不夠買這許多東西。”鴻漸道：“這東西討價也並不算貴，我還了價，居然買成了。”柔嘉道：“你這人從來不會買東西。買了貴東西還自以為便宜——你自己吃呢，不要盡給我吃。”鴻漸道：“因為我不能幹，所以娶你這一位賢內助呀！”柔嘉眼瞟他道：“內助沒有朋友好。”鴻漸道：“啊喲，你又來了！朋友只好絕交。你既然不肯結婚，連內助也沒有，真是‘賠了夫人又折朋’。”柔嘉道：“別胡說。時候不早了，我下午沒睡著，晚上又等你——我眼睛哭腫了沒有？明天見不得人了！給我面鏡子。”鴻漸瞧她眼皮果然腫了，不肯老實告訴，只說：“只腫了一點點，全沒有關係，好好睡一覺腫就消了——咦，何必起來照鏡子呢！”柔嘉道：“我總要洗臉漱口的。”鴻漸洗澡回室，柔嘉已經躺下。鴻漸問：“你睡的是不是剛才的枕頭？上面都是你的眼淚，潮溼得很，枕了不舒服。你睡我的枕頭，你的溼枕頭讓我睡。”柔嘉感激道：“傻孩子，枕頭不用換的。我早把它翻過來，換一面睡了——你腿上擦破皮的地方這時候痛不痛？我起來替你包好它。”鴻漸洗澡時，腿浸在肥皂水裡，現在傷處星星作痛，可是他說：“早好了，一點兒不痛。你放心快睡罷。”柔嘉說：“鴻漸，我給你說得很擔心，結婚的事隨你去辦罷。”鴻漸沖洗過頭髮，正在梳理，聽見這話，放下梳子，彎身吻她額道：“我知道你是最講理、最聽話的。”柔嘉快樂地嘆口氣，轉臉向裡，沉沉睡熟了。\n\n以後這一星期，兩人忙得失魂落魄，這件事做到一半，又想起那件事該做。承辛楣的親戚設法幫忙，註冊結婚沒發生問題。此外寫信通知家裡要錢，打結婚戒指，做一身新衣服，進行註冊手續，到照相館借現成的禮服照相，請客，搬到較好的旅館，臨了還要寄相片到家裡，催款子。雖然很省事，兩人身邊的錢全花完了，虧得辛楣送的厚禮。鴻漸因為下半年職業尚無著落，暑假裡又沒有進款，最初不肯用錢，衣服就主張不做新的，做新的也不必太好。柔嘉說她不是虛榮浪費的女人，可是終身大典，一生只一次，該像個樣子，已經簡陋得無可簡陋了，做了質料好的衣服明年也可以穿的。兩人忙碌壞了脾氣，不免爭執。柔嘉發怒道：“我本來不肯在這兒結婚，這是你的主意，你要我那天打扮得像叫花子麼？這兒舉目無親，一切事都要自己去辦，商量的人都沒有，別說幫忙！我麻煩死了！家裡人手多，錢也總有辦法。爸爸媽媽為我的事，準備一筆款子。你也可以寫信問你父親要錢。假如咱們在上海結婚，你家裡就一個錢不花麼？咱們那次訂婚已經替家裡省了不少事了。”鴻漸是留學生，知道西洋流行的三P運動①；做兒子的平時吶喊著“獨立自主”，到花錢的時候，逼老頭子掏腰包。他聽從她的話，寫信給方［辶豚］翁。柔嘉看了信稿子，嫌措詞不夠明白懇摯，要他重寫，還說：“怎麼你們父子間這樣客氣，一點不親熱的？我跟我爸爸寫信從不起稿子！”他像初次發表作品的文人給人批評了一頓，氣得要投筆焚稿，不肯再寫。柔嘉說：“你不寫就不寫，我不希罕你家的錢，我會寫信給我爸爸。”她寫完信，問他要不要審查，他拿過來看，果然語氣親熱，紙上的“爸爸”“媽媽”寫得如聞其聲。結果他也把信發了，沒給柔嘉看。後來她知道是虛驚，埋怨鴻漸說，都是他偏聽辛楣的話，這樣草草結婚，反而惹家裡的疑心。可是家信早發出去，一切都預備好，不能臨時取消。結婚以後的幾天，天天盼望家裡回信，遠不及在桂林時的無憂無慮。方家孫家陸續電匯了錢來，回上海的船票辛楣替他們定好。趙老太太也到了香港，不日飛重慶。開船前兩天，鴻漸夫婦上山去看辛楣，一來拜見趙老太太，二來送行，三來辭行，四來還船票等等的賬。①（PoorPopPays注：可憐的爸爸為孩子們付賬。）\n\n他們到了辛楣所住的親戚家裡，送進名片，辛楣跑出來，看門的跟在後面。辛楣滿口的“嫂夫人勞步，不敢當”。柔嘉微笑抗議說：“趙叔叔別那樣稱呼，我當不起。”辛楣道：“沒有這個道理——鴻漸，你來得不巧。蘇文紈在裡面。她這兩天在香港，知道我母親來了，今天剛來看她。你也許不願意看見蘇文紈，所以我趕出來向你打招呼。不過，她知道你在外面。”鴻漸漲紅臉，望著柔嘉說：“那麼咱們不進去罷，就託辛楣替咱們向老伯母說一聲。辛楣，買船票的錢還給你。”辛楣正推辭，柔嘉說：“既然來了，總要見見老伯母的——”她今天穿了新衣服來的，膽氣大壯，並且有點好奇。鴻漸雖然怕見蘇文紈，也觸動了好奇心。辛楣領他們進去。進客堂以前，鴻漸把草帽掛在架子上的時候，柔嘉開啟手提袋，照了照鏡子。\n\n蘇文紈比去年更時髦了，臉也豐腴得多。旗袍攙合西式，緊俏伶俐，袍上的花紋是淡紅淺綠橫條子間著白條子，花得像歐洲大陸上小國的國旗。手邊茶几上擱一頂闊邊大草帽，當然是她的，襯得柔嘉手裡的小陽傘落伍了一個時代。鴻漸一進門，老遠就深深鞠躬。趙老太太站起來招呼，文紈安坐著輕快地說：“方先生，好久不見，你好啊？”辛楣說：“這位是方太太。”文紈早看見柔嘉，這時候彷彿聽了辛楣的話才發現她似的，對她點頭時，眼光從頭到腳瞥過。柔嘉經不起她這樣看一遍，侷促不安。文紈問辛楣道：“這位方太太是不是還是那傢什麼銀行？錢莊？唉！我記性真壞——經理的小姐？”鴻漸夫婦全聽清了，臉同時發紅，可是不便駁答，因為文紈問的聲音低得似乎不準備給他們聽見。辛楣一時候不明白，只說：“這是我一位同事的小姐，上禮拜在香港結婚的。”文紈如夢方覺，自驚自嘆道：“原來又是一位——方太太，你一向在香港的，還是這一次從外國回來經過香港？”鴻漸緊握椅子的靠手，防自己跳起來。辛楣暗暗搖頭。柔嘉只能承認，並非從外國進口，而是從內地出口。文紈對她的興趣頓時消滅，跟趙老太太繼續談她們的話。趙老太太說她有生以來，第一次坐飛機，預想著就害怕。文紈笑道：“伯母，你有辛楣陪你，怕些什麼！我一個人飛來飛去就五六次了。”趙老太太說：“怎麼你們先生就放心你一個人來來去去麼？”文紈道：“他在這兒有公事分不開身呀！他陪我飛到重慶去過兩次，第一次是剛結了婚去見家父——他本來今天要同我一起來拜見伯母的，帶便看看辛楣——”辛楣道：“不敢當。我還是你們結婚這一天見過曹先生的。他現在沒有更胖罷？他好像比我矮一個頭，容易見得胖。在香港沒有關係，要是在重慶，管理物資糧食的公務員發了胖，人家就開他玩笑了。”鴻漸今天來了第一次要笑，文紈臉色微紅，趙老太太沒等她開口，就說：“辛楣，你這孩子，三十多歲的人了，還愛胡說。這個年頭兒，發胖不好麼？我就嫌你太瘦。文紈小姐，做母親的人總覺得兒子不夠胖的。你氣色好得很，看著你，我眼睛都舒服。你家老太太看見你準心裡喜歡。你回去替我們問候曹先生，他公事忙，千萬不要勞步。”文紈道：“他偶爾半天不到辦公室，也沒有關係。不過今天他向辦公室也請了假，昨天喝醉了。”趙老太太婆婆媽媽地說：“酒這個東西傷身得很，你以後勸他少喝。”文紈眼鋒掠過辛楣臉上，回答說：“他不會喝的，不像辛楣那樣洪量，威斯忌一喝就是一瓶——”辛楣聽了上一句，向鴻漸偷偷做個鬼臉，要對下一句抗議都來不及——“他是給人家灌醉的。昨天我們大學同班在此地做事的人開聚餐會，帖子上寫明‘攜眷’；他算是我的‘眷’，我帶了他去，人家把他灌醉了。”鴻漸忍不住問：“咱們一班有多少人在香港？”文紈道：“喲！方先生，我忘了你也是我們同班，他們沒發帖子給你罷？昨天只有我一個人是文科的，其餘都是理工法商的同學。”辛楣道：“你瞧，你多神氣！現在只有學理工法商的人走運，學文科的人窮得都沒有臉見人，不敢認同學了。虧得有你，撐撐文科的場面。”文紈道：“我就不信老同學會那麼勢利——你不是法科麼？要講走運，你也走運，”說時勝利地笑。辛楣道：“我比你們的曹先生，就差得太遠了。開同學會都是些吃飽了飯沒事幹的人跟闊同學拉手去的。看見不得意的同學，問一聲‘你在什麼地方做事’，不等回答，就伸長耳朵收聽闊同學的談話了。做學生的時候，開聯歡會還有點男女社交的作用，我在美國，人家就把留學生的夏令會，說是‘三頭會議’：出風頭，充冤大頭，還有——呃——情人做花頭——”大家都笑了，趙老太太笑得帶嗆，不許辛楣胡說。文紈笑得比人家短促，說：“你自己也參加夏令會的，你別賴，我看見過那張照相，你是三頭裡什麼頭？”辛楣回答不出。文紈拍手道：“好！你說不出來了。伯母，我看辛楣近來沒有從前老實，心眼也小了許多，恐怕他這一年來結交的朋友有關係——”柔嘉注視鴻漸，鴻漸又緊握著椅子的靠手——“伯母，我明天不送你上飛機了，下個月在重慶見面。那一包小東西，我回頭派用人送來；假如伯母不方便帶，讓他原物帶轉得了。”她站起來，提了大草帽的纓，彷彿希臘的打獵女神提著盾牌，叮囑趙老太太不要送，對辛楣說：“我要罰你，罰你替我拿那兩個紙盒子，送我到門口。”辛楣瞧鴻漸夫婦站著，防她無禮不理他們，說：“方先生也在招呼你呢，”文紈才對鴻漸點點頭，伸手讓柔嘉拉一拉，姿態就彷彿伸指頭到熱水裡去試試燙不燙，臉上的神情彷彿跟比柔嘉高出一個頭的人拉手，眼光超越柔嘉頭上。然後她親熱地說：“伯母再見，”對辛楣似喜似嗔望一眼，辛楣忙抱了那個盒子跟她出去。\n\n鴻漸夫婦跟趙老太太敷衍，等辛楣進來了，起身告辭。趙老太太留他們多坐一會，一壁埋怨辛楣道：“你這孩子又發傻勁，何苦去損她的先生？”鴻漸暗想，蘇文紈也許得意，以為辛楣未能忘情、發醋勁呢。辛楣道：“你放心，她決不生氣，只要咱們替她帶私貨就行了。”辛楣要送他們到車站，出了門，說：“蘇文紈今天太豈有此理，對你們無禮得很。”鴻漸故作豁達道：“沒有什麼。人家是闊小姐闊太太，這點點神氣應該有的——”他沒留心柔嘉看他一眼——“你說‘帶私貨’，是怎麼一回事？”辛楣道：“她每次飛到重慶，總帶些新出的化裝品、藥品、高跟鞋、自來水筆之類去送人，也許是賣錢，我不清楚。”鴻漸驚異得要叫起來，才知道高高蕩蕩這片青天，不是上帝和天堂的所在了，只供給投炸彈、走單幫的方便，一壁說：“怪事！我真想不到！她還要做生意麼？我以為只有李梅亭這種人帶私貨！她不是女詩人麼？白話詩還做不做？”辛楣笑道：“不知道。她真會經紀呢！她剛才就勸我母親快買外匯，我看女人全工於心計的。”柔嘉沉著臉，只當沒聽見。鴻漸道：“我胡說一句，她好像跟你很——唔——很親密。”辛楣臉紅道：“她知道我也在重慶，每次來總找我。她現在對我只有比她結婚以前對我好。”鴻漸鼻子裡出冷氣，想說：“怪不得你要有張護身照片，”可是沒有說。辛楣頓一頓，眼望遠處，說：“方才我送她出門，她說她那兒還儲存我許多信——那些信我全忘了，上面不知道胡寫些什麼——她說她下個月到重慶來，要把信帶還我。可是，她又不肯把信全數還給我，她說信上有一部分的話，她現在還可以接受。她要當我的面，一封一封的檢，挑她現在不能接受的信還給我。你說可笑不可笑？”說完，不自然地笑。柔嘉冷靜地問：“她不知道趙叔叔要訂婚了罷？”辛楣道：“我沒告訴她，我對她泛泛得很。”送鴻漸夫婦上了下山的纜車，辛楣回家路上，忽然明白了，嘆氣：“只有女人會看透女人。”\n\n鴻漸悶悶上車。他知道自己從前對不住蘇文紈，今天應當受她的怠慢，可氣的是連累柔嘉也遭了欺負。當時為什麼不諷刺蘇文紈幾句，倒低頭忍氣盡她放肆？事後追想，真不甘心。不過，受她冷落還在其次，只是這今昔之比使人傷心。兩年前，不，一年前跟她完全是平等的。現在呢，她高高在上，跟自己的地位簡直是雲泥之別。就像辛楣罷，承他瞧得起，把自己當朋友，可是他也一步一步高上去，自己要仰攀他，不比從前那樣分庭抗禮了。鴻漸鬱勃得心情像關在黑屋裡的野獸，把牆壁狠命的撞、抓、打，但找不著出路。柔嘉見他不開口，忍住也不講話。回到旅館，茶房開了房門，鴻漸脫外衣、開電扇，張臂當風說：“回來了，唉！”\n\n“身體是回來了，靈魂早給情人帶走了，”柔嘉毫無表情地加上兩句按語。\n\n鴻漸當然說她“胡說”。她冷笑道：“我才不胡說呢。上了纜車，就像木頭人似的，一句話也不說，全忘了旁邊還有個我。我知趣得很，決不打攪你，看你什麼時候跟我說話。”“現在我不是跟你說話了？我對今天的事一點不氣——”\n\n“你怎麼會氣？你只有稱心。”\n\n“那也未必，我有什麼稱心？”\n\n“看見你從前的情人糟蹋你現在的老婆，而且當著你那位好朋友的面，還不稱心麼！”柔嘉放棄了嘲諷的口吻，坦白地憤恨說——“我早告訴你，我不喜歡跟趙辛楣來往。可是我說的話有什麼用？你要去，我敢說‘不’麼？去了就給人家瞧不起，給人家笑——”\n\n“你這人真蠻不講理。不是你自己要進去麼？事後倒推在我身上？並且人家並沒有糟蹋你，臨走還跟你拉手——”\n\n柔嘉怒極而笑道：“我太榮幸了！承貴夫人的玉手碰了我一碰，我這隻賤手就一輩子的香，從此不敢洗了！‘沒有糟蹋我！’哼，人家打到我頭上來，你也會好像沒看見的，反正老婆是該受野女人欺負的。我看見自己的丈夫給人家笑罵，倒實在受不住，覺得我的臉都剝光了。她說辛楣的朋友不好，不是指的你麼？”\n\n“讓她去罵。我要回敬她幾句，她才受不了呢。”\n\n“你為什麼不回敬她？”\n\n“何必跟她計較？我只覺得她可笑。”\n\n“好寬巨集大量！你的好脾氣、大度量，為什麼不留點在家裡，給我享受享受？見了外面人，低頭陪笑；回家對我，一句話不投機，就翻臉吵架。人家看方鴻漸又客氣，又有耐心，不知道我受你多少氣。只有我哪，換了那位貴小姐，你對她發發脾氣看——”她頓一頓，說：“當然娶了那種稱心如意的好太太，脾氣也不至於發了。”\n\n她的話一部分是真的，加上許多調味的作料。鴻漸沒法回駁，氣［口牛］［口牛］望著窗外。柔嘉瞧他說不出話，以為最後一句話刺中他的隱情，嫉妒得坐立不安，管制了自己聲音裡的激動，冷笑著自言自語道：“我看破了，全是吹牛，全——是——吹——牛。”\n\n鴻漸回身問：“誰吹牛？”\n\n“你呀。你說她從前如何愛你，要嫁給你，今天她明明和趙辛楣好，正眼都沒瞧你一下。是你追求她沒追到罷！男人全這樣吹的。”鴻漸對這種“古史辯”式的疑古論，提不出反證，只能反覆說：“就算我吹牛，你看破好了，就算我吹牛。”柔嘉道：“人家多少好！又美，父親又闊，又有錢，又是女留學生，假如我是你，她不看中我，我還要跪著求呢，何況她居然垂青——”鴻漸眼睛都紅了，粗暴地截斷她話：“是的！是的！人家的確不要我。不過，也居然有你這樣的女人千方百計要嫁我。”柔嘉圓睜兩眼，下脣咬得起一條血痕，顫聲說：“我瞎了眼睛！我瞎了眼睛！”\n\n此後四五個鐘點裡，柔嘉並未變成瞎子，而兩人同變成啞子，吃飯做事，誰都不理誰。鴻漸自知說話太重，心裡懊悔，但一時上不願屈服。下午他忽然想起明天要到船公司憑收據去領船票，這張收據是前天辛楣交給自己的，忘掉擱在什麼地方了，又不肯問柔嘉。忙翻箱子，掏口袋，找不見那張收條，急得一身身的汗像長江裡前浪沒過、後浪又滾上來。柔嘉瞧他搔汗溼的頭髮，摸漲紅的耳朵，便問：“找什麼？是不是船公司的收據？”鴻漸驚駭地看她，希望頓生，和顏悅色道：“你怎麼猜到的？你看見沒有？”柔嘉道：“你放在那件白西裝的口袋裡的——”鴻漸頓腳道：“該死該死！那套西裝我昨天交給茶房送到乾洗作去的，怎麼辦呢？我快趕出去。”柔嘉開啟手提袋，道：“衣服拿出去洗，自己也不先理一理，隨手交給茶房！虧得我替你檢了出來，還有一張爛鈔票呢。”鴻漸感激不盡道：“謝謝你，謝謝你——”柔嘉道：“好容易千方百計嫁到你這樣一位丈夫，還敢不小心伺候麼？”說時，眼圈微紅。鴻漸打拱作揖，自認不是，要拉她出去吃冰。柔嘉道：“我又不是小孩子，你別把吃東西來哄我。‘千方百計’那四個字，我到死都忘不了的。”鴻漸把手按她嘴，不許她嘆氣。結果，柔嘉陪他出去吃冰。柔嘉吸著橘子水，問蘇文紈從前是不是那樣打扮。鴻漸說：“三十歲的奶奶了，衣服愈來愈花，誰都要笑的，我看她遠不如你可愛。”柔嘉搖頭微笑，表示不能相信而很願意相信她丈夫的話。鴻漸道：“你聽辛楣說她現在變得多麼俗，從前的風雅不知哪裡去了，想不到一年工夫會變得惟利是圖，全不像個大家閨秀。”柔嘉道：“也許她並沒有變，她父親知道是什麼貪官，女兒當然有遺傳的。一向她的本性潛伏在裡面，現在她嫁了人，心理髮展完全，就本相畢現了。俗沒有關係，我覺得她太賤。自己有了丈夫，還要跟辛楣勾搭，什麼大家閨秀！我猜是小老婆的女兒罷。像我這樣一個又醜又窮的老婆，雖然討你的厭，可是安安分分，不會出你的醜的；你娶了那一位小姐，保不住只替趙辛楣養個外室了。”鴻漸明知她說話太刻毒，只能唯唯附和。這樣作踐著蘇文紈，他們倆言歸於好。\n\n這次吵架像夏天的暴風雨，吵的時候很利害，過得很快。可是從此以後，兩人全存了心，管制自己，避免說話衝突。船上第一夜，兩人在甲板上乘涼。鴻漸道：“去年咱們第一次同船到內地去，想不到今年同船回來，已經是夫婦了。”柔嘉拉他手代替回答。鴻漸道：“那一次我跟辛楣在甲板上講的話，你聽了多少？說老實話。”柔嘉撒手道：“誰有心思來聽你們的話！你們男人在一起講的話全不中聽的。後來忽然聽見我的名字，我害怕得直想逃走——”鴻漸笑道：“你為什麼不逃呢？”柔嘉道：“名字是我的，我當然有權利聽下去。”鴻漸道：“我們那天沒講你的壞話罷？”柔嘉瞥他一眼道：“所以我上了你的當。我以為你是好人，誰知道你是最壞的壞人。”鴻漸拉她手代替回答。柔嘉問今天是八月幾號，鴻漸說二號。柔嘉嘆息道：“再過五天，就是一週年了！”鴻漸問什麼一週年，柔嘉失望道：“你怎麼忘了！咱們不是去年八月七號的早晨趙辛楣請客認識的麼？”鴻漸慚愧得比忘了國慶日和國恥日都利害，忙說：“我記得。你那天穿的什麼衣服我都記得。”柔嘉心慰道：“我那天穿一件藍花白底子的衣服，是不是？我倒不記得你那天是什麼樣子，沒有留下印象，不過那個日子當然記得的。這是不是所謂‘緣分’，兩個陌生人偶然見面，慢慢地要好？”鴻漸發議論道：“譬如咱們這次同船的許多人，沒有一個認識的。不知道他們的來頭，為什麼不先不後也乘這條船，以為這次和他們聚在一起是出於偶然。假使咱們熟悉了他們的情形和目的，就知道他們乘這隻船並非偶然，和咱們一樣有非乘不可的理由。這好像開無線電。你把針在面上轉一圈，聽見東一個電臺半句京戲，西一個電臺半句報告，忽然又是半句外國歌啦，半句崑曲啦，雞零狗碎，湊在一起，莫名其妙。可是每一個破碎的片段，在它本電臺廣播的節目裡，有上文下文並非胡鬧。你只要認定一個電臺聽下去，就瞭解它的意義。我們彼此往來也如此，相知不深的陌生人——”柔嘉打個面積一寸見方的大呵欠。像一切人，鴻漸恨旁人聽自己說話的時候打呵欠，一年來在課堂上變相催眠的經驗更增加了他的恨，他立刻閉嘴。柔嘉道歉道：“我累了，你講下去呢。”鴻漸道：“累了快去睡，我不講了。”柔嘉怨道：“好好的講咱們兩個人的事，為什麼要扯到全船的人，整個人類？”鴻漸恨恨道：“跟你們女人講話只有講你們自己，此外什麼都不懂！你先去睡罷，我還要坐一會呢。”柔嘉佯佯不睬地走了。鴻漸抽了一支菸，氣平下來，開始自覺可笑。那一段議論真像在臺上的演講；教書不到一年，這習慣倒養成了，以後要留心矯正自己，怪不得陸子瀟做了許多年的教授，求婚也像考試學生了。不過，柔嘉也太任性。她常怪自己對別人有講有說，回來對她倒沒有話講，今天跟她長篇大章的談論，她又打呵欠，自己家信裡還讚美她如何柔順呢！\n\n鴻漸這兩天近鄉情怯，心事重重。他覺得回家並不像理想那樣的簡單。遠別雖非等於暫死，至少變得陌生。回家只像半生的東西回鍋，要煮一會才會熟。這次帶了柔嘉回去，更要費好多時候來和家裡適應。他想得心煩，怕去睡覺——睡眠這東西脾氣怪得很，不要它，它偏會來，請它，哄它，千方百計勾引它，它拿身分躲得影子都不見。與其熱枕頭上翻來覆去，還是甲板上坐坐罷。柔嘉等丈夫來講和，等好半天他不來，也收拾起怨氣睡了。"
		},
		{
			"章节": "第九章",
			"章节名称": "第九章",
			"章节内容": "鴻漸讚美他夫人柔順，是在報告訂婚的家信裡。方遯翁看完信，像母雞下了蛋，叫得一分鐘內全家知道這訊息。老夫婦驚異之後，繼以懊惱。方老太太其怪兒子冒失，怎麼不先徵求父母的同意就訂婚了。遯翁道：“咱們盡了做父母的責任了，替他攀過周家的女兒。這次他自己作主，好呢最好沒有，壞呢將來不會怨到爹孃。你何必去管他們？”方老太太道：“不知道那位孫小姐是個什麼樣子，鴻漸真糊塗，照片也不寄一張！”遯翁向二媳婦手裡要過信來看道：“他信上說她‘性情柔順’。”像一切教育程度不高的人，方老太太對於白紙上寫的黑字非常迷信，可是她起了一個人文地理的疑問：“她是不是外省人？外省人的脾氣總帶點兒蠻，跟咱們合不來的。”二奶奶道：“不是外省人，是外縣人。”遯翁道：“只要鴻漸覺得她柔順，就好了。唉，現在的媳婦，你還希望對你孝順麼？這不會有的了。”二奶奶三奶奶彼此做個眼色，臉上的和悅表情同時收斂。方老太太道：“不知道孫家有沒有錢？”遯翁笑道：“她父親在報館裡做事，報館裡的人會敲竹槓，應當有錢罷，呵呵！我看老大這個孩子，痴人多福。第一次訂婚的周家很有錢，後來看中蘇鴻業的女兒，也是有錢有勢的人家。這次的孫家，我想不會太糟。無論如何，這位小姐是大學畢業，也在外面做事，看來能夠自立的。”遯翁這幾話無意中替柔嘉樹了二個仇敵；二奶奶和三奶奶的孃家，景況平常，她們只在中學念過書。\n\n鴻漸在香港來信報告結婚，要父親寄錢，遯翁看後，又驚又怒，立刻非常沉默。他跟方老太太關了房門，把信研窮半天。方老太太怪柔嘉引誘兒子，遯翁也對自由戀愛，新式女人發表了不恭敬的意見。但他是一家之主，覺得家裡任何人丟臉，就是自己丟臉，家醜不但不能外揚，並且不能內揚，要替大兒子大媳婦在他們兄弟妯娌之間遮隱。他叮囑方老太太別對二媳婦三媳婦提起這件事，嘆氣道：“兒女真是孽債，一輩子要為他們操心。娘，你氣它幹麼？他們還知道要結婚，這就是了。”吃晚飯時，遯翁笑得相當自然，說：“老大今天有信來，他們到了香港了。同走的幾位朋友裡，有人要在香港結婚，老大看了眼紅，也要同時跟孫小姐舉行婚禮。年輕人做事總是一窩蜂似的，喜歡湊熱鬧。他信上還說省我的錢，省我的事呢，這也算他體恤咱們了，娘，是不是？”等大家驚歎完畢，他繼續說：“鵬圖鳳儀結婚的費用，全是我負擔的。現在結婚還要像從前在家鄉那樣的排場，我開支不起了。鴻漸省得我掏腰包，我何樂而不為？可是，鵬圖，你明天替我電匯給他一筆錢，表示我對你們三兄弟一視同仁，免得將來老大怪父母不公平。”晚飯吃完，遯翁出坐時，又說：“他這個辦法很好。每逢結婚，兩個當事人無所謂，倒是傍人替他們忙。假如他在上海結婚，我跟娘不用說，就是你們夫婦也要忙得焦頭爛額。現在大家都方便。”他自信這幾句語，點明利害，兒子媳婦們不會起疑了。他當天日記上寫道：“漸兒香港來書，去將在港與孫柔嘉女士完姻，蓋軫念時艱家毀，所以節用省事也。其意可嘉，當寄款玉成其事。”三奶奶回房正在洗臉，二奶奶來了，低聲說：“聽見沒有？我想這事不妙呀。從香港到上海這三四天的工夫都等不及了麼？”三奶奶不願意輸給她，便道：“他們忽然在內地訂婚，我那時候就覺得太突兀，這裡面早有毛病。”二奶奶道：“對了！我那時候也這樣想。他們幾月裡訂婚的？”兩人屈指算了一下，相視而笑。鳳儀是老實人，嚇得目瞪口呆，二奶奶笑道：“三叔，咱們這位大嫂，恐怕是方家媳婦裡破記錄的人了。”\n\n過了幾天，結婚照片寄到。柔嘉照上的臉差不多是她理想中自己的臉，遯翁見了喜歡，方老太太也幾次三回戴上做活的眼鏡細看。鳳儀私下對他夫人說：“孫柔嘉還漂亮，比死掉的周家女兒好得多。”三奶奶冷笑道：“照片靠不住的，要見了面才作準。有人上照，有人不上照，很難看的人往往照相很好，你別上當。為什麼只照個半身？一定是全身不能照，披的紗，抱的花都遮蓋不了，我跟你打賭。嚇！我是你家明媒正娶的，現在要叫這女人‘大嫂嫂’，倒盡了黴！我真不甘心。你瞧，這就是大學畢業生！”二奶奶對丈夫發表感想如下：“你留心沒有？孫柔嘉臉上一股妖氣，一看就是人上邪道女人，所以會幹那種無恥的事。你父親母親一對老糊塗，倒贊她美！不是我吹牛，我家的姊妹多少正經乾淨，別說從來沒有男朋友，就是訂了婚，跟未婚夫通訊爹都不許的。”鵬圖道：“老大這個岳家恐怕比不上週家。周厚卿很會投機做生意，他的點金銀行發達得很，老大跟他鬧翻，真是傻瓜！我前天碰見周厚卿的兒子，從前跟老大念過書，年紀十七八歲，已經做點金銀行的襄理了，會開汽車。我想結交他父親，把周方兩家的關係恢復，將來可以合股投資。這話你別漏出去。”柔嘉不願意一下船就到婆家去，要先回孃家。鴻漸瞭解她怕生的心理，也不勉強。他知道家裡分不出屋子來給自己住，脫離周家以後住的那間房，又黑又狹，只能擱張小床。柔嘉也宣告過，她不會在家庭裡做媳婦的，暫時兩人各住在自己家裡，一面找房子。他們上了岸，向大法蘭西共和國上海租界維持治安的巡警偵探們付了買路錢，贖出行李。鴻漸先送夫人到家，因為汽車等著，每秒鐘都要算錢，見丈人夫母的禮節簡略至於極點。他獨自回家，方遯翁夫婦瞧新娘沒同來，很不高興，同時又放了心。鴻漸住的那間小屋，現在給兩個老媽子睡，還沒讓出來，新娘真來了，連換衣服的地方都沒有。老夫婦問了兒子許多話，關於新婦以外，還有下半年的職業。鴻漸撐場面，說報館請他做資料室主任。遯翁道：“那末，你要長住在上海了。家裡擠得很，又要費我的心，為你就近找間房子。唉！”至親不謝，鴻漸說不出話。遯翁吩咐兒子晚上去請柔嘉明天過來吃午飯，同時問丈人丈母什麼日子方便，他要挑個飯店好好的請親家。他自負精通人情世故，笑對方老太太說：“照老式結婚的辦法，一項轎子就把新娘抬來了，管她怕生不怕生。現在不成了，我想叫二奶奶或者三奶奶陪老大到孫家去請她，表示歡迎。這樣一來，她可以比較不陌生。”三奶奶沉著臉，二奶奶說：“姐姐，你真是好脾氣！孫柔嘉是什麼東西，擺臭架子，要我們去迎接她！我才不肯呢。”二奶奶說：“她今天不肯來是不會來了。猜準她快要養了，沒有臉到婆家來，今天推明天，明天推後天，咱們索性等著雙喜進門罷。我知道老大決不讓我去的，你瞧他那時候多少著急。”三奶奶自愧不如，說：“老大雖然是長子，方家的長孫總是你們阿醜了。孫柔嘉趕養個兒子也沒用。”二奶指頭點她一下道：“他們方家有什麼大家當在分，這個年頭兒還講長子長孫麼？阿醜跟你們阿凶不是一樣的方家孫子。老頭子幾個錢快完了，去年冬租就一個錢沒收到。老大也三四個月不貼家用了，我看以後還要老頭子替他養家呢。”三奶奶嘆氣道：“他們做父母的心全偏到夾肢窩裡的！老大一個人大學畢業留洋，錢花得不少了，現在還要用老頭的錢。我就不懂，他留了洋有什麼用，別說比不上二哥了，比我們老三都不如。”二奶奶道：“咱們瞧女大學生‘自立’罷。”二人舊嫌盡釋，親熱得有如結義姐妹（因為親生姐妹倒彼此忌嫉的），孫柔嘉做夢也沒想到她做了妯娌間的和平使者。\n\n午飯後，遯翁睡午覺，老太太押著兩個滿不願意的老媽子出空房間，二奶奶三奶奶陪小孩子睡覺。阿醜阿凶沒人照顧，便到客堂裡纏住鴻漸。阿醜問“大伯伯”要大伯母看，又玩皮地問：“大伯伯，誰是孫柔嘉？”阿凶距離鴻漸幾步，光著眼吃指頭，聽了這話，拔出指頭，刁嘴咬舌道：“‘孫柔嘉。’不可以說的，要說‘大娘’。大伯伯，我沒有說‘孫柔嘉’。”鴻漸心不在焉道：“你好。”阿醜討喜酒吃，鴻漸說：“別吵，明天爺爺給你吃。”阿醜道：“那末你現在給我吃塊糖。”鴻漸說：“你剛吃過飯，吃什麼糖，你沒有凶弟弟乖。”阿凶又拔出指頭道：“我也要吃塊糖。”鴻漸搖頭道：“討厭死了，沒有糖吃。”阿醜爬上靠窗的桌子，看街上的行人。阿凶人小，爬不上，要大伯伯抱他上去，鴻漸算賬不理他，他就哭喪著臉，嚷要撒尿，鴻漸沒做過父親，毫無辦法，放下鉛筆，說：“你熬住了。我攙你上樓去找張媽，可是你上了樓不許再下來。”阿凶不願意上去，指桌子旁邊的痰盂，鴻漸說：“隨你便。”阿醜回過臉來說：“剛走過一個人，他一隻手裡拿一根棒冰，他有兩根棒冰，又舐一根。大伯伯，他有兩根棒冰。”阿醜得意道：“他走到不知那兒去了，你看不見——大伯伯，你吃過棒冰沒有？”阿凶老實說：“我要吃棒冰，”阿醜忙從桌上跳下來，也老實說：“我要吃棒冰。”鴻漸說，等張媽或孫媽收拾好房間差好去買，這時候不準吵，誰吵誰罰掉冰。阿醜問，收拾房間要多少時候。鴻漸說，至少等半個鐘頭。阿醜說：“我不吵，我看你寫字。”阿凶吃夠了右手的食指，換個左手的無名指嘗新。鴻漸寫不上十個字，阿醜道：“大伯伯，半個鐘頭到了沒有？”鴻漸不耐煩道：“胡說，早得很呢！”阿醜熬了一會，說：“大伯伯，你這枝鉛筆好看得很。你讓我寫個字。”鴻漸知道鉛筆到他手裡準處死刑斷頭，不肯給他。阿醜在客堂裡東找西找，發現鉛筆半寸，舊請客貼子一個，把鉛筆頭在嘴裡吮了一吮，筆透紙背似的寫了“大”字和“方”字，像一根根火柴搭起來的。鴻漸說：“好，好。你上去瞧瞧張媽收拾好沒有。”阿醜去了下來，說還沒呢，鴻漸道：“你只能再等一下了。”阿醜道：“大伯伯，新娘來了，是不是住在那間房裡？”鴻漸道：“不用你管。”阿醜道：“大伯伯，什麼叫‘關係’？”鴻漸不懂，阿醜道：“你是不是跟大娘在學堂裡有‘關係’的？”鴻漸拍桌跳起來道：“什麼話？誰教你說這種話的？”阿醜嚇得臉漲得比鴻漸還紅，道：“我——我聽見媽媽跟爸爸說的。”鴻漸憤恨道：“你媽媽混帳！你沒有冰吃，罰掉你的冰。”阿醜瞧鴻漸認真，知道冰不會到嘴，來個精神戰勝，退到比較安全的距離，說：“我不要你的冰，我媽媽會買給我吃。大伯伯最壞，壞大伯伯，死大伯伯。”鴻漸作勢道：“你再胡說，我打你。”阿醜甭著頭，鼓著嘴，表示倔強不服。阿凶走近桌子說：“大伯伯我乖，我沒有說。”鴻漸道：“你有冰吃的。別像他那樣。”阿醜聽說阿凶依然有冰吃，走一來一手拉住他手臂，一手攤掌，說：“你昨天把我的皮球丟了，快賠給我，我要我的皮球，這時候我要拍。”阿凶慌得叫大伯伯解圍。鴻漸拉阿醜，阿醜就打阿凶一下耳光，阿凶大哭，撒得一地是尿。鴻漸正罵阿醜，二奶奶下來了責備道：“小弟弟都給你們吵醒了！”三奶奶聽見兒子的哭聲也趕下來。兩個孩子都給自己的母親拉上去，阿醜一路上聲辯說：“為什麼大伯伯給他吃冰，不給我吃冰。”鴻漸掏手帕擦汗，嘆口氣。想這種家庭裡，柔嘉如何住得慣。想不到弟媳背後這樣糟塌人，她當然還有許多不堪入耳的話，自己簡直不願意知道，那句話現在知道了都懊悔。聽過她們背後對自己的批判，死後受閻王爺問一生的罪惡，就有個自辯的準備了。一向跟家庭習而相忘，不覺得它藏有多少仇嫉卑鄙，現在為了柔嘉，稍能從局外人的立場來觀察，才恍然明白這幾年來兄弟妯娌甚至父子間的真情實相，自己如在夢裡。\n\n方老太太當夜翻箱倒篋，要找兩件劫餘的手飾，明天給大媳婦作見面禮。遯翁笑她說：“她們新式女人還要戴你那些老古董麼？我看算了罷。‘贈人以車，不如贈人以言’；我明天倒要勸她幾句話。”方老太太結婚三十餘年，對丈夫掉的書袋，早失去索解的好奇心，只懂最後一句，忙說：“你明天說話留神。他們過去的事，千萬別題。”遯翁怫然道：“除非我像你這們笨！我在社會上做了三十多年的事，這一點人情世故還不懂麼？”明天上午鴻漸去接柔嘉，柔嘉道：“你家裡比我們古板，今天去了，有什麼禮節？我是不懂的，我不去了。”鴻漸說，今天是彼此認識一下，毫無禮節，不過他父親的意思，要他們對祖宗行個禮。柔嘉撒嬌道：“算你們方家有祖宗，我們是天上掉下來的，沒有祖宗！你為什麼不對我們孫家的祖宗行禮？明天我教爸爸罰你對祖父祖母的照片三跪九叩首。我要報仇。”鴻漸聽她口氣鬆動，賠笑說：“一切瞧我面上，受點委屈。”柔嘉道：“不是為了你，我今天真不願意去。我又不是新進門的小狗小貓，要人抱了去拜灶！”到了方家，老太太瞧柔嘉沒有相片上美，暗暗失望，又嫌她衣服不夠紅，不像個新娘，尤其不贊成她腳上顏色不吉利的白皮鞋。二奶奶三奶奶打扮得淋漓盡致，天氣熱，出了汗，像半溶化的奶油喜字蛋糕。她們見了大嫂的相貌，放心釋慮，但對她的身材，不無失望。柔嘉雖然比不上法國劇人貝恩哈脫（SarahBarnhardt），腰身纖細得一粒奎寧丸吞到肚子裡就像懷孕，但瘦削是不能否認的。“雙喜進門”的預言沒有效驗。遯翁一團高興，問長問短，笑說：“以後鴻漸這孩子我跟他母親管不到他了，全交託給你了——”方老太太插口說：“是呀！鴻漸從小不能幹的，七歲還不會穿衣服。到現在我看他穿衣服不知冷暖，東西甜的鹹的亂吃，完全像個孩子，少奶奶，你要留心他。鴻漸，你不聽我的話，娶了媳婦，她說的話，你總應該聽了。”柔嘉道：“他也不聽我的話的——鴻漸，你聽見沒有？以後你不聽我的話，我就告訴婆婆。”鴻漸傻笑。二奶奶和三奶奶偷偷做個鄙薄的眼色。遯翁聽柔嘉要做事，就說：“我有句話勸你。做事固然很好，不過夫婦倆同在外面做事，‘家無主，掃帚倒豎’，亂七八糟，家庭就有名無實了。我並不是頑固的人，我總覺得女人的責任是管家。現在要你們孝順我們，我沒有這個夢想了，你們對你們的夫總要服侍得他們稱心的。可惜我在此地是逃難的局面，房子擠得很，你們住不下，否則你可以跟你婆婆學學管家了。”柔嘉勉強點頭。行禮的時候，祭桌前鋪了紅毯，顯然要鴻漸夫婦向空中過往祖先靈魂下跪。柔嘉直挺挺踏上毯子，毫無下拜的趨勢，鴻漸跟她並肩三鞠躬完事。傍觀的人說不出心裡驚駭和反對，阿醜嘴快，問父親母親道：“大伯伯大娘為什麼不跪下去拜？”這句話像空房子裡的電話鈴響，無人介面。鴻漸窘得無地自容，虧得阿醜阿凶兩人搶到紅毯上去跪拜，險些打架，轉移了大家的注意。方老太太滿以為他們倆拜完了祖先，會向自己跟遯翁正式行跪見禮的。鴻漸全不知道這些儀節，他想一進門己經算見面了，不必多事。所以這頓飯吃得並不融洽。阿醜硬要坐在柔嘉旁邊，叫大娘夾這樣菜那樣菜，差喚個不了。菜上到一半，柔嘉不耐煩敷衍這位討厭侄兒，阿醜便跪在椅子上，伸長手臂，自己去夾菜。一不小心，他把柔嘉的酒杯碰翻，柔嘉“啊呀”一聲，快起身躲，新衣服早染了一道酒痕。遯翁夫婦罵阿醜，柔嘉忙說沒有關係。鵬圖跟二奶奶也痛罵兒子，不許他再吃，阿醜哭喪了臉，賴著不肯下椅子。他們希望鴻漸夫會說句好話，替兒子留面子。誰知道鴻漸只關切地問柔嘉：“酒漬洗得掉麼？虧得他夾的肉丸子沒滾在你的衣服上，險得很！”二奶奶板著臉，一把拉住阿醜上樓，大家勸都來不及，只聽到阿醜半樓梯就尖聲嚷痛，厲而長像特別快車經過小站不停時的汽笛，跟著號啕大哭。鵬圖聽了心痛，咬牙切齒道：“這孩子是該打，回頭我上去也要打他呢。”\n\n下午柔嘉臨走，二奶奶還滿臉堆笑說：“別走了，今天就住這兒罷——三妹妹，咱們把她扣下來——大哥，只有你，還會送她回家！你就不要留住她麼？”阿醜哭腫了眼，人也不理。方老太太因為兒子媳婦沒對自己叩頭，首飾也沒給他們，送她出了門，回房向遯翁嘰咕。遯翁道：“孫柔嘉禮貌是不周到，這也難怪。學校裡出來的人全野蠻不懂規矩，她家裡我也不清楚，看來沒有家教。”方老太太道：“我十月懷胎養大了他，到現在娶了媳婦，受他們兩個頭都不該麼？孫柔嘉就算不懂禮貌，老大應當教教她。我愈想愈氣。”遯翁勸道：“你不用氣，回頭老大回來，我會教訓他。鴻漸真是糊塗蟲，我看他將來要怕老婆的。不過孫柔嘉還像個明白懂道理的女人，我方才教她不要出去做事，你看她倒點頭服從的。”\n\n柔嘉出了門，就說：“好好一件衣服，就算毀了，不知道洗得掉洗不掉。我從來沒見過這種沒管教的孩子。”鴻漸道：“我也真討厭他們，好在將來不會一起住。我知道今天這頓飯把你的胃口全吃倒了。說到孩子，我倒想起來了，好像你應該給他們見面錢的，還有兩個用人的賞錢。”柔嘉頓足道：“你為什麼不早跟我說？我家裡沒有這一套，我自己剛脫離學校，全不知道這些奶奶經！麻煩死了，我不高興做你們方家的媳婦了！”鴻漸安慰道：“沒有關係，我去買幾個紅封套，替你給他們得了。”柔嘉道：“隨你去辦罷，反正我有會討你家好的。你那兩位弟媳婦，都不好對付。你父親說的話也離奇；我孫柔嘉一個大學畢業生到你們方家來當不付工錢的老媽子！哼，你們家裡沒有那麼闊呢。”鴻漸忍不住迴護遯翁道：“他也沒有叫你當老媽子，他不過勸你不必出去做事。”柔嘉道：“在家裡享福，誰不願意？我並不喜歡出去做事呀！我問你，你賺多少錢一個月可以把我供在家裡？還是你方家有祖傳的家當？你自己下半年的職業，八字還未見一撇呢！我掙我的錢，還不好麼？倒說風涼話！”鴻漸生氣道：“這是另一件事。他的話也有點道理。”柔嘉冷笑道：“你跟你父親的頭腦都是幾千年前的古董，虧你還是個留學生。”鴻漸也冷笑道：“你懂什麼古董不古董！我告訴你，我父親的意見在外國時得很呢，你吃的虧就是沒留過學。我在德國，就知道德國婦女的三K運動：Kirche，Kneche，Kinder——”柔嘉道：“我不要聽，隨你去說。不過我今天才知道，你是位孝子，對你父親的話這樣聽從——”這吵架沒變嚴重，因為不能到孫家去吵，不能回方家去吵，不宜在路上吵，所以舌劍脣槍無用之地。無家可歸有時簡直是樁幸事。\n\n兩親家見過面，彼此請過客，往來拜訪過，心裡還交換過鄙視。誰也不滿意誰，方家恨孫家簡慢，孫家厭方家陳腐，雙方背後都嫌對方不闊。遯翁一天聽太太批評親家母，靈感忽來，日記上添上了精彩的一條，說他現在才明白為什麼兩家攀親要叫“結為秦晉”：“夫春秋之時，秦晉二國，世締婚姻，而世尋干戈。親家相惡，於今為烈，號曰秦晉，亦固其宜。”寫完了，得意非凡，只恨不能送給親翁孫先生賞鑑。鴻漸跟柔嘉左右為難，受足了氣，只好在彼此身上出氣。鴻漸為太太而受氣，同時也發現受了氣而有個太太的方便。從前受了氣只好悶在心裡，不能隨意發洩，誰都不能夠像對太太那樣痛快。父母兄弟不用說，朋友要絕交，用人要罷工，只有太太像荷馬史詩裡風神的皮袋，受氣的容量最大，離婚畢竟不容易。柔也發現對丈夫不必像對父母那樣有顧忌。但她比鴻漸有涵養，每逢鴻漸動了真氣，她就不再開口。她彷彿跟鴻漸搶一條繩子，盡力各拉一頭，繩子迸直欲斷的時候，她就湊上幾步，這繩子又鬆軟下來。氣頭上雖然以吵嘴為快，吵完了，他們都覺得疲乏和空虛，像戲散場和酒醒後的心理。回上海以前的吵架，隨吵隨好，宛如富人家的飯菜，不留過夜的。漸漸的吵架的餘仇，要隔一天才會消釋，甚至不了了之，沒講和就講話。有一次鬥口以後，柔嘉半認真半開頑笑地說：“你發起脾氣來就像野獸咬人，不但不講理，並且沒有情份。你雖然是大兒子，我看你父親母親並不怎麼溺愛你，為什麼這樣使性？”鴻漸抱愧地笑。他剛才相罵贏了，勝利使他寬大，不必還敬說：“丈人丈母重男輕女，並不寶貝你，可是你也夠難服侍。”\n\n他到了孫家兩次以後，就看出來柔嘉從前口口聲聲“爸爸媽媽”，而孫先生孫太太對女兒的事淡漠得等於放任。孫先生是個惡意義的所謂好人——無用之人，在報館當會計主任，毫無勢力。孫太太老來得子，孫家是三代單傳，把兒子的撫養作為宗教，打扮得他頭光衣挺，像個高等美容院裡的理髮匠或者外國菜館裡的侍者。他們供給女兒大學畢業，已經盡了責任，沒心思再料理她的事。假如女婿闊得很，也許他們對柔嘉的興趣會增加些。跟柔嘉親密的是她的姑母，美國留學生，一位叫人家小孩子“你的Baby”，人家太太“你的Mrs”那種女留學生。這種姑母，柔嘉當然叫她Auntie。她年輕時出過風頭，到現在不能忘記，對後起的女學生批判甚為嚴厲。柔嘉最喜歡聽她的回憶，所以獨蒙憐愛。孫先生夫婦很怕這位姑太太，家裡的事大半要請她過問。她丈夫陸先生，一臉不可饒恕的得意之色，好談論時事。因為他兩耳微聾，人家沒氣力跟他辯，他心裡只聽到自己說話的聲音，愈加不可理喻。夫婦倆同在一家大紗廠裡任要職，先生是總工程師，太太是人事科科長。所以柔嘉也在人事科裡找到位置。姑太太認為侄女兒配錯了人，對鴻漸的能力和資格坦白地瞧不起。鴻漸也每見她一次面，自卑心理就像戰時物價又高漲一次。姑太太沒有孩子，養一條小哈巴狗，取名Bobby，視為性命。那條狗見了鴻漸就咬；它女主人常說的話：“狗最靈，能夠辨別好壞，”更使他聽了生氣。無奈狗以主貴，正如夫以妻貴，他不敢打它。柔嘉要姑母喜歡自己的丈夫，常教鴻漸替陸太太牽狗出去撒尿拉屎，這並不From:qili02:39:50-0700\n\n鴻漸曾經惡意地對柔嘉說：“你姑母愛狗勝於愛你。”柔嘉道：“別胡鬧”——又加上一句毫無意義的話——“她就是這個脾氣。”鴻漸道：“她這樣喜歡跟狗做伴侶，表示她不配跟人在一起。”柔嘉瞪眼道：“我看狗有時比人都好，至少Bobby比你好，它倒很有情義的，不亂咬人。碰見你這種人，是該咬。”鴻漸道：“你將來準像你姑母，也會養條狗。唉，像我這個倒黴人，倒應該養條狗。親戚瞧不起，朋友沒有，太太——呃——太太容易生氣不理人，有條狗對我搖搖尾巴，總算世界上還有件東西比我都低，要討我的好。你那位姑母在廠裡有男女職工趨奉她，在家裡傍人不用說，就是侄女兒對她多少千依百順，她應當滿意了，還要養條走狗對她搖頭擺尾！可見一個人受馬屁的容量，是沒有底的。”柔嘉管制住自己的聲音道：“請你少說一句，好不好？不能有三天安靜的！剛要好了不多幾天，又來無事尋事了。”鴻漸扯淡笑道：“好凶！好凶！”\n\n鴻漸為哈巴狗而發的感慨，一半是真的。正像他去年懊悔到內地，他現在懊悔聽了柔嘉的話回上海。在小鄉鎮時，他怕人家傾軋，到了大都市，他雙恨人家冷淡，倒覺得傾軋還是瞧得起自己的表示。就是條微生蟲，也沾沾自喜，希望有人擱它在顯微鏡下放大了看的。擁擠裡的孤寂，熱鬧裡的淒涼，使他像許多住在這孤島上的人，心靈也彷彿一個無湊畔的孤島。這一年的上海跟去年大不相同了。歐洲的局勢急轉直下，日本人因此在兩大租界裡一天天的放肆。後來跟中國“並肩作戰”的英美兩國，那時候只想保守中立；中既然不中，立也根本立不住，結果這“中立”變成只求在中國有個立足之地，此外全盤讓日本人去蹂躪。約翰牛一味吹牛，UncleSam原來就是UncleSham；至於馬克斯妙喻所謂“善鳴的法蘭西雄雞”呢，它確有雄雞的本能——迎著東方引吭長啼，只可惜把太陽旗誤認為真的太陽。美國一船船的廢鐵運到日本，英國在考慮封鎖中國的軍火。物價像得道成仙，平地飛昇。公用事業的工人一再罷工，電車和汽車只恨不能像戲院子和旅館掛牌客滿。銅元鎳幣全搜刮完了，否則擠車的困難可以避免。生存競爭漸漸脫去文飾和麵具，露出原始的狠毒。廉恥並不廉，許多人維持它不起。發國難財和破國難產的人同時增加，各不相犯；因為窮人只在大街鬧市行乞，不會到財主的幽靜住宅區去，只會跟著步行的人要錢，財主坐的流線型汽車是趕不上的。貧民區逐漸蔓延，像市容上生的一塊癬。政治性的恐怖事件，幾乎天天發生。有志之士被壓迫得慢慢像西洋大都市的交通路線，向地下發展，地底下原有的那些陰毒曖昧的人形爬蟲，攀附了他們自增聲價。鼓吹“中日和平”的報紙每天發表新參加的同志名單，而這些“和姦”往往同時在另外的報紙上宣告“不問政治”。\n\n鴻漸回家第五天，就上華美新聞社拜見總編輯，辛楣在香港早通訊替他約定了。他不願找丈人做引導，一個人到報館所在的大樓。報館在三層樓，電梯外面掛的牌子寫明到四樓才停。他雖然知道唐人“欲窮千里目，更上一層樓”的好詩，並沒有乘電梯。他雖然不知道但丁沉痛的話：“求事到人家去，上下的樓梯特別硬”，而走完兩層樓早已氣餒心怯，希望樓梯多添幾級，可以拖延時間。推進彈簧門，一排長櫃檯把館內人跟館外人隔開；假使這櫃檯上裝置銅欄，光景就跟銀行，當鋪，郵局無別。報館分裡外兩大間，外間對門的寫字桌畔，坐個年輕女人，翹起戴鑽戒的無名指，在修染紅指甲；有人推門進來，她頭也不抬。在平時，鴻漸也許會詫異以辦公室裡的人，指頭上不染墨水而指甲上染紅油，可是匆遽中無心有此，隔了櫃脫帽問訊。她抬起頭來，滿臉莊嚴不可侵犯之色，打量他一下，尖了紅嘴脣向左一歪，又低頭修指甲。鴻漸依照她嘴的指示，瞧見一個像火車站買票的小方洞，上寫“傳達”，忙上一看，裡面一個十六七歲的男孩子在理信。他喚起他注意道：“對不住，我要找總編輯王先生。”那孩子只管理他的信，隨口答道：“他沒有來。”他用最經濟的口部肌肉運動說這四個字，恰夠鴻漸聽見而止，沒多動一條神經，多用一絲聲氣。鴻漸發慌得腿都軟了，說：“咦，他怎麼沒有來！不會罷？請你進去瞧一瞧。”那孩子做了兩年的傳達，老於世故，明白來客分兩類：低聲下氣請求“對不住，請你如何如何”的小客人，粗聲大氣命令“小孩兒，這是我的片子，找某某”的大客人。今天這一位是屬於前類的，自己這時候正忙，沒工夫理他。鴻漸暗想，假使這事謀成了，準想方法開除這小鬼，再鼓勇氣說：“王先生約我這時候來的。”那孩子聽了這句話，才開口問那個女人道：“蔣小姐，王先生來了沒有？”她不耐煩搖頭道：“誰知道他！”那孩子嘆口氣，懶洋洋站起來，問鴻漸要片子。鴻漸沒有片子，只報了姓方。那孩子正要盡傳達的責任，一個人走來，孩子順便問道：“王先生來了沒有？”那人道：“好像沒有來，今天沒看見他，恐怕要到下午來了。”孩子攤著兩手，表示自己變不出王先生。鴻漸忽然望見丈人在遠遠靠窗的桌上辦公，像異鄉落難遇見故知。立刻由丈人陪了進去，見到王先生，談得很投機。王先生因為他第一次來，堅持要送他出櫃檯。那女人不修指甲了，忙著運用中文打字機呢，依然翹著帶鑽戒的無名指。王先生教鴻漸上四層樓乘電梯下去，明天來辦公也乘電梯到四層樓再下來，這樣省走一層樓梯。鴻漸學了乖，甚為高興，覺得已經是報館老內行了。當夜寫信給辛楣，感謝他介紹之恩，附筆開頑笑說，據自己今天在傳達處的經驗，恐怕本報其他報道和訊息不會準確。\n\n房子比職業更難找。滿街是屋，可是輪不到他們住。上海彷彿希望每個新來的人都像只戴殼的蝸牛，隨身帶著宿舍。他們倆為找房子，心灰力竭，還貼上無謂的口舌。最後，靠（遯翁的面子，在親屬家裡租到兩間小房，沒出小費。這親戚一部分眷屬要回鄉去，因為方家的大宅子空著，願意借住。遯翁提議，把這兩間房作為交換條件。這事一說就成，遯翁有理由向兒子媳婦表功。兒子當然服貼，媳婦回孃家一說，孫太太道：“笑話！他早該給你房子住了。為什麼鴻漸的弟媳好好的有房子住？你嫁到方家去，方家就應該給你房子。方家沒有房子，害你們新婚夫婦拆散，他們對你不住，現在算找到兩間房，有什麼大不了得！我常說，結婚不能太冒昧的，譬如這個人家裡有沒有住宅，就應該打聽打聽。”幸而柔嘉沒有把這些話跟丈夫說，否則準有一場吵。她發現鴻漸雖然很不喜歡他的家，決不讓傍人對它有何批評。為了買傢俱，兩人也爭執過。鴻漸認為只要向老家裡借些來用用，將就得過就算了。柔嘉道地是個女人，對於自己管領的小家庭比他看得重，要爭點傢俬。鴻漸陪她上木器店，看見一張桌子就想買，柔嘉只問了價錢，把桌子周身內外看個仔細，記在心裡，要另外走好幾家木器店，比較貨色和價錢。鴻漸不耐煩，一次以後，不再肯陪她，她也不要他陪，自去請教她的姑母。\n\n傢俱粗備，陸先生夫婦來看侄女婿的新居。陸先生說樓梯太黑，該教房東裝盞電燈。陸太太嫌兩間房都太小，說鴻漸父親當初該要求至少兩間裡有一間大房。陸先生聽太太的話耳朵不聾，也說：“這話很對。鴻漸，我想你府上那所房子不會很大。否則，他們租你的大房子，你租他們的小房間，這太吃虧了，呵呵。”他一笑，Bobby也跟著叫。他又問鴻漸這兩天報館裡有什麼新聞。鴻漸道：“沒有什麼訊息。”他沒有聽清，問：“什麼？”鴻漸湊近他耳朵高聲說：“沒有什麼——”他跳起來皺眉搓耳道：“嚇，你嘴裡的氣直鑽進我的耳朵，癢得我要死！”陸太太送侄女一房傢俱，而瞧侄女婿對自己丈夫的態度並不遜順，便說：“他們的‘華美新聞’我從來不看，銷路好不好？我中文報不看的，只看英文報。”鴻漸道：“這兩天，波蘭完了，德國和俄國聲勢利害得很，英國壓下去了，將來也許大家沒有英文報看，姑母還是學學俄文和德文罷。”陸太太動了氣，說她不要學什麼德文，雜貨鋪子裡的夥計都懂俄文的。陸先生明白了爭點，也大發議論，說有美國，怕什麼，英國本來不算什數。他們去了，柔嘉埋怨鴻漸。鴻漸道：“這是我的房子，我不歡迎他們來。”柔嘉道：“你這時候坐的椅子，就是他們送的禮。”鴻漸忙站起來，四望椅子沙發全是陸太太送的，就坐在床上，說：“誰教他們送的？退還他們得了。我寧可坐在地板上的。”柔嘉又氣又笑道：“這種蠻不講禮的話，只可以小孩子說，你講了並不有趣。”男人或女人聽異性以“小孩子”相稱，無不馴服；柔嘉並非這樣稱呼鴻漸，可是這三個字的效力已經夠了。\n\n遯翁夫婦一天上午也來看佈置好的房間。柔嘉到辦公室去了，鴻漸常常飯後才上報館。他母親先上樓，說：“爸爸在門口，他帶給你一件東西，你快下去搬上來——別差女用人，粗手大腳，也許要碰碎玻璃的。”鴻漸忙下去迎接父親，捧了一隻掛在壁上的老式自鳴鐘到房裡。遯翁問他記得這個鍾麼，鴻漸搖頭。遯翁慨然道：“要你們這一代保護祖澤，世守勿失，真是夢想了！這隻鐘不是爺爺買的，掛在老家後廳裡的麼？”鴻漸記起來了。這是去年春天老二老三回家鄉收拾劫餘，僱夜航船搬出來的東西之一。遯翁道：“你小的時候，喜歡聽這隻鍾打的聲音，爺爺說，等你大了給你——唉，你全不記得了！我上禮拜花錢叫鐘錶店修理一下，機器全沒有壞；東西是從前的結實，現在的鐘表那裡有這樣經用！”方老太太也說：“我看柔嘉帶的表，那樣小，裡面的機器都不會全的。”鴻漸笑道：“娘又說外行說了。‘麻雀雖小，五臟俱全’；機器當應有盡有，就是不大牢。”他母親道：“我是說它不牢。”遯翁挑好掛鐘的地點，分付女用人向房東家借梯，看鴻漸上去掛，替鍾捏一把汗。梯子搬掉，他端詳著壁上的鐘，躊躇滿志，對兒子說：“其實還可以高一點——讓它去罷，別再動它了。這隻鍾走得非常準，我昨天試過的，每點鐘只慢走七分鐘，記好，要走慢七分鐘。”方老太太看了傢俱說：“這種木器都不牢，傢俱是要紅木的好，多少錢買的？”她聽說是柔嘉姑丈送的，便問：“柔嘉家裡給她東西沒有：”鴻漸撒謊道：“那一間客座兼飯室的器具是她父母買的——”看母親臉上並不表示滿足——“還有灶下的一切用品也是丈人家辦的。”方老太太的表情依然不滿足，可是鴻漸一時想不起貴重的東西來替丈人家掙面子。方老太太指鐵床道：“這明明是你們自己買的，不是她姑母送的。”鴻漸不耐煩道：“床總不能教人家送。”方老太太忽然想起佈置新房一半也是婆家的責任，便不說了。遯翁夫婦又問柔嘉每天什麼時候回來，平常吃些什麼菜，女用人做菜好不好，要多少開銷一天，一月要用幾擔煤球等等。鴻漸在半不能回答，遯翁搖頭，老太太說：“全家託給一個用人，太粗心大意了。這個李媽靠得住靠不住？”鴻漸道：“她是柔嘉的奶媽，很忠實，不會揩油。”遯翁“哼”一聲道：“你這糊塗人，知道什麼？”老太太說：“家裡沒有女主人總不行的。我要勸柔嘉別去做事了。她一個月會賺多少錢！管管家事，這幾個錢從柴米油鹽上全省下來了。”鴻漸忍不住說老實話：“她廠裡酬報好，賺的錢比我多一倍呢！”二老故意地靜默，老太太覺得兒子偏袒媳婦，老先生覺得兒子坍盡了天下丈夫的臺。回家之後，遯翁道：“老大準怕老婆。怎麼可以讓女人賺的錢比他多！這種丈夫還能振作乾綱麼？”方老太太道：“我就不信柔嘉有什麼本領，咱們老大留了洋倒不如她！她應當把廠裡的事讓給老大去做。”遯翁長嘆道：“兒子沒出息，讓他去罷！”\n\n柔嘉回家，剛進房，那隻鐘錶示歡迎，法條唏哩呼嚕轉了一會，噹噹打了五下。她詫異道：“這是什麼地方來的？呀，不對，我表上快六點鐘了。”李媽一一報報告。柔嘉問：“老太太到灶下去看看沒有？”李媽說沒有。柔嘉又問她今天買的什麼菜，釋然道：“這些菜很好，倒沒請老太太看看，別以為咱們餓瘦了她兒子。”李媽道：“我只煎了一塊排骨給姑爺吃，留下好幾塊生的浸在醬油酒裡，等一會煎了給你吃晚飯。”柔嘉笑道：“我屢次教你別這樣，你改不好的。我怎吃得下那麼許多！你應當儘量給姑爺吃，他們男人吃量大，嘴又饞，吃不飽要發脾氣的。”李媽道：“可不是麼？我的男人老李也——”柔嘉沒想到她會把鴻漸跟老李相比，忙截住道：“我知道，從小就聽見你講，端午吃粽子，他把有赤豆的粽子尖兒全吃了，給你吃粽子跟兒，對不對？”李媽補充道：“粽子跟兒大，沒煎熟，我吃了生米，肚子脹了好幾天呢！”晚上鴻漸回來家，說明鐘的歷史，柔嘉說：“真是方家三代傳家之寶——咦，怎麼還是七點鐘？”鴻漸告訴她每點鐘走慢七分鐘的事實。柔嘉笑道：“照這樣說，恐怕它短針指的七點鐘，還是昨天甚至前天的七點鐘，要它有什麼用？”她又說鴻漸生氣的時候，拉長了臉，跟這隻鐘的輪廓很相像。鴻漸這兩天傷風，嗓子給痰塞了。柔嘉拍手道：“我發現你說話以前嗓子裡唏哩呼嚕，跟它打的時候法條轉動的聲音非常之像。你是這鐘變出來的妖精。”兩人有說有笑，彷彿世界上沒有夫婦反目這一會事。\n\n一個星期六下午，二奶奶三奶奶同來作首次拜訪。鴻漸在報館裡沒回來，柔嘉忙做茶買點心款待，還說：“為什麼兩個孩子不帶來？回頭帶點糖果回去給他們吃。”三奶奶道：“阿凶吵著要跟我來，我怕他來了闖禍，沒帶他。”二奶奶道：“我對阿凶說，大娘的房子乾淨，不比在家裡可以隨地撒尿，大伯伯要打的。”柔嘉不誠實道：“那裡的話！很好帶他來。”三奶奶覺得兒子失了面子，報復說：“我們的阿凶是沒有靈性的，阿醜比他大不了幾歲，就很有心思，別以為他是個孩子！譬如他那一次弄髒了你的衣服，吃了一頓打，從次他記在心裡，不敢跟你胡鬧。”兩人為了兒子暫時分裂，頃刻又合起來，同聲羨慕柔嘉小家庭的舒服，說他好福氣。三奶奶怨慕地說：“不知道何年何月我們也能夠分出來獨立門戶呢！當然現在住在一起，我也沾了二姐姐不小光。”二奶奶道：“他們方家只有一所房子跟人家交換，我們是輪不到的。”柔嘉忙說：“我也很願意住在大家庭裡，事省，開銷省。自開門戶有自開門戶的麻煩，柴米油鹽啦，水電啦，全要自己管。鴻漸又沒有二弟三弟能幹。”二奶奶道：“對了！我不像三妹，我知道自己是個飯桶，要自開門戶開不起來，還是混在大家庭裡過糊塗日子罷。像你這樣粗粗細細內內外外全行，又有靠得住的用人，大哥又會賺錢，我們要跟你比，差得太遠了。”柔嘉怕他們回去搬嘴，不敢太針鋒相對。她們把兩間房裡的器具細看，問了價錢，同聲推尊柔嘉能幹精明，會買東西，不過時時穿插說：“我在什麼地方也看見這樣一張桌子（或椅子），價錢好像便宜些，可惜我沒有買。”三奶奶問嘉道：“你有沒有擱箱子的房間？”柔嘉道：“沒有。我的箱子不多，全擱在臥室裡。”二奶奶道：“上海的弄堂房子太小，就有擱箱子的房間，也擱不下多少箱子。我嫁到方家的時候，新房背後算有個後房，我賠嫁的箱子啦，盆啦，桶啦，檯面啦怎麼也放不下，弄得新房裡都擱滿了，看了真不痛快。”三奶奶道：“我還不是跟你一樣？死日本人把我們這些東西全搶光，想起來真傷心！現在要一件沒一件，都要重新買。我的皮衣服就七八套呢，從珍珠皮旗袍到灰背外套都全的，現在自己倒沒得穿！”二奶奶也開了半幅嫁裝的虛賬，還說：“倒是大姐姐這樣好。外國在打仗啦，上海還不知道怎樣呢。說不定咱們再逃一次難。東西多了，到時候帶又帶不走，丟了又捨不得。三妹，你還有點東西，我是什麼都沒有，走個光身，倒也乾脆，哈哈！咱們該回去了。”柔嘉才明白她們倆來調查自己賠嫁的，氣憤得晚飯都沒胃口吃。鴻漸回家，瞧她愛理不理，打趣她道：“今天在辦公室碰了姑母的頂子，是不是？”她翻臉道：“我正在發火呢，開什麼頑笑！我家裡一切人對我好好的，只有你們家裡的人上門來給我氣受。”鴻漸發慌，想莫非母親來教訓她一頓，上次母親講的話，自己都瞞她的，忙說：“誰呢？”柔嘉道：“還有誰！你那兩位寶貝弟媳婦。”鴻漸連說“討厭”，放了心，柔嘉道：“這是你的房子，你家的人當然可以直出直進，我一點主權沒有的。我又不是你家裡的人，沒攆走就算遠氣了。”鴻漸拍她頭道：“舊話別再提了。那句話算我說錯。你告訴我，她們怎樣欺負你。我看你也利害得很，是不是一個人打不過她們兩個人？”柔嘉道：“我利害？沒有你方家的人利害！全是三頭六臂，比人家多個心，心裡多幾個竅，腸子都打結的。我睡著做夢給她們殺了，煮了，吃了，我夢還不醒呢。”鴻漸笑道：“何至於此！不過你睡得是死，我報館回來遲一點，叫你都不醒的。”柔嘉板臉道：“你扯淡，我就不理你。”鴻漸道歉，問清楚了緣故，發狠道：“假如我那時候在家，我真要不客氣揭破她們。她們有什麼東西賠過來，對你吹牛！”柔嘉道：“這倒不能冤枉她們，她們嫁過來，你己經出洋了，你又沒瞧見她們的排場。”鴻漸道：“我雖然當時沒有在場，她們的家境我很熟悉。老二的丈人家尤其窮，我在大學的時候，就想送女兒過門，倒是父親反對早婚，這事談了一陣，又擱了好幾年。”柔嘉嘆氣道：“也算我倒黴！現在逼得跟她們這種人姐妹相稱，還要受她們的作踐。她們看了傢俱，話裡隱隱然咱們買貴了．她們一對能幹奶奶，又對我關切，為什麼不早來幫我買呀！”鴻漸急問：“那一間的器具你也說是買的沒有？”柔嘉道：“我說了，為什麼？”鴻漸拍自己的後腦道：“糟糕！糟透了！我懊悔那天沒告訴你。”就把方老太太問丈人家送些什麼的事說出來。柔嘉也跳腳道：“你為什麼不早說？我還有臉到你家去做人麼！她們回去準一五一十搬嘴對是非，連姑母送的傢俱都以為是咱們自己買的。你這人太糊塗，撒了謊當然也應該和我打個招呼。從結婚那一會事起，你總喜歡自作聰明，結果無不弄巧成拙。”鴻漸自知理屈，又不服罵，申辯說：“我撒這個謊出於好意。我後來沒告訴你，是怕你知道了生氣。”柔嘉道：“不錯，我知道了很生氣。謝謝你一片好意，撒謊替我孃家掙面子。你應當老實對母親說，這是我預支了廠裡的薪水買的。我們孫家窮，嫁女兒沒有什麼東西給她．你們方家為兒子娶媳婦花了聘金沒有？給了兒子媳婦東西沒有？嚇，這兩間房子，還是咱們出租金的－－哦，我忘了，還有這隻鍾－－”她瞧鴻漸的臉拉長，－－給他一面鏡子“你自己瞧瞧，不像鍾麼？我一點沒有說錯。”鴻漸忍不住笑了。\n\n這許多不如意的小事使柔嘉怕到婆家去。她常慨嘆說：“咱們還沒跟他們住在一起，已經惹了多少口舌。要過大家庭生活，須要訓練的。只要看你兩位弟婦訓練得多少頭尖眼快－－嘴利，我真鬥不過她們，也沒有心思跟她們鬥，讓她們去做孝順媳婦罷。我只奇怪，你是在大家庭里長大的，怎麼家裡這種詭計暗算，全不知道？”鴻漸道：“這些事沒結婚的男人不會知道，要結了婚，眼睛才張開。我有時想，家裡真跟三閭大學一樣是個是非窩，假使我結婚了幾年然後到三閭大學去，也許訓練有素，感覺靈敏些，不至於給人家暗算了。”柔嘉忙說：“這些話說它幹麼？假如你早結了婚，我也不會嫁給你了－－除非你娶了我懊悔。”鴻漸心境不好，沒情緒來迎合柔嘉，只自言自語道：“Schoolforscandal，全是Schoolforscandal，家庭罷，彼此彼此。”他們倆雖然把家裡當作“造謠學校”，逃學可不容易。遯翁那天帶來鍾來，交給兒子一張祖先忌辰單，表示這幾天家祭，兒子媳婦都該回去參加行禮。柔嘉看見了就撅嘴。虧得她有辦公做籍口，中飯時不能趕回來。可是有幾天忌日剛好是星期日，她要想故意忘掉，遯翁會分付二奶奶或三奶奶打電話到房東家裡來請。尤其可厭的是，方家每來個親戚，偶而說起沒看見過大奶奶，遯翁夫婦就立刻打電話招柔酃去，不論是下午六點鐘她剛從辦公室回家，或者星期六她要出去頑兒，或者星期天她要到姑母家或她孃家去。死祖宗加上活親戚，弄得柔嘉疲於奔命，常怨鴻漸：“你們方家真是世家，有那麼多祖宗！為什麼不連黃帝的生日死日都算在裡面？”“你們方家真是大家！有了這許多親戚有什麼用？”她敷衍過幾次以後，顧不得了，叫李媽去接電話，說她不在家。不肯去了四五回，漸漸內怯不敢去，怕看他們的嘴臉。鴻漸同情太太，而又不敢得罪父母，只好一個人回家。不過家裡人的神情，彷彿怪他不女起解似的押了柔嘉來。他交From:qili02:40:18-0700\n\n假使“中心為忠”那句唐宋相傳的定義沒有錯，李媽忠得不忠，因為她偏心。鴻漸叫她做的事，她常要先請柔嘉核准。譬如鴻漸叫她買青菜，她就說：“小姐愛吃菠菜的，我要先問問她，”柔嘉當然吩咐她照鴻漸的意思去辦。鴻漸對她說：“天氣冷了，我的夾衣不會再穿了。今天太陽好，你替我拿出去晒一晒，回頭給小姐收起來。”她堅持說，柔嘉的夾衣還沒有收起來，他不必急，天氣會回曖的，等柔嘉晒衣服一起晒。柔嘉已經出門了，他沒法使李媽瞭解年輕女人穿衣服跟男人不同，只要外套換厚的，夾衣可以穿入冬季。李媽反說：“姑爺，晒衣服是娘兒們的事，您不用管。小姐大清早說出去辦事了，您為什麼不出去？這時候出去，晚上早點回來，不好麼？”諸如此類，使他又好氣又好笑。笑時稱她為“李老太太”或者HerMajesty，氣時恨不能請她走。夫婦倆吵架，給她聽見了，臉便繃得跟兩位主人一樣緊，正眼不瞧鴻漸，給他東西也只是一搡。他事後跟柔嘉嘰咕道：“這不像話！你們一主一僕連起來，會把我虐待死的。”柔嘉笑道：“我勸她好幾次了，她要幫我，我有什麼辦法？她說女人全吃丈夫的虧，她自己吃老李的虧——吃生米粽子。不過，我在你家裡孤掌難鳴，現在也教你嚐嚐味道。”\n\n柔嘉的父親跟女婿客氣得疏遠，她兄弟發現姐夫武不能踢足球打網球，文不能修無線電開汽車，也覺得姐姐嫁錯了人。鴻漸勉盡半子之職，偶到孫家一去。幸而柔嘉不常回孃家，只三天兩天到姑母家去頑。搬進房子一個多月以後，鴻漸夫婦上陸家吃飯。兩人吃完臨走，陸太太生硬地笑道：“鴻漸，我要討厭你，勸你一句話，你以後不許欺負柔嘉——”彷彿本國話力量不夠，她訂外交條約似的，來個華洋兩份——“你再Bully她，我不答應的。”鴻漸先聽她有討厭相勸，跋像箭豬碰見仇敵，毛根根豎直，到她說完，倒不明白她的意思，正想發問，柔嘉忙說：“Auntie，他對我很好，誰說他欺負我，我也不是好欺負的。”陸太太道：“鴻漸，你聽聽柔嘉多好，她還回護你呢！”鴻漸氣沖沖道：“你怎麼知道我欺負她？我——”柔嘉拉他道：“快走！快走！時間不早，電影要開場了。Auntie跟你說著頑兒的。”鴻漸出了門，說：“我沒有心思看電影，你一個人去罷。”柔嘉道：“咦！我又沒有得罪你。你總相信我不會告訴她什麼話。”鴻漸爆發道：“我所以不願意跟你到陸家去。在自己家裡吃了虧不夠，還要捱上門去受人家教訓！我欺負你！哼，我不給你什麼姑母奶媽欺負死，就算長壽了！倒說我方家的人難說話呢！你們孫家的人從上到下全像那隻混帳王八蛋的哈巴狗。我名氣反正壞透了，今天索性欺負你一下，我走我的路，你去你的，看電影也好，回孃家也好，”把柔嘉的勾住的手推脫了。柔嘉本來不看電影無所謂。但丈夫言動粗魯，甚至不顧生物學上的可能性，把狗作為甲殼類來比自己家裡的人，她也生氣了，在街上不好吵，便說：“我一個人去看電影，有什麼不好？不希罕你陪，”頭一扭，撇下丈夫，獨自過街到電車站去了。鴻漸一人站著，悵然若失，望柔嘉的背影在隔街人叢裡出沒，異常纖弱，不知那兒來的憐惜和保護之心，也就趕過去。柔嘉正在走，肩上有人一拍，嚇得直跳，回頭瞧是鴻漸，驚喜交集，說：“你怎麼也來了？”鴻漸道：“我怕你跟人跑了，所以來監視你。”柔嘉笑道：“照你這樣會吵，總有一天吵得我跑了，可是我決不跟人跑，受了你的氣不夠麼？還要找男人，我真傻死了。”鴻漸道：“今天我不認錯的，是你姑母冤枉我。”柔嘉道：“好，算我家裡的人冤屈了你，我跟你賠罪。今天電影我請客。”鴻漸兩手到外套背心褲子的大小口袋去摸錢，柔嘉笑他道：“電車快來了，你別在街上捉蝨。有了皮夾為什麼不把錢放在一起，錢又不多，替你理衣服的時候，東口袋一張鈔票，西口袋一張郵票。”鴻漸道：“結婚以前，請朋友吃飯，我把錢擱在皮夾裡，付帳的時候掏出來裝門面。現在皮夾子舊了，給我擲在不知什麼地方了。”柔嘉道：“講起來可氣。結婚以前，我就沒吃過你好好的一頓飯，現在做了你老婆，別想你再請我一個人像模像樣地吃了。”鴻漸道“今天飯請不起，我前天把這個月的錢送給父親了。零用還夠請你吃頓點心，回頭看完電影，咱們找個地方喝茶。”柔嘉道：“今天中飯不在家裡吃，李媽等咱們回去吃晚飯的。吃了點心，就吃不下晚飯，東西剩下來全糟蹋了。不要吃點心罷——哈哈，你瞧我多賢惠，會作家；只有你老太太還說我不管家務呢。”電影看到一半，鴻漸忽然打攪她的注意，低聲道：“我明白了，準是李媽那老傢伙搬的嘴，你大前天不是差她送東西到陸家去的麼？”她早料到是這麼一回事，藏在心裡沒說，只說：“我回去問她。你千萬別跟她吵，我會教訓她，攆走了她，找不到替人的；像我們這種人家，單位小，不打牌，不請客，又出不起大工錢，用人用不牢的。姑媽方面，我自然會解釋。你這時候看電影，別去想那些事，我也不說話了，已經漏看了一段了。”\n\n等丈夫轉了背，柔嘉盤問李媽。李媽一否認道：“我什麼都沒有說，只說姑爺脾氣燥得很。”柔嘉道：“這就夠了，”警告她以後不許。那兩天裡，李媽對鴻漸言出令從。柔嘉想自己把方家種種全跟姑媽說談過，幸虧她沒漏出來，否則鴻漸更要吵得天翻地覆，他最要面子。至於自己家裡的瑣屑，她知道鴻漸決不會向方家去講，這一點她相信得過。自己嫁了鴻漸，心理上還是孫家的人；鴻漸娶了自己，跟方家漸漸隔離了。可見還是女孩子好，只有父親糊塗，袒護著兄弟。\n\n鴻漸從此不肯陪她到陸家去，柔嘉也不敢勉強。她每去了回來，說起這次碰到什麼人，聽到什麼新聞，鴻漸總心裡作酸，覺得自己冷落在一邊，就說幾句話含諷帶諷刺。一個星期日早晨，吃完早點，柔嘉道：“我要出去了，鴻漸，你許不許？”鴻漸道：“是不是到你姑母家去？哼，我不許你，你還不是樣去，問我幹麼？下半天去不好麼？”柔嘉道：“來去我有自由，給你面子問你一聲，倒惹你拿糖作醋。冬天日子短了，下午去沒有意思。這時候太陽好，我還要帶了絨線去替你結羊毛坎肩，跟她商量什麼樣子呢。”鴻漸冷笑道：“當然不回來吃飯了。好容易星期日兩人中午都在家，你還要撇下我一個人到外面去吃飯。”柔嘉道：“唷！說得多可憐！倒像一刻離不開我的！我在家裡，你跟我有話麼？一個人踱來踱去，唉聲嘆氣，問你有什麼心事，理也不理——今天星期天，大家別吵，好不好？我去了就回來，”不等他回答，回臥房換衣服去了。她換好衣服下來，鴻漸坐在椅子裡，報紙遮著臉，動也不動。她摸他頭髮說：“為什麼懶得這個樣子，早晨起來，頭也不梳。今天可以去理髮了。我走了。”鴻漸不理，柔嘉看他一眼，沒透過報紙，轉身走了。\n\n她下午一進門就問李媽：“姑爺出去沒有？”李媽道：“姑爺剛理了發回來，還沒有到報館去。”她上樓，道：“鴻漸，我回來了。今天爸爸，兄弟，還有姑夫兩個侄女兒都在。他要拉我去買東西，我怕你等急了，所以趕早回來。”\n\n鴻漸意義深長地看壁上的鐘，又忙伸出手來看錶道：“也不早了，快四點鐘了。讓我想一想，早晨九點鐘出去的，是不是？我等你吃飯等到——”\n\n柔嘉笑道：“你這人不要臉，無賴！你明明知道我不會回來吃飯的，並且我出門的時候，吩咐李媽十二點鐘開飯給你吃——不是你這隻傳家寶鐘上十二點，是鬧鐘上十二點。”\n\n鴻漸無詞以對，輸了第一個回合，便改換目標道：“羊毛坎肩結好沒有？我這時候要穿了出去。”\n\n柔嘉不耐煩道：“沒有結！要穿，你自己去買。我沒見過像你這樣的Nasty人！我忙了六天，就不許我半天快樂，回來準看你的臉。”\n\n鴻漸道：“只有你六天忙，我不忙的！當然你忙了有代價，你本領大，有靠山，賺的錢比我多——”\n\n“虧得我會賺幾個錢，否則我真給你欺負死了。姑媽說你欺負我，一點兒沒有冤枉你。”\n\n鴻漸發狠道：“那麼你快去請你家庭駐外代表李老太太上來，叫她快去報告你的Auntie。”\n\n“總有那一天，我自己會報告。像你這種不近人情的男人，世界上我想沒有第二個。他們討厭你，不上你的門，那也夠了，你還不許我去看他們。你真要我斷六親？你那種孤獨脾氣不應當娶我的，只可惜泥裡不會迸出女人來，天上不會弔下個女人來，否則倒無爺無娘，最配你的脾胃。嚇，老實說，我看破了你。我孫家的人無權無勢，所以討你的厭；你碰見了什麼蘇文紈唐曉芙的父親，你不四腳爬地去請安，我就不信。”\n\n鴻漸氣得發顫道：“你再胡說，我就打上來。”柔嘉瞧他臉青耳紅，自知說話過火，閉口不響。停一會，鴻漸道：“我倒給你害得自己家裡都不敢去！你辦公室裡天天碰見你的姑媽，還不夠麼？姑媽既然這樣好，你乾脆去了別回來。”\n\n柔嘉自言自語：“她是比你對我好，我家裡的人也比你家裡的人好。”\n\n鴻漸的回答是：“Sh——sh——sh——shaw。”\n\n柔嘉道：“隨你去噓。我家裡的人比你家裡的人好。我偏要常常回去，你管不住我。”鴻漸對太太的執拗毫無辦法，怒目注視她半天，奮然開門出去，直撞在李李媽身上。他推得她險的摔下樓梯，一壁說：“你偷聽夠了沒有？快去搬嘴，我不怕你。”他報館回來，柔嘉己經睡了，兩人不講話。明天亦復如是。第三天鴻漸忍不住了，吃早飯時把碗筷桌子打得一片響，柔嘉依然不睬。鴻漸自認失敗，先開口道：“你死了沒有？”柔嘉道：“你跟我講話，是不是？我還不死呢，不讓你清淨！我在看你拍筷子，頓碗，有多少本領施展出來。”鴻漸嘆氣道：“有時候，我真恨不能打你一頓。”柔嘉瞥他一眼道：“我看動手打我的時候不遠了。”這樣，兩人算講了和。不過大吵架後講了和，往往還要追算，把吵架時的話重溫一遍：男人說：“我否則不會生氣的，因為你說了某句話；”女人說：“那麼你為什麼先說那句話呢？”追算不清，可能賠上小吵一次。\n\n鴻漸到報館後，發見一個熟人，同在蘇文紈家喝過茶的沈太太。她還是那時候趙辛楣介紹進館編“家庭與婦女”副刊的，現在兼編“文化與藝術”副刊。她丰采依然，氣味如舊，只是裝束不像初回國時那樣的法國化，談話裡的法文也減少了。她一年來見過的人太多，早忘記鴻漸，到鴻漸自我介紹過了，她嬌聲感慨道：“記得！記起來了！時間真快呀！你還是那時候的樣子，所以我覺得面熟。我呢，我這一年來老得多了！方先生，你不知道我為了一切的一切心裡多少煩悶！”鴻漸照例說她沒有老。她問他最進碰見曹太太沒有，鴻漸說在香港見到的，她自打著脖子道：“啊呀！你瞧我多糊塗！我上禮拜收到文紈的信，信上說碰見你，跟你談得很痛快。她還託我替她辦件事，我忙得沒工夫替她辦，我一天雜七雜八的真多！”鴻漸心中暗笑她撒謊，問她沈先生何在。她高抬眉毛，圓睜眼睛，一指按嘴，法國表情十足，四顧無人注意，然後湊近低聲道：“他躲起來了。他名氣太大，日本人跟南京偽政府全要他出來做事。你別講出去。”鴻漸閉住呼吸，險的窒息，忙退後幾步，連聲說是。他回去跟柔嘉談起，因說天下真小，碰見了蘇文紈以後，不料又會碰見她。柔嘉冷冷道：“是，世界是小。你等著罷，還會碰見個呢。”鴻漸不懂，問碰見誰。柔嘉笑道：“還用我說麼？您心裡明白，噲，別燒盤。”他才會意是唐曉芙，笑罵道：“真胡鬧！我做夢都沒有想到。就算碰見她又怎麼樣？”柔嘉道：“問你自己。”他嘆口氣道：“只有你這傻瓜念念不忘地把她記在心裡！我早忘了，她也許嫁了人，做了母親，也不會記得我了。現在想想結婚以前把戀愛看得那樣重，真是幼稚。老實說，不管你跟誰結婚，結婚以後，你總髮現你娶的不是原來的人，換了另一個。早知道這樣，結婚以前那種追求，戀愛等等，全可以省掉。相識相愛的時候，雙方本相全收斂起來，到結婚還沒有彼此認清，倒是老式婚姻乾脆，索性結婚以前，誰也不認得誰。”柔嘉道：“你議論發完沒有？我只有兩句話：第一，你這人全無心肝，我到現在還把戀愛看得很鄭重；第二，你真是你父親的兒子，愈來愈頑固。”鴻漸道：“怎麼‘全無心肝’，我對你不是很好麼？並且，我這幾句話不過是泛論，你總是死心眼兒，喜歡扯到自己身上。你也可以說，你結婚以前沒發現我的本來面目，現在才知道我的真相。”柔嘉道：“說了半天廢話，就是這一句話中聽。”鴻漸道：“你年輕得很呢，到我的年齡，也會明白這道理了。”柔嘉道：“別賣老，還是剛過三十歲的人呢！賣老要活不長的。我是不到三十歲，早給你氣死了。”鴻漸笑道：“柔嘉，你這人什麼都很文明，這句話可落伍。還像舊式女人把死來要挾丈夫的作風，不過不用刀子，繩子，砒霜，而用抽象的‘氣’，這是不是精神文明？”柔嘉道：“呸！要死就死，要挾誰？嚇誰？不過你別樂，我不饒你的。”鴻漸道：“你又當真了！再講下去要吵嘴了。你快睡罷，明天一早你要上辦公室的，快閉眼睛，很好的眼睛，睡眠不夠，明天腫了，你姑母要來質問的，”說時，拍小孩睡覺似的拍她幾下。等柔嘉睡熟了，他想現在想到重逢唐曉芙的可能性，木然無動於中，真見了面，準也如此。緣故是一年前愛她的自己早死了，愛好，怕蘇文紈，給鮑小姐誘惑這許多自己，一個個全死了。有幾個死掉的自己埋葬在記裡，立碑誌墓，偶一憑弔，像對唐曉芙的一番情感，有幾個自己，彷彿是路斃的，不去收拾，讓它們爛掉化掉，給鳥獸吃掉——不過始終消滅不了，譬如向愛爾蘭人買文憑的自己。\n\n鴻漸進了報館兩個多月，一天早晨在報紙上看到沈太太把她常用的筆名登的一條啟事，大概說她一向致力新聞事業，不問政治，外界關於她的傳說，全是捕風捉影云云。他驚疑不已，到報館一打聽，才知道她丈夫已受偽職，她也到南京去了。他想起辛楣在香港警告自己的話，便寫信把這事報告，問他結婚沒有，何以好久無信。他回家跟太太討論這件事，好也很惋惜。不過，她說：“她走了也好，我看她編的副刊並不精彩。她自己寫的東西，今天明天，搬來搬去，老是那幾句話，倒也省事。看報的人看完就把報紙擲了，不會找出舊報紙來對的。想來她不要出集子，否則幾十篇文章其實只有一篇，那真是大笑話了。像她那樣，‘家庭與婦女’，我也會編；你可以替她的缺，編‘文化與藝術’。”鴻漸道：“我沒有你這樣自信。好太太，你不知道拉稿子的苦。我老實招供給你聽罷：‘家庭與婦女’裡‘主婦須知’那一欄，什麼‘醬油上澆了麻油就不會發黴’等等，就是我寫的。”柔嘉笑得肚子都痛了，說：“笑死我了！你懂得什麼醬油上澆麻油！是不是向李媽學的？我倒一向沒留心。”鴻漸道：“所以你這個家管不好呀。李媽好好的該拜我做先生呢！沈太太沒有稿子，跟我來訴苦，說我資料室應該供給資料。我怕聞她的味道，答應了她可以讓她快點走。所以我找到一本舊的‘主婦手冊’，每期抄七八條，不等她來就送給她。你沒有那種氣味，要拉稿子，我第一個就不理你。”柔嘉皺眉道：“我不說好話，聽得我噁心。你這話給她知道了，她準捉你到滬西七十六號去受拷打。”他夫人開的頑笑使他頓時嚴肅，說：“我想這兒不能再住下去。你現在明白為什麼我當初不願意來了。”\n\n三星期後一個星期六，鴻漸回家很早。柔嘉道：“趙辛楣有封航空快信，我以為有什麼要緊事，拆開看了。對不住。”\n\n鴻漸一壁換拖鞋道：“他有信來了！快給我看，講些什麼話？”\n\n“忙什麼？並沒有要緊的事。他寫了快信，要打回單，倒害我找你的圖章找了半天，信差在樓下催，急得死人！你以後圖章別東擱西擱，放在一定的地方，找起來容易。這是咱們回上海以後，他第一次回你的信罷？不必發快信，多寫幾封平信，倒是真的。”\n\n鴻漸知道她對辛楣總有點冤仇，也不理她。信很簡單，說歷次信都收到，沈太太事知悉，上海江河日下，快來渝為上，或能同在一機關中服務，可到上次轉遠行李的那家公司上海辦事處，見薛經理，商量行程旅伴。信末有“內子囑筆敬問嫂夫人好”。他像暗中摸索，忽見燈光，心裡高興，但不敢露在臉上，只說：“這傢伙！結婚都不通知一聲，也不寄張結婚照來。我很願意你看看這位趙太太呢。”\n\n“我不看見也想得出。辛楣看中的女人，汪太太，蘇小姐，我全瞻仰過了。想來也是那一派。”\n\n“那倒不然。所以我希望他寄張照相來，給你看看。”\n\n“咱們結婚照送給他的。不是我離間，我看你這位好朋友並不放你在心上。你去了有四五封信罷？他才潦潦草草來這麼一封信，結婚也不通知你。他闊了，朋友多了，我做了你，一封信沒收到回信，決不再去第二封。”\n\n鴻漸給她說中了心事，支吾道：“你總喜歡過甚其詞，我前後不過給他三封信。他結婚不通知我，是怕我送禮；他體諒我窮，知道咱們結婚受過他的厚禮，一定要還禮的。”\n\n柔嘉乾笑道：“哦，原來是這個道理！只有你懂他的意思了，畢竟是好朋友，知己知彼。不過，喜事不比喪事，禮可以補送的，他應當信上乾脆不提‘內子’兩個字。你要送禮，這時候盡來得及。”\n\n鴻漸被駁倒，只能敲詐道：“那麼你替我去辦。”\n\n柔嘉一壁刷著頭髮道：“我沒有工夫。”\n\n鴻漸道：“早晨出去還是個人，這時候怎麼變成刺蝟了！”\n\n柔嘉道：“我是刺蝟，你不要跟刺蝟說話。”\n\n沉默了一會，刺蝟自己說話了：“辛楣信上勸你到重慶去，你怎麼回覆他？”\n\n鴻漸囁嚅道：“我想是想去，不過還要仔細考慮一下。”\n\n“我呢？”柔嘉臉上不露任何表情，像下了百葉窗的窗子。鴻漸知道這是暴風雨前的靜寂。\n\n“就是為了你，我很躊躇。上海呢，我很不願住下去。報館裡也沒有出路，這家庭一半還虧維持的——”鴻漸以為這句話可以溫和空氣——“辛楣既然一番好意，我很想再到裡面去碰碰運氣。不過事體還沒有定，帶了家眷進去，許多不方便，咱們這次回上海找房子的苦，你當然記得。辛楣是結了婚的人，不比以前，我計劃我一個人先進去，有了辦法，再來接你。你以為何如？當然這要從長計議，我並沒有決定。你的意見不妨說給我聽聽。”鴻漸說這一篇話，隨時準備她截斷，不知道她一言不發，盡他說。這靜默使他愈說愈心慌。\n\n“我在聽你做多少文章。儘管老實講得了，結了婚四個月，對家裡又醜又凶的老婆早已厭倦了——壓根兒就沒愛過她——有機會遠走高飛，為什麼不換換新鮮空氣。你的好朋友是你的救星，逼你結婚是他——我想著就恨——幫你恢復自由也是他。快支罷！他提拔你做官呢，說不定還替你找一位官太太呢！我們是不配的。”\n\n鴻漸“咄咄”道：“那裡來的話！真是神經過敏。”\n\n“我一點兒不神經過敏。你儘管去，我決不扣留你。倒讓你的朋友說我‘千方百計’嫁了個男人，把他看得一步不放鬆，倒讓你說家累耽誤了你的前程。哼，我才不呢！我吃我自己的飯，從來沒叫你養過，我不是你的累，你這次去了，回來不回來，悉聽尊便。”\n\n鴻漸嘆氣道：“那麼——”柔嘉等他說：“我就不去，”不料他說——“我帶了你同進去，總好了。”\n\n“我這兒好好的有職業，為什無緣無故扔了它跟你去。到了裡面，萬一兩個人全找不到事，真叫辛楣養咱們一家？假使你有事，我沒有事，那時候你不知要怎樣欺負人呢！辛楣信上沒說的拔我，我進去幹麼？做花瓶？太醜，沒有資格。除非服侍官太太做老媽子。”\n\n“活見鬼！活見鬼！我沒有欺負你，你自己動不動表示比我能幹，賺的錢比我多。你現在也知道你在這兒是靠親戚的面子，到了內地未必找到事罷From:qili02:40:56-0700\n\n“我是靠親戚，你呢？沒有親戚可靠，靠人你的朋友，還不是彼此彼此？並且我從來沒說我比你能幹，是人自己心地齷齪，咽不下我賺的錢比你多。內地呢，我也到過。別忘了三閭大學停聘的不是我。我為誰犧牲了內地人事到上海來的？真沒有良心！”\n\n鴻漸氣得冷笑道：“提起三閭大學，我就要跟你算帳。我懊悔聽了你的話，在衡陽寫信給高鬆年謝他，準給他笑死了。以後我再不聽你的話。你以為高鬆年給你聘書，真要留你麼？別太得意，他是跟我搗亂哪！你這傻瓜！”\n\n“反正你對誰的話都聽，尤其趙辛楣的話比聖旨都靈，就是我的話不聽。我只知道我有聘書你沒有，管他‘搗亂’不‘搗亂’，高鬆年告訴你他在搗亂？你怎麼知道？不是自己一個指頭遮羞麼？”\n\n“是的。你真心要留住你，讓學生再來一次BeatdownMissSung呢。”\n\n柔嘉臉紅得像鬥雞的冠，眼圈也紅了，定了定神，再說：“我是年輕女孩子，大學剛畢業，第一次做事，給那些狗男學生欺負，沒有什麼難為情。不像有人留學回來教書，給學生上公呈要攆走，還是我通的訊息，保全他的飯碗。”\n\n鴻漸有幾百句話，同時奪口而出，反而一句說不出。柔嘉不等他開口，說：“我要睡了，”進浴室漱口洗臉去，隨手帶上了門。到她出來，鴻漸要繼續口角，她說：“我不跟你吵。感情壞到這個田地，多說話有什麼用？還是少說幾句，留點餘地罷。你要吵，隨你去吵；我漱過口，不再開口了。說完，她跳上床，蓋上被，又起來開抽屜，找兩團棉花塞在耳朵裡，躺下去，閉眼靜睡一會兒鼻息調勻，像睡熟了。她丈夫恨不能拉她起來。逼她跟自己吵，只好對她的身體揮拳作勢。她眼睫毛下全看清了，又氣又暗笑。明天晚上，鴻漸回來，她燒了橘子酪等他。鴻漸嘔氣不肯吃，熬不住嘴饞，一壁吃，一壁罵自己不爭氣。她說：“回辛楣的信你寫了罷？”他道：“沒有呢，不回他信了，好太太。”她說：“我不是不許你去，我勸你不要太鹵莽。辛楣人很熱心，我也知道。不過，他有個毛病，往往空口答應在前面，事實上辦不到。你有過經驗的。三閭大學直接拍電報給你，結果還是打了個折扣，何況這次是他私人的信，不過泛泛說句謀事有可能性呢？”鴻漸笑道：“你真是‘千方百計’，足智多謀，層出不窮。幸而他是個男人，假使他是個女人，我想不出你更怎樣吃醋？”柔嘉微窘，但也輕鬆地笑道：“為你吃醋，還不好麼？假使他是個女人，他會理你，他會跟你往來？你真在做夢！只有我哪，昨天捱了你的罵，今天還要討你好。”\n\n報館為了言論激烈，收到恐嚇信和租界當局的警告。辦公室裡有了傳說，什麼出面做發行人的美國律師不願意再借他的名字給報館了，什麼總編輯王先生和股東鬧翻了，什麼沈太太替敵偽牽線來收買了。鴻漸跟王先生還相處得來，聽見這許多風聲，便去問他，順便給他看辛楣的信。王先生看了很以為然，但勸鴻漸暫時別辭職，他自己正為了編輯方針以去就向管理方面力爭，不久必有分曉。鴻漸慷慨道：“你先生哪一天走，我也哪一天走。”王先生道：“合則留，不合則去。這是各人的自由，我不敢勉強你。不過，辛楣把你重託給我的，我有什麼舉動，一定告訴你，決不瞞你什麼。”鴻漸回去對柔嘉一字不提。他覺得半年以來，什麼事跟她一商量就不能照原意去做，不痛快得很，這次偏偏自己單獨下個決心，大有小孩子背了大人偷幹壞事的快樂。柔嘉知道他沒回辛楣的信，自以為感化勸服了他。\n\n舊曆冬至那天早晨，柔嘉剛要出門。鴻漸道：“別忘了，今天咱們要到老家裡吃冬至晚飯。昨天老太爺親自打電話來叮囑的，你不能再不去了。”柔嘉鼻樑皺一皺，做個厭惡表情道：“去，去，去！‘醜媳婦見公婆’！真跟你計較起來，我今天可以不去。聖誕夜姑母家裡宴會，你沒有陪我去，我今天可以不去？”鴻漸笑她拿糖作醋。柔嘉道：“我是要跟你說說，否則，你佔了我的便宜還認為應該的呢。我回家等你回來了同去，叫我一個去，我不肯的。”鴻漸道：“你又不是新娘第一次上門，何必要我多走一趟路。”柔嘉沒回答就出門了。她出門不久，王先生來電話，請他立刻去。你猜出了大事，怦怦心跳，急欲知道，又怕知道。王先生見了他，苦笑道：“董事會昨天晚上批准我辭職，隨我什麼時候離館，他們早已找好替人，我想明天辦交代，先通知你一聲。”鴻漸道：“那麼我今天向你辭職——我是你委任的——要不要書面辭職？”王先生道：“你去跟你老丈商量一下，好不好？”鴻漸道：“這是我私人的事。”王先生是個正人，這次為正義被逼而走，喜歡走得熱鬧點，減少去職的悽黯，不肯私奔似的孑身溜掉。他入世多年，明白在一切機關裡，人總有人可替，坐位總有人來坐。慪氣辭職只是辭的人吃虧，被辭的職位漠然不痛不癢；人不肯坐椅子，苦了自己的腿，椅子空著不會餓，椅子立著不會酸的。不過椅子空得多些，可以造成不景氣的印象。鴻漸雖非他的私人，多多益善，不妨湊個數目。所以他跟著國內新聞，國外新聞，經濟新聞以及兩種副刊的編輯同時提出辭職。報館管理方面早準備到這一著，夾袋裡有的是人；並且知道這次辭職有政治性，希望他們快走，免得另生節枝，反正這月的薪水早發了。除掉經濟新聞的編者要挽留以外，其餘王先生送閱的辭職信都一一照準。資料室最不重要，隨時可以換人；所以鴻漸失業最早，第一個準辭。當天下午，他丈人聽到訊息，忙來問他，這事得柔嘉同意沒有，他隨口說得她同意。丈人怏怏不信。鴻漸想明天不再來了，許多事要結束，打電話給柔嘉，說他今天沒工夫回家同去，請她也直接去罷，不必等。電話聽裡得出她很不高興，鴻漸因為丈人忽然又走來，不便解釋。\n\n他近七點鐘才到老家，一路上懊悔沒打電話問柔嘉走了沒有，她很可能不肯單獨來。大家見了他，問怎麼又是一個人來，母親鐵青臉說：“你這位奶奶真是貴人不踏賤地，下帖子請都不來了。”鴻漸正在解釋，柔嘉進門。二奶奶三奶奶迎上去，笑說：“真是稀客！”方老太太勉強笑了笑，彷彿笑痛了臉皮似的。柔嘉藉口事忙。三奶奶說：“當然你在外面做事的人，比我們忙多了。”二奶奶說：“辦公有一定時間的，大哥，三弟，我們老二也在外面做事，並沒有成天不回家。大姐姐又做事，又管家務，所以分不出工夫來看我們了。”鴻漸因為她們說話象參禪似的，都藏著機鋒，聽著徒亂人意，便溜上樓去見父親。講不到三句話，柔嘉也來了，問了遯翁好，寒喧幾句，熬不住埋怨丈夫道：“我現在知道你不回家接我的緣故了。你為什麼向報館辭職不先跟我商量？就算我不懂事，至少你也應該先到這兒來請教爹爹。”遯翁沒聽兒子說辭職，失聲驚問。鴻漸窘道：“我正要告訴爹呢——你——你怎麼知道的？”柔嘉道：“爸爸打電話給我的，你還哄他！他都沒有辭職，你為什麼性急就辭，待下去看看風頭再說，不好麼？”鴻漸忙替自己辯護一番。遯翁心裡也怪兒子莽撞，但不肯當媳婦的面坍他的臺，反正事情已無可挽回，便說：“既然如此，你辭了很好。咱們這種人，萬萬不可以貪小利而忘大義。我所以寧可逃出來做難民，不肯回鄉，也不過為了這一點點氣節。你當初進報館，我就不贊成，覺得比教書更不如了。明天你來，咱們爺兒倆討論討論，我替你找條出路。”柔嘉不再說話，臉長得像個美麗的驢子。吃飯時，方老太太苦勸鴻漸吃菜，說：“你近來瘦了，臉上一點不滋潤。在家裡吃些什麼東西？柔嘉做事忙，沒工夫當心你，你為什麼不到這兒來吃飯？從小就吃我親手做的菜，也沒有把你毒死。”柔嘉低頭，盡力抑制自己，捱了半碗飯，就不肯吃。方老太太瞧媳婦的臉不像好對付的，不敢再撩撥，只安慰自己總算媳婦沒有敢回嘴。\n\n回家路上，鴻漸再三代母親道歉。柔嘉只簡單地說：“你當時盡她說，沒有替我表白一句。我又學了一個乖。”一到家，她說胃痛，叫李媽衝熱水袋來曖胃。李媽忙問：“小姐怎麼吃壞了？”她說，吃沒有吃壞，氣倒氣壞了。在平時，鴻漸準要怪他為什麼把主人的事告訴用人，今天他敢說。當夜柔嘉沒再理他。明早夫婦間還是鴉雀無聲。吃早點時，李媽問鴻漸今天中飯要吃什麼。鴻漸說有事要到老家去，也許不回來吃了，叫她不必做菜。柔嘉冷笑道：“李媽，以後你可以省事了。姑爺從此不在家吃飯，他們老太太說你做的菜裡放毒藥的。”\n\n鴻漸皺眉道：“唉！你何必去跟她講——”\n\n柔嘉重頓著右腳的皮鞋跟道：“我偏要跟她講。李媽在這兒做見證，我要講講明白。從此以後你打死我，殺死我，我不再到你家去，我死了，你們詩禮人家做羹飯祭我，我的鬼也不來的——”說到此處眼淚奪眶而出，鴻漸心痛，站起來撫慰，她推開他——“還有，咱們從此河水不犯井水，一切你的事都不用跟我來說。我們全要做漢奸，只有你方家養的狗都深明大義的。”說完，回身就走，下樓時一路哼著英文歌調，表示她滿不在乎。\n\n鴻漸鬱悶不樂，老家也懶去。遯翁打電話來催。他去聽了遯翁半天議論，並沒有實際的指示和幫助。他對家裡的人都起了憎恨，不肯多坐。出來了，到那家轉運公司去找它的經理，想問問旅費，沒碰見他，約明天再去。上王先生家去也找個空。這時候電車裡全是辦公室下班的人，他擠不上，就走回家，一壁想怎樣消釋柔嘉的怨氣。在街口瞧見一部汽車，認識是陸家的，心裡就鯁一鯁。開後門經過跟房東合用的廚房，李媽不在，火爐上燉的罐頭喋喋自語個不了。他走到半樓，小客室門罅開，有陸太太高聲說話。他衝心的怒，不願進去，腳彷彿釘住。只聽她正說：“鴻漸這個人，本領沒有，脾氣倒很大，我也知道，不用李媽講。柔嘉，男人像小孩子一樣，不能spoil的，你太依順他——”他血升上臉，恨不能大喝一聲，直撲進去，忽聽李媽腳步聲，向樓下來，怕給她看見，不好意思，悄悄又溜出門。火冒得忘了寒風砭肌，不知道這討厭的女人什麼時候滾蛋，索性不回去吃晚飯了，反正失業準備討飯，這幾個小錢不用省它。走了幾條馬路，氣憤稍平。經過一家外國麵包店，廚窗裡電燈雪亮，照耀各式糕點。窗外站一個短衣襤褸的老頭子，目不轉睛地看窗裡的的東西，臂上挽個籃，盛著粗拙的泥娃娃，和蠟紙粘的風轉。鴻漸想現在都市裡的小孩子全不要這種笨樸的玩具了，講究的洋貨有的是，可憐的老頭子，不會有生意。忽然聯想到自己正像他籃裡的玩具，這個年頭沒人過問，所以找職業這樣困難。他嘆口氣，掏出柔喜送的錢袋來，給老頭子兩張鈔票。麵包店門口候客人出來討錢的兩個小乞丐，就趕上來要錢，跟了他好一段路。他走得肚子餓了，挑一家便宜的俄國館子，正要進去，伸手到口袋一摸，錢袋不知去向，急得在冷風裡微微出汗，微薄得不算是汗，只譬如情感的蒸氣。今天真是晦氣日子！只好回家，坐電車的錢也沒有，一股怨毒全結在柔嘉身上。假如陸太太不來，自己決不上街吃冷風，不上街吃冷風，不上街就不會丟錢袋，而陸太太是柔嘉的姑母，是柔嘉請上門的——柔嘉沒請也要冤枉她。並且自己的錢一向前後左右口袋裡零碎擱著，扒手至多摸空一個口袋，有了錢袋一股腦兒放進去，倒給扒手便利，這全是柔嘉出的好主意。\n\n李媽在廚房洗碗，見他進來，說：“姑爺，你吃過晚飯了？”他只作沒聽見。李媽從沒有見過他這樣板著臉回家，擔心地目送他出廚房，柔嘉見是他，擱下手裡的報紙，站起來說：“你回來了！外面冷不冷？在什麼地方吃的晚飯？我們等等你不回來，就吃了。”\n\n鴻漸準備趕回家吃飯的，知道飯吃過了，失望中生出一種滿意，彷彿這事為自己的怒氣築了牢固的基礎，今天的吵架吵得響，沉著臉說：“我又沒有親戚家可以去吃飯，當然沒有吃飯。”\n\n柔嘉驚異道：“那麼，快叫李媽去買東西。你到什麼地方去了？叫我們好等！姑媽特來看你的。等等你不來，我就留她吃晚飯了！”\n\n鴻漸像落水的人，捉到繩子的一頭，全力掛住，道：“哦！原來她來了！怪不得！人家把我的飯吃掉了，我自己倒沒得吃。承她情來看我，我沒有請她來呀！我不上她的門，她為什麼上我的門？姑母要留住吃飯，丈夫是應該捱餓的。好，稱了你的心罷，我就餓一天，不要李媽去買東西。”\n\n柔嘉坐下去，拿起報紙，道：“我理了你都懊悔，你這不識抬舉的傢伙。你願意捱餓，活該，跟我不相干。報館又不去了，深明大義的大老爺在外面忙些什麼國家大事呀？到這時候才回來！家裡的開銷，我負擔一半的，我有權利請客，你管不著。並且，李媽做的菜有毒，你還是少吃為妙。”\n\n鴻漸餓上加氣，胃裡刺痛，身邊零用一個子兒沒有了，要明天上銀行去付，這時候又不肯向柔嘉要，說：“反正我餓死了你快樂，你的好姑母會替你找好丈夫。”\n\n柔嘉冷笑道：“啐！我看你瘋了。餓不死的，餓了可以頭腦清楚點。”\n\n鴻漸的憤怒像第二陣潮水冒上來，說：“這是不是你那位好姑母傳受你的密訣？‘柔嘉，男人不能太spoil的，要餓他，凍他，虐待他。’”\n\n柔嘉仔細研究他丈夫的臉道：“哦，所以房東家的老媽子說看見你回來的。為什麼不光明正大上樓呀？偷偷摸摸像個賊，躲在半樓梯偷聽人說話。這種事只配你那二位弟媳婦去幹，虧你是個大男人！羞不羞？”\n\n鴻漸道：“我是要聽聽，否則我真矇在鼓裡，不知道人家在背後怎麼糟踏我呢？”\n\n“我們怎樣糟踏你？你何妨說？”\n\n鴻漸擺空城計道：“你心裡明白，不用我說。”\n\n柔嘉確曾把昨天的事講給姑母聽，兩人一唱一和地笑罵，以為全落在鴻漸耳朵裡了，有點心慌，說：“本來不是說給你聽的，誰教你偷聽？我問你，姑母說要替你在廠裡找個位置，你的尖耳朵聽到沒有？”\n\n鴻漸跳起來大喝道：“誰要她替我找事？我討飯也不要向他討！她養了Bobby跟你孫柔嘉兩條狗還不夠麼？你跟她說，方鴻漸‘本領雖沒有，脾氣很大’，資本家走狗的走狗是不做的。”\n\n兩人對站著。柔嘉怒得眼睛異常明亮，說：“她那句話一個字兒沒有錯。人家可憐你，你不要飯碗，飯碗不會發黴。好罷，你父親會替你‘找出路’。不過，靠老頭子不希奇，有本領自己找出路。”\n\n“我誰都不靠。我告訴你，我今天已經拍電報給趙辛楣，方才跟轉運公司的人全講好了。我去了之後，你好清靜，不但留姑媽吃晚飯，還可以留她住夜呢。或者乾脆搬到她家去，索性讓她養了你罷，像Bobby一樣。”\n\n柔嘉上下脣微分，睜大了眼，聽完，咬牙說：“好，咱們算散夥。行李衣服，你自己去辦，別再來找我。去年你浪蕩在上海沒有事，跟著趙辛楣算到了內地，內地事丟了，靠趙辛楣的提拔到上海，上海事又丟了，現在再到內地投奔趙辛楣去。你自己想想，一輩子跟住他，咬住他的衣服，你不是他的狗是什麼？你不但本領沒有，連志氣都沒有，別跟我講什麼氣節了。小心別討了你那位好朋友的厭，一腳踢你出來，那時候又回上海，看你有什麼臉見人。你去不去，我全不在乎。”\n\n鴻漸再熬不住，說：“那麼，請你別再開口，”伸右手猛推她的胸口。她踉蹌退後，撞在桌子邊，手臂把一個玻璃杯帶下地，玻璃屑混在水裡，氣喘說：“你打我？你打我！”李媽像爆進來一粒棉花彈，嚷：“姑爺，你怎麼動手打人？老爺太太沒打過你，我從小餵你吃奶，用氣力拍你一下都沒有，他倒動手打你！”說著眼淚滾下來。柔嘉也倒在沙發裡心酸啜泣。鴻漸扯她哭得可憐，而不願意可憐，恨她轉深。李媽在沙發邊庇護著柔嘉，道：“小姐，你別哭！你哭我也要哭了——”說時又拉起圍裙擦眼淚——“瞧，你打得她這個樣子！小姐，我真想去告訴姑太太，就怕我去了，他又要打你。”\n\n鴻漸歷聲道：“你問你小姐，我打她沒有？你快去請姑太太，我不打你小姐得了，”半推半搡，把李媽直推出房，不到一分鐘，她又衝進來，說：“小姐，我請房東家大小姐替我打電話給太太，她馬上就來，咱們不怕他了。”鴻漸和柔嘉都沒想到她會當真，可是兩人這時候還是敵對狀態，不能一致聯合怪她多事。柔嘉忘了哭，鴻漸驚奇地望著李媽，彷彿小孩子見了一隻動物園裡的怪獸。沉默了一會，鴻漸道：“好，她來我就走，你們兩個女人結了黨不夠，還要添上一個，說起來倒是我男人欺負你們，等她走了我回來。”到衣架上取外套。\n\n柔嘉不願意姑母來把事鬧大，但瞧丈夫這樣退卻，鄙恨得不復傷心，嘶聲：“你是個Coward！Coward！Coward！我再不要看見你這個Coward！”每個字像鞭子打了下，要鞭出她丈夫的膽氣來，她還嫌不夠狠，順手抓起桌上一個象牙梳子盡力扔他。鴻漸正回頭要回答，躲閃不及，梳子重重地把左顴打個著，迸到地板上，折為兩段。柔嘉只聽見他“啊喲”叫痛，瞧梳子打處立刻血隱隱地紅腫，倒自悔過分，又怕起來，準備他還手。李媽忙兩人間攔住。鴻漸驚駭她會這樣毒手，看她扶桌僵立，淚漬的臉像死灰，兩眼全紅，鼻孔翕開，嘴嚥唾沫，又可憐又可怕，同時聽下面腳聲上樓，不計較了，只說：“你狠，啊！你鬧得你家裡人知道不夠，還要鬧得鄰舍全知道，這時候房東家已經聽見了。你新學會潑辣不要面子，我還想做人，倒要面子的。我走了，你老師來了再學點新的本領，你真是個好學生，學會了就用！你替我警告她，我饒她這一次。以後她再來教壞你，我會上門找她去，別以為我怕她。李媽，姑太太來，別專說我的錯，你親眼瞧見的是誰打誰。”走近門大聲說：“我出去了，”慢慢地轉門鈕，讓門外偷聽的人得訊走開然後出去。柔嘉眼睜睜看他出了房，癱倒在沙發裡，扶頭痛哭，這一陣淚不像只是眼裡流的，宛如心裡，整個身體裡都擠出了熱淚，合在一起宣洩。\n\n鴻漸走出門，神經麻木得不感覺冷，意識裡只有左頰在發燙。頭腦裡，情思瀰漫紛亂像個北風飄雪片的天空。他信腳走著，徹夜不睡的路燈把他的影子一盞盞彼此遞交。他彷彿另外有一個自己在說：“完了！完了！”散雜的心思立刻一撮似的集中，開始覺得傷心。左頰忽然星星作痛。他一摸溼膩膩的，以為是血，嚇得心倒定了，腳裡發軟。走到燈下，瞧手指上沒有痕跡，才知道流了眼淚。同時感到周身疲乏，肚子飢餓。鴻漸本能地伸手進口袋，想等個叫賣的小販，買個麵包，恍然記起身上沒有錢。肚子餓的人會發火，不過這火像紙頭燒起來的，不會耐久。他無處可去，想還是回家睡，真碰見了陸太太也不怕她。就算自己先動手，柔嘉報復得這樣狠毒，兩下勾銷。他看錶上十點已過，不清楚自己什麼時候出來的，也許她早走了。弄口沒見汽車，先放了心。他一進門，房東太太聽見聲音，趕出來說：“方先生，是你！你們少奶奶不舒服，帶了李媽到陸家去了，今天不回來了。這是你房上的鑰匙，留下來交給你的。你明天早飯到我家來吃，李媽跟我說好的。”鴻漸心直沉下去，撈不起來，機械地接鑰匙，道聲謝。房東太太像還有話說，他三腳兩步逃上樓。開了臥室的門，撥亮電燈，破杯子跟梳子仍在原處，成堆的箱子少了一隻，他呆呆地站著，身心遲鈍得發不出急，生不出氣。柔嘉走了，可是這房裡還留下她的怒容，她的哭聲，她的說話，在空氣裡沒有消失。他望見桌上一張片子，走近一看，是陸太太的。忽然怒起，撕為粉碎，狠聲道：“好，你倒自由得很，撇下我就走！滾你媽的蛋，替我滾，你們全替我滾！”，這簡短一怒把餘勁都使盡了，軟弱得要傻哭個不歇。和衣倒在床上，覺得房屋旋轉，想不得了，萬萬不能生病，明天要去找那位經理，說妥了再籌旅費，舊曆年可以在重慶過。心裡又生希望，像溼柴雖點不著火，開始冒煙，似乎一切會有辦法。不知不覺中黑地昏天合攏，裹緊，像滅了燈的夜，他睡著了。最初睡得脆薄，飢餓像鑷子要鑷破他的昏迷，他潛意識擋住它。漸漸這鑷子鬆了，鈍了，他的睡也堅實得不受鑷，沒有夢，沒有感覺，人生最原始的睡，同時也是死的樣品。\n\n那隻祖傳的老鍾噹噹打起來，彷彿積蓄了半天的時間，等夜深人靜，搬出來一一細數：“一，二，三，四，五，六”。六點鐘是五個鐘頭以前，那時候鴻漸在回家的路上走，蓄心要待柔嘉好，勸他別再為昨天的事弄得夫婦不歡；那時候，柔嘉在家裡簡等鴻漸回家來吃晚飯，希望他會跟姑母和好，到她廠裡做事。這個時間落伍的計時機無意中對人生包涵的諷刺和感傷，深於一切語言、一切啼笑。"
		}
	]
}