{
	"子夜 (繁體)": [
		{
			"章節": "一",
			"章節名稱": "一",
			"章節內容": "太陽剛剛下了地平線。軟風一陣一陣地吹上人面，怪癢癢的。蘇州河的濁水幻成了金綠色，輕輕地，悄悄地，向西流去。黃浦的夕潮不知怎的已經漲上了，現在沿這蘇州河兩岸的各色船隻都浮得高高地，艙面比碼頭還高了約莫半尺。風吹來外灘公園裡的音樂，卻只有那炒豆似的銅鼓聲最分明，也最叫人興奮。暮靄挾著薄霧籠罩了外白渡橋的高聳的鋼架，電車駛過時，這鋼架下橫空架掛的電車線時時爆發出幾朵碧綠的火花。從橋上向東望，可以看見浦東的洋棧像巨大的怪獸，蹲在暝色中，閃著千百隻小眼睛似的燈火。向西望，叫人猛一驚的，是高高地裝在一所洋房頂上而且異常龐大的霓虹電管廣告，射出火一樣的赤光和青燐似的綠焰：Light，Heat，Power！\n\n這時候——這天堂般五月的傍晚，有三輛一九三○年式的雪鐵籠汽車像閃電一般駛過了外白渡橋，向西轉彎，一直沿北蘇州路去了。\n\n過了北河南路口的上海總商會以西的一段，俗名喚作“鐵馬路”，是行駛內河的小火輪的彙集處。那三輛汽車到這裡就減低了速率。第一輛車的汽車伕輕聲地對坐在他旁邊的穿一身黑拷綢衣褲的彪形大漢說：\n\n“老關！是戴生昌罷？”\n\n“可不是！怎麼你倒忘了？您準是給那隻爛汙貨迷昏了啦！”\n\n老關也是輕聲說，露出一口好像連鐵梗都咬得斷似的大牙齒。他是保鏢的。此時汽車戛然而止，老關忙即跳下車去，摸摸腰間的勃郎寧，又向四下裡瞥了一眼，就過去開了車門，威風凜凜地站在旁邊。車廂裡先探出一個頭來，紫醬色的一張方臉，濃眉毛，圓眼睛，臉上有許多小皰。看見迎面那所小洋房的大門上正有“戴生昌輪船局”六個大字，這人也就跳下車來，一直走進去。老關緊跟在後面。\n\n“雲飛輪船快到了麼？”\n\n紫醬臉的人傲然問，聲音巨集亮而清晰。他大概有四十歲了，身材魁梧，舉止威嚴，一望而知是頤指氣使慣了的“大亨”。他的話還沒完，坐在那裡的輪船局辦事員霍地一齊站了起來，內中有一個瘦長子堆起滿臉的笑容搶上一步，恭恭敬敬回答：\n\n“快了，快了！三老爺，請坐一會兒罷。——倒茶來。”\n\n瘦長子一面說，一面就拉過一把椅子來放在三老爺的背後。三老爺臉上的肌肉一動，似乎是微笑，對那個瘦長子瞥了一眼，就望著門外。這時三老爺的車子已經開過去了，第二輛汽車補了缺，從車廂裡下來一男一女，也進來了。男的是五短身材，微胖，滿面和氣的一張白臉。女的卻高得多，也是方臉，和三老爺有幾分相像，但頗白嫩光澤。兩個都是四十開外的年紀了，但女的因為裝飾入時，看來至多不過三十左右。男的先開口：\n\n“蓀甫，就在這裡等候麼？”\n\n紫醬色臉的蓀甫還沒回答，輪船局的那個瘦長子早又陪笑說：\n\n“不錯，不錯，姑老爺。已經聽得拉過回聲。我派了人在那裡看著，專等船靠了碼頭，就進來報告。頂多再等五分鐘，五分鐘！”\n\n“呀，福生，你還在這裡麼？好！做生意要有長性。老太爺向來就說你肯學好。你有幾年不見老太爺罷？”\n\n“上月回鄉去，還到老太爺那裡請安。——姑太太請坐罷。”\n\n叫做福生的那個瘦長男子聽得姑太太稱讚他，快活得什麼似的，一面急口回答，一面轉身又拖了兩把椅子來放在姑老爺和姑太太的背後，又是獻茶，又是敬菸。他是蓀甫三老爺家裡一個老僕的兒子，從小就伶俐，所以蓀甫的父親——吳老太爺特囑蓀甫安插他到這戴生昌輪船局。但是蓀甫他們三位且不先坐下，眼睛都看著門外。門口馬路上也有一個彪形大漢站著，背向著門，不住地左顧右盼；這是姑老爺杜竹齋隨身帶的保鏢。\n\n杜姑太太輕聲鬆一口氣，先坐了，拿一塊印花小絲巾，在嘴脣上抹了幾下，回頭對蓀甫說：\n\n“三弟，去年我和竹齋回鄉去掃墓，也坐這雲飛船。是一條快船。單趟直放，不過半天多，就到了；就是顛得厲害。骨頭痛。這次爸爸一定很辛苦的。他那半肢瘋，半個身子簡直不能動。竹齋，去年我們看見爸爸坐久了就說頭暈——”\n\n姑太太說到這裡一頓，輕輕吁了一口氣，眼圈兒也像有點紅了。她正想接下去說，猛的一聲汽笛從外面飛來。接著一個人跑進來喊道：\n\n“雲飛靠了碼頭了！”\n\n姑太太也立刻站了起來，手扶著杜竹齋的肩膀。那時福生已經飛步搶出去，一面走，一面扭轉脖子，朝後面說：\n\n“三老爺，姑老爺，姑太太；不忙，等我先去招呼好了，再出來！”\n\n輪船局裡其他的辦事人也開始忙亂；一片聲喚腳伕。就有一架預先準備好的大藤椅由兩個精壯的腳伕抬了出去。蓀甫眼睛望著外邊，嘴裡說：\n\n“二姊，回頭你和老太爺同坐一八八九號，讓四妹和我同車，竹齋帶阿萱。”\n\n姑太太點頭，眼睛也望著外邊，嘴脣翕翕地動：在那裡唸佛！竹齋含著雪茄，微微地笑著，看了蓀甫一眼，似乎說“我們走罷”。恰好福生也進來了，十分為難似的皺著眉頭：\n\n“真不巧。有一隻蘇州班的拖船停在裡擋——”\n\n“不要緊。我們到碼頭上去看罷！”\n\n蓀甫截斷了福生的話，就走出去了。保鏢的老關趕快也跟上去。後面是杜竹齋和他的夫人，還有福生。本來站在門口的杜竹齋的保鏢就作了最後的“殿軍”。\n\n雲飛輪船果然泊在一條大拖船——所謂“公司船”的外邊。那隻大藤椅已經放在雲飛船頭，兩個精壯的腳伕站在旁邊。碼頭上冷靜靜地，沒有什麼閒雜人：輪船局裡的兩三個職員正在那裡高聲吆喝，轟走那些圍近來的黃包車伕和小販。蓀甫他們三位走上了那“公司船”的甲板時，吳老太爺已經由雲飛的茶房扶出來坐上藤椅子了。福生趕快跳過去，做手勢，命令那兩個腳伕抬起吳老太爺，慢慢地走到“公司船”上。於是兒子，女兒，女婿，都上前相見。雖然路上辛苦，老太爺的臉色並不難看，兩圈紅暈停在他的額角。可是他不作聲，看看兒子，女兒，女婿，只點了一下頭，便把眼睛閉上了。\n\n這時候，和老太爺同來的四小姐蕙芳和七少爺阿萱也擠上那“公司船”。\n\n“爸爸在路上好麼？”\n\n杜姑太太——吳二小姐，拉住了四小姐，輕聲問。\n\n“沒有什麼。只是老說頭眩。”\n\n“趕快上汽車罷！福生，你去招呼一八八九號的新車子先開來。”\n\n蓀甫不耐煩似的說。讓兩位小姐圍在老太爺旁邊，蓀甫和竹齋，阿萱就先走到碼頭上。一八八九號的車子開到了，藤椅子也上了岸，吳老太爺也被扶進汽車裡坐定了，二小姐——杜姑太太跟著便坐在老太爺旁邊。本來還是閉著眼睛的吳老太爺被二小姐身上的香氣一刺激，便睜開眼來看一下，顫著聲音慢慢地說：\n\n“芙芳，是你麼？要蕙芳來！蕙芳！還有阿萱！”\n\n蓀甫在後面的車子裡聽得了，略皺一下眉頭，但也不說什麼。老太爺的脾氣古怪而且執拗，蓀甫和竹齋都知道。於是四小姐蕙芳和七少爺阿萱都進了老太爺的車子。二小姐芙芳捨不得離開父親，便也擠在那裡。兩位小姐把老太爺夾在中間。馬達聲音響了，一八八九號汽車開路，已經動了，忽然吳老太爺又銳聲叫了起來：\n\n“《太上感應篇》！”\n\n這是裂帛似的一聲怪叫。在這一聲叫喊中，吳老太爺的殘餘生命力似乎又復旺熾了；他的老眼閃閃地放光，額角上的淡紅色轉為深朱，雖然他的嘴脣簌簌地抖著。\n\n一八八九號的汽車伕立刻把車煞住，驚惶地回過臉來。蓀甫和竹齋的車子也跟著停止。大家都怔住了。四小姐卻明白老太爺要的是什麼。她看見福生站在近旁，就喚他道：“福生，趕快到雲飛的大餐間裡拿那部《太上感應篇》來！\n\n是黃綾子的書套！”\n\n吳老太爺自從騎馬跌傷了腿，終至成為半肢瘋以來，就虔奉《太上感應篇》，二十餘年如一日；除了每年印贈而外，又曾恭楷手抄一部，是他坐臥不離的。\n\n一會兒，福生捧著黃綾子書套的《感應篇》來了。吳老太爺接過來恭恭敬敬擺在膝頭，就閉了眼睛，乾癟的嘴脣上浮出一絲放心了的微笑。\n\n“開車！”\n\n二小姐輕聲喝，鬆了一口氣，一仰臉把後頸靠在彈簧背墊上，也忍不住微笑。這時候，汽車愈走愈快，沿著北蘇州路向東走，到了外白渡橋轉彎朝南，那三輛車便像一陣狂風，每分鐘半英里，一九三○年式的新紀錄。\n\n坐在這樣近代交通的利器上，驅馳於三百萬人口的東方大都市上海的大街，而卻捧了《太上感應篇》，心裡專念著文昌帝君的“萬惡淫為首，百善孝為先”的誥誡，這矛盾是很顯然的了。而尤其使這矛盾尖銳化的，是吳老太爺的真正虔奉《太上感應篇》，完全不同於上海的借善騙錢的“善棍”。可是三十年前，吳老太爺卻還是頂括括的“維新黨”。祖若父兩代侍郎，皇家的恩澤不可謂不厚，然而吳老太爺那時卻是滿腔子的“革命”思想。普遍於那時候的父與子的衝突，少年的吳老太爺也是一個主角。如果不是二十五年前習武騎馬跌傷了腿，又不幸而漸漸成為半身不遂的毛病，更不幸而接著又賦悼亡，那麼現在吳老太爺也許不至於整天捧著《太上感應篇》罷？然而自從傷腿以後，吳老太爺的英年浩氣就好像是整個兒跌丟了；二十五年來，他就不曾跨出他的書齋半步！二十五年來，除了《太上感應篇》，他就不曾看過任何書報！二十五年來，他不曾經驗過書齋以外的人生！第二代的“父與子的衝突”又在他自己和蓀甫中間不可挽救地發生。而且如果說上一代的侍郎可算得又怪僻，又執拗，那麼，吳老太爺正亦不弱於乃翁；書齋便是他的堡寨，《太上感應篇》便是他的護身法寶，他堅決的拒絕了和兒子妥協，亦既有十年之久了！\n\n雖然此時他已經坐在一九三○年式的汽車裡，然而並不是他對兒子妥協。他早就說過，與其目擊兒子那樣的“離經叛道”的生活，倒不如死了好！他絕對不願意到上海。蓀甫向來也不堅持要老太爺來，此番因為土匪實在太囂張，而且鄰省的共產黨紅軍也有燎原之勢，讓老太爺高臥家園，委實是不妥當。這也是兒子的孝心。吳老太爺根本就不相信什麼土匪，什麼紅軍，能夠傷害他這虔奉文昌帝君的積善老子！但是坐臥都要人扶持，半步也不能動的他，有什麼辦法？他只好讓他們從他的“堡寨”裡抬出來，上了雲飛輪船，終於又上了這“子不語”的怪物——汽車。正像二十五年前是這該詛咒的半身不遂使他不能到底做成“維新黨”，使他不得不對老侍郎的“父”屈服，現在仍是這該詛咒的半身不遂使他又不能“積善”到底，使他不得不對新式企業家的“子”妥協了！他就是那麼樣始終演著悲劇！\n\n但畢竟尚有《太上感應篇》這護身法寶在他手上，而況四小姐蕙芳，七少爺阿萱一對金童玉女，也在他身旁，似乎雖入“魔窟”，亦未必竟墮“德行”，所以吳老太爺閉目養了一會神以後，漸漸泰然怡然睜開眼睛來了。\n\n汽車發瘋似的向前飛跑。吳老太爺向前看。天哪！幾百個亮著燈光的窗洞像幾百只怪眼睛，高聳碧霄的摩天建築，排山倒海般地撲到吳老太爺眼前，忽地又沒有了；光禿禿的平地拔立的路燈杆，無窮無盡地，一杆接一杆地，向吳老太爺臉前打來，忽地又沒有了；長蛇陣似的一串黑怪物，頭上都有一對大眼睛放射出叫人目眩的強光，啵——啵——地吼著，閃電似的衝將過來，準對著吳老太爺坐的小箱子衝將過來！近了！近了！吳老太爺閉了眼睛，全身都抖了。他覺得他的頭顱彷彿是在頸脖子上旋轉；他眼前是紅的，黃的，綠的，黑的，發光的，立方體的，圓錐形的，——混雜的一團，在那裡跳，在那裡轉；他耳朵裡灌滿了轟，轟，轟！軋，軋，軋！\n\n啵，啵，啵！猛烈嘈雜的聲浪會叫人心跳出腔子似的。\n\n不知經過了多少時候，吳老太爺悠然轉過一口氣來，有說話的聲音在他耳邊動盪：\n\n“四妹，上海也不太平呀！上月是公共汽車罷工，這月是電車了！上月底共產黨在北京路鬧事，捉了幾百，當場打死了一個。共產黨有槍呢！聽三弟說，各工廠的工人也都不穩。隨時可以鬧事。時時想暴動。三弟的廠裡，三弟公館的圍牆上，都寫滿了共產黨的標語……”\n\n“難道巡捕不捉麼？”\n\n“怎麼不捉！可是捉不完。啊喲！真不知道哪裡來的這許多不要性命的人！——可是，四妹，你這一身衣服實在看了叫人笑。這還是十年前的裝束！明天趕快換一身罷！”\n\n是二小姐芙芳和四小姐蕙芳的對話。吳老太爺猛睜開了眼睛，只見左右前後都是像他自己所坐的那種小箱子——汽車。都是靜靜地一動也不動。橫在前面不遠，卻像開了一道河似的，從南到北，又從北到南，匆忙地雜亂地交流著各色各樣的車子；而夾在車子中間，又有各色各樣的男人女人，都像有鬼趕在屁股後似的跌跌撞撞地快跑。不知從什麼高處射來的一道紅光，又正落在吳老太爺身上。\n\n這裡正是南京路同河南路的交叉點，所謂“拋球場”。東西行的車輛此時正在那裡靜候指揮交通的紅綠燈的命令。\n\n“二姊，我還沒見過三嫂子呢。我這一身鄉氣，會惹她笑痛了肚子罷。”\n\n蕙芳輕聲說，偷眼看一下父親，又看看左右前後安坐在汽車裡的時髦女人。芙芳笑了一聲，拿出手帕來抹一下嘴脣。\n\n一股濃香直撲進吳老太爺的鼻子，癢癢地似乎怪難受。\n\n“真怪呢！四妹。我去年到鄉下去過，也沒看見像你這一身老式的衣裙。”\n\n“可不是。鄉下女人的裝束也是時髦得很呢，但是父親不許我——”\n\n像一枝尖針刺入吳老太爺迷惘的神經，他心跳了。他的眼光本能地瞥到二小姐芙芳的身上。他第一次意識地看清楚了二小姐的裝束；雖則尚在五月，卻因今天驟然悶熱，二小姐已經完全是夏裝；淡藍色的薄紗緊裹著她的壯健的身體，一對豐滿的乳房很顯明地突出來，袖口縮在臂彎以上，露出雪白的半隻臂膊。一種說不出的厭惡，突然塞滿了吳老太爺的心胸，他趕快轉過臉去，不提防撲進他視野的，又是一位半裸體似的只穿著亮紗坎肩，連肌膚都看得分明的時裝少婦，高坐在一輛黃包車上，翹起了赤裸裸的一隻白腿，簡直好像沒有穿褲子。“萬惡淫為首”！這句話像鼓槌一般打得吳老太爺全身發抖。然而還不止此。吳老太爺眼珠一轉，又瞥見了他的寶貝阿萱卻正張大了嘴巴，出神地貪看那位半裸體的妖豔少婦呢！老太爺的心卜地一下狂跳，就像爆裂了似的再也不動，喉間是火辣辣地，好像塞進了一大把的辣椒。\n\n此時指揮交通的燈光換了綠色，吳老太爺的車子便又向前進。衝開了各色各樣車輛的海，衝開了紅紅綠綠的耀著肉光的男人女人的海，向前進！機械的騷音，汽車的臭屁，和女人身上的香氣，霓虹電管的赤光——一切夢魘似的都市的精怪，毫無憐憫地壓到吳老太爺朽弱的心靈上，直到他只有目眩，只有耳鳴，只有頭暈！直到他的刺激過度的神經像要爆裂似的發痛，直到他的狂跳不歇的心臟不能再跳動！\n\n呼盧呼盧的聲音從吳老太爺的喉間發出來，但是都市的騷音太大了，二小姐，四小姐和阿萱都沒有聽到。老太爺的臉色也變了，但是在不斷的紅綠燈光的對映中，誰也不能辨別誰的臉色有什麼異樣。\n\n汽車是旋風般向前進。已經穿過了西藏路，在平坦的靜安寺路上開足了速率。路旁隱在綠蔭中射出一點燈光的小洋房連排似的撲過來，一眨眼就過去了。五月夜的涼風吹在車窗上，獵獵地響。四小姐蕙芳像是擺脫了什麼重壓似的鬆一口氣，對阿萱說：\n\n“七弟，這可長住在上海了。究竟上海有什麼好玩，我只覺得亂烘烘地叫人頭痛。”\n\n“住慣了就好了。近來是鄉下土匪太多，大家都搬到上海來。四妹，你看這一路的新房子，都是這兩年內新蓋起來的。\n\n隨你蓋多少新房子，總有那麼多的人來住。”\n\n二小姐接著說，開啟她的紅色皮包，取出一個粉撲，對著皮包上裝就的小鏡子便開始化起妝來。\n\n“其實鄉下也還太平。謠言還沒有上海那麼多。七弟，是麼？”\n\n“太平？不見得罷！兩星期前開來了一連兵，剛到關帝廟裡駐紮好了，就向商會裡要五十個年青的女人——補洗衣服；商會說沒有，那些八太爺就自己出來動手拉。我們隔壁開水果店的陳家嫂不是被他們拉了去麼？我們家的陸媽也是好幾天不敢出大門……”\n\n“真作孽！我們在上海一點不知道。我們只聽說共產黨要擄女人去共。”\n\n“我在鎮上就不曾見過半個共軍。就是那一連兵，叫人頭痛！”\n\n“嚇，七弟，你真糊塗！等到你也看見，那還了得！竹齋說，現在的共產黨真厲害，九流三教裡，到處全有。防不勝防。直到像雷一樣打到你眼前，你才覺到。”\n\n這麼說著，二小姐就輕輕籲一聲。四小姐也覺毛骨悚然。只有不很懂事的阿萱依然張大了嘴胡胡地笑。他聽得二小姐把共產黨說成了神出鬼沒似的，便覺得非常有趣；“會像雷一樣的打到你眼前來麼？莫不是有了妖術罷！”他在肚子裡自問自答。這位七少爺今年雖已十九歲，雖然長的極漂亮，卻因為一向就做吳老太爺的“金童”，很有幾分傻。\n\n此時車上的喇叭突然嗚嗚地叫了兩聲，車子向左轉，駛入一條靜蕩蕩的濃蔭夾道的橫馬路，燈光從樹葉的密層中灑下來，斑斑駁駁地落在二小姐她們身上。車子也走得慢了。二小姐趕快把化妝皮包收拾好，轉臉看著老太爺輕聲說：\n\n“爸爸，快到了。”\n\n“爸爸睡著了！”\n\n“七弟，你喊得那麼響！二姊，爸爸閉了眼睛養神的時候，誰也不敢驚動他！”\n\n但是汽車上的喇叭又是嗚嗚地連叫三聲，最後一聲拖了個長尾巴。這是暗號。前面一所大洋房的兩扇烏油大鐵門霍地盪開，汽車就輕輕地駛進門去。阿萱猛的從坐位上站起來，看見蓀甫和竹齋的汽車也銜接著進來，又看見鐵門兩旁站著四五個當差，其中有武裝的巡捕。接著，砰——的一聲，鐵門就關上了。此時汽車在花園裡的柏油路上走，發出細微的絲絲的聲音。黑森森的樹木夾在柏油路兩旁，三三兩兩的電燈在樹蔭間閃爍。驀地車又轉彎，眼前一片雪亮，耀的人眼花，五開間三層樓的一座大洋房在前面了，從屋子裡散射出來的無線電音樂在空中迴翔，咕——的一聲，汽車停下。\n\n有一個清脆的聲音在汽車旁邊叫：\n\n“太太！老太爺和老爺他們都來了！”\n\n從暈眩的突擊中方始清醒過來的吳老太爺吃驚似的睜開了眼睛。但是緊抓住了這位老太爺的覺醒意識的第一剎那卻不是別的，而是剛才停車在“拋球場”時七少爺阿萱貪婪地看著那位半裸體似的妖豔少婦的那種邪魔的眼光，以及四小姐蕙芳說的那一句“鄉下女人裝束也時髦得很呢，但是父親不許我——”的聲浪。\n\n剛一到上海這“魔窟”，吳老太爺的“金童玉女”就變了！\n\n無線電音樂停止了，一陣女人的笑聲從那五開間洋房裡送出來，接著是高跟皮鞋錯落地閣閣地響，兩三個人形跳著過來，內中有一位粉紅色衣服，長身玉立的少婦，嫋著細腰搶到吳老太爺的汽車邊，一手拉開了車門，嬌聲笑著說：\n\n“爸爸，辛苦了！二姊，這是四妹和七弟麼？”\n\n同時就有一股異常濃郁使人窒息的甜香，撲頭壓住了吳老太爺。而在這香霧中，吳老太爺看見一團蓬蓬鬆鬆的頭髮亂紛紛地披在白中帶青的圓臉上，一對發光的滴溜溜轉動的黑眼睛，下面是紅得可怕的兩片嘻開的嘴脣。驀地這披髮頭扭了一扭，又響出銀鈴似的聲音：\n\n“蓀甫！你們先進去。我和二姊扶老太爺！四妹，你先下來！”\n\n吳老太爺集中全身最後的生命力搖一下頭。可是誰也沒有理他。四小姐擦著那披髮頭下去了，二小姐挽住老太爺的左臂，阿萱也從旁幫一手，老太爺身不由主的便到了披髮頭的旁邊了，就有一條滑膩的臂膊箍住了老太爺的腰部，又是一串豔笑，又是兜頭撲面的香氣。吳老太爺的心只是發抖，《太上感應篇》緊緊地抱在懷裡。有這樣的意思在他的快要炸裂的腦神經裡通過：“這簡直是夜叉，是鬼！”\n\n超乎一切以上的憎恨和忿怒忽然給與吳老太爺以長久未有的力氣。仗著二小姐和吳少奶奶的半扶半抱，他很輕鬆的上了五級的石階，走進那間燈火輝煌的大客廳了。滿客廳的人！迎面上前的是蓀甫和竹齋。忽然又飛跑來兩個青年女郎，都是披著滿頭長髮，圍住了吳老太爺叫喚問好。她們嘈雜地說著笑著，簇擁著老太爺到一張高背沙發椅裡坐下。\n\n吳老太爺只是瞪出了眼睛看。憎恨，忿怒，以及過度刺激，燒得他的臉色變為青中帶紫。他看見滿客廳是五顏六色的電燈在那裡旋轉，旋轉，而且愈轉愈快。近他身旁有一個怪東西，是渾圓的一片金光，荷荷地響著，徐徐向左右移動，吹出了叫人氣噎的猛風，像是什麼金臉的妖怪在那裡搖頭作法。而這金光也愈搖愈大，塞滿了全客廳，瀰漫了全空間了！一切紅的綠的電燈，一切長方形，橢圓形，多角形的傢俱，一切男的女的人們，都在這金光中跳著轉著。粉紅色的吳少奶奶，蘋果綠色的一位女郎，淡黃色的又一女郎，都在那裡瘋狂地跳，跳！她們身上的輕綃掩不住全身肌肉的輪廓，高聳的乳峰，嫩紅的乳頭，腋下的細毛！無數的高聳的乳峰，顫動著，顫動著的乳峰，在滿屋子裡飛舞了！而夾在這乳峰的舞陣中間的，是蓀甫的多皰的方臉，以及滿是邪魔的阿萱的眼光。突然吳老太爺又看見這一切顫動著飛舞著的乳房像亂箭一般射到他胸前，堆積起來，堆積起來，重壓著，重壓著，壓在他胸脯上，壓在那部擺在他膝頭的《太上感應篇》上，於是他又聽得狂蕩的豔笑，房屋搖搖欲倒。\n\n“邪魔呀！”吳老太爺似乎這麼喊，眼裡迸出金花。他覺得有千萬斤壓在他胸口，覺得腦袋裡有什麼東西爆裂了，碎斷了；猛的拔地長出兩個人來，粉紅色的吳少奶奶和蘋果綠色的女郎，都嘻開了血色的嘴脣像要來咬。吳老太爺腦殼裡梆的一響，兩眼一翻，就什麼都不知道了。\n\n“表叔！認得我麼？素素，我是張素素呀！”\n\n站在吳老太爺面前的穿蘋果綠色Grafton①輕綃的女郎兀自笑嘻嘻地說，可是在她旁邊捧著一杯茶的吳少奶奶驀地驚叫了一聲，茶杯掉在地下。滿客廳的人都一跳！死樣沉寂的一剎那！接著是暴雷般的腳步聲，都擁到吳老太爺的身邊來了。十幾張嘴同時在問在叫。吳老太爺臉色像紙一般白，嘴脣上滿布著白沫，頭顱歪垂著。黃綾套子的《太上感應篇》拍的一聲落在地下。\n\n--------\n\n①Grafton　一種名貴的外國紗。——作者原注。\n\n“爸爸，爸爸！怎麼了？醒醒罷，醒醒罷！”\n\n二小姐捧住了吳老太爺的頭，顫抖著聲音叫，竹齋伸長了脖子，挨在二小姐肩下，滿臉的驚惶。抓住了老太爺左手的蓀甫卻是一臉怒容，厲聲斥罵那些圍近來的當差和女僕：\n\n“滾開！還不快去拿冰袋來麼？快，快！”\n\n冰袋！冰袋！老太爺發痧了！——一迭聲傳出去。當差們滿屋子亂跑。略站得遠些的淡黃色衣服的女郎拉住了張素素低聲問：\n\n“素！你看見老太爺是怎麼一來就發暈了呢？”\n\n張素素瞪大了眼睛，說不出話來，她的豐滿的胸脯像波浪似的一起一伏。那邊吳少奶奶卻氣喘喘地斷斷續續地在說：\n\n“我捧了茶來，——看見，看見，爸爸——頭一歪，眼睛閉了，嘴裡出白沫——白沫！臉色也就完全變了。發痧，發痧……是痰火麼？爸爸向來有這毛病麼？”\n\n二小姐一手掐住老太爺的人中，一面急口地追問那呆呆地站著淌眼淚的四小姐：\n\n“四妹，四妹！爸爸發過這種病麼？發過罷！你說，你說喲！”\n\n“要是痰火上，轉過一口氣來，就不要緊了。只要轉一口氣，一口氣！”\n\n竹齋看著蓀甫說，慌慌張張地把他那個隨身攜帶的鼻菸壺遞過去。蓀甫一手接了鼻菸壺，也不回答竹齋，只是橫起了怒目前前後後看，一面喝道：“擠得那麼緊！單是這股子人氣也要把老太爺薰壞了！——怎麼冰袋還不來！佩瑤，這裡暫時不用你幫忙；你去親自打電話請丁醫生！——王媽！催冰袋去！”於是他又對二小姐擺手：“二姊，不要慌張！爸爸胸口還是熱的呢！在這沙發椅上不是辦法，我們先抬爸爸到那架長沙發榻上去罷。”這麼說著，也不等二小姐的回答，蓀甫就把老太爺抱起來，眾人都來幫一手。\n\n剛剛把老太爺放在一張藍絨墊子的長而且闊的沙發榻上，打電話去請醫生的吳少奶奶也回來了。據她說：十分鐘內，丁醫生就可以到；而在他未到以前，切莫驚擾病人，應該讓病人躺在安靜的房間裡。此時王媽捧了冰袋來。蓀甫一手接住，就按在老太爺的前額，一面看著那個站在客廳門口的當差高升說：\n\n“去叫幾個人來抬老太爺到小客廳！還有，丁醫生就要來，吩咐號房留心！”\n\n忽然老太爺的手動了一下，喉間一聲響，就有像是痰塊的白沫從嘴裡冒出來。“好了！”——幾張嘴同聲喊，似乎心頭鬆一下。吳少奶奶在張素素襟頭搶一方白絲手帕揩去了老太爺嘴也是苦著臉。老太爺額角上爆出的青筋就有蚯蚓那麼粗，喉間的響聲更大更急促了，白沫也不住的冒。俄而手又一動，眼皮有點跳，終於半睜開了。\n\n“怎麼丁醫生還不來？先抬進小客廳罷！”\n\n蓀甫搓著手自言自語地說，回頭對站在那裡等候命令的四個當差一擺手。四個當差就上前抬起了那張長沙發榻，走進大客廳左首的小客廳；竹齋，蓀甫，吳少奶奶，二小姐，四小姐，都跟了進去。阿萱自始就站在那裡呆呆地出神，此時像覺醒似的，慌慌張張向四面一看，也跑進小客廳去了。砰——的一聲，小客廳的門就此關上。\n\n留在大客廳裡的人們悄悄地等候著，誰也不開口。張素素倚在一架華美碩大的無線電收音機旁邊，垂著頭，看地上的那部《太上感應篇》，似乎很在那裡用心思。兩個穿洋服的男客，各自據了一張沙發椅，手托住了頭，慢慢的吸香菸；有時很焦灼地對小客廳的那扇門看一眼。\n\n電燈光依然柔和地照著一切。小風扇的渾圓的金臉孔依然荷荷地響著，徐徐轉動，把涼風送到各人身上，吹拂起他們的衣裙。然而這些一向是快樂的人們此時卻有一種不可名狀的不安壓住在心頭。\n\n鋼琴旁邊坐著那位穿淡黃色衣服的女郎，隨手翻弄著一本琴譜。她的相貌很像吳少奶奶，她是吳少奶奶的嫡親妹子，林二小姐。\n\n呆呆地在出神的張素素忽然像是想著了什麼，猛的抬起頭來，向四面看看，似乎要找誰說話；一眼看見那淡黃色衣服的女郎正也在看她，就跑到鋼琴前面，雙手一拍，低聲地然而鄭重地說：\n\n“佩珊！我想老太爺一定是不中用了！我見過——”\n\n那邊兩位男客都驚跳起來，睜大了詢問的眼睛，走到張素素旁邊了。\n\n“你怎麼知道一定不中用？”\n\n林佩珊遲疑地問，站了起來。\n\n“我怎麼知道？噯——因為我看見過人是怎樣死的呀！”\n\n幾個男女僕人此時已經圍繞在這兩對青年男女的周圍了，聽得張素素那樣說，忍不住都笑出聲來。張素素卻板起臉兒不笑。她很神祕的放低了聲音，再加以申明：\n\n“你們看老太爺吐出來的就是痰麼？不是！一百個不是！這是白沫！大凡人死在熱天，就會冒出這種白沫來，我見過。\n\n你們說今天還不算熱麼？八十度哪！真怪！還只五月十七，——玉亭，我的話對不對？你說！”\n\n張素素轉臉看住了男客中間的一個，似乎硬要他點一下頭。這人就是李玉亭：中等身材，尖下巴，戴著程度很深的近視眼鏡。他不說“是”，也沒說“不是”，只是微微笑著。這使得張素素老大不高興，向李玉亭白了一眼，她噘起猩紅的小嘴脣，嘰嘰咕咕地說：\n\n“好！我記得你這一遭！大凡教書的人總是那麼灰色的，大學教授更甚。學生甲這麼說，學生乙又是那麼說，好，我們的教授既不敢左袒，又不敢右傾，只好擺出一副捱打的臉兒嘻嘻的傻笑。——但是，李教授李玉亭呀！你在這裡不是上課，這裡是吳公館的會客廳！”\n\n李玉亭當真不笑了，那神氣就像捱了打似的。站在林佩珊後面的男客湊到她耳朵邊輕輕地不知說了怎麼一句，林佩珊就嗤的一聲笑了出來，並且把那俊俏的眼光在張素素臉上掠過。立刻張素素的嫩臉上飛起一片紅雲，她陡的扭轉腰肢，撲到林佩珊身上，恨恨地說：\n\n“你們表兄妹搗什麼鬼！說我的壞話？非要你討饒不行！”\n\n林佩珊吃吃地笑著，保護著自己的頂怕人搔摸的部分，一步一步往後退，又夾在笑聲中叫道：\n\n“博文，是你闖禍，你倒袖手旁觀呢！”\n\n此時忽然來了汽車的喇叭聲，轉瞬間已到大客廳前，就有一個高大的穿洋服的中年男子飛步跑進來，後面跟著兩個穿白制服的看護婦捧著很大的皮包。張素素立刻放開了林佩珊，招呼那新來者：\n\n“好極了，丁醫生！病人在小客廳！”\n\n說著，她就跳到小客廳門前，旋開了門，讓丁醫生和看護婦都進去了，她自己也往門裡一閃，隨手就帶上了門。\n\n林佩珊一面掠頭髮，一面對她的表哥範博文說：\n\n“你看丁醫生的汽車就像救火車，直衝到客廳前。”\n\n“但是丁醫生的使命卻是要燃起吳老太爺身裡的生命之火，而不是撲滅那個火。”\n\n“你又在做詩了麼？嘻——”\n\n林佩珊佯嗔地睃了她表哥一眼，就往小客廳那方向走。但在未到之前，小客廳的門開了，張素素輕手輕腳踅出來，後面是一個看護婦，將她手裡的白瓷方盤對伺候客廳的當差一揚，說了一個字：“水！”接著，那看護婦又縮了進去，小客廳的門依然關上。\n\n探詢的眼光從四面八方射出來，集中於張素素的臉上。張素素搖頭，不作聲，悶悶的繞著一張花梨木的圓桌子走。隨後，她站在林佩珊他們三個面前，悄悄地說：\n\n“丁醫生說是腦充血，是突然受了猛烈刺激所致。有沒有救，此刻還沒準。猛烈的刺激？真是怪事！”\n\n聽的人們都面面相覷，不作聲。過了一會兒，李玉亭似乎要挽救張素素剛才的嗔怒，應聲蟲似的也說了一句：\n\n“真是怪事！”\n\n“然而我的眼睛就要在這怪事中看出不足怪。吳老太爺受了太強的刺激，那是一定的。你們試想，老太爺在鄉下是多麼寂靜；他那二十多年足不窺戶的生活簡直是不折不扣的墳墓生活！他那書齋，依我看來，就是一座墳！今天突然到了上海，看見的，聽到的，嗅到的，哪一樣不帶有強烈的太強烈的刺激性？依他那樣的身體，又上了年紀，若不患腦充血，那就當真是怪事一樁！”\n\n範博文用他那緩慢的女性的聲調說，臉上亮晶晶的似乎很得意。他說完了，就溜過眼波去找林佩珊的眼光。林佩珊很快地回看他一眼，就抿著嘴一笑。這都落在張素素的尖利的觀察裡了，她故意板起了臉，鼻子裡哼一聲：\n\n“範詩人！你又在做詩麼？死掉了人，也是你的詩題了！”\n\n“就算我做詩的時機不對，也不勞張小姐申申而詈呵！”\n\n“好！你是要你的林妹妹申申而詈的罷？”\n\n這次是林佩珊的臉上飛紅了。她對張素素啐了一聲，就訕訕地走開了。範博文毫不掩飾地跟著她。然而張素素似乎感到更悲哀，蹙著眉尖，又繞走那張花梨木的圓桌子了。李玉亭站在那裡摸下巴。客廳裡靜得很，只有小風扇的單調的荷荷的聲響。間或飛來了外邊馬路上汽車的喇叭叫，但也是像要睡去似的沒有一絲兒勁。幾個男當差像棍子似的站著。王媽和另一個女僕頭碰頭的在密談，可是隻見她們的嘴脣皮動，卻聽不到聲音。\n\n小客廳的門開了，高大的身形一閃，是丁醫生。他走到擺著菸捲的黃銅橢圓桌子邊，從銀匣裡撿了一枝雪茄煙燃著了，吐一口氣，就在沙發椅裡坐下。\n\n“怎樣？”\n\n張素素走到丁醫生跟前輕聲問。\n\n“十分之九是沒有希望。剛才又打一針。”\n\n“今晚上挨不過罷？”\n\n“總是今晚上的事！”\n\n丁醫生放下雪茄，又回到小客廳裡去了。張素素悄悄地跑過去，將小客廳的門拉上了，驀地跳轉身來，撲到林佩珊面前，抱住了她的細腰，臉貼著臉，一邊亂跳，一邊很痛苦地叫道：\n\n“佩珊！佩珊！我心裡難過極了！想到一個人會死，而且會突然的就死，我真是難過極了！我不肯死！我一定不能死！”\n\n“可是我們總有一天要死。”\n\n“不能！我一定不能死！佩珊，佩珊！”\n\n“也許你和大家不同，老了還會脫殼；——可是，素，不要那麼亂揉，你把我的頭髮弄成個什麼樣子！啊，啊，啊！放手！”\n\n“不要緊，明天再去一次Beauty　Parlour——哦，佩珊，佩珊！如果一定得死，我倒願意刺激過度而死！”\n\n林佩珊驚異地叫了一聲，看著張素素的眼睛，這眼睛現在閃著異樣興奮的光芒，和平常時候完全不同。\n\n“就是過度刺激！我想，死在過度刺激裡，也許最有味，但是我絕對不需要像老太爺今天那樣的過度刺激，我需要的是另一種，是狂風暴雨，是火山爆裂，是大地震，是宇宙混沌那樣的大刺激，大變動！啊啊，多麼奇偉，多麼雄壯！”\n\n這麼叫著，張素素就放開了林佩珊，退後一步，落在一張搖椅裡，把手掩住了臉孔。\n\n站在那裡聽她們談話的李玉亭和範博文都笑了，似乎料不到張素素有這意外的一轉一收。範博文看見林佩珊還是站在那裡發怔，就走去拉一下她的手。林佩珊一跳，看清楚了是範博文，就給他一個嬌嗔。範博文翹起右手的大拇指，向張素素那邊虛指了一指，低聲說：\n\n“你明白麼？她所需要的那種刺激，不是‘灰色的教授’\n\n所能給與的！可是，剛才她實在頗有幾分詩人的氣分。”\n\n林佩珊先自微笑，聽到最後一句，她忽然冷冷地瞥了範博文一眼，鼻子裡輕輕一哼，就懶洋洋地走開了。範博文立刻明白自己的說話有點被誤會，趕快搶前一步，拉住了佩珊的肩膀。但是林佩珊十分生氣似的掙脫了範博文的手，就跑進了客廳右首後方的一道門，碰的一聲，把門關上。範博文略一躊躇，也就趕快跟過去，飛開了那道門，就喚“珊妹”。\n\n林佩珊關門的聲音將張素素從沉思中驚醒。她抬起頭來看，又垂下眼去；放在一張長方形的矮腳琴桌上的黃綾套子的《太上感應篇》首先映入她的眼內。她拿起那套書，翻開來看。是朱絲欄夾貢紙端端正正的楷書。卷後有吳老太爺在“甲子年仲春”寫的跋文：\n\n餘既鐫印文昌帝君《太上感應篇》十萬部，廣佈善緣，又手錄全文……\n\n張素素忍不住笑了一聲，正想再看下去，忽然腦後有人輕聲說：\n\n“吳老太爺真可謂有信仰，有主義，終身不渝。”\n\n是李玉亭，正靠在張素素坐椅的背後，菸捲兒夾在手指中。張素素側著頭仰臉看了他一眼，便又低頭去翻看那《太上感應篇》。過一會兒，她把《感應篇》按在膝頭，猛的問道：\n\n“玉亭，你看我們這社會到底是怎樣的社會？”\n\n冷不防是這麼一問，李玉亭似乎怔住了；但他到底是經濟學教授，立即想好了回答：\n\n“這倒難以說定。可是你只要看看這兒的小客廳，就得了解答。這裡面有一位金融界的大亨，又有一位工業界的巨頭；\n\n這小客廳就是中國社會的縮影。”\n\n“但是也還有一位虔奉《太上感應篇》的老太爺！”\n\n“不錯，然而這位老太爺快就要——斷氣了。”\n\n“內地還有無數的吳老太爺。”\n\n“那是一定有的。卻是一到了上海就也要斷氣。上海是——”\n\n李玉亭這句話沒有完，小客廳的門開了，出來的是吳少奶奶。除了眉尖略蹙而外，這位青年美貌的少奶奶還是和往常一樣的活潑。看見只有李玉亭和張素素在這裡，吳少奶奶的眼珠一溜，似乎很驚訝；但是她立刻一笑，算是招呼了李張二位，便叫高升和王媽來吩咐：\n\n“老太爺看來是拖不過今天晚上的了。高升，你打電話給廠裡的莫先生，叫他馬上就來。應該報喪的親戚朋友就得先開一個單子。花園裡，各處，都派好了人去收拾一下。擱在四層屋頂下的木器也要搬出來。人手不夠，就到杜姑老爺公館裡去叫。王媽，你帶幾個人去收拾三層樓的客房，各房裡的窗紗，檯布，沙發套子，都要換好。”\n\n“老太爺身上穿了去的呢？還有，看什麼板——”\n\n“這不用你辦。現在還沒商量好，也許包給萬國殯儀館。你馬上打電話到廠裡叫賬房莫先生來。要是廠裡抽得出人，就多來幾個。”\n\n“老太爺帶來的行李，剛才‘戴生昌’送來了，一共二十八件。”\n\n“那麼，王媽，你先去看看，用不到的行李都擱到四層屋頂去。”\n\n此時小客廳裡在叫“佩瑤”了，吳少奶奶轉身便跑了回去，卻在帶上那道門之前，露出半個頭來問道：\n\n“佩珊和博文怎麼不見了呢？素妹，請你去找一下罷。”\n\n張素素雖然點頭，卻坐著不動。她在追憶剛才和李玉亭的討論，想要拾起那斷了的線索。李玉亭也不作聲，吸著香菸，踱方步。這時已有九點鐘，外面園子里人來人往，驟然活動；樹蔭中，湖山石上，幾處亭子裡的電燈，也都一齊開亮了。王媽帶了幾個粗做女僕進客廳來，動手就換窗上的絳色窗紗。一大包沙發套子放在地板上。客廳裡的地毯也拿出去撲打。\n\n忽然小客廳裡一陣響動以後，就聽得雜亂的哭聲，中間夾著喚“爸爸”。張素素和李玉亭的臉上都緊張起來了。張素素站起來，很焦灼地徘徊了幾步，便跑到小客廳門前，推開了門。這門一開，哭聲就灌滿了大客廳。丁醫生搓著手，走到大客廳裡，看著李玉亭說：\n\n“斷氣了！”\n\n接著蓀甫也跑出來，臉色鬱沉，吩咐了當差們打電話去請秋律師來，轉身就對李玉亭說：\n\n“今晚上要勞駕在這裡幫忙招呼了。此刻是九點多，報館裡也許已經不肯接收論前廣告，可是我們這報喪的告白非要明天見報不行。只好勞駕去辦一次交涉。底稿，竹齋在那裡擬。五家大報一齊登！——高升，怎麼莫先生還沒有來呢？”\n\n高升站在大客廳門外的石階上，正想回話，二小姐已經跑出來拉住了蓀甫說：\n\n“剛才和佩瑤商量，覺得老太爺大殮的時刻還是改到後天上午好些，一則不匆促，二則曾滄海舅父也可以趕到了。舅父是頂會挑剔的！”\n\n蓀甫沉吟了一會兒，終於毅然回答：\n\n“我們連夜打急電去報喪，趕得到趕不到，只好不管了；舅父有什麼話，都由我一人擔當。大殮是明天下午二時，決不能改動的了！”\n\n二小姐還想爭，但是蓀甫已經跑回小客廳去了。二小姐跟著也追進去。\n\n這時候，林佩珊和範博文手攜著手，正從大客廳右首的大餐室門裡走出去，一眼看見那亂烘烘的情形，兩個人都怔住了。佩珊看著博文低聲說：\n\n“難道老太爺已經去世了麼？”\n\n“我是一點也不以為奇。老太爺在鄉下已經是‘古老的殭屍’，但鄉下實際就等於幽暗的‘墳墓’，殭屍在墳墓裡是不會‘風化’的。現在既到了現代大都市的上海，自然立刻就要‘風化’。去罷！你這古老社會的殭屍！去罷！我已經看見五千年老殭屍的舊中國也已經在新時代的暴風雨中間很快的很快的在那裡風化了！”\n\n林佩珊抿著嘴笑，擲給了範博文一個嬌媚的佯嗔。"
		},
		{
			"章節": "二",
			"章節名稱": "二",
			"章節內容": "清晨五時許，疏疏落落下了幾點雨。有風。比昨晚上是涼快得多了。華氏寒暑表降低了差不多十度。但是到了九時以後，太陽光射散了陰霾的雲氣，像一把火傘撐在半天，寒暑表的水銀柱依然升到八十度，人們便感得更不可耐的熱浪的威脅。\n\n拿著“引”字白紙帖的吳府執事人們，身上是黑大布的長褂，腰間扣著老大厚重又長又闊整段白布做成的一根腰帶，在烈日底下穿梭似的剛從大門口走到作為靈堂的大客廳前，便又趕回到大門口再“引”進新來的弔客——一個個都累得滿頭大汗了。十點半鐘以前，這一班的八個人有時還能在大門口那班“鼓樂手”旁邊的木長凳上尖著屁股坐這麼一二分鐘，撩起腰間的白布帶來擦臉上的汗，又用那“引”字的白紙帖代替扇子，透一口氣，抱怨吳三老爺不肯多用幾個人；可是一到了毒太陽直射頭頂的時候，弔客像潮水一般湧到，大門口以及靈堂前的兩班鼓樂手不換氣似的吹著打著，這班“引”路的執事人們便簡直成為來來往往跑著的機器，連抱怨吳三老爺的念頭也沒有工夫去想了，至多是偶然望一望靈堂前伺候的六個執事人，暗暗羨慕他們的運氣好。\n\n汽車的喇叭叫；笛子，嗩吶，小班鑼，混合著的“哀樂”；當差們擠來擠去高呼著“某處倒茶，某處開汽水”的叫聲；發車飯錢處的爭吵；大門口巡捕暗探趕走閒雜人們的吆喝；菸捲的辣味，人身上的汗臭：都結成一片瀰漫了吳公館的各廳各室以及那個佔地八九畝的園子。\n\n靈堂右首的大餐室裡，滿滿地擠著一屋子的人。環洞橋似的一架紅木百寶櫥，跨立在這又長又闊的大餐室的中部，把這屋子分隔為前後兩部。後半部右首一排窗，望出去就是園子圖創立新的理論體系。在哲學上，把實證論、庸俗唯物主義，緊靠著窗，有一架高大的木香花棚，將綠蔭和濃香充滿了這半間房子；左首便是牆壁了，卻開著一前一後的兩道門，落後的那道門外邊是遊廊，此時也擺著許多茶几椅子，也攢集著一群弔客，在那裡高談闊論；“標金”，“大條銀”，“花紗”，“幾兩幾錢”的聲浪，震得人耳聾，中間更夾著當差們開汽水瓶的嗤的聲音。但在遊廊的最左端，靠近著一道門，卻有一位將近三十歲的男子，一身黃色軍衣，長統馬靴，左胸掛著三四塊景泰藍的證章，獨自坐在一張搖椅裡，慢慢地喝著汽水，時時把眼光射住了身邊的那一道門。這門現在關著，偶或閃開了一條縫，便有醉人的脂粉香和細碎的笑語聲從縫裡逃出來。\n\n忽然這位軍裝男子放下了汽水杯子站起來，馬靴後跟上的鋼馬刺碰出叮——的聲音，他作了個立正的姿勢，迎著那道門裡探出來的一個女人的半身，就是一個六十度的鞠躬。\n\n女人是吳少奶奶，冷不防來了這麼一個隆重的敬禮，微微一怔。但當這位軍裝男子再放直了身體的時候，吳少奶奶也已經恢復了常態，微笑點著頭說：\n\n“呀，是雷參謀！幾時來的？——多謝，多謝！”\n\n“哪裡話，哪裡話！本想明天來辭行，如今恰又碰上老太爺的大事，是該當來送殮的。聽說老太爺是昨晚上去世，那麼，吳夫人，您一定辛苦得很。”\n\n雷參謀謙遜地笑著回答，眼睛卻在打量吳少奶奶的居喪素裝：黑紗旗袍，緊裹在臂上的袖子長過肘，裾長到踝，怪幽靜地襯出頎長窈窕的身材；臉上沒有脂粉，很自然的兩道彎彎的不濃也不淡的眉毛，眼眶邊微微有點紅，眼睛卻依然那樣發光，滴溜溜地時常轉動，——每一轉動，放射出無限的智慧，無限的愛嬌。雷參謀忍不住心裡一跳。這樣清麗秀媚的“吳少奶奶”在他是第一次看到，然而埋藏在他心深處已有五年之久的另一個清麗秀媚的影子——還不叫做“吳少奶奶”而只是“密司林佩瑤”，猛的浮在他眼前，而且在啃齧他的心了。這一“過去”的再現，而且恰在此時，委實太殘酷！於是雷參謀不等吳少奶奶的回答，咬著嘴脣，又是一個鞠躬，就趕快走開，從那些“標金”“棉紗”的聲浪中穿過，他跑進那大餐室的後半間去了。\n\n剛一進門，就有兩個聲音同時招呼他：\n\n“呀！雷參謀！來得好，請你說罷！”\n\n這一聲不約而同的叫喚，像禁咒似的立刻奏效；正在爭論著什麼事的人聲立刻停止了，許多臉都轉了方向，許多眼光射向這站在門邊的雷參謀的身上。尚在雷參謀腦膜上粘著的吳少奶奶淡妝的影子也立刻消失了。他微微笑著，眼光在眾人臉上掃過，很快的舉起右手碰一下他的軍帽沿，又很快的放下，便走到那一堆人跟前，左手拍著一位矮胖子的肩膀，右手抓住了伸出來給他的一隻手，好像鬆出一口氣似的說道：\n\n“你們該不是在這裡討論幾兩幾錢的標金和花紗罷？那個，我是全然外行。”\n\n矮胖子不相信似的挺起眉毛大笑，可是他的說話機會卻被那位伸手給雷參謀的少年搶了去了：\n\n“不是標金，不是花紗，卻也不是你最在行的狐步舞，探戈舞，或是《麗娃麗妲》歌曲，我們是在這裡談論前方的軍事。先坐了再說罷。”\n\n“哎！黃奮！你的嘴裡總沒有好話！”\n\n雷參謀裝出抗議的樣子，一邊說，一邊皺一下眉頭，便擠進了那位叫做黃奮的西裝少年所坐的沙發榻裡。和雷參謀同是黃埔出身，同在戰場上嗅過火藥，而且交情也還不差，但是雷參謀所喜歡的擅長的玩意兒，這黃奮卻是全外行；反之，這黃奮愛乾的“工作”雖然雷參謀也能替他守祕密，可是談起來的時候，雷參謀總是搖頭。這兩個人近來差不多天天見面，然而見面時沒有一次不是吵吵鬧鬧的。現在，當這許多面熟陌生的人們跟前，黃奮還是那股老脾氣，雷參謀就覺得怪不自在，很想躲開去，卻又不好意思拔起腿來馬上就走。\n\n靜默了一剎那。似乎因為有了新來者，大家都要講究禮讓，都不肯搶先說話。此時，麇集在這大餐室前半間的另一群人卻在嘈雜的談話中爆出了鬨笑。“該死！……還不打他？”夾在笑聲中，有人這麼嚷。雷參謀覺得這聲音很熟，轉過臉去看，但是矮胖子和另一位細頭長脖子的男人遮斷了他的視線。他們是坐在一張方桌子的旁邊，背向著那架環洞橋式的百寶櫥，桌子上擺滿了汽水瓶和水果碟。矮胖子看見雷參謀的眼光望著細頭長脖子的男人，便以為雷參謀要認識他，趕快站起來說：\n\n“我來介紹。雷參謀。這位是孫吉人先生，太平洋輪船公司總經理。”\n\n雷參謀笑了，他對孫吉人點點頭；接過一張名片來，匆匆看了一眼，就隨便應酬著：\n\n“孫先生還辦皖北長途汽車麼？一手兼綰水陸交通。佩服，佩服。”\n\n“可不是！孫吉翁辦事有毅力，又有眼光，就可惜這次一開仗，皖北恰在軍事區域，吉翁的事業只得暫時停頓一下。——但是，雷參謀，近來到底打得怎樣了？”\n\n矮胖子代替了孫吉人回答。他是著名的“喜歡拉攏”，最會替人吹，朋友中間給他起的諢名叫“紅頭火柴”，——並非因為他是光大火柴廠的老闆，卻實在是形容他的到處“一擦就著”就和紅頭火柴差不多。他的真姓名周仲偉反而因此不彰。\n\n當下周仲偉的話剛剛出口，就有幾個人同聲喊道：\n\n“到底打得怎樣了？怎樣了？”\n\n雷參謀微微一笑，只給了個含糊的回答：\n\n“大致和報紙上的訊息差不多。”\n\n“那是天天說中央軍打勝仗羅，然而市面上的訊息都說是這邊不利。報紙上沒有正確的訊息，人心就更加恐慌。”\n\n一位四十多歲長著兩撇鬍子的人說，聲音異常高朗。雷參謀認得他是大興煤礦公司的總經理王和甫；兩年前雷參謀帶一團兵駐紮在河南某縣的時候，曾經見過他。\n\n大家都點頭，對於王和甫的議論表同情。孫吉人這時搖著他的長脖子發言了。\n\n“市面上的訊息也許過甚其詞。可是這次來的傷兵真不少！敝公司的下水船前天在浦口臨時被扣，就運了一千多傷兵到常州，無錫一帶安插。據傷兵說的看來，那簡直是可怕。”\n\n“日本報上還說某人已經和北方默契，就要倒戈！”\n\n坐在孫吉人斜對面的一位絲廠老闆朱吟秋搶著說，敵意地看了雷參謀一眼，又用肘彎碰碰他旁邊的陳君宜，五雲織綢廠的老闆，一位將近四十歲的瘦男子。陳君宜卻只是微笑。\n\n雷參謀並沒覺到朱吟秋的眼光有多少不友意，也沒留意到朱吟秋和陳君宜中間的祕密的招呼；可是他有幾分窘了。身為現役軍人的他，對於這些詢問，當真難以回答。尤其使他不安的，是身邊還有一個黃奮，素來慣放“大炮”。沉吟了一下以後，他就看著孫吉人說：\n\n“是貴公司的船運了一千傷兵麼？這次傷的人，光景不少。既然是認真打仗，免不了犧牲；可是敵方的犧牲更大！黃奮，你記得十六年五月我們在京漢線上作戰的情形麼？那時，我們四軍十一軍死傷了兩萬多，漢口和武昌成了傷兵世界，可是我們到底打了勝仗呢。”\n\n說到這裡，雷參謀的臉上閃出紅光來了；他向四周圍的聽者瞥了一眼，考察他自己的話語起了多少影響，同時便打算轉換談話的方向。卻不料黃奮冷笑著說出這麼幾句尖利的辯駁：\n\n“你說十六年五月京漢線上的戰事麼？那和現在是很不相同的呀！那時的死傷多，因為是拚命衝鋒！但現在，大概適得其反罷？”\n\n就好像身邊爆開了一顆炸彈，雷參謀的臉色突然變了。他站了起來，向四周圍看看，驀地又坐了下去，勉強笑著說：\n\n“老黃，你不要隨便說話！”\n\n“隨便說話？我剛才的話語是不是隨便，你自然明白。不然，為什麼你到現在還逗留在後方？”\n\n“後天我就要上前線去了！”\n\n雷參謀大聲回答，臉上逼出一個獰笑。這一聲“宣言”式的叫喊，不但傾動了眼前這一群人，連那邊——前半間的人們，也都受了影響；那邊的談話聲突然停止了，接著就有幾個人跑過來。他們並沒聽清楚是怎麼一回事，只看見“紅頭火柴”周仲偉堆起滿臉笑容，手拉著雷參謀的臂膊，眼看著孫吉人說：\n\n“吉翁，我們明天就給雷參謀餞行，明天晚上？”\n\n孫吉人還沒回答，王和甫搶先表示同意：\n\n“我和雷參謀有舊，算我的東罷！——再不然，就是三個人的公份，也行。”\n\n於是這小小的臨時談話會就分成了兩組。周仲偉，孫吉人，王和甫以及其他的三四位，圍坐在那張方桌子旁邊，以雷參謀為中心，互相交換著普通酬酢的客氣話。另一組，朱吟秋，陳君宜等八九人，則攢集在右首的那排窗子前，大半是站著，以黃奮為中心，依然在談論著前方的勝敗。從那邊——大餐室前半間跑來的幾位，就加入了這一組。黃奮的聲音最響，他對著新加進來的一位唐雲山，很露骨地說：\n\n“雲山，你知道麼？雷鳴也要上前線去了！這就證明了前線確是吃緊；不然，就不會調到他。”\n\n“那還用說！前幾天野雞崗一役，最精銳的新編第一師全軍覆沒。德國軍官的教練，最新式的德國軍械，也抵不住西北軍的不怕死！——可是，雷鳴去幹什麼？仍舊當參謀罷？”\n\n“大概是要做旅長了。這次陣亡的旅團長，少說也有半打！”\n\n“聽說某要人受了傷，某軍長戰死，——是假呢，是真？”\n\n朱吟秋突然插進來問。唐雲山大笑，眼光在黃奮臉上一掠，似乎說：“你看！訊息傳得廣而且快！”可是他的笑聲還沒完，就有一位補充了朱吟秋的報告：\n\n“現在還沒死。光景是重傷。確有人看見他住在金神父路的法國醫院裡。”\n\n說這話的是陳君宜，似乎深恐別人不相信他這確實的訊息，既然用了十分肯定的口吻，又掉轉頭去要求那位又高又大的丁醫生出來作一個旁證：\n\n“丁醫生，你一定能夠證明我這訊息不是隨便說說的罷？法國醫院裡的柏醫生好像就是你的同學。你不會不知道。”\n\n大家的眼光都看定了丁醫生了。在先，丁醫生似乎摸不著頭腦，不懂得陳君宜為什麼要拉扯到他；但他隨即瞭然似的一笑，慢慢地說：\n\n“不錯。受傷的軍官非常多。我是醫生，什麼槍彈傷，刺刀傷，炮彈碎片傷，我不會不知道，我可以分辨得明明白白；但是講到什麼軍長呀，旅團長呀，我可是整個兒攪不明白。我的職業是醫生，在我看來，小兵身上的傷和軍長身上的傷，根本就沒有什麼兩樣：所以弄來弄去，我還是不知道究竟有沒有軍長，或者誰是軍長！”\n\n嗤！——靜聽著的那班人都笑出聲來了。笑聲過後，就是不滿意。第一個是陳君宜，老大不高興地搖著頭。七嘴八舌的爭議又起來了。但是忽然從外間跑來了一個人，一身白色的法蘭絨西裝，梳得很光亮的頭髮，匆匆地擠進了丁醫生他們這一堆，就像鳥兒揀食似的揀出了一位穿淡青色印度綢長衫，嘴脣上有一撮“牙刷須”的中年男子，拍著他的肩膀喊道：\n\n“壯飛，公債又跌了！你的十萬裁兵怎樣？謠言太多，市場人氣看低，估量來還要跌哪！”\n\n這比前線的戰報更能震動人心！嘴脣上有一撮“牙刷須”的李壯飛固然變了臉色，那邊周仲偉和雷參謀的一群也趕快跑過來探詢。這年頭兒，凡是手裡有幾文的，誰不鑽在公債裡翻觔斗？聽說是各項公債庫券一齊猛跌，各人的心事便各人不同：“空頭”們高興得張大了嘴巴笑，“多頭”們眼淚往肚子裡吞！\n\n公債又跌了！停板了！”\n\n有人站在那道通到遊廊去的門邊高聲喊叫。立刻就從遊廊上湧進來一彪人，就是先前在那裡嚷著“標金”“花紗”“幾兩幾錢”的那夥人，都瞪大了眼睛，伸長了脖子，向這邊探一下，向那邊擠一步，亂烘烘地問道：\n\n“是關稅麼？”\n\n“是編遣麼？”\n\n“棺材邊！①大家做吳老太哪！”\n\n--------\n\n①那時做公債的人喜歡做關稅，裁兵，編遣三種；然因市場變動劇烈，做此三種公債者，往往今日擁資鉅萬，明日即成為白手，故好事者戲稱此輩做公債者為睏在“棺材邊”，言其險也。“棺材邊”實為“關稅，裁兵，編遣”三者第一字之諧音。——作者原注。\n\n這一句即景生情的俏皮話引得一些哭喪著臉兒的投機失敗者也破聲笑了。此時尚留在大餐室前半間的五六位也被這個突然捲起來的公債旋渦所吸引了。可是他們站得略遠些，是旁觀者的態度。這中間就有範博文和蓀甫的遠房族弟吳芝生，社會學系的大學生。範博文閉起一隻眼睛，嘴裡喃喃地說：\n\n“投機的熱狂喲！投機的熱狂喲！你，黃金的洪水！氾濫罷！氾濫罷！沖毀了一切堤防！……”\n\n於是他猛的在吳芝生的肩頭拍一下，大聲問道：\n\n“芝生，剛才跑進來的那個穿白色西裝的漂亮男子，你認識麼？他是一個怪東西呢！韓孟翔是他的名字，他做交易所的經紀人，可是他也會做詩，——很好的詩！咳，黃金和詩意，在他身上，就發生了古怪的聯絡！——算了，我們走罷，找小杜和佩珊去罷！那邊小客廳裡的空氣大概沒有這裡那麼混濁，沒有那麼銅臭沖天！”\n\n範博文不管吳芝生同意與否，拉住他就走。此時哄集在大餐室裡的人們也漸漸走散，只剩下五六位，——和公債漲跌沒有多大切身關係的企業家以及雷參謀，黃奮，唐雲山那樣的政治人物，在那裡喝多量的汽水，談許多的話。可是他們的談話題材現在卻從軍事政治移到了娛樂——輪盤賭，鹹肉莊，跑狗場，必諾浴，舞女，電影明星；現在，雷參謀覺得發言很自由了。\n\n時間也慢慢地移近了正午。弔客漸少。大門口以及靈堂前的兩班鼓樂手現在是“換班”似的吹打著。有時兩班都不作聲，人們便感到那忽然從耳朵邊抽去了什麼似的異樣的清寂。那時候，“必諾浴”，“舞女”，“電影明星”，一切這些魅人的名詞便顯得格外響亮。\n\n驀地大家的嘴巴都閉住了，似乎這些赤裸裸的肉感的縱談在這猛然“清寂”的場合，有點不好意思。\n\n唐雲山下意識地舉起手來搔他那光禿禿的頭頂，向座中的人們瞥了一眼，突然哈哈大笑。於是大家也會意似的一陣轟笑，挽回了那個出乎意料之外的僵局。\n\n笑聲過後，雷參謀望著周仲偉，很正經地說：\n\n“大家都說金貴銀賤是中國振興實業推廣國貨的好機會，實際上究竟怎樣？”\n\n周仲偉閉了眼睛搖頭。過一會兒，他這才睜開眼來忿忿地回答：\n\n“我是吃盡了金貴銀賤的虧！制火柴的原料——藥品，木梗，盒子殼，全是從外洋來的；金價一高漲，這些原料也跟著漲價，我還有好處麼？採購本國原料罷？好！原料稅，子口稅，釐捐，一重一重加上去，就比外國原料還要貴了！況且日本火柴和瑞典火柴又是拚命來競爭，中國人又不知道愛國，不肯用國貨，……”\n\n但是周仲偉這一套提倡國貨的大演說只好半途停止了，因為他瞥眼看見桌子上賽銀菸灰盤旁邊的火柴卻正是瑞典貨的鳳凰牌。他不自然地“咳”了幾聲，掏出一塊手帕來撳在他的胖臉上拚命的揩。唐雲山笑了一笑，隨手取過那盒瑞典火柴來又燃起一根茄立克，噴出一口濃煙，在周仲偉的肩頭猛拍了一下說：\n\n“對不起，周仲翁。說句老實話，貴廠的出品當真還得改良。安全火柴是不用說了，就是紅頭火柴也不能‘到處一擦就著’，和你仲翁的雅號比較起來，差得遠了。”\n\n周仲偉的臉上立刻通紅了，真像一根“紅頭火柴”。幸而孫吉人趕快來解圍：\n\n“這也怪不得仲翁。工人太囂張，指揮不動。自從有了工會，各廠的出品都是又慢又壞；哎，朱吟翁，我這話對麼？”\n\n“就是這麼一回事！但是，吉翁只知其一，未知其二！拿我們絲業而論，目今是可憐的很，四面圍攻：工人要加工錢，外洋銷路受日本絲的競爭，本國捐稅太重，金融界對於放款又不肯通融！你想，成本重，銷路不好，資本短絀，還有什麼希望？我是想起來就灰心！”\n\n朱吟秋也來發牢騷了。在他眼前，立刻浮現出他的四大敵人，尤其是金融界，扼住了他的咽喉；舊曆端陽節轉瞬便到，和他有往來的銀行錢莊早就警告他不能再“通融”，他的押款一定要到期結清，可是絲價低落，洋莊清淡，他用什麼去結清？他嘆了一聲，忿忿地又說下去：\n\n“從去年以來，上海一埠是現銀過剩。銀根並不緊。然而金融界只曉得做公債，做地皮，一千萬，兩千萬，手面闊得很！碰到我們廠家一時週轉不來，想去做十萬八萬的押款呀，那就簡直像是要了他們的性命；條件的苛刻，真叫人生氣！”\n\n大家一聽這話太露骨，誰也不願意多嘴。黃奮似乎很同情於朱吟秋，卻又忍不住問道：\n\n“我就不明白為什麼你們的‘廠經’專靠外洋的銷路？那麼中國的綢緞織造廠用的是什麼絲？”\n\n“是呀，我也不明白呢！陳先生，你一定可以回答這個問題。”\n\n雷參謀也跟著說，轉臉看看那位五雲織綢廠的老闆陳君宜。\n\n可是這位老闆不作聲，只在那裡微笑。朱吟秋代他回答：\n\n“他們用我們的次等貨。近來連次等貨也少用。他們用日本生絲和人造絲。我們的上等貨就專靠法國和美國的銷路，一向如此。這兩年來，日本政府獎勵生絲出口，絲繭兩項，完全免稅，日本絲在里昂和紐約的市場上就壓倒了中國絲。”\n\n雷參謀和黃奮跳起來大叫怪事。他們望著在座眾人的臉孔，一個一個地挨次看過去，希望發見一些“同意”，可是更使他們納罕的是這班人的臉上一點驚異的表示都沒有，好像中國絲織業不用中國絲，是當然的！此時陳君宜慢吞吞地發言了：\n\n“攙用些日本絲和人造絲，我們也是不得已。譬如朱吟翁的廠絲，他們成本重，絲價已經不小，可是到我們手裡，每擔絲還要納稅六十五元六角；各省土絲呢，近來也跟著漲價了，而且每擔土絲納稅一百十一元六角九分，也是我們負擔的。這還是單就原料而論。製成了綢緞，又有出產稅，銷場稅，通過稅，重重迭迭的捐稅，幾乎是貨一動，跟著就來了稅。自然羊毛出在羊身上，什麼都有買客來負擔去，但是銷路可就減少了。我們廠家要維持銷路，就不得不想法減輕成本，不得不攙用些價格比較便宜的原料。……大家都說綢緞貴，可是我們廠家還是沒有好處！”\n\n接著是一剎那的沉默。風吹來外面“鼓樂手”的嗩吶和笛子的聲音，也顯得異常悲涼，像是替中國的絲織業奏哀樂。\n\n好久沒有說話的王和甫突然站起身來，雙手一拍，開玩笑似的說道：\n\n“得了！陳君翁還可以攙用些日本絲和人造絲。我和孫吉翁呢？這回南北一開火，就只好呆在上海看跑狗，逛堂子！算了罷，他媽的實業！我們還是想點什麼玩意兒來樂一下！”\n\n他這話還沒說完，猛的一陣香風，送進了一位袒肩露臂的年青女子。她的一身玄色輕紗的一九三○年式巴黎夏季新裝，更顯出她面板的瑩白和嘴脣的鮮紅。沒有開口說話，就是滿臉的笑意；她遠遠地站著，只把她那柔媚的眼光瞟著這邊的人堆。\n\n第一個發見她的是周仲偉。嘴裡“啊喲”了一聲，這矮胖子就跳起來，舉起一雙臂膊在空中亂舞，嘻開了大嘴巴，喊道：\n\n“全體起立歡迎交際花徐曼麗女士！”\n\n男人們都愕然轉過身去，還沒準備好他們歡迎漂亮女子常用的那種笑臉，可是那位徐曼麗女士卻已經扭著腰，用小手帕掩著嘴脣，吃吃地笑個不住。這時雷參謀也站起來了，走前一步，伸出右手來，微笑著說：\n\n“曼麗，怎麼到此刻才來？一定要罰你！”\n\n“怎樣罰呢？”\n\n徐曼麗又是一扭腰，側著頭，故意忍住了笑似的說，同時早已走到雷參謀跟前，抓住了他的手，緊捏一下，又輕輕搵著約有四五秒鐘，然後驀地摔開，回頭招呼周仲偉他們。\n\n談話自然又熱鬧起來，剛才發牢騷的朱吟秋和陳君宜也是滿臉春色。乘著徐曼麗和別人周旋的時候，朱吟秋伸過頭去在唐雲山耳朵邊說了幾句。唐雲山便放聲大笑，不住地拿眼瞅著徐曼麗。這裡，朱吟秋故意高聲說：\n\n“君翁，我想起來了。昨天和趙伯韜到華懋飯店開房間的女人是——”\n\n徐曼麗猛的掉轉頭來，很用心地看了朱吟秋一眼，但立刻就又回過臉去，繼續她的圓熟的應酬，同時她尖起了耳朵，打算捉住朱吟秋的每一個字。\n\n不料接著來的卻是陳君宜的聲音：\n\n“趙伯韜？做公債的趙伯韜麼？他是大戶多頭，各項公債他都扒進。”\n\n“然而他也扒進各式各樣的女人。昨天我看見的，好像是某人家的寡婦。”\n\n朱吟秋故意低聲說，可是他準知道徐曼麗一定聽得很清楚。並且他還看見這位交際花似乎全身一震，連笑聲都有點異樣地發抖。\n\n雷參謀此時全神貫注在徐曼麗身上。漸漸他倆的談話最多，也最親熱。不知他說了一句什麼話，徐曼麗的臉上忽然飛起一片紅暈來了；很嬌媚地把頭一扭，她又吃吃地笑著。王和甫坐在他們對面，看見了這個情形，翹起一個大拇指，正想喝一聲“好呀！”突然唐雲山從旁邊閃過來，一手扳住了雷參謀的肩頭，發了一句古怪的問話：\n\n“老雷！你是在‘殺多頭’麼？”\n\n“什麼？我從來不做公債！”\n\n雷參謀愕然回答。\n\n“那麼，人家扒進去的東西，你為什麼拚命想把她擠出來呢？”\n\n說著，唐雲山自己忍不住笑了。朱吟秋和陳君宜竟拍起掌來，也放大了喉嚨笑。徐曼麗的一張粉臉立刻通紅，假裝作不理會，連聲喚當差們拿汽水。但是大家都猜測到大概是怎麼一回事，一片鬨笑聲就充滿了這長而且闊的大餐室。\n\n也許這戲謔還要發展，如果不是杜竹齋匆匆地跑了進來。\n\n彷彿突然意識到大家原是來弔喪的，而且隔壁就是靈堂，而且這位杜竹齋又是吳府的至親，於是這一群快樂的人們立刻轉為嚴肅，有幾位連連打呵欠。\n\n杜竹齋照例的滿臉和氣，一邊招呼，一邊好像在那裡對自己說：\n\n“怎麼？這裡也沒有蓀甫啊！”\n\n“蓀甫沒有來過。”\n\n有人這麼回答。杜竹齋皺起眉頭，很焦灼地轉了一個身，便在一連串的“少陪”聲中匆匆地走了。跟著是徐曼麗和雷參謀一前一後地也溜了出去。這時大家都覺得坐膩了，就有幾位跑到大餐室後面的遊廊找熟人，只剩下黃奮，唐雲山和孫吉人三個，仍舊擠在一張沙發榻上密談；現在他們的態度很正經，聲音很低，而且談話的中心也變成“北方擴大會議”以及馮閻軍的戰略了。\n\n杜竹齋既然沒有找得吳蓀甫，就跑到花園裡，抄過一段柏油路，走上最大的一座假山。在山頂的六角亭子裡，有兩位紳士正等得不耐煩。一個是四十多歲，中等身材，一張三角臉，深陷的黑眼睛炯炯有光；他就是剛才朱吟秋他們說起的趙伯韜，公債場上的一位魔王。他先看見了杜竹齋氣咻咻地走上假山來，就回頭對他的同伴說：\n\n“仲老，你看，只有杜竹齋一個，光景是蓀甫不上鉤罷？”\n\n所謂“仲老”者，慢慢地拈著他的三寸多長的絡腮鬍子，卻不回答。他總有六十歲了，方面大耳細眼睛，儀表不俗；當年“洪憲皇帝”若不是那麼匆促地就倒了臺，他——尚仲禮，很有“文學侍從”的資格，現在他“由官入商”，弄一個信託公司的理事長混混，也算是十分委屈的了。\n\n杜竹齋到了亭子裡坐下，拿出手帕來擦乾了臉上的細汗珠，這才看著趙尚兩位說：\n\n“找不到蓀甫。靈堂前固然沒有，太太們也說不知道。樓上更沒有。我又不便到處亂問。不是你們叮囑過留心引起別人的注意麼？——你們先把事情說清楚了，回頭我再和他商量罷。”\n\n“事情就是組織祕密公司做公債多頭，剛才已經說過了；兩天之內，起碼得調齊四百萬現款，我和仲老的力量不夠。要是你和蓀甫肯加入，這件事就算定規了，不然，大家拉倒！”\n\n趙伯韜打起他的粵腔普通話，很快地說。他那特有的炯炯的眼光從深陷的眼眶裡射出來，很留心地在那裡觀察杜竹齋的表情。\n\n“我就不明白為什麼你還想做多頭。這幾天公債的跌風果然是受了戰事的影響，將來還可以望漲，但戰事未必馬上就可以結束罷？並且隴海，平漢兩路，中央軍非常吃緊，已經是公開的祕密了。零星小戶多頭一齊出籠，你就儘量收，也抬不起票價。況且離本月交割期不過十來天，難道到期你想收貨麼？那個，四百萬現款也還不夠！——”\n\n“你說的是大家的看法。這中間還有奧妙！”\n\n趙伯韜截住了杜竹齋的議論，很神祕地微笑著。杜竹齋仰起頭來閉了眼睛，似乎很在那裡用心思。他知道趙伯韜神通廣大，最會放空氣，又和軍政界有聯絡，或許他得了什麼祕密的軍事訊息罷？然而不像。杜竹齋再睜開眼來，猛的看見趙伯韜的尖利而陰沉的眼光正射在自己臉上，於是突然一個轉念在他腦筋上一跳：老趙本來是多頭大戶，交割期近，又夾著箇舊歷端陽節，他一定感到恐慌，因而什麼多頭公司莫非是他的“金蟬脫殼”計罷？——但是尚仲禮為什麼也跟著老趙呢？老尚可不是多頭呀！這麼自己心裡又一反問，杜竹齋忍不住對尚仲禮瞥了一眼。\n\n可是這位尚仲老神色很安詳，翹起三根指頭在那裡慢慢地捋鬍子。\n\n“什麼奧妙？”\n\n杜竹齋一面還在心裡盤算，一面隨口問；他差不多已經決定了敷衍幾句就走，決定不加入趙伯韜的“陰謀”中間了，可是趙伯韜的回答卻像一道閃電似的使他一跳：\n\n“仲老擔保，西北軍馬上就要退！本月份交割以前，公債一定要回漲！”\n\n雖然趙伯韜說的聲音極低，杜竹齋卻覺得正像晴天一霹靂，把滿園子的嘈雜聲和兩班鼓樂手的吹打聲都壓下去了，他愕然望著尚仲禮，半信半疑地問道：\n\n“哦——仲老看得那麼準？”\n\n“不是看的準，是‘做’的準呀！”\n\n尚仲禮捋著鬍子低聲回答，又笑迷迷地看了趙伯韜一眼。然而杜竹齋還是不明白。尚仲禮說的這個“做”字，自然有奧妙，並且竹齋素來也信託尚仲禮的“擔保”，但目前這件事進出太大，不能不弄個明白。遲疑不定的神色就很顯然地浮上了杜竹齋的山羊臉兒。\n\n趙伯韜拍著腿大笑，湊到杜竹齋的耳朵邊鄭重地說：\n\n“所以我說其中有奧妙啦！花了錢可以打勝仗，這是大家都知道的。但是花了錢也可叫人家打敗仗，那就沒有幾個人想得到了。——人家得了錢，何樂而不敗一仗。”\n\n杜竹齋幾乎不能相信自己的耳朵。他想了一想，猛然站起來，伸出手來，翹起一個大拇指在尚仲禮臉前一晃，嘖嘖地沒口地恭維道：\n\n“仲老，真佩服，滿腹經綸！這果然是奧妙！”\n\n“那你是一定加一股了。蓀甫呢？你和他接洽。”\n\n趙伯韜立刻逼緊一步；看他那神氣，似乎要馬上定局。\n\n尚仲禮卻看出杜竹齋還有點猶豫。他知道杜竹齋雖然好利，卻又異常多疑，遠不及吳蓀甫那樣敢作敢為，富於魄力。\n\n於是他就故意放鬆一步，反倒這麼說：\n\n“雖然是有人居間，和那邊接洽過一次，而且條件也議定了，卻是到底不敢說十拿九穩呀。和兵頭兒打交道，原來就帶三分危險；也許那邊臨時又變卦。所以竹翁還是先去和蓀甫商量一下，回頭我們再談。”\n\n“條件也講定了麼？”\n\n“講定了。三十萬！”\n\n趙伯韜搶著回答，似乎有點不耐煩。\n\n杜竹齋把舌頭一伸，嘻嘻地笑了。\n\n“整整三十萬！再多，我們不肯；再少，他們也不幹。實足一萬銀子一里路；退三十里，就是三十萬。”\n\n尚仲禮慢吞吞地說，他那機靈的細眼睛釘住了杜竹齋的山羊臉。\n\n經過了一個短短的沉默。終於杜竹齋的眼睛裡耀著堅決的亮光，看看尚仲禮，又看看趙伯韜，三個人不約而同地大笑起來。接著，三個頭便攢在一處，唧唧喳喳地談得非常有勁兒。\n\n這時候，隔了一個魚池，正對著那個六角亭子的柳樹蔭下草地上，三個青年男子和兩位女郎也正在為了一些“問題”而爭論。女郎們並不多說話，只把她們的笑聲送到魚池邊，驚起了水面上午睡的白鵝。\n\n“算了！你們停止辯論，我就去找他們來。”\n\n一位精神飽滿的貓臉少年說，他是杜竹齋的幼弟學詩，工程科的大學生。\n\n“林小姐，你贊成麼？”\n\n吳芝生轉過臉去問林佩珊。但是林佩珊裝作不曾聽得，只顧拉著張素素的手好像打鞦韆似的蕩著。範博文站在林佩珊的旁邊，不置可否地微笑。\n\n“沒有異議就算通過！”\n\n杜學詩一邊叫，一邊就飛步跑向“靈堂”那邊去了。這裡吳芝生垂著頭踱了幾步，忽然走近範博文身邊，很高興地問道：\n\n“還有一個問題，你敢再和我打賭麼？”\n\n“你先說出來，也許並不成問題的。”\n\n“就是四小姐蕙芳和七少爺阿萱的性格將來會不會起變化。”\n\n“這個，我就不來和你賭了。”\n\n“我來賭！芝生，你先發表你的意見，變呢，不變？”\n\n張素素摔開了林佩珊的手，插進來說，就走到吳芝生的跟前。\n\n“賭什麼呢，也是一個Kiss罷？”\n\n“如果我贏了呢？我可不願意Kiss你那樣的鬼臉！”\n\n範博文他們都笑起來了。張素素卻不笑，翹起一條腿，跳著旋一個圈子，她想到吳四小姐那樣的拘束靦腆，叫人看著又生氣又可憐；阿萱呢，相貌真不差，然而神經錯亂，有時聰明，有時就渾得厲害。都是吳老太爺的“《太上感應篇》教育”的成績。這麼想著，張素素覺得心口怪不舒服，她倒忘記了賭賽，恰好那時杜學詩又飛跑著來了，後面兩個人，一位是吳府法律顧問秋隼律師，另一位便是李玉亭。\n\n此時從對面假山上的六角亭子裡送來了趙伯韜他們三個人的笑聲。李玉亭抬頭一看，就推著秋隼的臂膊，低聲說：\n\n“金融界三巨頭！你猜他們在那裡幹什麼？”\n\n秋隼微笑，正想回答，卻被吳芝生的呼聲打斷了：\n\n“秋律師，李教授，現在要聽你們兩人的意見。——你們不能說假話！我和範博文是打了賭的！問題是：一個人又要顧全民族的利益，又要顧全自己階級的利益，這中間有沒有衝突？”\n\n“把你們的意見老實說出來！芝生和博文是打了賭的，這中間關係不淺！”\n\n杜學詩也在一旁幫著喊，卻拿眼去看林佩珊。但是林佩珊裝作什麼都不管，蹲在草地上揀起一片一片的玫瑰花瓣來擺成了很大的一個“文”字。\n\n因為秋隼搖頭，李玉亭就先發言：\n\n“那要看是怎樣身分的人了。”\n\n“不錯。我們已經舉過例了。譬如說，蓀甫和廠裡的工人。現在廠絲銷路清淡，蓀甫對工人說：‘我們的“廠經”成本太重，不能和日本絲競爭，我們的絲業就要破產了；要減輕成本，就不得不減低工錢。為了民族的利益，工人們只好忍痛一時，少拿幾個工錢。’但是工人們回答：‘生活程度高了，本來就吃不飽，再減工錢，那是要我們的命了。你們有錢做老闆，總不會餓肚子，你們要顧全民族利益，請你們忍痛一時，少賺幾文罷。’——看來兩方面都有理。可是兩方面的民族利益和階級利益就發生了衝突。”\n\n“自然餓肚子也是一件大事——”\n\n李玉亭說了半句，就又縮住，舉起手來搔頭皮。張素素很注意地看了他一眼，他也不覺得。全體肅靜，等待他說下去。魚池對面的六角亭子裡又傳過一陣笑聲來。李玉亭猛一跳，就續完了他的意見：\n\n“但是無論如何，資本家非有利潤不可！不賺錢的生意根本就不能成立！”\n\n吳芝生大笑，回頭對範博文說：\n\n“如何？是我把李教授的意見預先猜對了。詩人，你已經輸了一半！第二個問題要請你自己來說明了。——素素，留心著佩珊溜走呀！”\n\n範博文冷冷地微笑，總沒出聲。於是杜學詩就搶著來代他說：\n\n“工人要加工錢，老闆說，那麼只好請你另就，我要另外招工人，可是工人卻又硬不肯走，還是要加工錢。這就要請教法律顧問了。”\n\n“勞資雙方是契約關係，誰也不能勉強誰的。”\n\n秋隼這話剛剛說完，吳芝生他們都又笑起來了。連範博文自己也在內。蹲在地下似乎並沒有在那裡聽的林佩珊就跳起來拔腳想跑。然而已經太遲，吳芝生和張素素攔在林佩珊面前叫道：\n\n“不要跑！詩人完全輸了，你就該替詩人還賬！不然，我們要請秋律師代表提出訴訟了。小杜，你是保人呀！你這保人不負責麼？”\n\n林佩珊只是笑，並不回答，覷機會就從張素素腋下衝了出去，沿著魚池邊的虎皮紋碎石子路向右首跑。“啊——”張素素喊一聲，也跟著追去了。範博文卻拉住了吳芝生的肩膀說：\n\n“你不要太高興！保人小杜還沒有下公斷呢！”\n\n“什麼話！又做保人，又兼公斷！沒有這種辦法。況且沒有預先說明。”\n\n“說明了的：‘如果秋律師和李玉亭的話語發生疑義的時候，就由小杜公斷。’現在我認為秋律師和李教授的答覆都有疑義，不能硬派我是猜輸了的。”\n\n“都是不負責任的話！沒有說出個所以然來的浮話！”\n\n杜學詩也加進來說，他那貓兒臉突然異常嚴肅。\n\n這不但吳芝生覺得詫異，秋隼和李玉亭也莫明其妙。大家圍住了杜學詩看著他。\n\n“什麼民族，什麼階級，什麼勞資契約，都是廢話！我只知道有一個國家。而國家的舵應該放在剛毅的鐵掌裡；重在做，不在說空話！而且任何人不能反對這管理國家的鐵掌！臂如說中國絲不能和日本絲競爭罷，管理‘國家’的鐵掌就應該一方面減削工人的工錢，又一方面強制資本家用最低的價格賣出去，務必要在歐美市場上將日本絲壓倒！要是資本家不肯虧本拋售，好！‘國家’就可以沒收他的工廠！”\n\n杜學詩一口氣說完，瞪出一雙圓眼睛，將身體擺了幾下，似乎他就是那“鐵掌”！\n\n聽著的四位都微笑，可是誰也不發言。張素素和林佩珊的笑聲從池子右首的密樹中傳來，一點一點地近了。範博文向那笑聲處望了一眼，回頭在杜學詩的肩頭重重地拍一下，冷冷地說：\n\n“好！就可惜你既不是資本家，也不是工人，更不是那‘鐵掌’！還有一層，你的一番演說也是‘沒有說出所以然來的浮話’！請不要忘記，我剛才和芝生打賭的，不是什麼事情應該怎樣辦，而是看誰猜對了秋律師和李教授的意見！——\n\n算了，我們這次賭賽，就此不了而了。”\n\n最後的一句還沒說完，範博文就迎著遠遠而來的張素素和林佩珊跑了去。\n\n“不行！詩人，你想逃走麼？”\n\n吳芝生一面喊著，一面就追。李玉亭和秋律師在後面大笑。\n\n可是正當範吳兩位將要趕到林佩珊她們跟前的時候，迎面又來了三個人，正是杜竹齋和趙伯韜，尚仲禮；一邊走，一邊還在低聲談話。他們對這四個青年男女看了一眼，便不說話了，默默地沿著這池子邊的虎皮紋石子路走到那柳蔭左近，又特地繞一個彎，避過了李玉亭和秋律師的注意，向“靈堂”那方面去了。然而李玉亭眼快，已經看得明明白白；他拉一下秋律師的衣角，輕聲說：\n\n“看見麼？金融界三巨頭！重要的事情擺在他們臉上。”\n\n“因為我們這裡剛剛發生了一隻‘鐵掌’呀！”\n\n秋隼回答，又微笑。李玉亭也笑了。沉浸在自己思想中的杜學詩卻是什麼也沒有聽到，什麼也沒有看見。\n\n在“靈堂”階前，杜竹齋碰到新來的一位弔客，——吳府遠親陸匡時，交易所經紀人又兼大亞證券信託公司的什麼襄理。一眼看見了杜竹齋，這位公債裡翻觔斗的陸匡時就搶前一步，拉住了杜竹齋的袖口，附耳低聲說：\n\n“我得了個祕密訊息，中央軍形勢轉利，公債馬上就要回漲呢。目前還沒有人曉得，人心總是看低，我這裡的散戶多頭都是急於要脫手。你為什麼不乘這當口，扒進幾十萬呢？你向來只做標金，現在乘機會我勸你也試試公債，弄幾文來香香手，倒也不壞！”\n\n這一番話，在陸匡時，也許是好意，但正在參加祕密多頭公司的杜竹齋卻怕得什麼似的，幾乎變了臉色。他一面在聽，一面心裡滾起了無數的疑問：難道是尚仲禮的計劃已經走漏了訊息？難道當真中央軍已經轉利？抑或是趙伯韜和尚仲禮串通了在他頭上來幹新式的翻戲？再不然，竟不過是這陸匡時故意造謠言，想弄點好處麼？——杜竹齋幾乎沒有了主意，回答不出話來。他偷偷地對旁邊的趙伯韜使了個眼色。不，他是想嚴密地觀察一下老趙的神色，但不知怎地卻變成了打招呼的眼色了。即使老練如他，此時當真有點亂了章法。\n\n幸而來了一個救星。當差高升匆匆地跑到竹齋跟前說：\n\n“我們老爺在書房裡。請姑老爺就去！”\n\n杜竹齋覺得心頭一鬆，隨口說一句“知道了”，便轉臉敷衍陸匡時道：\n\n“對不起，少陪了，回頭我們再談。請到大餐間裡去坐坐罷。高升，給陸老爺倒茶。”\n\n這麼著把陸匡時支使開了，杜竹齋就帶著趙尚兩位再到花園裡，找了個僻靜地點，三個頭又攢在一處，漸漸三張臉上都又泛出喜氣來了。\n\n“那麼，我就去找蓀甫。請伯韜到大餐間去對小陸用點工夫，仲老回去和那邊切實接洽。”\n\n最後是杜竹齋這麼說，三個人就此分開。\n\n然而杜竹齋真沒料到吳蓀甫是皺緊了眉尖坐在他的書房裡。昨晚上吳老太爺斷氣的時候，蓀甫的臉上也沒有現在那樣憂愁。杜竹齋剛剛坐下，還沒開口，蓀甫就將一張紙撩給他看。\n\n這是一個電報，很簡單的幾個字：“四鄉農民不穩，鎮上兵力單薄，危在旦夕，如何應急之處，乞速電覆。費，巧。”\n\n杜竹齋立刻變了臉色。他雖然不像蓀甫那樣還有許多財產放在家鄉，但是“先人廬墓所在”之地，無論如何不能不動心的。他放下電報看著蓀甫的臉，只說了四個字：\n\n“怎麼辦呢？”\n\n“那隻好盡人力辦了去再看了。幸而老太爺和四妹，七弟先出來兩天，不然，那就糟透了。目前留在那裡的，不過是當鋪，錢莊，米廠之類，雖說為數不小，到底總算是身外之物。——怎麼辦？我已經打電給費小鬍子，叫他趕快先把現款安頓好，其餘各店的貨物能移則移，……或者，不過是一場虛驚，依然太平過去，也難說。但兵力單薄，到底不行；我們應該聯名電請省政府火速調保安隊去鎮壓。”\n\n吳蓀甫也好像有點改常，夾七夾八說了一大段，這才落到主要目的。他把擬好了打給省政府請兵的電稿給竹齋過目，就去按背後牆上的電鈴。\n\n書房的門輕輕開了。進來的卻是兩個人，當差高升以外，還有廠裡的賬房莫幹丞。\n\n吳蓀甫一眼看見莫幹丞不召自來，眉頭就皺得更緊些，很威嚴地喊道：\n\n“幹丞，對你說過，今天不用到這裡來，照顧廠裡要緊！”\n\n這一下叱責，把賬房莫幹丞嚇糊塗了；回答了兩個“是”，直挺挺僵在那裡。\n\n“廠裡沒有事麼？”\n\n吳蓀甫放平了臉色，隨口問一句，他的心思又轉到家鄉的農民暴動的威脅上去了。然而真不料莫幹丞卻抖抖索索說出了這麼一句話：\n\n“就因為廠裡有些不妙——”\n\n“什麼！趕快說！”\n\n“也許不要緊，可是，可是，風色不對。我們還沒佈告減工錢，可是，工人們已經知道了。她們，她們，今天從早上起，就有點——有點怠工的樣子，我特來請示——怎樣辦。”\n\n現在是吳蓀甫的臉色突然變了，僵在那裡不動，也不說話；他臉上的紫皰，一個一個都冒出熱氣來。這一陣過後，他猛的跳起來，像發瘋的老虎似的咆哮著；他罵工人，又罵莫幹丞以下的辦事員：\n\n“她們先怠工麼？混賬東西！給她們顏色看！你們管什麼的？直到此刻來請示辦法？哼，你們只會在廠裡胡調，吊膀子，軋姘頭！說不定還是你們自己走漏了減削工錢的訊息！”\n\n莫幹丞只是垂頭站在旁邊，似乎連氣都不敢透一下。看著這不中用的樣子，吳蓀甫的怒火更加旺了，他右手叉在腰間，左手握成拳頭，擱在那張純鋼的寫字檯邊緣，眼睛裡全是紅光，閃閃地向四面看，好像想找什麼東西來咬一口似的。\n\n忽然他發見了高升直挺挺地站在一邊，他就怒聲斥罵道：\n\n“你站在這裡幹什麼？”\n\n“老爺剛才按了電鈴，這才進來的。”\n\n於是蓀甫方才記起了那電報稿子，並且記起了寫字檯對面的高背沙發裡還坐著杜竹齋。此時竹齋早已看過電稿，嘴裡斜含著一枝雪茄，閉了眼睛在那裡想他自己的心事。\n\n蓀甫拿起那張電稿交給高升，一面揮手，一面說：\n\n“馬上去打，愈快愈好！”\n\n說完，吳蓀甫就坐到他的純鋼轉椅裡，拿起筆來在一張信紙上飛快地寫了一行，卻又隨手團皺，丟在字紙簏裡，提著筆沉吟。\n\n杜竹齋睜開眼來了，看見了蓀甫的躊躇態度，竹齋就輕聲說：\n\n“蓀甫，硬做不如軟來罷。”\n\n“我也是這個意思——”\n\n吳蓀甫回答。現在他已經氣平了，將手裡的筆桿轉了兩下，回頭就對莫幹丞說：\n\n“幹丞，坐下了，你把今天早上起的事情，詳細說出來。”\n\n摸熟了吳蓀甫脾氣的這位賬房先生，知道現在可以放膽說話，不必再裝出那種惶恐可憐的樣子來了。他於是坦然坐在寫字桌橫端的一張彈簧軟椅裡，就慢慢地說：\n\n“是早上九點鐘光景，第二號管車王金貞，跑到賬房間來報告第十二排車的姚金鳳犯了規則，不服管理；當時九號管車薛寶珠要喊她上賬房間，哪裡知道，第十二排車的女工就都關了車，幫著姚金鳳鬧起來——我們聽了王金貞的報告，正想去彈壓，就聽得一片聲叫喊，薛寶珠扭著姚金鳳來了，但是車間裡的女工已經全都關了車——”\n\n吳蓀甫皺了眉頭，尖銳地看了莫幹丞一眼，很不耐煩似的打斷了莫幹丞的報告，問道：\n\n“簡簡單單說，現在鬧到怎麼一個地步？”\n\n“現在車間裡五百二十部車，只有一小半還在那裡做工，——算是做工，其實是糟蹋繭子。”\n\n聽到這最後一句，吳蓀甫怒吼一聲，猛的站起來；但倏又坐下，口音很快地問道：\n\n“怠工的原因是？——”\n\n“要求開除薛寶珠。”\n\n“什麼理由呢？”\n\n“說她打人。——還有，她們又要求米貼。前次米價漲到二十元一石時曾經要求過，這次又是。”\n\n吳蓀甫鼻子裡哼了一聲，轉臉對杜竹齋說：\n\n“竹齋——這絲廠老闆真難做。米貴了，工人們就來要求米貼；但是絲價錢賤了，要虧本，卻沒有人給我絲貼。好！幹丞，你回去對工人說，她們要米貼，老闆情願關廠！”\n\n莫幹丞答應了一聲“是”，但他的兩隻老鼠眼睛卻望著吳蓀甫的臉，顯出非常為難的神氣。\n\n“還有什麼事呢？”\n\n“嗯，嗯，請三老爺明鑑。關廠的話，現在說出去，恐怕會鬧亂子——”\n\n“什麼話？”\n\n“這一回工人很齊心，好像預先有過商量的。”\n\n“呸！你們這班人都是活死人麼？事前怎麼一點兒也不知道，臨到出了事，才來向我討辦法！第二號管車王金貞和稽查李麻子都是領了津貼的，平常日子不留心工人的行動！難道我錢多，沒有地方花，白養這些狗！”\n\n此時莫幹丞忽然膽大起來了，竟敢回“三老爺”的話：\n\n“他們兩個也還出力，他們時時刻刻在那裡留心工人的舉動！可是——好像他們面孔上刻著‘走狗’兩個字，到處碰壁，一點訊息也探不出來。三老爺！工人們就像鬼迷了一般！姚金鳳向來是老實的，此番她領頭了。現在車間裡一片聲嚷鬧：‘上次要求米貼，被你們一番鬼話哄過去了，今回定要見個你死我活！你們還想克減工錢麼？我們要米貼，米貼。’聽說各廠的情形都不穩。工人們都像鬼迷了一般！”\n\n“鬼迷了麼？哈，哈！我知道這個鬼！生活程度高，她們吃不飽！可是我還知道另外一個鬼，比這更大更厲害的鬼：世界產業凋弊，廠經跌價！……”\n\n吳蓀甫突然冷笑著高聲大喊，一種鐵青色的苦悶和失望，在他的紫醬色臉皮上泛出來。然而只一剎那，他又回覆了剛毅堅決的常態。他用力一揮手，繼續說下去，臉上轉為獰笑：\n\n“好！你這鬼！難道我們就此束手待斃麼？不！我們還要拚一下呢！——但是，幹丞，怎麼工人就知道我們打算克減工錢？一定是賬房間裡有人走漏了訊息！”\n\n莫幹丞猛一怔，背脊上透出一片冷汗。遲疑了片刻，他忽然心生一計，就鬼鬼祟祟地說：\n\n“我疑心一個人。就是屠維嶽。這個小夥子近來發昏了，整天在十九排車的女工朱桂英身上轉念頭，有人看見他常常在朱桂英家裡進出——”\n\n此時書房門忽開，二小姐芙芳的聲音打斷了莫幹丞的話。“三弟，萬國殯儀館的人和東西都來了。可是，那個棺材，我看著不合式！”\n\n二小姐站在門邊，一面說，一面眼看著她的丈夫。\n\n“等一會兒，我就來。竹齋，請你先去看看——”\n\n但是杜竹齋連連搖手，從雪茄煙的濃煙中對二小姐說：“我們就來，就來，時候還早呢！看了不對再去換，也還來得及。”\n\n“還早麼？十二點一刻了，外邊已經開飯！”\n\n二小姐說著，也就走了，這裡吳蓀甫轉臉朝莫幹丞看了一眼，很威嚴地發出這樣的命令來：\n\n“現在你立刻回廠去出佈告：因為老太爺故世了，今天下午放假半天，工錢照給。先把工人散開，免得聚在廠裡鬧亂子。可是，下半天你們卻不能休息。你們要分頭到工人中間做工夫，打破她們的團結。限今天晚上把事情辦好！一面請公安局派警察保護工廠，一面呈報社會局。還有，那個屠維嶽，叫他來見我。叫他今晚上來。都聽明白了麼？去罷！”\n\n打發開了莫幹丞以後，吳蓀甫就站起來，輕聲嘆一口氣，自言自語地說：\n\n“開什麼廠！真是淘氣！當初為什麼不辦銀行？憑我這資本，這精神，辦銀行該不至於落在人家後面罷？現在聲勢浩大的上海銀行開辦的時候不過十萬塊錢……”\n\n他頓了一頓，用手去摸下頷；但隨即轉成堅決的態度，右手握拳打著左手的掌心：\n\n“不！我還是要幹下去的！中國民族工業就只剩下屈指可數的幾項了！絲業關係中國民族的前途尤大！——只要國家像個國家，政府像個政府，中國工業一定有希望的！——竹齋，我有一個大計畫，但是現在沒有工夫細談了，我們出去看看萬國殯儀館送來的棺材罷。”\n\n“不忙！我還有事和你商量。”\n\n杜竹齋把半段雪茄從嘴脣邊拿開，也站了起來，挨近吳蓀甫身旁，就將趙伯韜他們的“密謀”從頭說了一遍；最後他這麼問道：\n\n“你看這件事有沒有風險？要是你不願意插一腳，那麼，我也打算不幹。”\n\n“每人一百萬，今天先交五十萬？”\n\n吳蓀甫反過來回，並不表示對於這件事的意見，臉色異常沉靜。\n\n“這也是老趙他們的主張。老趙的步驟是：今天下午，就要賣出三百萬，把票價再壓低——”\n\n“那是一定會壓低的。說不定會跌落兩三元。那時我們就補進？”\n\n“不！明天前市第一盤，我們再賣出五百萬，由趙伯韜出面！”\n\n“哦！那就票價還要跌呢！老趙是有名的大戶多頭，他一出籠，散戶多頭就更加恐慌，拚命要脫手了，而且一定還有許多新空頭會乘勢跳落。”\n\n“是呀。所以要到明天后市我們這才動手補進來。我們慢慢地零零碎碎地補進，就不至於引起人家的注意，到本月份交割前四五天，我們至少要收足五千萬——”\n\n“那時候，西北軍退卻的捷報也在各方面哄起來了！”\n\n“不錯。那時候，散戶又要一窩蜂來做多頭，而且交割期近，又碰著舊曆端陽節，空頭也急於要補進，漲風一定很厲害！”\n\n“我們的五千萬就此放出去做了他們的救苦救難觀世音菩薩！”\n\n說到這裡，吳蓀甫和杜竹齋一齊笑起來；兩個人的眼睛都閃著興奮的光彩。\n\n笑過了後，吳蓀甫奮然說：\n\n“好！我們決定幹一下罷！可是未免太便宜了老趙這個多頭大戶了。我們在公賬之外，應得對他提出小小的條件。我們找他談判去！”\n\n於是吳蓀甫和杜竹齋就此離開了那書房。而那個久在吳蓀甫構思中的“大計畫”，此時就更加明晰地兜住了吳蓀甫的全意識"
		},
		{
			"章節": "三",
			"章節名稱": "三",
			"章節內容": "午後，滿天烏雲，悶熱異常。已經是兩點鐘，萬國殯儀館還沒把吳二小姐指定要的那種棺蓋上裝著厚玻璃可以看見老太爺遺容的棺材送來。先前送來的那口棺材，到底被二小姐和四小姐的聯合勢力反對掉了。入殮的時間不得不改遲一個小時。電話和專差，不斷地向萬國殯儀館送去，流星似的催促著。吳府的上下人等，一切都準備好了，專等那口棺材來，就可以把這一天的大事了結。\n\n弔喪的賓客也已經散去了許多。只剩下幾位至親好友，或者是身上沒有要緊事情的人們，很耐煩地等候著送殮，此時都散在花園裡涼快的地方，一簇一簇地隨便談話。\n\n先前最熱鬧的大餐室前後，現在冷靜了。四五個當差在那裡收拾啤酒瓶和汽水瓶，掃去滿地的水果皮殼。他們中間時時交換著幾句抱怨的話：\n\n“三老爺真性急，老太爺這樣一件大事，一天工夫怎麼辦得了！”\n\n“這就是他的脾氣呀！——聽高升說，早半天，三老爺在書房裡大大的生氣呢，廠裡的帳房莫先生險一些兒嚇死了！——再說，你們看老太爺的福氣真不差！要是遲兩天出來，嘿！——聽說早上來了電報，那邊的鄉下人造反了！——\n\n三老爺的生氣，多半是為著這個！”\n\n說這話的，叫做李貴，本來是吳少奶奶孃家的當差，自從那年吳少奶奶的父母相繼急病死後，這李貴就投靠到吳府來了。如果說吳府的三十多男女僕人也有黨派，那麼這李貴便算是少奶奶的一派。\n\n“今天的車飯錢就開銷了五百六十幾塊。汽水啤酒，吃掉了三十打。”\n\n另一個當差轉換了談話的方向。\n\n“那麼，三老爺回頭給我們的賞錢，至少也得一千塊了！”\n\n又是李貴的聲音。聽得了“一千塊”這三個字，當差們的臉上都放紅光了；但這紅光只一剎那，就又消失了。根據他們特有的經驗，知道這所謂“一千元”是要分了等級派賞，而且即使平均分配，則連拿“引”字帖的，伺候靈前的，各項雜差的，還有覺林素菜館來的大批“火頭軍”，——總共不下一百人的他們這當差“連”，每人所得也就戔戔了。這麼想著的他們四五人，動作就沒有勁兒，反比沒有提到賞錢以前更懶懶的了。他們一股子不平之氣正還要發洩，忽然一個人走進來了。\n\n這是範博文，他那一臉沒精打采的神氣正不下於這些“失望”了的當差。站在屋子中間旋一個圈子，範博文喃喃地對自己說：\n\n“怎麼！這裡也沒有半個人！——喂，李貴，你看見佩珊二小姐麼？”\n\n可是並沒等李貴回答，範博文突然撒腿就跑，穿過了那大餐室的後半間，從後邊的那道門跑到遊廊上，朝四面看了一下，就又闖進那通到“靈堂”的門，睜大了他的找人的眼睛。“靈堂”裡悄悄地沒有聲響；太太小姐們一個也不在，只有四五個“伴靈”的女僕坐在靠牆壁的凳子上，像一排黑色的土偶。吳老太爺的遺體停放在屋子中央，四圍堆起了鮮花的小山；而在這鮮花“山”中，這裡那裡亮晶晶閃著寒光的，是五六座高大的長方形的機器冰。\n\n範博文忍不住打了一個寒噤，趕快鑽過那白布的孝幃，跑到“靈堂”前石階上鬆一口氣，仰臉望著天空。一種孤伶無依，而又寂寞無聊的冷味，灌滿了他的“詩人的心”了。\n\n石階下，素牌樓旁邊的一班“鼓樂手”，此時都抱著樂器在那裡打瞌睡，他們已經辛苦了半天，現在偷空合一下眼，在儲蓄精力準備入殮時最後一次的大緊張。\n\n範博文覺得什麼都是不順眼的，都是平凡惡俗。他簡直有點生氣了。恰在那時候，吳芝生從石階下右首的柏油路上跑了來，滿臉是發見了什麼似的高興的神氣，看見範博文獨自站在那裡，一把拖住他就跑。範博文字能地跟著走，一面又是那句問話：\n\n“你看見佩珊麼？”\n\n“回頭再告訴你。可是此刻先跟我去看一件事——不！一幕活劇！”\n\n吳芝生匆匆地說，拖住範博文穿過了一排密茂的丁香樹，來到花園最東端的幽靜去處。這裡有玻璃棚的“暖花房”，現在花房頂罩著蘆簾的涼棚。花房左邊是小小的三開間洋式平房，窗是開著，窗外都掛著日本式的印花細竹簾，一陣一陣的笑聲從簾子裡送出來。\n\n“這是彈子房。我不愛這個！”\n\n範博文搖著頭說。但是吳芝生立刻用手掩住了範博文的嘴巴，在他耳朵邊輕聲喝道：\n\n“不要嚷！你看，他們打的什麼彈子呀！”\n\n他們兩個悄悄地走到一個窗子邊，向裡面窺望。多麼快活的一群人呀！交際花徐曼麗女士赤著一雙腳，嫋嫋婷婷站在一張彈子檯上跳舞哪！她託開了兩臂，提起一條腿——提得那麼高；她用一個腳尖支援著全身的重量，在那平穩光軟的彈子檯的綠呢上飛快地旋轉，她的衣服的下緣，平張開來，像一把傘，她的白嫩的大腿，她的緊裹著臀部的淡紅印度綢的褻衣，全都露出來了。朱吟秋，孫吉人，王和甫，陳君宜他們四個，高高地坐在旁邊的看打彈子的高腳長椅上，拍手狂笑。矮胖子周仲偉手裡拿著打彈子的棒，一往一來地擺動，像是音樂隊的隊長。忽然徐曼麗像燕子似的從她所站的彈子檯跳到另一張彈子檯上去了。轟雷似的一聲喝采！可是就在那時候，徐曼麗似乎一滑，腰肢一扭，屁股一撅，很像要跌倒；幸而雷鳴搶上前去貼胸一把抱住了她！\n\n“不行，不行！揩油不是這麼揩的罷？”\n\n唐雲山跟著就上前干涉，他的光禿禿的頭頂上，還頂著徐曼麗的黑緞子高跟鞋。\n\n於是一陣混亂。男人和女人扭在一堆，笑的更蕩，喊的更狂。坐在那裡旁觀的四位也加入了。\n\n範博文把吳芝生拉開一步，皺起眉頭冷冷地說：\n\n“這算什麼希奇！拚命拉了我來看！更有甚於此者呢！”\n\n“可是——平常日子高談‘男女之大防’的，豈非就是他們這班‘社會的棟樑’麼？”\n\n“哼！你真是書呆子的見解！‘男女之大防’固然要維持，‘死的跳舞’卻也不可不跳！你知道麼？這是他們的‘死的跳舞’呀！農村愈破產，都市的畸形發展愈猛烈，金價愈漲，米價愈貴，內亂的炮火愈厲害，農民的騷動愈普遍，那麼，他們——這些有錢人的‘死的跳舞’就愈加瘋狂！有什麼希奇？\n\n看它幹麼？——還不如找林佩珊她們去罷！”\n\n這麼說著，範博文掉轉身體就想走，可是吳芝生又拉住了他。\n\n此時彈子房裡換了把戲了。有人在逼尖了嗓子低聲唱。吳芝生拉著範博文再近去看，只見徐曼麗還是那樣站在彈子檯上跳，然而是慢慢地跳。她一雙高跟鞋現在是頂在矮胖子周仲偉的頭上了；這位火柴廠老闆曲著腿，一蹲一蹲地學蝦蟆跳。他的嘴裡“嘖——嘖——”地響著，可不是唱什麼。逼尖了嗓子，十分正經地在唱的，是雷參謀。他挺直了胸膛，微仰著頭；光景他唱軍歌的時候，也不能比這時的態度更認真更嚴肅了。\n\n吳芝生回頭對範博文看了一眼，猛的一個箭步跳到那彈子房的門前，一手飛開了那印花細竹軟簾，搶進門去，出其不意地大叫道：\n\n“好呀！新奇的刺激，死的跳舞呀！”\n\n立刻歌聲舞姿以及那蝦蟆跳都停止了，這荒樂的一群僵在那裡。可就在這一剎那間，嗩吶，笛子，大號筒的混合聲音像春雷突發似的從外面飛進來了！這是哀樂！吳老太爺入殮的時間終於到了。朱吟秋第一個先跳起來，一邊走，一邊喊：\n\n“時候到了！走罷！”\n\n經這一提醒，大家都拔起腳來就跑。周仲偉忘記了頭上還頂著那雙高跟鞋子，也跑出去了。徐曼麗赤著腳在彈子檯上急得亂跳亂嚷。雷參謀乘這當兒，抱起了徐曼麗也追出來，直到暖花房旁邊，方才從地上揀取那雙小巧玲瓏的黑緞子高跟鞋。\n\n這一夥人到了“靈堂”外時，那五層石階級上也已經擠滿了人了。滿園子樹蔭間掛著的許多白紙燈籠此時都已經點上火了。天空是陰霾得像在黃昏時刻，那些白紙燈籠在濃綠深處閃著慘淡的黃光。大號筒不歇地“烏——都，都，都”地怪叫，聽著了使人心上會發毛。有一個當差，手裡拿著一大束燃旺了的線香，看見朱吟秋這一班老爺們擠上來，就分給每人一枝。\n\n範博文接過香來，隨手又丟在地下，看見人堆裡有一條縫，他就擠進去了。吳芝生也跟著，他卻用手裡的香來開闢一條路。\n\n唐雲山伸長脖子望了一會兒，就回頭對孫吉人使了個眼色：\n\n“站在這裡幹什麼？”\n\n“回老地方去罷？”\n\n“還是到大餐間去，我們抄後邊的柏油路就行了。”\n\n擠在孫吉人旁邊的周仲偉說。同時他又用眼光去徵求王和甫以及陳君宜的同意。\n\n“你們留意到麼？少了人了：雷參謀和交際花！”\n\n朱吟秋睒著眼睛說。但是突然一陣更響亮的哀樂聲浪把他這話吞沒了，而且陳君宜已經拉著他跟在周仲偉一班人的後面，抄過那大餐室前面的走廊。他們剛走過那架木香花棚的時候，看見雷鳴和徐曼麗正從樹蔭中走出來，匆匆地跑向“靈堂”前去了。\n\n大餐間裡果然沒有一個人。但通到“靈堂”去的正在大餐室前半間的那道門卻關著。周仲偉跑過去拉開了這道門，撲面就闖進了大號筒，喇叭，嗩吶，笛子的混合聲，還有哭聲和吆喝聲。並且就在那門口，放著棺材以及其他的入殮用品。\n\n周仲偉趕快將門掩上，回身搖著頭說：\n\n“還是坐在這裡罷。隔一道牆也還是一樣！”\n\n一面說著，他又從各人手裡收齊了線香，一古腦兒插進了擺在桌子上看樣的福建脫胎朱漆花瓶，就把他的胖身體埋在沙發裡了。好一會兒，大家都沒有說話。\n\n朱吟秋坐在周仲偉對面，閉了眼睛，狂吸著茄立克，很在那裡用心思的樣子；忽然他睜開眼來，看著旁邊的陳君宜說：\n\n“節邊收不起賬，是受了戰事的影響，大家都一樣；難道你的往來錢莊不能通融一下麼？”\n\n“磋商過好幾次了，總是推託銀根緊啦，什麼什麼啦，我簡直有點生氣了。——回頭我打算跟杜竹翁商量一下，或者他肯幫忙。”\n\n陳君宜一邊回答，就嘆了一口氣；彷彿那位不肯通融的錢莊經理的一副半死不活的怪臉相，就近在咫尺，同時，一團和氣的杜竹齋的山羊臉也在旁邊晃；陳君宜覺得這是一線希望。不料朱吟秋卻冷冷地搖著頭，說了這麼一句含糊的然而叫人掃興的話：\n\n“竹齋麼？——哎！”\n\n“什麼！你看來不成功麼？我的數目不大，十二三萬也就可以過去了。”\n\n陳君宜急口問，眼光射住了朱吟秋的臉孔。還沒得到朱吟秋的回答，那邊周仲偉忽然插進來說：\n\n“十二三萬，你還說數目不大！我只要五六萬，可是也沒有辦法。金融界看見我們這夥開廠的一上門，眉頭就皺緊了。但這也難怪。他們把資本運用到交易所公債市場，一天工夫賺進十萬八千，真是稀鬆平常——”\n\n“對，對！周仲翁的話總算公平極了。所以我時常說，這是政治沒有上軌道的緣故。譬如政治上了軌道，發公債都是用在振興工業，那麼金融界和實業界的關係就密切了。就不會像目前那樣彼此不相關，專在利息上打算盤了。然而要政治上軌道，不是靠軍人就能辦到。辦實業的人——工業資本家，應該發揮他們的力量，逼政治上軌道。”\n\n唐雲山立刻利用機會來替他所服務的政派說話了。他一向對於實業界的大小老闆都是很注意，很聯絡的；即使他的大議論早就被人聽熟，一碰到有機會，他還是要發表。他還時常加著這樣的結論：我們汪先生就是竭力主張實現民主政治，真心要開發中國的工業；中國不是沒有錢辦工業，就可惜所有的錢都花在軍政費上了。也是在這一點上，唐雲山和吳蓀甫新近就成了莫逆之交。\n\n但是他們的談話不得不暫時停頓。從隔壁“靈堂”傳來了更震耳的哀樂聲和號哭聲，中間還夾著什麼木器沉重地撞擊的聲音。\n\n這鬧聲一直在繼續，但漸漸地慣了以後，大餐室裡的人們又拾起那中斷了的談話線索。\n\n滿心都在焦慮著端陽節怎麼對付過去的朱吟秋，雖然未始不相信唐雲山的議論很有理，可是總覺得離開他自己的切身利害太遠了一些。他的問題很簡單：怎樣把到期的押款延宕過去，並且怎樣能夠既不必“忍痛”賣出賤價的絲，又可以使他的絲廠仍舊開工。總之，他的問題是如何弄到一批現款。他實在並沒負債，雖然有押款十多萬壓在他背上，他不是現存著二百包粗細廠絲和大量的幹繭麼？金融界應該對於他的押款放心的。然而事實上金融界卻當他一個窮光蛋似的追逼得那麼急。\n\n這麼想著的朱吟秋就不禁憤憤了，就覺得金融界是存心和他作對，而且也覺得唐雲山的議論越發離開他的切身利害太遠了；他鼻子裡輕輕哼了一聲，就冷冷地說：\n\n“唐雲翁，儘管你那麼說，我總以為做標金做公債的人們別有心肝！未必政府發行了振興實業的公債，他們就肯踴躍認購罷？銀行的業務以放款為大宗，認購公債也是放款之一種；可是放款給我們，難道就沒有抵押品，沒有利息麼？自然有的哪！可是他們都不肯放款，豈非存心——”\n\n“哈，哈，哈，哈——”\n\n朱吟秋的牢騷被周仲偉的一陣笑聲擾亂了。這位矮胖子跳起來叉開了兩臂，好像勸架似的站在唐雲山和朱吟秋中間，高聲說道：\n\n“你們不要爭論了。做生意的人，都想賺錢，而且想賺得爽快！朱吟翁有他的苦處，銀行家也有他們的困難——”\n\n“可不是！他們的準備金大半變成了公債，那麼公債起了跌風的時候，他們基本動搖，自然要竭力蒐羅現款，——臂如說，放給朱吟翁的款子就急於要收回了。所以我說是政治沒有上軌道的緣故哪。”\n\n唐雲山趕快搶著又來回護他的主張了。這時周仲偉也在接下去說：\n\n“剛才孫吉人先生有一個主意，很有道理，很有道理！不是隨便開玩笑的！”\n\n這最後一句，周仲偉幾乎是漲紅了臉喊出來，居然把大家的注意都吸引住了。唐雲山和朱吟秋的眼光都轉到孫吉人那方面。陳君宜更著急，就問道：\n\n“請吉翁講出來罷！是什麼辦法？”\n\n孫吉人卻只是微笑，慢慢地抽著雪茄煙，不肯馬上就說。旁邊的王和甫卻耐不住了，看了孫吉人一眼，似乎是徵求他的同意，便咳了一聲，輕描淡寫地說出孫吉人的“好主意”來：\n\n“這件事，吉翁和我談過好幾回了。說來也平常得很，就是打算聯合實業界同人來辦一個銀行，做自己人的金融流通機關。現在內地的現銀都跑到上海來了，招股也還容易，吸收存款更不成問題，有一百萬資本，再吸收一二百萬存款，光景可以弄出一個局面來。如果再請準了發行鈔票，那就更好辦了。——只是這麼一個意思，我們偶然談起而已，並沒放手進行。現在既經周仲翁一口喊了出來，就大家談談罷。”\n\n王和甫本來嗓子極響亮，此時卻偏偏用了低調，而且隔壁“靈堂”的喧鬧聲，也實在太厲害，所以大家都尖起了耳朵來聽，方才聽明白了。當真“說來也平常”！實業界聯合同業辦銀行，早已有過不少的先例；只不過孫吉人的主張是聯合各業而非一業罷了。眼前這幾位實業家就不是一業，他們各人的本身利害關係就彼此不盡相同。在靜聽王和甫慢慢地申說的時候，各位實業家的敏捷的思想就立刻轉到這一層了；各人心裡替自己打算的心計，就立刻許多許多地湧上來。王和甫說完了以後，大家竟默然無言，啞場了好半晌。\n\n最後還是並非實業家的唐雲山先發言：\n\n“辦法是錯不了的。總得要聯絡各方面有力的人，大規模組織起來。我有一個提議，回頭邀吳蓀甫來商量。這件事，少了他是不行的。咳，眾位看來我這話對麼？”\n\n“對，對！我和孫吉翁本來就有這個意思。”\n\n王和甫接著說，他的聲音又和平常一樣響亮了。\n\n於是大家都來發表意見，漸漸地談到具體辦法方面去了。本身力量不很充足的陳君宜和周仲偉料想孫吉人——一位航商，王和甫——一位礦主，在銀錢上總很“兜得轉”；而孫王兩位呢，則認定了洋行買辦起家的周仲偉和陳君宜在上海的手面一定也很可觀。但大家心裡還是注意在吳蓀甫。這位吳三爺的財力，手腕，魄力，他們都是久仰的。只有朱吟秋雖然一面也在很起勁地談，一面卻對於吳蓀甫的肯不肯參加，有點懷疑。他知道吳蓀甫並沒受過金融界的壓迫，並且當此絲業中人大家叫苦連天之時，吳蓀甫的境況最好：在四五個月前，廠經尚未猛跌的時候，吳蓀甫不是拋售了一千包洋莊麼？因此在目前絲業中人大家都想暫時停工的時候，吳蓀甫是在趕工交貨的。不過吳蓀甫也有一點困難，就是缺乏幹繭。新繭呢，現在蠶汛不好，繭價開盤就大。自然他還可以用日本幹繭，但自從東匯飛漲以後，日本幹繭進口儘管是免稅，划算起來，卻也不便宜。——這一些盤算，在朱吟秋腦筋上陸續通過，漸漸使他沉入了深思，終於坐在一邊不再發言。\n\n忽然一個新的主意在他思想中起了泡沫。他回頭看看唐雲山，恰好唐雲山也正在看他。\n\n“雲翁，辦銀行是我們的自救，可是實業有關國計民生，難道政府就應該袖手旁觀麼？剛才雲翁說，政府發行公債應該全數用在振興實業——這自然目前談不到，然而為救濟某一種實業，發行特項公債，想來是應該辦的？”\n\n朱吟秋就對唐雲山說了這樣的話。這是繞圈子的話語，在已經盤算了好半晌的朱吟秋自己，當然不會感得還欠明瞭。可是唐雲山卻暫時楞住了。他還沒回答，那邊通到“靈堂”去的門忽然開了，首先進來的是丁醫生。照例搓著手，丁醫生輕輕籲一口氣說：\n\n“完了，萬國殯儀館的生活還不差！施了彩色以後，吳老太爺躺在棺材裡就和睡著一樣，臉色是紅噴噴的！——怎麼？\n\n已經三點半了！”\n\n兩個當差此時送進點心盤子來。汽水，冰淇淋，冰凍杏酪，八寶羹，奶油千層糕，以及各種西式糕點，擺滿了一桌子。這些食品就把人們的談話暫時塞住。\n\n丁醫生將那些點心仔細看了一回，搖著頭，一點也不吃。他的講究衛生，是有名的。唐雲山正想取笑他，忽然有一個女僕探頭在大餐室後邊的門口說：“請丁醫生去。”原來是吳少奶奶有點不舒服。丁醫生匆匆走後，前邊門裡卻是吳蓀甫來了，他特來向眾人道謝。唐雲山立刻放下手裡的點心，站起來喊道：\n\n“真來得湊巧！有大計畫和你商量呢！是這位孫吉人先生和王和甫先生的提議。”\n\n孫王兩位謙遜地笑了笑，就把剛才談起想辦銀行的事，約略說了個大概，王和甫伸出右手的大拇指，斜指著唐雲山哈哈地笑著，又加了幾句：\n\n“我們不過是瞎吹一頓，不料唐雲翁立刻又拉上了您三爺了。今天您辛苦得很，我們改天再談罷。”\n\n“就是今天！辦起事來，蓀甫是不知道疲倦的！”\n\n唐雲山反對。比誰都熱心些的樣子，他一面招呼大家都到大餐室的後半間裡，一面就發揮他的“實業家必須團結，而使政治上軌道”的議論；他認為聯合辦銀行就是實業家大團結的初步。\n\n吳蓀甫先不發表意見，聽任唐雲山在那裡誇誇而談。眼前這幾位實業家的資力和才幹，蓀甫是一目瞭然的；單靠這幾個人辦不出什麼大事。但對於自己，蓀甫從來不肯“妄自菲薄”，有他自己加進去，那情形當然不同了；他有手段把中材調弄成上駟之選。就是不知道眼前這幾個人是否一致把他當首領擁戴起來。這麼在那裡忖量的吳蓀甫就運動他的尖利的眼光觀察各人的神色。只有朱吟秋顯得比別人冷淡，並且不多說話。於是在眾人的談鋒略一停頓的時候，吳蓀甫就對朱吟秋說：\n\n“吟翁，你以為怎樣？照目前我們絲業的情形而論，幾方面受壓迫，我是很希望有那樣一個調劑企業界的金融機關組織起來。”\n\n“嚇，蓀翁說的哪裡話呀！大家都是熟人，彼此情形全知道；眼前只有蓀翁力量充足，我們都要全仗大力幫忙的。”\n\n朱吟秋這話原也是真情實理。所以陳君宜和周仲偉就首先鼓掌贊成了。吳蓀甫卻忍不住略皺一下眉頭。現在他看準了朱吟秋他們三個並非熱心於自己來辦銀行，卻是希望別人辦了起來對他們破例寬容地放款。他正想回答，那邊孫吉人卻說出幾句精彩的話來了：\n\n“諸位都不要太客氣。兄弟原來的意思是打算組織一個銀行，專門經營幾種企業。人家辦銀行，無非吸收存款，做投機事業，地皮，金子，公債，至多對企業界做做押款。我們這銀行倘使開辦起來，一定要把大部分的資本來經營幾項極有希望的企業。譬如江北的長途汽車，河南省內的礦山。至於調劑目前擱淺的企業，那不過是業務的一部分罷了。——\n\n只是兄弟一個人也還是心有餘而力不足！”\n\n料不到孫吉人還藏著這一番大議論，直到此時方才說出來，陳君宜和周仲偉愕然相顧，覺得這件事歸根對於他們並沒多大好處，興致便冷了一半。朱吟秋卻在那裡微笑；他聽得孫吉人提到了什麼長途汽車，什麼礦山，他便老實斷定孫吉人的辦銀行是“淴浴主義”；他是最會以己之心度人之心的。\n\n只有吳蓀甫的眼睛裡卻閃出了興奮的光彩。和孫吉人尚屬初交，真看不出這個細長脖子的小腦袋裡倒懷著那樣的高瞻遠矚的氣魄。吳蓀甫覺得遇到一個“同志”了。蓀甫的野心是大的。他又富於冒險的精神，硬幹的膽力；他喜歡和同他一樣的人共事，他看見有些好好的企業放在沒見識，沒手段，沒膽量的庸才手裡，弄成半死不活，他是恨得什麼似的。對於這種半死不活的所謂企業家，蓀甫常常打算毫無憐憫地將他們打倒，把企業拿到他的鐵腕裡來。\n\n當下吳蓀甫的尖利的眼光望定了孫吉人的臉孔，沉靜地點著頭；可是他還想要知道王和甫的氣魄有多麼大；他回過臉來看著左邊的王和甫，故意問道：\n\n“和翁的高見呢？”\n\n“大致差不多。可是我們的目的儘管是那麼著，開頭辦的時候，手段還得圓活些。要人家投資到專辦新企業的銀行，恐怕目前的局面還不行；開頭的時候，大概還得照普通銀行的辦法。”\n\n王和甫仍是笑嘻嘻地說。他的老是帶幾分開玩笑似的笑嘻嘻，和孫吉人的沉默寡言是很相反的。他有北方人一般的詼諧氣質，又有北方人一般的肯死心去幹的氣質。\n\n吳蓀甫笑起來了；他把兩個指頭在他坐椅的靠臂上猛擊一下，毅然說：\n\n“好罷！有你們兩位打先鋒，我跟著幹罷！”\n\n“三爺又說笑話了。我和吉翁專聽您的指揮。”\n\n“哈，你們三位是志同道合，才均力敵！這三角戀愛準是成功的了！”\n\n唐雲山插進來說，拍著腿大笑起來。但他立刻收住笑容，貢獻了一個意見：\n\n“依我看來，你們三位何不先組織起一個銀團來——”\n\n這麼說著，他又回頭招呼著朱吟秋他們，——似乎怕冷落了他們三個：\n\n“哎，——吟翁，君翁和仲翁，我這話對麼？今天在場的就都是發起人。”\n\n靜聽著的三位，本來都以為孫吉人那樣大而無當的計畫未必能得吳蓀甫贊成的，現在聽出了相反的結果來，並且又湊著唐雲山巴巴地來問，一時竟無言可答。莫說他們現時真無餘力，即使他們銀錢上活動得轉，對於那樣的太野心的事業，他們也是觀望的。\n\n情形稍稍有點僵。恰好當差高升進來請吳蓀甫了：\n\n“杜姑老爺有請。在對面的小客廳。”\n\n吳蓀甫似乎料到了是什麼事，站起來說過“少陪”，立刻就走。但是剛剛跑出大餐室的門，後邊追上了朱吟秋來，劈頭一句話就是：\n\n“杜竹翁那邊到期的押款，要請蓀翁居中斡旋。”\n\n吳蓀甫眼睛一轉，還沒回答，朱吟秋早又接上來加一句：\n\n“只要展期三個月，也是好的！”\n\n“前天我不是同竹齋說過的麼？大家都是至好，能夠通融的時候就得通融一遭。只是據他說來，好像也困難。銀根緊了，他怕風險，凡是到期的押款，他都要收回去，不單是吟翁一處——”\n\n“那麼我只有一條路了：宣告破產！”\n\n朱吟秋說這話時，態度異常嚴肅，幾乎叫吳蓀甫相信了；可是吳蓀甫尖銳地看了朱吟秋一眼以後，仍然斷定這是朱吟秋的外交手腕，但也不給他揭破，只是淡淡地說：\n\n“何至於此！你的資產超過你的債務，怎麼談得到破產呢！”\n\n“那麼，還有第二條路：我就停工三個月！”\n\n這句話卻使吳蓀甫險一些變了臉色。他知道目前各絲廠的情形，就像一個大火藥庫，只要一處爆發了一點火星，立刻就會蔓延開來，成為總同盟罷工的，而他自己此時卻正在趕繅拋售出去的期貨，極不願意有罷工那樣的事出來。這一切情形，當然朱吟秋都知道，因而他這什麼“停工三個月”就是一種威脅。吳蓀甫略一沉吟，就轉了口氣：\n\n“我總竭力替你說。究竟竹齋肯不肯展期，回頭我們再談罷。”\n\n不讓朱吟秋再往下糾纏，吳蓀甫就跑了，臉上透出一絲獰笑來。\n\n杜竹齋在小客廳里正等得不耐煩。他嗅了多量的鼻菸，打過兩個噴嚏，下意識地走到門邊開門一看，恰好看見吳蓀甫像逃走似的離開了朱吟秋來了。吳蓀甫那一股又忿恨又苦悶的神色，很使竹齋吃了一驚，以為蓀甫的廠裡已經出了事，不然，便是家鄉又來了電報。他迎上來慌忙問道：\n\n“什麼事？——一波未平，一波又起麼？”\n\n吳蓀甫還是獰笑，不回答。關上了門，十分疲倦似的落在一張沙發裡，他這才說：\n\n“簡直是打仗的生活！腳底下全是地雷，隨時會爆發起來，把你炸得粉碎！”\n\n杜竹齋的臉色立刻變了。他以為自己的預料不幸而中了。可是吳蓀甫突然轉了態度，微微冷笑，什麼都不介意似的又加了一句：\n\n“朱吟秋這傢伙——他也打算用手段了！嘿！”\n\n“原來是朱吟秋呵！”\n\n杜竹齋心頭一鬆，隨即打了一個大噴嚏。\n\n“是呀！你剛才看見的。他要求你那邊的押款再展期三個月——好像還是至少三個月！這且不談，他竟打算用手段，什麼‘宣告破產’，什麼‘停工’，簡直是對我恫嚇。他以為別人全是傻子，可以隨他擺佈的！”\n\n“哦——你怎樣回答他呢？”\n\n“我說回頭再談。——可是，竹齋，你讓他再展期麼？”\n\n“他一定不肯結清，那也沒辦法。況且說起來不過八萬塊錢，他又有抵押品，中等幹經一百五十包。”\n\n杜竹齋的話還沒說完，吳蓀甫早已跳起來了，像一隻正要攫食的獅子似的踱了幾步，然後回到沙發椅裡，把屁股更埋得深些，搖著頭冷冷地說：\n\n“何必呢？竹齋，你又不是慈善家；況且犯不著便宜了朱吟秋。——你相信他當真是手頭排程不轉麼？沒有的事！他就是太心狠，又是太笨；我頂恨這種又笨又心狠的人！先前B字級絲價還在九百兩的時候，算來也已經可以歸本，他不肯丟擲；這就是太心狠！後來跌到八百五六十兩了，他妄想還可以回漲，他倒反而吃進五十包川經；這又是他的太笨，而這笨也是由於心狠！這種人配幹什麼企業！他又不會管理工廠。他廠裡的出品頂壞，他的絲吐頭裡，女人頭髮頂多；全體絲業的名譽，都被他敗壞了！很好的一副義大利新式機器放在他手裡，真是可惜！——”\n\n“照你說，怎麼辦呢？”\n\n對於絲廠管理全然外行的杜竹齋聽得不耐煩了，打斷了吳蓀甫的議論。\n\n“怎麼辦？你再放給他七萬，湊成十五萬！”\n\n“啊！什麼！加放他七萬？”\n\n杜竹齋這一驚愕可不小，身體一跳，右手中指上老大一堆鼻菸末就散滿了一衣襟，但是吳蓀甫微笑著回答：“不錯，我說是七萬！但並不是那八萬展期，又加上七萬。到期的八萬仍舊要結帳，另外新做一筆十五萬的押款，扣去那八萬塊的本息——”\n\n“我就不懂你為什麼要這樣兜圈子辦？朱吟秋只希望八萬展期呀！”\n\n“你聽呀！這有道理的。——新做的十五萬押款，只給一個月期。抵押品呢，廠經，幹經，灰經，全不要，單要幹繭作抵押；也要規定到期不結帳，債權人可以自由處置抵押品。——還有，你算是中間介紹人，十五萬的新押款是另一家，——譬如說，什麼銀團罷，由你介紹朱吟秋去做的。”\n\n說完後，吳蓀甫凝起了他的尖利的眼光，不轉眼地望著杜竹齋的山羊臉。他知道這位老姊夫的脾氣是貪利而多疑，並且無論什麼事情不能爽爽快快地就答應下來。他只好靜候竹齋盤算好了再說。同時他也忍不住幻想到一個月後朱吟秋的幹繭就可以到他自己手裡，並且——也許這是想得太遠了一點，三個月四個月後，說不定連那副義大利新式機器也轉移到他的很有經驗而嚴密的管理之下了。\n\n但此時，小客廳後方的一道門開了，進來的是吳少奶奶，臉上的氣色不很好。她悄悄地走到吳蓀甫對面的椅子裡坐下，似乎有話要說。吳蓀甫也記起了剛才少奶奶心痛嘔吐，找過了丁醫生。他正想動問，杜竹齋卻站起來打一個噴嚏，接著就說：\n\n“照你說的辦罷。——然而，蓀甫，抵押品單要幹繭也不穩當，假使朱吟秋的幹繭抵不到十五萬呢？”\n\n吳蓀甫不禁大笑起來：\n\n“竹齋，你怕抵不到十五萬，我卻怕朱吟秋捨不得拿出來作抵呢！只有一個月的期，除非到那時他會點鐵成金，不然，幹繭就不會再姓朱了：——這又是朱吟秋的太蠢！他那樣一個不大不小的廠，囤起將近二十萬銀子的幹繭來幹什麼？去年被他那麼一收買，繭子價錢都抬高了，我們吃盡了他的虧。\n\n所以現在非把他的繭子擠出來不行！”\n\n“你這人真毒！”\n\n吳少奶奶忽然插進來說，她的陰沉的病容上展出朝霞似的豔笑來。\n\n杜竹齋和蓀甫互相看了一眼，同聲大笑。\n\n“這件事算是定規了——剛才找你來，還有一件事，……哦！是趙伯韜來了電話，那邊第一步已經辦好，第二步呢，據說市場上有變化，還得再商量一個更加妥當的辦法。他在華懋第二號，正等我們去——”\n\n“那就立刻去！還有一個銀團的事，我們到車子裡再談罷。”\n\n吳蓀甫乾乾脆脆地說，就和杜竹齋跑出了小客廳；一分鐘後，汽車的馬達聲音在窗外響了。\n\n這裡，吳少奶奶獨自坐著，暫時讓忽起忽落浮游的感念將她包圍住。最初是那股汽車的聲音將她引得遠遠的，——七八年前她還是在教會女校讀書，還是“密司林佩瑤時代”第一次和女同學們坐了汽車出去兜風的舊事。那時候，十六七歲她們這一夥，享受著“五四”以後新得的“自由”，對於眼前的一杯滿滿的青春美酒永不會想到有一天也要喝乾了的；那時候，讀了莎士比亞的《海風引舟曲》（《The　Tempest》）和司各德的《撒克遜劫後英雄略》（《Ivanhoe》）的她們這一夥，滿腦子是俊偉英武的騎士和王子的影象，以及海島，古堡，大森林中，斜月一樓，那樣的“詩意”的境地，——並且她們那座僻處滬西的大公園近旁的校舍，似乎也就很像那樣的境地，她們懷抱著多麼美妙的未來的憧憬，特別是她——那時的“密司林佩瑤”，稟受了父親的名士氣質，曾經架起了多少的空中樓閣，曾經有過多少淡月清風之夜半睜了美妙的雙目，玩味著她自己想像中的好夢。\n\n但這樣的“仲夏夜的夢”，照例是短促的。父親和母親的相繼急病而死，把“現實”的真味擠進了“密司林佩瑤”的處女心裡。然而也就在那時候，另一種英勇的熱烈悲壯的“暴風雨”，轟動全世界的“五卅運動”，牽引了新失去她的世界的“密司林佩瑤”的注意。在她看來庶幾近於中古騎士風的青年忽然在她生活路上出現了。她是怎樣的半驚而又半喜！而當這“彗星”似的青年突又失蹤的時候，也曾使她怎樣的懷念不已！\n\n這以後是——\n\n想到這裡的吳少奶奶猛的全身一震，吃驚似的抬起頭來向左右顧盼。小客廳裡的一切是華麗的，投合著任何時髦女子的心理：壁上的大幅油畫，架上的古玩，瓶裡的鮮花，名貴的傢俱，還有，籠裡的鸚鵡。然而吳少奶奶總覺得缺少了什麼似的。自從她成為這裡的主婦以來，這“缺少了什麼似的”感覺，即使是時隱時現，可是總常在她心頭。\n\n學生時代從英文的古典文學所受的所醞釀成的憧憬，這多年以來，還沒從她的腦膜上洗去。這多年以來，她雖然已經體認了不少的“現實的真味”，然而還沒足夠到使她知道她的魁梧剛毅紫臉多皰的丈夫就是二十世紀機械工業時代的英雄騎士和“王子”！他們不像中古時代的那些騎士和王子會擊劍，會騎馬，他們卻是打算盤，坐汽車。然而吳少奶奶卻不能體認及此，並且她有時也竟忘記了自己也迥不同於中世紀的美姬！\n\n“有客！”\n\n忽然籠裡的鸚鵡叫了聲不成腔的話語，將吳少奶奶從惘想中驚醒。小客廳的前右側的門口站著一位軍裝的少年，腰肢挺得筆直，清秀而帶點威武氣概的臉上半含著笑意，眼光炯炯地：是雷參謀！\n\n吳少奶奶猛一怔。“現實”與“夢境”在她的意識裡剎那間成為一交流，她幾乎不能相信自己的眼睛。可是一鞠躬以後的雷參謀走近來了，受過訓練的腳步聲打入吳少奶奶的耳朵，她完全清醒過來了。同時“義務”和禮貌的習慣更把她擠得緊緊地，她本能地堆起笑容，站起來招呼：\n\n“雷參謀！請坐。——是找蓀甫罷，剛才出去。”“我看見他出去。吳夫人。他留我在府上吃過夜飯再走。”\n\n雷參謀用柔和恭敬的聲音回答，卻並不就座，站在吳少奶奶跟前，相離有兩尺左右，眼光炯炯地射定了吳少奶奶的還帶幾分迷惘的臉孔。\n\n吳少奶奶本能地微笑著，又本能地退一步，落在原來坐的沙發椅裡。\n\n暫時兩邊都沒有話。一個頗僵的沉默。\n\n雷參謀把眼光從吳少奶奶的臉上收回，注在地下，身體微微一震。突然，他的右手插到衣袋裡，上前一步，依然微俯著頭，很快地說了這麼幾句：\n\n“吳夫人！明天早車我就離開上海，到前線去；這一次，光景戰死的份兒居多！這是最後一次看見你，最後一次和你說話；吳夫人！這裡我有一件東西送給你！”\n\n說到最後一句，雷參謀抬起頭，右手從衣袋裡抽出來，手裡有一本書，飛快地將這書揭開，雙手捧著，就獻到吳少奶奶面前。\n\n這是一本破舊的《少年維特之煩惱》！在這書的揭開的頁面是一朵枯萎的白玫瑰！\n\n暴風雨似的“五卅運動”初期的學生會時代的往事，突然像一片閃電飛來，從這書，從這白玫瑰，打中了吳少奶奶，使她全身發抖。她一手搶過了這本書，驚惶地看著雷參謀，說不出半個字。\n\n雷參謀苦笑，似乎嘆了一口氣，接著又說下去：\n\n“吳夫人！這個，你當做是贈品也可以，當做是我請你保管的，也可以。我，上無父母，下無兄弟姊妹。我，又差不多沒有親密的朋友。我這終身唯一的親愛的，就是這朵枯萎的白玫瑰和這本書！我在上前線以前，很想把這最可寶貴的東西，付託給最可靠最適當的人兒——”\n\n突然間吳少奶奶短促地喊一聲，臉上泛起了紅暈。\n\n雷參謀也是一頓，但立刻更急促更堅定地說下去：\n\n“吳夫人！我選中了你！我想來你也同意！這朵花，這本書的歷史，沒有一刻不在我的心頭！五年前，也是像今天這麼一個不尋常的薄暮，也是這麼一個悶熱的薄暮，我從一位最莊嚴最高貴最美麗的人手裡接受了這朵花——這是我崇拜她的報酬；這本書，《少年維特之煩惱》，曾經目擊我和她的——吳夫人，也許你並不反對說那就是戀愛！可是窮學生的我，不敢冒昧；吳夫人，大概你也想得到，進一步的行動，那時事實上也不許可。那時候，那時候，——吳夫人，現在你一定明白了那時候為什麼我忽然在我所崇拜的天仙面前失蹤了：我是到廣東，進了黃埔！我從廣東打到湖南，我從連長到團長，我開啟了長沙，開啟了武漢，開啟了鄭州，又開啟了北平；我在成千成萬的死人堆裡爬過！幾次性命的危險，我什麼東西都丟棄了，只有這朵花，這本書，我沒有離開過！可是我從死裡逃出來看見了什麼呢？吳夫人，我在上海找了半年多，我才知道我的運氣不好！現在，我的希望沒有了，我的勇氣也沒有了，我這次上前線去，大概一定要死！——吳夫人，卻是這本書，這朵枯萎的花，我不能讓她們也在戰場上爛掉！我想我現在已經找到了最適當的人，請她保管這本破書，這朵殘花——”\n\n此時雷參謀的聲音也有點抖了，幾點汗珠透出他的額角。他回過一口氣來，頹然落在最近的椅子裡。吳少奶奶的臉色卻已經轉成灰白，痴痴地望著雷參謀，不作聲，也不動。\n\n雷參謀苦笑著，忽然像和身子裡的什麼在鬥爭著似的把胸脯一挺，霍地站起來，又走到吳少奶奶跟前，帶著半啞的聲音慢慢地說：\n\n“吳夫人！我有機會把這段故事講給你聽，我死也瞑目了！”\n\n說完，雷參謀舉手行一個軍禮，轉身就走。\n\n“雷鳴！雷鳴！”\n\n吳少奶奶猛的站起來，顫著聲音叫。\n\n雷參謀站住了，轉過身來。可是吳少奶奶再沒有話。她的臉色現在又飛紅了，她的眼光迷亂，她的胸部很劇烈地一起一伏。突然她伸開了兩臂。雷參謀搶上一步，吳少奶奶便像醉迷似的撲在雷參謀胸前，她的臉恰靠在雷參謀肩頭。雷參謀俯下頭去，兩個嘴脣接在一處。\n\n“哥哥喲！”\n\n籠裡的鸚鵡突然一聲怪叫。\n\n偎抱著的兩個人都一跳。吳少奶奶像從夢裡醒過來似的猛然推開了雷參謀，抱著那本《少年維特之煩惱》飛步跑出了小客廳，又飛步跑到樓上自己房裡，倒在床上，一股熱淚頃刻溼透了潔白的繡花枕套。"
		},
		{
			"章節": "四",
			"章節名稱": "四",
			"章節內容": "就在吳老太爺遺體入殮的那天下午，離開上海二百多裡水路的雙橋鎮上，一所陰沉沉的大房子裡，吳蓀甫的舅父曾滄海正躺在鴉片煙榻上生氣。這位五十多歲的老鄉紳，在本地是有名的“土皇帝”。自從四十歲上，他生了一位寶貝兒子以後，他那種貪財吝嗇刻薄的天性就特別發揮。可惜他這位兒子雖名為“家駒”，實在還比不上一條“家狗”，因此早該是退休享福的曾滄海卻還不能優遊歲月，甚至柴米油鹽等等瑣細，都得他老人家操一份心。\n\n而最近兩三年來，他的運氣也不行。第一幅青天白日滿地紅的旗子在雙橋鎮上飄揚的時候，嚷得怪響亮，怪熱鬧，又怪認真的“打倒土豪劣紳”，確使曾滄海一驚，並且為萬全計，也到上海住過幾時。後來那些嚷嚷鬧鬧的年青人逃走了，或是被捕了，雙橋鎮上依然滿眼熙和太平之盛，可是曾滄海的“統治”卻從此動搖了；另一批並不吶喊著要“打倒土豪劣紳”的年青人已經成了“新貴”，並且一步一步地從曾滄海那裡分了許多“特權”去。到現在，曾滄海的地位降落到他自己也難以相信：雙橋鎮上的“新貴”們不但和他比肩而南面共治，甚至還時時排擠他呢！“真是人老不值錢了！”——曾滄海被擠緊了的時候，只能這樣發牢騷，同時用半個眼睛屬望於他的寶貝兒子家駒。\n\n這天下午，曾滄海躺在花廳裡的煙榻上生氣，卻並不是又受了鎮上“新貴”們的排擠，而是因為吳蓀甫打來的“報喪”急電到的太遲。這封急電遞到他手裡的一剎那間，他是很高興的；想到自己無論如何是鼎鼎望族，常在上海報上露名字的吳蓀甫是嫡親外甥，而且打了急電來，——光景是有要事相商，這就比昨天還是拖鼻涕的毛小子的鎮上“新貴”們很顯見得根基不同了。但當他翻譯出電文來是“報喪”，他那一股高興就轉為滿腔怒氣。第一，竟是一封不折不扣的普通報喪電，而不是什麼商量地方上的大事，使他無從揣在懷裡逢人誇耀；第二，是這電報到得豈有此理的太慢；第三，那位寶貝外甥吳蓀甫也不把老舅父放在眼裡了，只來了這麼一通聊以塞責的電報，卻並沒專派一條小火輪來請他去。如果他還是往日那樣的威焰，在此時一怒之下，大概那位耽誤了他們曾吳兩府要電的本地電報局長總該倒楣的了；但現在“人老不值錢”的曾滄海除了瞪眼睛吹鬍子，更沒有別的辦法。\n\n他霍地從煙榻上爬起來，在屋子裡踱了幾步，拿起那張電報，到光線好些的長窗邊再仔細看，愈看愈生氣了離的”；第3卷“道德學”，提出他的個人主義道德觀，認為，他覺得至少非要辦一下那個“玩忽公務”的電報局長不可。但此時，他的長工阿二進來了，滿頭是汗，一身是泥。瞧著曾滄海的臉色不對，這阿二就站在一邊粗聲地喘氣。\n\n“哦，你回來了麼？我當是七裡橋搬了家，你找不到；——我還打算派警察去尋你呢！留心！你再放肆下去，總有一天要送你到局裡去嚐嚐滋味！”\n\n曾滄海側著頭看定了阿二，冷冷地威嚇地說。這樣的話，他是說慣了的，——每逢阿二出去辦事的時間耽擱得長久了一點，曾滄海總是這一套話語，倒並不是作真；但此時剛剛碰在他的氣頭上，加之阿二隻顧站在那裡抹臉喘氣，竟不照向來的慣例，一進來就報告辦事的結果，曾滄海可就動了真氣。他提高了他那副乾啞的嗓子，跺著腳罵道：\n\n“畜生！難道你的死人嘴上貼了封皮麼？——討來了多少呢？”\n\n“半個錢也沒有。——七裡橋今天傳鑼開會——”\n\n阿二突然縮住，撩起藍布短衫的衣襟來，又抹臉兒。在他的遮黑了的眼前，立刻又湧現出那個幾千人的大會，無數的鋤頭紅旗，還有同樣紅的怕死人的幾千隻眼睛；在他耳邊，立刻又充滿了鍠鍠鍠的鑼聲，和暴風似的幾千條喉嚨裡放出來的咆哮怒吼。他的心像脹大了似的卜卜地跳得他全身發熱氣。\n\n可是這一切，曾滄海想也不會想到的。他看見阿二不說下去，就又怒衝衝地喝道：\n\n“管他們開什麼屁會！你是去討錢的。你不對他們說麼：今天不解清，明天曾老爺就派警察來捉人！你不對他們那些混賬東西說麼——什麼屁會！”\n\n“那麼，你派警察去罷！你殺我的頭，我也不去了！七裡橋的人，全進了會，……他們看見我，就知道我是替你討鄉賬去的，他們罵我，不放我回來，還要我……”\n\n阿二也氣沖沖地說，而且對於他的“老爺”竟也稱起“你”來了。這不是一件小事。然而一心關念著討債不著的曾滄海卻竟忽略了這個不懂規矩，他截斷了阿二的話，拍著桌子怒喊：\n\n“狗屁的會！陳老八，他是狗屁的農民協會的委員；他自己也放印子錢，怎麼我放的債就讓鄉下人白賴呢！我倒要找陳老八去講講這個理！——哼！天下沒有這種理！一定是你這狗奴才躲懶，不曾到七裡橋去！明天查出來要你的狗命——”\n\n“不是陳老八的那個會。是另一個。只有七裡橋的自家人知道，鎮上人還沒聽得過呢！他們今天第一次傳鑼開會，幾千人，全是赤腳短衣，沒有一個穿長衫的，全是道地的鄉下窮人……”\n\n阿二忽然對於曾滄海的威嚇全沒怕懼，反而興高采烈地說起來了；但他又突然住了嘴，為的他一眼看見曾滄海臉色變成死白，手指簌簌地抖，一個踉蹌就躺在煙榻上，閉了眼睛，——這平常日子威風凜凜的老爺也會像鬥敗的公雞似的垂頭喪氣，阿二在曾府做長工十年以來，還是第一次看見呢！\n\n阿二反倒沒有了主意。他是一個老實人，一眼看著曾滄海那種“死相”，一面他就想到假使嚇死了這個鴉片煙老頭子，那他的罪過可不小，天上的菩薩要不要折他的壽？然而他是白擔憂。躺在煙榻上的曾滄海猛的睜開眼來，眼是凶狠狠地閃著紅光，臉色也已經變成鐵青；他跳起來，隨手抓住了鴉片煙槍氣吼吼地搶前一步，照準阿二的頭上就打過去，發狂似的罵道：\n\n“你這狗奴才！你也不是好東西！你們敢造反麼？”\n\n拍！——一聲響，那枝象牙鴉片煙槍斷成兩段，可並沒打中阿二的頭。阿二揮起他的銅鐵般的臂膊一格，就躲過去了。他渾身的血被這一擊逼成沸滾。他站住了，睜圓了眼睛。曾滄海舞著那半段鴉片煙槍，咆哮如雷，一手搶起一枝錫燭臺，就又避面擲過去。燭臺並沒命中，但在掉到地下的時候，燭臺頂上的那枝銅針卻刺著了阿二的小腿。見了血了！忿火從阿二的眼睛中射出來。“打死那盤剝窮人的老狗！”——一句從七裡橋聽來的話驀地又兜上阿二的心窩。他捏緊了拳頭。\n\n如果曾滄海再逼上一步，阿二準定要乾的！\n\n但此時忽然一片哭罵聲從花廳後面爆發了，跟著便是一個妖媚的少年女子連哭帶嚷闖進來，撲在曾滄海身上，幾乎把這老頭子撞倒在地。\n\n“幹什麼？阿金！”\n\n曾滄海扶著桌子氣急敗喪地喊。那時候，又一位高大粗壯的少年婦人也趕進來了！聽不清楚的嚷罵的沸聲充滿了這小小的三開間的花廳。曾滄海搖著頭，嘆一口氣，便去躺在煙榻上閉了眼睛。雖然他是遠近聞名的包攬訴訟的老手，但對於自己家裡這兩個女人——他的非正式的小老婆和他的兒媳中間的糾紛，他卻永遠不能解決，並且只能付之不聞不問。\n\n阿二已經走了。兩個女人對罵。奶媽抱了曾滄海的孫子，還有一個粗做女僕，都站在花廳前滴水簷下的石階邊聽著看著。曾滄海捧起另一枝煙槍，滋滋——地抽菸，一面在心痛那枝斷成兩半的象牙老槍，一面又想起七裡橋的什麼會了。現在他頗有點後悔剛才的“失態”；現在他的老謀深算走了這麼一個方向：共產黨煽動七裡橋的鄉下人開會，大概其志不在小罷？可是鎮上有一營兵，還有保衛團，怕什麼，藉此正好請公安分局捉幾個來辦一下，——賴債的都算是共產黨。……還有，鎮上竟沒人知道這回事，平常排擠他老人家頂厲害的那幾位“新貴”也還睡在鼓中呢！——想到這裡，曾滄海的黑而且瘦的臉上浮出笑容來了。他已經想好了追還他的高利貸本息的好方法，並且又算好了怎樣去大大的揭露一下“新貴”們的糊塗混賬；他們竟還不知道七裡橋有了共產黨，他們管的什麼事哪！\n\n“好！就是這麼辦。叫他們都嚐嚐老子的辣手！哈，哈！”\n\n曾滄海想到得意處將煙槍一放，忍不住叫了出來，又連聲哈哈大笑。這枯啞的笑聲在花廳裡迴盪，很單調地射進他的耳朵，他這才意識到兩個女子的吵鬧已經在不知道什麼時候無條件終止了。他愕然四顧，這才又發見阿金獨坐在煙榻對面的方桌子邊，用手帕矇住了面孔，像在那裡哭。\n\n“阿金！”\n\n曾滄海低聲喚著。沒有回答。覺得為難了，曾滄海懶懶地坐了起來，正想走過去敷衍幾句，阿金卻突然露出臉來對曾滄海使一個白眼；她並沒在那裡哭，不過眼眶稍稍有點紅。\n\n“明天我就回鄉下去；賴在這裡捱罵捱打，真是賤骨頭麼？”\n\n阿金尖著聲音說，猛的哭起來了；是沒有眼淚的乾哭。\n\n“啊，啊！吵什麼啊！我，沒有力氣和那種婆娘吵鬧；回頭等阿駒來，叫他去管束罷！是他的老婆，應該要他去管束！——叫阿駒打她一頓，給你出氣罷。好了，好了，阿金！犯不著和那種蠢貨一般見識。——你去看看燕窩粥燉好了沒有。我要吃了出去辦公事！”\n\n曾滄海一面說，一面就踱到了阿金身邊，用他那染滿煙漬的大袖子在阿金面上拂了幾拂，算是替她揩眼淚。阿金把頭扭了兩扭，斜著眼睛，撲嗤一笑：\n\n“哼，你的話，算得數麼？”\n\n“怎麼不算數！我說要辦什麼人，就一定要辦！我做老爺的，就不用自己動手。——上次你的男人吵上門來，不是我答應你重重辦他麼？後來不是就叫警察辦了他麼？不過自己的媳婦總不好送局去辦，應該叫兒子辦。回頭阿駒來了，我就叫他結結實實打那個辣婆娘！我的話，向來說出算數。”\n\n“噯，說出算數！上月裡就答應給我一個金戒指，到現在還沒——”\n\n“哎，哎，那另是一件事了！那是買東西，不是辦人；——金戒指，究竟有什麼好？戴在手上，不會叫手舒服。我把買金戒指的錢代你放在錢莊上生利息，不是好多了麼？好了，快去看燕窩粥罷。等我出去了回來，就給你一個錢莊上的存摺：\n\n一百塊錢！還不好麼？”\n\n似乎“一百”這數目確有點魔力，阿金帶幾分滿足的意思，走了。這裡曾滄海暗暗匿笑，佩服自己的外交手腕，再躺到煙榻上，精神百倍地燒起一個很大的煙泡來。\n\n可是煙泡剛剛上了鬥，還沒抽得半口，裡邊的吵鬧又爆發了。這回卻還夾著一個男子的叱罵聲，是曾滄海的寶貝兒子出場了。曾滄海好像完全沒有聽得，鄭重地捧著煙槍，用足勁兒就抽，不料裡邊沸沸揚揚的嚷罵聲中卻跳出一句又尖又響的話，直鑽進了曾滄海的耳朵：\n\n“不要臉的騷貨！老的不夠你煞火，又迷上了小的；我就讓了你麼？”\n\n這是兒媳的聲音。接著卻聽得阿金笑。突然又是兒子狂吼，兒媳又哭又罵。以後就是混成一片的哭罵和廝打。\n\n曾滄海捧著煙槍忘記了抽，呆呆地在吟味那一句“老的不夠煞火”。雖說這些事不比錢財進出，他頗能達觀，然而到底心裡有些酸溜溜地怪不舒服。此外更有一點使他老大掃興：原來兒子的肯打老婆，卻不是“敬遵嚴命”，而是別有緣故。\n\n這對於兒子的威權之失墜又使他漸漸感得悲哀了。\n\n俄而沉重的腳步聲驚醒了曾滄海的沉思。兒子家駒，一個相貌極醜的野馬似的十九歲青年，站在曾老頭子的面前了。將手裡的一本什麼書拍的丟在一張椅子裡，這曾家駒就在煙榻旁邊的方凳上坐了，臉對著他的父親。\n\n“阿駒，吳府上老太爺死了。你的蓀甫表哥有電報來。你在鎮上反正沒有事，明天就到上海去弔喪，帶便託蓀甫給你找個差使。”\n\n不等兒子開口，曾滄海就先把剛剛盤算好的主意慢慢地說了出來；可是什麼“老的，小的，煞火”，還是在他心裡糾纏不清。\n\n“我不去！我有要緊使用，馬上給我幾十塊錢！”\n\n“什麼！又來要錢了！哎，你不知道錢財來的不容易呀！\n\n什麼使用？先要說個明白！”\n\n曾滄海吃驚地說，一骨碌就翻身坐起來。但是兒子並不立刻回答，先在腰間掏摸了一會兒，就掏出一小塊黑色的硬紙片來，一直送到他老子的鼻子邊，很傲慢地喊道：\n\n“什麼使用！我就要大請客啦！你看，這是什麼東西？”\n\n曾滄海眼快，並又心靈，一瞧那黑色硬紙片，就知道是“中國國民黨黨證”；這一樂非同小可，他一手奪過來，揉了揉眼睛，湊在煙燈上仔細再看；可不是當真！“某省某縣第某區黨員證第二十三號”，上面還貼上著曾家駒的小影。——“還是第二十三名呢！”老頭子欣欣然自言自語地說，從煙盤裡拿過那副老光眼鏡來戴好了，又仔細驗看那印在黨證上面的黨部關防的印文。末了，這才恭而敬之地踱到兒子跟前交還這證書，連聲鄭重囑咐：\n\n“收藏好了，收藏好了！”\n\n接著，他又呵呵大笑，拍著兒子的肩膀說：\n\n“這就出山了！我原說的，虎門無犬種！——自然要大請客羅！今晚上你請小朋友，幾十塊錢怕不夠罷？回頭我給你一百。明晚，我們的老世交，也得請一次。慢著，還有大事！——抽完了這筒煙再說。”\n\n於是老頭子興沖沖地爬上煙榻，呼呼地用勁抽菸；曾家駒滿臉得意，卻揀不出話來吹，便也往煙榻上一橫。他當真很小心地把黨員證藏在內面衣服的口袋裡。但他這重視黨證的心理和曾滄海就有點不同；他知道有了這東西，便可以常常向老頭子逼出大把的錢來放開手面花用。\n\n曾滄海一口氣抽完了一筒煙，拿起煙盤裡的茶壺來，嘴對嘴汩汩地灌了幾口，放下了茶壺，輕聲說道：\n\n“阿駒！我探得了一個重要訊息，正想上公安局去報告。現在就派你去罷！你剛進了黨，正要露露臉，辦一件大事，掛一個頭功！——哈，機會也真湊巧，今天是雙喜臨門了！”\n\n聽說是要他到公安分局去辦什麼事，曾家駒就楞住了。他瞪出一對圓眼睛，只顧呆呆地對著他父親瞧。顯然是他對於這件事十二分的不踴躍，並且也不知道怎樣去和公安分局打交道。\n\n“噯，——還有幾分上場怯！”\n\n曾滄海又愛惜又責備似的說，接連搖了兩次頭；於是他突又轉口問道：\n\n“阿駒，你知道鎮上的私煙燈共有多少？前街雜貨店裡的三姑娘做的哪幾戶客人？還有，卡子上一個月的私貨漏進多少？”\n\n曾家駒又是瞠目不能對答。他原也常逛私娼，例如前街的三姑娘之類；可是要問他某某私娼做的幾戶客人或是私煙燈有多少，漏稅的私貨有多少，那他是做夢也沒想到。\n\n曾滄海拍著大腿呵呵地笑了：\n\n“怎麼？到底年青人不知道隨時隨地留心。噯，阿駒，你現在是黨老爺了，地面上的情形一點不熟悉，你這黨老爺怎麼幹得下去呀！你自己不去鑽縫兒，難道等著人家來請麼？——不過，你也不用發憂，還有你老子是‘識途老馬’，慢慢地來指撥你罷！”\n\n小曾的臉，現在紅起來了，也許是聽了老子的“庭訓”，有點慚愧；但也許是一百塊錢尚未到手，有點不耐煩。他堵起了嘴，總不作聲。恰好那時候，他的老婆抱著小孩子進來了，滿臉的不高興，將小孩子放在一張椅子上，用一支臂膊扶著，轉臉就對她的丈夫看，似乎有什麼話要講。\n\n但是小孩子不讓她開口，哇哇地哭起來了；同時一泡尿直淋，淌滿了一椅子，又滴到地上。\n\n曾家駒皺了眉頭，臉上的橫肉一條一條都起了稜，猛的一跳就從煙榻上坐起來，正想叱罵他的老婆，卻瞥眼看見撒了一泡尿的小孩子的腳下有一本書，——正是他剛才帶來的那一本，小孩子的兩隻腳正在書面亂踢亂踏。\n\n“嘿！小畜生！”\n\n曾家駒一聲怒吼，縱步跳到孩子身邊，粗暴地從孩子的腳下扯出那本書來看時，已經是又溼又破碎，不成樣子了。孩子的身體一晃，幾乎倒撞下椅子來，但是作怪地反倒停止了哭嚷，撲在母親懷裡，只把一張小嘴張得很大。\n\n從兒子手裡看明白了那本溼淋淋的書原來是《三民主義》的時候，曾滄海的臉色陡的變了。他跳起來跺著腳，看著兒子的臉，連聲叫苦道：\n\n“糟了！糟了！這就同前清時代的《聖諭廣訓》一樣的東西，應該供在大廳裡天然几上的香爐面前，才是正辦，怎麼讓小孩子撒了尿呀！給外邊人曉得了，你這腦袋還保得住麼？\n\n該死，糟了！”\n\n此時被嚇噤了的孩子也哇的一聲哭出來了。曾家駒原也不很瞭然於父親的叫苦連天，但總之是覺得事情糟，而且很生氣，一手揪住了老婆就打。孩子和母親的哭聲，小曾的叫罵，混成一片。曾滄海搖頭嘆氣，只顧抽菸，隨後想起還有大事須上公安分局去一趟，便在沸鬧聲中抖抖衣服走了。\n\n街上照常熱鬧。這雙橋鎮，有將近十萬的人口，兩三家錢莊，當鋪，銀樓，還有吳蓀甫獨力經營的電力廠，米廠，油坊。這都是近來四五年內興起來的。\n\n曾滄海一面走，一面觀看那新發達的市面，以及種種都市化的娛樂，便想到現在掙錢的法門比起他做“土皇帝”的當年來，真是不可同日而語了；如果這兩三年的他，不走黑運，那麼，在這繁華的局面下，怕不是早已撈進十萬八千麼？雖說現在已經有了捲土重來的希望，他仍然不免有點悵悵。他的腳步就慢起來了。到得太白樓酒館的前面，因為人多，他簡直站住了。\n\n忽然人叢中有一位拉住了曾滄海，劈頭問道：\n\n“這個時候你上哪裡去呀？”\n\n曾滄海回頭一看，認得是土販李四；在某一點上，他和這李四原是不拘形跡的密友，但此時在眾目昭彰的大街上，這李四竟拉拉扯扯直呼曰“你”，簡直好像已經和曾滄海平等了，這在常以“鼎鼎望族”自誇的曾滄海委實是太難堪了。但是又不便發作。跟著雙橋鎮的日漸都市化，這李四的潛勢力也在一天一天膨脹。有“土”斯有“財”，便也有“實力”：老地頭蛇的曾滄海豈有不知道？因此他雖然老大不高興，卻竭力忍住了，反倒點頭招呼，微笑著回答：\n\n“到公安局去有點公事。”\n\n“不用去了，今天是去一件擱一件的了！”\n\n李四很賣弄似的說，並且語氣中還有幾分自大的意味，好像他就是公安分局長。\n\n“為什麼？難道分局長換了人麼？”\n\n曾滄海實在忍不下去了，也用了幾分譏諷的口吻冷冷地反問。可是話剛出口，他又後悔不該得罪這位神通廣大的李四。\n\n然而運氣得很，李四並沒覺到曾滄海的話中有核；他一把拉著曾滄海走到太白樓斜對面冷清些的地段，把嘴巴靠近曾滄海耳朵邊，悄悄地說道：\n\n“難道你沒有聽得風聲麼？”\n\n“什麼風聲？”\n\n“七裡橋到了共匪，今晚上要搶鎮！”\n\n曾滄海心裡一跳，臉色也變了：但他這吃驚，並不是因為聽說七裡橋有共軍，而且要搶鎮；他是在痛心他的獨得之祕已經不成其為“祕”，因而他的或他兒子的“頭功”是沒有指望了。可是他畢竟是老手，心裡一跳以後，也就立刻鎮靜起來，故意搖頭，表示不相信。\n\n“你不相信麼？老實告訴你，這個訊息，現在還沒有幾個人知道。我是從何營長的小公館裡得來的。營長的姨太太已經避到縣裡去了。還是僱的王麻子的船，千真萬確！”\n\n李四悄悄地又接著說，十分熱心關切的樣子。\n\n現在曾滄海的臉色全然灰白了！他這才知道局勢是意外地嚴重。在先他聽得長工阿二說七裡橋的鄉下人傳鑼開會，還以為不過是赤手空拳的鄉下人而已，此時才明白當真還有槍炮俱全的共軍。他的恐懼就由被人奪了“頭功”一轉而為身家性命之危了。他急口問：\n\n“共匪有多少槍呢？”\n\n“聽說有百來枝槍罷。”\n\n曾滄海心下一鬆，想到他的邀功計劃雖然已成畫餅，可是危險也沒有，他就笑了一笑，看著李四的鬼鬼祟祟的面孔，很坦然很大方地說：\n\n“百來條槍麼？怕什麼！駐紮在這裡的省防軍就有一營！”\n\n“一營！哼！三個月沒關餉！”\n\n“還有保衛團呢！”\n\n“十個裡倒有十一個是鴉片煙老槍！——勸你把細點，躲開一下罷，不是玩的！本來前兩天風聲就緊，只有你整天躲在煙榻上抱阿金，這才不知道。——也許沒事。可是總得小心見機。不瞞你說，我已經吩咐我的手下人都上了子彈，今晚上不許睡覺。”\n\n這麼說著，李四就匆匆地走了。\n\n曾滄海站著沉吟了一會兒，決不定怎麼辦。想到一動總得花錢，他就打算姑且冒險留著；想到萬一當真出了事，性命危險，便也想學學何營長的姨太太。後來轉念到“報功”總已不成，上公安局也沒意思，便決定先回家再定辦法。\n\n家裡卻有人在那裡等。曾滄海在蒼茫的暮色中一見那人頷下有一撮小鬍子，便知道是吳府總管費小鬍子費曉生。\n\n“好了，滄翁回來了。無事不敢相擾，就為的三先生從上海來了信，要我排程十萬銀子，限三天內解去，只好來和滄翁相商。”\n\n費小鬍子開門見山就提到了錢，曾滄海不禁呆了一下。費小鬍子卻又笑嘻嘻接著說：\n\n“我已經查過賬了。滄翁這裡是一萬二，都是過期的莊款。本來我不敢向滄翁開口，可是三先生的信裡，口氣十分嚴厲，我又湊不齊，只好請滄翁幫幫我的忙了，感謝不盡。”\n\n曾滄海的臉色陡然放下來了。他本來就深恨這費小鬍子。據他平日揚言，費小鬍子替吳府當了幾年總管，已經吃肥了。他又說費小鬍子挑撥他們甥舅間的感情，所以他做老舅父的只能在外甥的錢莊上掛這麼區區一萬多銀子的賬。現在看見費小鬍子竟掮著“三先生”的牌頭來上門討索，曾滄海覺得非懲他一下不可了，當下就冷冷地回答：\n\n“曉生兄，你真是忠心。我一定要告訴蓀甫另眼看待你！——說來真叫人不相信，我的老姊丈一到上海就去世了！我這裡來了急電，要我去主持喪事。——今晚上打算就動身。\n\n一切我和蓀老三面談，竟不必你費心了！”\n\n“是。老太爺故世的訊息，我們那裡也接了電報，卻不知道原來是請滄翁去主持喪事。”\n\n費小鬍子笑著說，不提到錢了；可是他那淡淡的微笑中卻含著一些猜透了曾滄海心曲似的意義。他站起來正要告辭，突然被曾滄海阻止：\n\n“不忙。再坐坐罷，還有幾句話呢！——噯，蓀老三要解十萬銀子去，想來是應急用；現在你調到了多少呢？你報個賬給我聽聽。”\n\n“不過半數。五萬塊！”\n\n費小鬍子復又坐下，仍舊笑嘻嘻地說，可是那語調中就有對於曾滄海的盤問很不痛快的氣味。這費小鬍子也是老狐狸，很知道吳蓀甫早就不滿意這位老舅父。不過到底是吳蓀甫的嫡親舅父，在禮貌上費小鬍子是不敢怠慢的；現在看見曾滄海居然又進一步，頗有“太上主人”自居的神氣，費小鬍子就覺得這位老舅父未免太不識相了。\n\n然而曾滄海的“不識相”尚有更甚於此：\n\n“還只有五萬！想來你沒有解出去罷？拿來！今晚上我帶了去！”\n\n費小鬍子的眉毛一跳，簡直不能相信自己的耳朵。他摸著頷下的小鬍子瞅著曾滄海的瘦臉兒。\n\n曾滄海卻堅決地又接下去說：\n\n“馬上去拿來交給我。一切有我負責任！——你知道麼？七裡橋到了共匪，今晚上要搶鎮，這五萬銀子決不能放在鎮上過夜的。蓀老三的事就和我自己的事一樣，我不能袖手旁觀。”\n\n“哦——那個，今天一早就有這風聲，我已經打電報給三先生請示辦法。萬一今晚上有什麼風吹草動，這五萬銀子，我自有安排。這是我份內應盡的職務，怎麼敢勞動滄翁呢！”\n\n“萬一出了事，你擔的下這個責任？”\n\n“擔的下！滄翁的美意，心領謝謝！”\n\n費小鬍子毅然回答，又站起身來想走。但他的眼珠一轉，忽又坐下，轉看著曾滄海那張又恨恨又沮喪的臉孔問道：\n\n“滄翁從哪裡得的訊息，知道今晚上一定要出事呢？”\n\n“何營長親口告訴我的。他也是剛得了密報，而且——好像何營長也有點心慌。你知道王麻子的大船到縣裡是載的什麼人？”\n\n“是何營長的姨太太到縣裡回拜縣長夫人。——哦，原來如此！然而滄航恐怕還沒知道就在今天兩點鐘的時候，何營長向商會擔保鎮上的治安他負完全責任。不過，他說，‘弟兄們已經三個月沒關餉，總得點綴點綴，好叫他們起勁’；他向商會籌借三萬塊錢——”\n\n“商會答應了麼？”\n\n“自然答應。已經送去了。——呀，天黑下來了，還有要事……滄翁什麼時候動身？也許不能夠趕到埠頭上恭送了，恕罪，恕罪！”\n\n說著，費小鬍子一揖到地，就急急忙忙地走了。\n\n曾滄海假意送到大廳的滴水簷前，就回轉來大生氣。他咬緊了牙關只是哼，在那座空廓落落的大廳上轉圈子。過去的三小時內，他使了多少心計，不料全盤落空了。尤其是這最後的五萬元不能到手，他把費小鬍子簡直恨同殺父之仇！\n\n他垂頭尋思報復的計策，腳下就穿過了一條長廊，走到花廳階前了。裡面的煙榻上一燈如豆，那一粒淡黃色的火焰不住的在跳。他冒冒失失地闖進去，忽然一陣響動，那煙榻上跳起兩個人影來，在煙燈的昏光下，他看得很清楚，一個是他的寶貝兒子家駒，另一個便是阿金。\n\n“畜生！”\n\n曾滄海猛叫一聲，便覺得眼前昏黑，腿發軟，心裡卻像火燒。他本能地扶住了一張椅子，便軟癱在椅子裡了。他的幾莖稀鬍子簌簌地抖動。\n\n到他再能夠看清楚眼前的物象時，阿金已經不見了，只有曾家駒蹲在煙榻上像一匹雄狗，眼睛灼灼地望著他的老子。\n\n兒子的逆倫，阿金的無恥，費小鬍子的可惡，又是七裡橋共軍的威脅：同時在曾滄海的腦子裡翻滾，正不知道怎樣咆哮發威才好。最後還是醋勁佔了優勢。曾滄海拉開他的破嗓子罵道：\n\n“畜生！就算你嘴饞，有本事到外邊去弄幾個玩玩，倒也罷了，叫你在家裡吃現成的麼？混賬！弄大了肚子，算是你的兄弟呢？算是你的兒子呀！阿金這騷貨——”\n\n可是，砰，砰，砰，砰！從遠處來，立刻愈繁愈密。這是槍聲！像是大年夜的爆竹。曾滄海猛一跳，就發瘋似的喊起來：\n\n“完了！完了！糟了！糟了！——小畜生！還不趕快跑出去看看，在哪一方，離這裡多少路？”\n\n曾家駒不作聲，反把身體更縮得緊些。忽然一個人帶哭帶嚷跑進來，頭髮披了滿面，正是阿金。一把扭住了曾滄海，這少年女子就像一條蛇似的纏在老頭子身上，哭著嚷著：\n\n“都是少爺害了我呀！我是不肯，他，他，——”\n\n曾滄海用盡力氣一個巴掌將阿金開啟，氣得說不出話來。這時槍聲更加近了，吶喊的人聲也聽得見了。曾家駒的老婆抱著小孩子也是哭哭啼啼的跑進來，後面跟著一長串女人：奶媽，粗做孃姨，丫頭，都是慌做一團，亂竄亂叫。\n\n忽然槍聲聽不見了，只聽得遠遠的哄哄的人聲。花廳外邊梧桐樹上的老鴉拍得翼子撲撲地響，有幾隻還撲進花廳裡來。一群女人也都不嚷叫了，只有小孩子還在哭。曾滄海覺得心頭一鬆，瞥眼看見煙榻上還擺著那本淋過孩子尿的《三民主義》，他就一手搶了來，高頂在頭上，撲通一聲就跪了下去，急口地禱告道：\n\n“總理在上，總理陰靈在上，保佑，保佑你的三民主義的信徒呀！”\n\n禱告還沒完，槍聲震耳而起，比前更密更響更近了。卜卜卜——機關槍聲也起來了。曾滄海蹶然躍起，《三民主義》掉在地下。一聲不響，這老頭子沒命地就往裡邊跑。可是正在這時候，阿二跑出來，當胸一撞，曾滄海就跌在地下。阿二什麼也不管，只是氣喘喘地叫道：\n\n“躲到後面去罷！躺在菜園裡！躺在地下！槍珠厲害！街上全是兵了！前門後門全是兵了！”\n\n“什麼？共匪打退了麼？”\n\n不知是哪裡來的力氣，曾滄海一躍而起，拉住了阿二問。\n\n“是兵和保衛團開火啦！兵和兵又打起來了！”\n\n“放屁！滾你的罷！”\n\n曾滄海一聽不對頭，便又突然擺出老爺的威風來。可是猛一回頭，看見院子裡映得通紅，什麼地方起火了！卜卜卜——機關槍的聲音跟著又來。曾滄海料來大事已去，便喝令媳婦和奶媽等快去收拾細軟。他自己拿起那煙燈，跑到花廳右角的一張桌子邊，開啟一個文書箱，把大束的田契，借據，存摺，都往口袋裡塞。直到此時蹲在煙榻上不動也不作聲的曾家駒霍地一跳過來，也伸手到文書箱裡去撈摸了。忽然一片吶喊聲像從他們腳邊爆出來。曾滄海一慌，手裡的東西都落在地下。他顧不得兒子，轉身就往裡面跑，薄暗中卻又劈頭撞著了一個人，一把扭住了曾滄海，尖著聲音叫：\n\n“老爺救救我呀！——”\n\n這又是阿金。同時一片火光飛也似的從外邊搶進花廳來，火光中瞧見七八個人，都拿著火把。阿金立刻認出其中一人，正是她的丈夫，心裡一慌，腿就軟了，不知不覺地就坐在地下，捧著頭，縮成了一團。曾滄海乘此機會，臉也不回地沒命逃走，轉瞬間就看不見了。\n\n“不要臉，沒良心的婆娘，老畜生在哪裡？”\n\n阿金的丈夫搶前一步，怒聲問。阿金只是哭。另外兩個人已經捉住了曾家駒，推他到一個青年人的跟前。\n\n“老狗逃到後面去了！”\n\n“進寶！不用去追！我們放在後面的人都認得他！”\n\n幾個人雜亂地嚷。這時候，曾家駒的老婆披散著頭髮，從裡面衝出來，一眼看見丈夫被人捉住，便拚命撲過去。但已經有人從背後揪住了她的頭髮，猛力一捽，厲聲問道：\n\n“幹什麼？”\n\n“幹什麼呀！你們捉我的男人幹什麼？”\n\n曾家駒的老婆坐在地下發瘋似的叫。突然她回頭看見阿金蹲在旁邊，她就地一滾，便抓住了阿金，猛的在阿金肩頭咬了一口，扭成一團打起來了。\n\n“都是你這騷貨闖下來的禍事呀！——老的，小的，全要，——打死你，打死你！”\n\n火把和喊聲又從花廳後面來了。三個人拖著曾滄海，其中一個便是阿二。曾滄海滿身是灰，只叫饒命。阿金的丈夫趕上去對準那老頭兒的臉上就是一拳，咬緊著牙齒說：\n\n“老狗！你也要命麼？”\n\n“打死他！咬死他！曾剝皮！”\n\n忿怒像暴風似的捲起來了。但是那位佩手槍的青年走過來攔住了眾人，很威嚴地喝道：\n\n“不要鬧！先要審他！”\n\n“審他！審他！老剝皮放印子錢，老剝皮強奪我們的田地！——”\n\n“老狗強佔了我的老婆！叫警察打我！”\n\n“他叫警察捉過我們許多人了！我們要活活地咬死他！”\n\n“哈！看來你又是國民黨？”\n\n那位青年的聲音朗朗地在紛呶的詛罵中響了起來。\n\n曾滄海心裡一跳。不知道為什麼，他忽然斷定他是有了希望了；他振作起全身的精神，在熊熊的火把光中望著那位青年的面孔，奮然說：\n\n“不是，不是！我最恨國民黨！孫傳芳時代，我幫助他捉過許多國民黨，槍斃過許多！你不相信，你且去調查！——\n\n眼前的阿二他就知道！阿二，阿二——”\n\n“可是你現在一定是！你的兒子幹什麼的？”\n\n青年截住了曾滄海的自辯，回頭看著那個野馬似的曾家駒。\n\n“我不是！我不是！”\n\n曾家駒沒命地叫。可是他的叫聲還沒完，那邊打得疲倦了暫時息手的兩個婦人中的一個——阿金，忽然跳起來，發狂似的喊道：\n\n“你是，你是！你剛才還拿出一塊黑紙片來嚇我誘我，你害死人了，——進寶，饒了我呀！他們逼我嚇我，他們勢頭大！”\n\n這時機關槍聲又卜卜地從空中傳來。佩手槍的青年轉臉向外邊看了一眼，就拔出手槍來，提高嗓子，發命令道：\n\n“留兩個人在這裡看守。曾剝皮和他的兒子帶走！”\n\n於是火把和腳步聲一齊往外邊去了。痴痴地坐在地下的曾家駒的老婆忽然跳起來，大哭著追上去。卻在花廳簷前被什麼東西一絆，她就跌倒了。留守的阿二和另一個農民趕上前拉起她來，好像安慰她似的厲聲喊道：\n\n“你發瘋了麼？不干你的事！冤有頭，債有主！到後面去罷！不許亂跑！”\n\n當下曾滄海父子被拖著推著到了大街上，就看見三三五五的農民，頸間都圍一條紅布，手裡拿著各式各樣的武器，在大街上亂跑。迎面來了一夥人，沒有槍，也帶住一個人，卻是李四。曾滄海正待拋過一個眼色去和李四打招呼，兩下里一擦肩就過去了。曾滄海他們卻是向西去，繁密的槍聲也是從西面來。機關槍聲每隔二三分鐘便卜卜地怒吼著。所有的店鋪和住戶都關了門，從門縫裡透出一點點的燈光來。\n\n勁風挾著黑煙吹來，有一股焦臭，大概是什麼地方又起火了。\n\n轉了一個彎，過不去了。前面不遠就是巨集昌典當的高牆。曾滄海父子和押著他們的七八個人被圍裹在一大群雜色的隊伍裡了：有拿著各種各樣的武器的農民，也有頸間束著紅布條的兵，都擠在這街角。忽然從巨集昌典當的高牆上放出一條紅光來，卜卜卜——那火繩一樣的東西向四面掃，驀地，這“火繩”掠近曾滄海父子們所在的那個街角了！\n\n“散——開！”\n\n有一個聲音在人堆裡怒喊。管押著曾滄海的人們也趕快躲到街邊的簷下，都伏倒在地上。步槍聲從他們身邊四周圍起來了。曾滄海已經像一個死人，只是眼睛還睜得很大。他兒子驚惶地痴痴的望著前面的機關槍火光。這時候，巨集昌當的後面忽然捲起一片猛烈的槍聲，一縷黑煙也從巨集昌當的更樓邊衝上天空，俄而紅光一亮，火頭就從濃煙中竄出來。巨集昌當裡起火了！機關槍聲小些了，但同時一片震耳的吶喊，突然從這邊爆起來：\n\n“衝鋒呀！衝鋒呀！”\n\n無數的人形，從地上跳起來，從街角的掩蔽處，從店鋪的簷下，衝出去，像一陣旋風。\n\n管押著曾氏父子的幾個人也衝上前去。但立刻又退下兩個來，他們拖住了曾氏父子向後退，可是還不到十多步遠，巨集昌當高牆上的機關槍最後一次又掃射過來，四個人都仆倒了。又一群農民和兵的混合隊伍從後面飛奔而來，在這四個人身上踏過，直撲巨集昌當。\n\n機關槍聲漸漸稀薄了。\n\n曾家駒伏在地上，最初以為自己是死了；後來試把手腳動一下，奇怪！手腳依然是好好的，身上也沒覺到什麼痛。他坐起來看看他的身邊。兩個農民都沒有聲息。曾滄海蜷曲著身子，半個臉向上，嘴巴張得很大，嘴裡淌出血來。曾家駒呆了一會兒，忽然跳起來，撒腿就跑。\n\n他慌慌張張跑進了一條冷僻小巷的時候，腳下絆著什麼東西，他就跌倒了。可是像彈簧似的他又立刻跳了起來。他下意識地回頭向巨集昌當那方面看：火焰直衝高空，半邊天都紅了。槍聲還是斷斷續續地響，夾著一陣一陣的吶喊。正在沒有計較，他的腳又碰著了橫在地下的那個東西，他本能地看了一眼，原來是一個死人，頸間束著紅布條，手裡還抓著一枝手槍。一個好主意忽然在曾家駒心頭展開。他趕快從死人頸間解下那紅布條，束在自己頸子上，又從死人手裡撈得了那枝手槍，便再向前跑。\n\n現在槍聲差不多沒有了，只是那呼呼呼的火燒聲，以及嘈雜的人聲，從遠遠傳來。這條小巷子卻像死的一樣，所有的人家都閉緊了大門，連燈光都沒有一點。曾家駒一面走，一面像覓食的野狗似的向左邊右邊看。將近巷底的時候，他突然站住了。前面一所樓房閃著燈光。他躊躇了一會兒，便上前打門，眼裡射出凶光來。\n\n“你回來了麼？阿彌陀佛！”\n\n一個青年女人的聲音出來開門了。但當她看見是一個不相識者滿臉殺氣擎起手槍對準她，就狂喊一聲，往裡邊跑。曾家駒追進去，一句話不說。追過了一個院子，在點著燈火的屋子前，那婦人就跌倒了。曾家駒也不管她，飛快地闖進屋子，迎面又看見一個老婦人的驚慌的皺臉在他眼前一晃，似乎還叫了一聲“啊喲！”\n\n曾家駒又衝上樓去，跑進一間臥室，也點著燈，床上白布帳子低垂。曾家駒一手撩開帳子，就看見紅噴噴的小孩子的臉兒露在綠綢的夾被外邊。他旋風似的將這綠綢夾被扯了一下，突然又旋風似的趕到床前的衣櫥前，開啟櫥門，伸手就在櫥裡掏摸。\n\n“媽呀！媽呀！”\n\n床上的小孩子忽然哭著叫起來了。這聲音使得曾家駒一跳。他慌慌張張舉起手槍來對床上放射了。劈！——槍聲在這小房間裡更顯得慘厲可怕。曾家駒自己也猛一驚，手槍就掉在樓板上了。可是床裡的小孩子卻哭得更厲害。同時，房外樓梯上腳步聲音響了，帶哭帶嚷的青年婦人奔進房來。她撲到床上，抱起那孩子偎在懷裡，便像一尊石像似的靠在床前的停火小桌子旁邊，痴痴地對著曾家駒看。\n\n曾家駒下意識地拾取那手槍來，再對準那婦人和孩子；他的臉鐵青，他的心卜卜地跳而且漲大。但此時那老婦人也抖索索地跑進來了，撲通跪在樓板上，喃喃地說：\n\n“老爺大王！饒了命罷！……饒了命罷！首飾，錢……”\n\n“拿來！快！”\n\n曾家駒迸出這麼兩句來，他自己也似乎心定了，手槍口便朝著樓板。\n\n青年婦人懷裡的小孩子又哭出聲音來，把頭鑽在婦人的胸口，低聲叫“媽”了。直覺到自己的小寶貝還是活著，那青年婦人的慘白的臉上忽然浮出一絲安慰的微笑。\n\n曾家駒心裡又是一跳。從這可愛的微笑中，他忽然認出眼前這婦人就是大街上錦華洋貨店的主婦，是他屢次見了便引動邪念的那個婦人！他看看這婦人，又看看自己手裡的手槍，走前一步，飛快地將這婦人撳倒在床上，便撕她的衣服。這意外的攻擊，使那婦人驚悸得像個死人，但一剎那後，她立即猛烈地抗拒，她的眼睛直瞪著，釘住了曾家駒的凶邪的臉孔。\n\n“大王！大王！饒命罷！饒命呀，饒了她罷！做做好事呀！”\n\n老婦人抖著聲音沒命地叫，跌跌撞撞地跑了來，抱住了曾家駒的腿，拚命地拉；一些首飾和銀錢豁拉拉地掉在樓板上了。\n\n“滾開！”\n\n曾家駒怒吼著，猛力一腳踢開了老婦人。也就在這時候，那年青婦人下死勁一個翻滾，又一挺身跳起來，發狂似的喊道：\n\n“我認得你的！認得你的！你是曾剝皮的兒子！我認得你的！”\n\n曾家駒突然臉色全變了。他慌慌張張撈起那枝擱在床沿上的手槍，就對準那年青婦人開了一響。"
		},
		{
			"章節": "五",
			"章節名稱": "五",
			"章節內容": "隔了一天。\n\n雙橋鎮失陷的訊息在上海報紙的一角里佔了幾行。近來這樣的事太多了，報紙載不勝載，並且為鎮定人心計，也只好少載；而人們亦漸漸看慣，正和上海本埠層見迭出的綁票案一樣，人們的眼光在新聞上瞥了一下以後，心裡只浮起個“又來了”的感想，同時卻也慶幸著遭難的地方幸而不是自己的家鄉。\n\n連年不斷的而且愈演愈劇烈的內戰和農村騷動，在某一意義上已經加強了有錢人們的鎮定力，雖則他們對於腳底下有地雷轟發起來的恐怖心理也是逐漸的加強。\n\n吳蓀甫看到了這訊息時的心境卻不是那麼單純。那時他剛剛吃過了早餐，橫在沙發榻上看報紙；對面一張椅子裡坐著吳少奶奶，說不出的一種幽怨和遐想，深刻在她的眉梢眼角。驀地吳蓀甫撩下了報紙，克勒一聲冷笑。\n\n吳少奶奶心裡猛一跳，定了神看著她的丈夫，臉色稍稍有點變了。神經過敏的她以為丈夫這一聲冷笑正是對她而發，於是便好像自己的祕密被窺見了似的，臉色在微現灰白以後，倏地又轉紅了。\n\n“佩瑤！——你怎麼？——哼，要來的事，到底來了！”\n\n吳蓀甫似乎努力抑制著忿怒的爆發，冷冷地說；他的尖利的眼光霍霍四射，在少奶奶的臉上來回了好幾次：是可怖的撕碎了人心似的眼光。\n\n吳少奶奶的臉立刻又變為蒼白，心頭卜卜地又抖又跳；但同時好像有一件東西在胸脯裡迸斷了，她忽然心一橫，準備著把什麼都揭破，準備著一場活劇。她的神氣變得異常難看了。\n\n然而全心神貫注在家鄉失陷的吳蓀甫卻並沒留意到少奶奶的神情反常；他站起來踱了幾步，用力揮著他的臂膊，然後又立定了，看著少奶奶的低垂的粉頸，自言自語地說：\n\n“哦，要來的事到底來了！——哦！雙橋鎮！三年前我的理想——”\n\n“雙橋鎮？”\n\n吳少奶奶忽然抬起頭來問。此時她覺到蓀甫的冷笑和什麼“要來的事”乃是別有所指，心頭便好像輕鬆了些，卻又自感慚愧，臉上不禁泛出紅暈，眼光裡有一種又羞怯又負罪的意味。她覺得她的丈夫太可憐了，如果此時丈夫有進一步的表示，她很想撲在丈夫懷裡把什麼都說出來，並且懺悔，並且發誓將永遠做他的忠實的妻子。\n\n但是吳蓀甫走到少奶奶跟前，僅僅把右手放在少奶奶的肩上，平平淡淡地說：\n\n“是的。農匪開啟了雙橋鎮了——我們的家鄉！三年來我的心血，想把家鄉造成模範鎮的心血，這一次光景都完了！佩瑤，佩瑤！”\n\n這兩聲熱情的呼喚，像一道電流，溫暖地灌滿了吳少奶奶的心曲；可是仰臉看看蓀甫，她立刻辨味出這熱情不是為了她，而是為了雙橋鎮，為了“模範鎮的理想”，她的心便又冷卻一半。她幾乎要哭出來了。\n\n“兩三個月以前，我就料到鎮上不免要受匪禍，——現在，要來的事，到底來了！……”\n\n吳蓀甫又接著說，少奶奶的矛盾複雜的心情，他一點沒有感到。他獰起眼睛望著空中，忽然轉為忿怒：\n\n“我恨極了，那班混賬東西！他們幹什麼的？有一營人呢，兩架機關槍！他們都是不開殺戒的麼？嘿！——還有，混賬的費小鬍子，他死了麼！打了電去沒有迴音，事情隔了一天，也不見他來個報告！直到今天報上登出來，我方才知道！我們是睡在鼓裡，等人家來殺！等人家來殺！”\n\n突然跺了一腳，吳蓀甫氣忿忿地將自己擲在沙發榻上，獰起眉毛看著旁邊的報紙，又看看少奶奶。對於少奶奶的不說話，現在他亦很不滿意了。他把口氣略放和平些，帶著質問的意味說：\n\n“佩瑤！怎麼你總不開口？你想些什麼？”\n\n“我想——一個人的理想遲早總要失敗！”\n\n“什麼話！——”\n\n吳蓀甫斥罵似的喊起來，但在他的眼珠很威嚴地一翻以後，便也不再說什麼，隨手拿起一張報紙來遮在臉前了，——並不當真在那裡看報，還在繼續他的忿怒。而這忿怒，如他自己所確信，是合於“理性的”行為。剛強堅忍而富有自信力的他，很知道用怎樣的手段去撲滅他的敵人，他能夠殘酷，他也能夠陰柔，那時他也許咆哮，但不是真正意味的忿怒；只有當他看見自己人是怎樣地糊塗不中用，例如前天莫幹丞報告廠裡情形不穩的時候，他這才會真正發怒——很有害於他的康健的忿怒。而現在對於雙橋鎮失陷這件事，則因為他的權力的鐵腕不能直接達到那負責者，所以他的忿恨更甚。\n\n同時他又從雙橋鎮的治安負責者聯想到一縣一省以至全國最高的負責者，他的感想和情緒便更加複雜了。他擲下了報紙，眼睛看著腳下那新式圖案的地毯，以及地毯旁邊露出來的紋木細工鑲嵌的地板，像一尊石像似的不動也不說話。\n\n只有籠裡的鸚鵡刷動羽毛的聲音，在這精美的客廳裡索索地響。\n\n當差高升悄悄地推開門，探進一個頭來；但是充滿了這小客廳的嚴重的空氣立刻將高升要說的話壓住在舌頭底下了。他不退，又不敢進，僵在門邊，只能光著眼睛望到吳少奶奶。\n\n“有什麼事？”\n\n吳少奶奶也像生氣似的問，一面把她的俏媚的眼光掠到她丈夫的臉上。吳蓀甫出驚似的抬起頭來，一眼看見高升手裡拿著兩張名片，就將手一揮，用沉著的聲音吩咐道：\n\n“知道了，請他們到大客廳！”\n\n於是他就站起來踱了幾步，在一面大鏡子前看看自己的神色有沒有回覆常態；最後，站在少奶奶跟前，很溫柔地拍著少奶奶的肩膀說：\n\n“佩瑤，——這兩天來你好像心事很重，懶洋洋地提不起精神。不要操心那些事罷！我總有法子對付！你的身體向來單弱。”\n\n他抓起少奶奶的手來輕輕地捏著一會兒，似乎他要把他自己的勇氣和自信力從這手掌傳導給少奶奶。然後，也不等少奶奶的回答，他突然放下手，大踏步跑出去了。\n\n吳少奶奶往後仰在椅子裡，她的頭靠在椅背上，眼淚滿了她的眼眶。她瞭解蓀甫的意思，瞭解他的每一個字，但同時也感到自己的衷曲大概無法使這位一頭埋在“事業”裡的丈夫所瞭解。異樣的味兒湧上她的心頭，她不知道是苦呢，是甜呢，抑或是辣。\n\n吳蓀甫微笑著走進了大客廳時，唐雲山首先迎上前來萬分慨嘆似的說：\n\n“蓀甫！貴鄉竟淪為匪區，省當道的無能，完全暴露了！”\n\n“我們都是今天見了報，才知道。蓀翁這裡，想必有詳細報告？究竟現在鬧到怎樣了？——聽說貴鎮上駐紮的軍隊也就不少，有一營人罷，怎麼就會失手了呢！”\n\n王和甫也接上來說，很親熱地和蓀甫握手，又很同情似的嘆一口氣。\n\n吳蓀甫微笑著讓客人坐了，然後鎮靜地回答：\n\n“土匪這樣猖獗，真是中國獨有的怪現象！——我也是剛才看見報載，方才知道。現在訊息隔絕，不明白那邊實在的情形，也覺得無從措手呀，——可是，孫吉翁呢，怎麼不來？”\n\n“吉翁有點事勾留住了。他託我代表。”\n\n唐雲山燃著一枝香菸，半抽半噴地說，煙氣嗆住喉嚨，接連咳了幾聲。\n\n“我們約定的時間不巧，恰碰著蓀翁貴鄉出了事；既然蓀翁也是剛接到訊息，那麼總得籌畫對付，想來今兒上午蓀翁一定很忙，我們的事還是改一天再談罷。”\n\n王和甫笑嘻嘻地看著吳蓀甫，說出了這樣洞達人情世故的話。但是唐雲山不等吳蓀甫表示可否，就搶著來反對：\n\n“不成問題，不成問題！和翁，我擔保蓀甫一定不贊成你這提議！蓀甫是鐵鑄的人兒，辦事敏捷而又老辣；我從沒見過他辦一件事要花半天工夫！何況是那麼一點小事，他只要眉頭一皺，辦法就全有了！不要空費時間，我們趕快正式開會罷！”\n\n唐雲山把他一向辦黨辦政治部的調子拿出來，惹得王和甫和蓀甫都笑起來了。於是吳蓀甫就把話引入了當前的正題目：\n\n“竹齋方面，我和他談過兩次。他大致可以加入。但總得過了端陽節，他才能正式決定。——他這人就是把細得很，這也是他的好處。望過去八分把握是有的！前天晚上，我們不是決定了‘寧缺毋濫’的宗旨麼？如果捏定這個宗旨，那麼，朱吟秋，陳君宜，周仲偉一班人，只好不去招呼他們了，究竟怎樣，那就要請和翁，雲翁兩位來決定了。”\n\n“那不是人太少了麼？”\n\n唐雲山慌忙搶著問，無端地又哈哈大笑。\n\n吳蓀甫微笑，不回答。他知道性急的唐雲山一心只想拉攏大小不同的企業家來組織一個團體作政治上的運用，至於企業界中鉤心鬥角的內幕，唐雲山老實是全外行。曾經遊歷歐美的吳蓀甫自然也不是什麼“在商言商”的舊人物，但他無論如何是企業家，他雖然用一隻眼睛望著政治，那另一隻眼睛，卻總是朝著企業上的利害關係，而且是永不倦怠地注視著。\n\n此時王和甫摸著他的兩撇細鬍子，笑迷迷地在一旁點頭；看見吳蓀甫微微一笑而不回答唐雲山的詢問，王和甫就說：\n\n“雲翁的意思是恐怕別人家來拉了他們去罷？——這倒不必過慮。兄弟本來以為周仲偉和陳君宜兩位是買辦出身，手面總不至十分小，所以存心拉攏，後來蓀甫兄說明白了，才知道他們兩位只有一塊空招牌。我們不論是辦個銀行，或是別的什麼，總是實事求是，不能幹買空賣空的勾當。——哎，蓀翁，你說對不對？”\n\n“得了！我就服從多數。——孫吉翁有一個草案在這裡，就提出來好麼？”\n\n唐雲山又是搶著說，眼光在吳王二人臉上兜一個圈子，就開啟他的文書皮包，取出一個大封套來。\n\n這所謂“草案”只是一張紙，短短几行字，包含著三個要點：一，資本五百萬元，先收三分之一；二，幾種新企業的計畫——紡織業，長途汽車，礦山，應用化學工業；三，幾種已成企業的救濟——某絲廠，綢廠，輪船局，等等：這都是他們上次商量時已經談過了的，現在不過由孫吉人寫成書面罷了。\n\n吳蓀甫拿著那“草案”，一面在看，一面就從那紙上聳起了偉大憧憬的機構來：高大的煙囪如林，在吐著黑煙；輪船在乘風破浪，汽車在駛過原野。他不由得微微笑了。而他這理想未必完全是架空的。富有實際經驗的他很知道事業起點不妨小，可是計畫中的規模不能不大。三四年前他熱心於發展故鄉的時候，也是取了這樣的政策。那時，他打算以一個發電廠為基礎，建築起“雙橋王國”來。他亦未始沒有相當成就，但是僅僅十萬人口的雙橋鎮何足以供迴旋，比起目前這計畫來，真是小巫見大巫了！\n\n這麼想著的吳蓀甫，便覺得雙橋鎮的失陷不算得怎樣一回了不起的打擊了，他興奮得臉上的皰又一個一個冒著熱氣，把“草案”放在桌子上，他看著王和甫正想發言，不料唐雲山又說出幾句古怪的話來：\n\n“剛才不是說過不去招呼朱吟秋他們麼？然而‘草案’上的‘救濟’項下卻又列入了他們三個人的廠，這中間豈不是有點自相矛盾？——哈，哈，我是外行，不過想到了就總要問。”\n\n唐雲山放低了聲音，頗有幾分鬼鬼祟祟的神氣；似乎他雖則不盡明白此中奧妙，卻也有幾分覺得了。\n\n吳蓀甫和王和甫都笑起來了。他們對看了一眼，又望著唐雲山的似乎狡猾又似乎老實的臉孔。唐雲山自己就放聲大笑。他估量來未必能夠得到回答了，就打算轉變談話的方向，鄭重地從桌上拿起那份“草案”來，希望從這中間找出發言的資料。\n\n但是吳蓀甫卻一手搶了那“草案”去，對唐雲山說：\n\n“雲山，你這一問很有意思，反正你不是外人，將來我們的銀行或是什麼，要請你出面做經理的，凡事你總得都有點門路，——我們不主張朱吟秋他們加入我們的公司，為的他們沒有實力，加進來也是掛名而已，不能幫助我們的公司發達。可是他們的企業到底是中國人的工業，現在他們維持不下，難免要弄到關門大吉，那也是中國工業的損失，如果他們竟盤給外國人，那麼外國工業在中國的勢力便增加一分，對於中國工業更加不利了。所以為中國工業前途計，我們還是要‘救濟’他們！凡是這份‘草案’上開列的打算加以‘救濟’的幾項企業，都是遵照這個宗旨定了下來的。”\n\n劃然停止了，吳蓀甫“義形於色”地舉起左手的食指在桌子邊上猛擊一下。他這一番話，又懇切，又明晰，倒使得唐雲山感覺到自己先前的猜度——以為中間有幾分奧妙，未免太不光明正大了。不獨唐雲山，就是笑容不離嘴角的王和甫也很肅然。他心裡佩服吳蓀甫的排程真不錯，同時忍不住也來發表一些公忠愛國的意見：\n\n“對呀！三爺的話，真是救國名言！中國辦實業算來也有五六十年了，除掉前清時代李鴻章，張之洞一班人官辦的實業不算，其餘商辦的也就不少；可是成績在哪兒呀？還不是為的辦理不善，虧本停歇，結局多半跑到洋商手裡去了。——雲翁，你要知道，一種企業放在不會經營的冤大頭手裡，是真可惜又可嘆！對於他個人，對於國家，都是一點好處也沒有的。末了，徒然便宜洋商。所以我們的公司在這上頭一定不能夠含糊，——哪怕是至親好友，我們還是勸他少招些煩惱，乾乾脆脆讓給有本事的人去幹多麼好！”\n\n王和甫的話還沒完，唐雲山早又哈哈大笑起來了；他畢竟是聰敏人，現在是什麼都理會過來了。\n\n於是他們三位接著便討論到“草案”上計畫著的幾種新企業。現在，唐雲山不但不復是“外行”，而且幾乎有幾分“專家”的氣概了。他接連把孫總理遺著《建國方略》中“實力建設”的文字背誦了好幾段；他說：現在的軍事一結束，真正民主政治就馬上會實現，那麼孫總理所昭示的“東方大港”和“四大幹路”一定不久就可以完成，因而他們這公司預擬的投資地點應該是鄰近“東方大港”和“四大幹路”的沿線。他一面說，一面又開啟他的文書皮包，掏出一張地圖來，用鉛筆在地圖上點了好些黑點子，又滔滔地加以解釋，末後他好像已經辦完了一樁大事似的鬆一口氣，對著王吳兩位企業家說：\n\n“贊成麼？孫吉翁是很以為然的。回頭我還可以就照我這番話作成書面的詳細計畫，將來銀行開辦，動手招股的時候，就跟招股廣告一同登載，豈不是好！”\n\n王和甫沒有什麼不贊成，但也沒有直捷表示，只把眼光釘在吳蓀甫臉上，等待這位足智多謀而又有決斷的“三爺”先來表示意見。\n\n然而真奇怪。向來是氣魄不凡，動輒大刀闊斧的吳蓀甫此時卻沉著臉兒沉吟了。在他的眼光中，似乎“東方大港”和“四大幹路”頗有海上三神山之概。他是理想的，同時也是實際的；他相信凡事必須有大規模的計劃作為開始的草案，和終極的標幟，但如果這大規模計畫本身是建築在空虛的又一大規模計畫上，那也是他所不取的。他沉吟了一會兒，終於笑起來說：\n\n“好！可以贊成的。大招牌也要一個。可是，我們把計畫分做兩部分罷：雲山說的是對外的，公開的一部分，也可以說是我們最終的目標。至於孫吉翁的原‘草案’便是對內的，不公開的一部分，我們在最近將來就要著手去辦的。這麼，我們公司眼前既有事業好做，將來‘東方大港’之類完成了的時候，我們的事業就更多了。王和翁，你說怎樣？”\n\n“妙極了！三爺的划算決不會錯到哪裡去的！哈！哈！”\n\n王和甫心悅誠服地滿口贊成著。\n\n此時當差高升忽然跑進來，在吳蓀甫的耳朵邊說了幾句。大家看見蓀甫臉上的肌肉似乎一跳。隨即蓀甫站起來很匆忙地對王和甫，唐雲山兩位告了“少陪”，就跑出去了。\n\n大客廳裡的兩位暫時毫無動作。只有唐雲山的禿頂，閃閃地放著油光，還有他抽香菸噴出來的成圈兒的白煙，像魚吐泡沫似的一個一個從他嘴裡出來往上騰。俄而他把半截香菸往菸灰盤裡一丟，自言自語地說：\n\n“資本五百萬，暫收三分之一，——一百五十萬光景；那，那，夠辦些什麼事呀。”\n\n他看了王和甫一眼。王和甫好像什麼也沒有聽得，閉了眼睛在那裡養神，但也許在那裡盤算什麼。雲山又拿過那張“草案”來看，數一數上面預擬的新企業計畫，竟有五項之多，而且有重工業在內，便是他這“外行”看來，也覺得五百萬資本無論如何不夠，更不用說只有一百五十萬了。他忘其所以的大叫起來：\n\n“呀，呀！這裡一個大毛病！大毛病！非等蓀甫來詳細商量不可！”\n\n王和甫猛一驚，睜開眼來，看見唐雲山那種嚴重的神氣，忍不住笑了。但是最善於放聲大笑的唐雲山此時卻不笑。他只是一迭聲叫道：\n\n“你看，你看！五百萬夠麼？”\n\n恰好吳蓀甫也回來了。一眼看見了唐雲山的神氣，——右手的食指像一根銅尺似的直按在“草案”的第二項上，又聽得他連聲嚷著“五百萬夠麼？”吳蓀甫就什麼都明白了，可是他正因為剛才竹齋來的電話報告公債市場形勢不很樂觀，心頭在發悶，便由著唐雲山在那裡乾著急。\n\n幸而王和甫也已經明白了是怎麼一回事，就很簡單地解釋給唐雲山聽：\n\n“雲翁，事情是一步一步來的，這幾項新企業，並非同時開辦——”\n\n“那麼，為什麼前天我們已經談到了立刻要去部裡領執照呢？”\n\n唐雲山打斷了王和甫的解釋，眼睛望著吳蓀甫。\n\n“先領了執照就好比我們上戲園子先定了座位。”\n\n回答的還是王和甫，似乎對於唐雲山的“太外行”有一點不耐煩了。\n\n“再說句老實話，我們公司成立了以後，第一樁事情還不是辦‘新’的，而是‘救濟’那些搖搖欲倒的‘舊’企業。不過新座兒也是不能不趕早預定呀。”\n\n吳蓀甫也說話了，沉重地落坐在一張椅子裡。然而唐雲山立刻又來了反問：\n\n“不錯，救濟！如果人家不願受我們的‘救濟’呢？豈不是一百五十萬的資本也會呆起來？”\n\n“一定要他們不得不願！”\n\n吳蓀甫斷然說，臉上浮起了獰笑了。\n\n“雲翁！銀子總是活的。如果放到交易所公債市場上去，區區一百五十萬夠什麼！”\n\n“可不是！既然我們的公司是一個金融機關，做‘公債套利’也是業務之一。”\n\n吳蓀甫又接上來將王和甫的話加以合理的解釋。這可把唐雲山愈弄愈糊塗了。他搔著他的光禿禿的頭頂，對吳王兩位看了一眼，似乎承認了自己的“外行”，但心裡總感得他們的話離本題愈遠。\n\n這時大客廳的門開了，當差高升側著身體站在門外，跟著就有一個人昂然進來，卻原來正是孫吉人，滿臉的紅光，一望而知他有好訊息。唐雲山首先看見，就跳起來喊道：\n\n“吉翁，——你來得正好！我幹不了！這代表的職務就此交卸！”\n\n孫吉人倒吃了一驚，以為事情有了意外的變化；但是吳蓀甫他們卻哈哈大笑，迎前來和孫吉人寒暄，告訴他已經商量得大致就緒，只等決定日子動手開辦。\n\n“吉翁不是分身不開麼？怎麼又居然趕來了？”\n\n“原是有一個朋友約去談點不相干的小事情，真碰巧，無意中找得我們公司的線索了——”\n\n孫吉人一面回答王和甫，在就近的一張搖椅裡坐了，一面又搖著他的細長脖子很得意地轉過臉去說：\n\n“蓀翁，你猜是什麼線索？我們的公司在三天之內就可以成立哪！”\n\n這是一個不小的衝動！大家臉上都有喜色，卻是誰也不開口，都把詢問的眼光射住了孫吉人。\n\n“開銀行要等財政部批准，日子遷延；用什麼銀團的名義罷，有些營業又不能做；現在我得的線索是有一家現成的信託公司情願和我們合作——說是合作，實在是我們抓權！我抽空跑來，就是要和大家商量，看是怎麼辦？大家都覺得這條路還可以走的話，我們就議定了條款，向對方提出。”\n\n孫吉人還是慢吞吞地說，但他的小腦袋卻愈晃愈快。\n\n於是交錯的追問，回答，考慮，籌劃，都紛紛起來，空氣是比前不同的熱鬧而又緊張了。吳蓀甫雖然對於一星期內就得繳付資本二十萬元一款略覺為難——他最近因為參加趙伯韜那個做多頭公債的祕密組織，已經在往來各銀行錢莊上，調動了將近一百萬，而家鄉的事變究竟有多少損失，現在又還沒有分曉，因此在銀錢上，他也漸漸感得“兜不轉”了，可是他到底毅然決然同意了孫吉人他們的主張：那家信託公司接受了合作的條件後，他們三個後臺老闆在一星期內每人先繳付二十萬，以便立刻動手大幹。\n\n他們又決定了第一筆生意是放款“救濟”朱吟秋和陳君宜兩位企業家。\n\n“孫吉翁就和那邊信託公司方面切實交涉！這件事只好請吉翁偏勞了。”\n\n吳蓀甫很興奮地說，抱著必勝的自信，像一個大將軍在決戰的前夕。\n\n“那麼，我們不再招股了麼？”\n\n唐雲山在最後又這麼問一句，滿臉是希望的神色。\n\n“不！——”\n\n三個聲音同時很堅決地回答。\n\n唐雲山勉強笑了一笑，心裡卻感得有點掃興；他那篇實業大計的好文章光景是沒有機會在報紙上露臉了。但這只是一剎那，隨即他又很高興地有說有笑了。\n\n送走了客人後，吳蓀甫躊躇滿志地在大客廳上踱了一會兒。此時已有十點鐘，正是他照例要到廠裡去辦公的時間。他先到書房裡擬好兩個電報稿子，一個給縣政府，一個也由縣裡“探投”費小鬍子，便按電鈴喚當差高升進來吩咐道：\n\n“回頭姑老爺有電話來，你就請他轉接廠裡。——兩個電報派李貴去打。——汽車！”\n\n“是！——老爺上廠裡去麼？廠裡一個姓屠的來了好半天了，現在還等在號房裡。老爺見他呢不見？”\n\n吳蓀甫這才記起叫這屠維嶽來問話，這已經是第二次了；第一次是讓他白等了一個黃昏，此回卻又碰到有事。他沉吟一下，就像很不高興似的說道：\n\n“叫他進來！”\n\n高升奉命去了。吳蓀甫坐在那裡，一面翻閱廠中職員的花名冊，一面試要想想那屠維嶽是怎樣的一個人；可是模糊得很。廠裡的小職員太多，即使精明如蓀甫，也不能把每個人都記得很清楚。他漸漸又想到昨天自己到廠裡去開導女工們的情形，還有莫幹丞的各種報告——一切都顯得順利，再用點手段，大概一場風潮就可以平息。\n\n他的心頭開朗起來了，所以當那個屠維嶽進來的時候，他的常常嚴肅的紫臉上竟有一點笑影。\n\n“你就是屠維嶽麼？”\n\n吳蓀甫略欠著身體問，一對尖利的眼光在這年青人的身上霍霍地打圈子。屠維嶽鞠躬，卻不說話；他毫沒畏怯的態度，很坦白地也回看吳蓀甫；他站在那裡的姿勢很大方，他挺直了胸脯；他的白淨而精神飽滿的臉兒上一點表情也不流露，只有他的一雙眼睛卻隱隱地閃著很自然而機警的光芒。\n\n“你到廠裡幾年了？”\n\n“兩年又十天。”\n\n屠維嶽很鎮靜很確實地回答。尤其是這“確實”，引起了吳蓀甫心裡的讚許。\n\n“你是哪裡人？”\n\n“和三先生是同鄉。”\n\n“哦——也是雙橋鎮麼？誰是你的保人？”\n\n“我沒有保人！”\n\n吳蓀甫愕然，右手就去翻開桌子上那本職員名冊，可是屠維嶽接著又說下去：\n\n“也許三先生還記得，當初我是拿了府上老太爺的一封信來的。以後就派我在廠裡帳房間辦庶務，直到現在，沒有對我說過要保人。”\n\n吳蓀甫臉上的肌肉似笑非笑地動了一下。他終於記起來了：這屠維嶽也是已故老太爺賞識的“人才”，並且這位屠維嶽的父親好像還是老太爺的好朋友，又是再上一代的老侍郎的門生。對於父親的生活和思想素抱反感的蓀甫突然間把屠維嶽剛才給與他的好印象一變而為憎惡。他的臉放下來了，他的問話就直轉到叫這個青年職員來談話的本題：\n\n“我這裡有報告，是你洩漏了廠方要減削工錢的訊息，這才引起此番的怠工！”\n\n“不錯。我說過不久要減削工錢的話。”\n\n“嘿！你這樣喜歡多嘴！這件事就犯了我的規則！”\n\n“我記得三先生的《工廠管理規則》上並沒有這一項的規定！”\n\n屠維嶽回答，一點畏懼的意思都沒有，很鎮靜很自然地看著吳蓀甫的生氣的臉孔。\n\n吳蓀甫獰起眼睛看了屠維嶽一會兒。屠維嶽很自然很大方地站在那裡，竟沒有絲毫侷促不安的神氣。能夠抵擋吳蓀甫那樣尖利獰視的職員，在吳蓀甫真還是第一次遇到呢；他不由得暗暗詫異。他喜歡這樣鎮靜膽大的年青人，他的臉色便放平了一些。他轉了口氣說：\n\n“無論如何，你是不應該說的。你看你就闖了禍！”\n\n“我不能承認。既然有了要減工錢的事，工人們遲早會知道。況且，即使三先生不減工錢，怠工或是罷工還是要爆發，一定要爆發！”\n\n“你這話是什麼意思？”\n\n“我的意思是——工人們也已經知道三先生拋售的期絲不少，現在正要趕繅交貨，她們便想乘這機會有點動作，佔點便宜。”\n\n吳蓀甫的臉色突然變了，咬著牙齒喊道：\n\n“什麼！工人也知道我丟擲了期絲？工人們連這個都知道了麼？也是你說的麼？”\n\n“是的！工人們從別處聽了來，再來問我的時候，我不能說謊話。三先生自然知道說謊的人是靠不住的！”\n\n吳蓀甫怒叫一聲，在桌子上猛拍一下，霍地站起來：\n\n“你這混蛋！你想討好工人！”\n\n屠維嶽不回答，微笑著鞠躬，還是很自然，很鎮靜。\n\n“我知道你和姓朱的女工吊膀子，你想收買人心！”\n\n“三先生，請你不要把個人的私事牽進去！”\n\n屠維嶽很鎮定而且倔強地說，他的機警的眼光現在微露忿意，看定了吳蓀甫的面孔。\n\n吳蓀甫的臉色眼光也又已不同；現在是冷冷的堅定的，卻是比生氣咆哮的時候更可怖。從這臉色，從這眼光，屠維嶽看得出他自己將有怎樣的結果，然而他並不懼怕。他是聰明能幹，又有膽量；但他又是倔強。“敬業樂業”的心思，他未始沒有；但強要他學莫幹丞那班人的方法博取這位嚴厲的老闆的歡心，那他就不能。他微笑地站著，鎮靜地等候吳蓀甫的最後措置。\n\n死樣的沉默壓在這書房裡。吳蓀甫伸手要去按牆上的電鈴鈕了，屠維嶽的運命顯然在這一按中就要決定了；但在剛要碰到那電鈴時，吳蓀甫的手忽又縮回來，轉臉對著屠維嶽不轉睛地瞧。機警，鎮定，膽量，都擺出在這年青人的臉上。只要排程得當，這樣的年青人很可以辦點事；吳蓀甫覺得他廠裡的許多職員似乎都趕不上眼前這屠維嶽。但是這個年青人可靠麼？這年頭兒，愈是能幹愈是有魄力有膽氣的年青人都有些不穩的思想。這一點卻不是一眼看得出來的。吳蓀甫沉吟又沉吟，終於坐在椅子裡了，臉色也不像剛才那樣可怕了，但仍是嚴厲地對著屠維嶽喝道：\n\n“你的行為，簡直是主使工人們搗亂！”\n\n“三先生應該明白，這不是什麼人主使得了的事！”\n\n“你煽動工潮！”\n\n吳蓀甫又是聲色俱厲了。\n\n沒有回答。屠維嶽把胸脯更挺得直些，微微冷笑。\n\n“你冷笑什麼？”\n\n“我冷笑了麼？——如果我冷笑，那是因為我想來三先生不應該不明白：無論什麼人總是要生活，而且還要生活得比較好！這就是頂厲害的煽動力量！”\n\n“咄！廢話！工人比你明白，工人們知道顧全大局，知道勞資協調；昨天我到廠裡對她們解釋，不是風潮就平靜了許多麼？工會不是很擁護我的主張，正在竭力設法解決麼？我也知道工人中間難免有危險分子，——有人在那裡鼓動煽惑，他們嘴裡說替工人謀利益，實在是打破工人飯碗，我這裡都有調查，都有詳細報告。我也很知道這班人也是受人愚弄，誤入歧途。我是主張和平的，我不喜歡用高壓手段，但我在廠裡好比是一家之主，我不能容忍那種害群之馬。我只好把這種人的罪惡揭露出來，讓工人們自己明白，自己起來對付這種害群之馬！——”\n\n“三先生兩次叫我來，就為的要把這番話對我說麼？”\n\n在吳蓀甫的談鋒略一頓挫的時候，屠維嶽就冷冷地反問，他的臉上依然沒有流露任何喜懼的表情。\n\n“什麼！難道你另外還有想望？”\n\n“沒有。我以為三先生倒應該還有另外的話說。”\n\n吳蓀甫愕然看著這個年青人。他開始有點疑惑這個年青人不過是神經病者罷了，他很生氣地喊道：\n\n“走！把你的銅牌子留下，你走！”\n\n屠維嶽一點也不慌張，很大方地把他的職員銅牌子拿出來放在吳蓀甫的書桌上，微笑著鞠躬，轉身就要走了。可是吳蓀甫忽又叫住了他：\n\n“慢著！跟我一塊兒上廠裡去。讓你再去看看工人們是多麼平靜，多麼顧全大局！”\n\n屠維嶽站住了，回過身來看著吳蓀甫的臉，不住地微笑。\n\n顯然不是神經病的微笑。\n\n“你笑什麼？”\n\n“我笑——大雷雨之前必有一個時間的平靜，平靜得一點風也沒有！”\n\n吳蓀甫的臉色突然變了，但立刻又轉為冷靜。他的有經驗的眼睛終於從這位年青人的態度上看出一些不尋常的特點，斷定他確不是神經病者而是一個怪物了；他反倒很客氣地問：\n\n“難道莫幹丞的報告不確實麼？難道工會敢附和工人們來反對我麼？”\n\n“我並沒知道莫幹丞對三先生報告了些什麼，我也知道工會不敢違背三先生的意思。但是三先生總應該知道工會的實在地位和力量？”\n\n“什麼？你說——”\n\n“我說工會這東西，在三先生眼睛裡，也許是見得有點力量，可是在工人一方面，卻完全兩樣。”\n\n“沒有力量？”\n\n“並不是這麼簡單。如果他們能得工人們的信仰，他們當然就有力量；可是他們要幫助三先生，他們就不能得到工人的信仰，他們這所謂工會就只是一塊空招牌——不，我應該說連向來的空招牌也維持不下去了。大概三先生也很知道，空招牌雖然是空招牌，卻也有幾分麻醉的作用。現在工人鬧得太凶，這班紙老虎可就出醜了；他們又要聽三先生的吩咐，又要維持招牌，——我不如明明白白說，他們打算暗中得三先生的諒解，可是面子上做出來卻還是代表工人說話。”\n\n“要我諒解些什麼？”\n\n“每月的賞工加半成，端陽節另外每人二元的特別獎。”\n\n“什麼！賞工加半成？還要特別獎？”\n\n“是——他們正在工人中間宣傳這個口號，要想用這個來打消工人的要求米貼。如果他們連這一點都不辦，工人就要打碎他們的招牌；他們既然是所謂‘工會’，就一定要玩這套戲法！”\n\n吳蓀甫陡的虎起了臉，勃然罵道：\n\n“有這樣的事！怎麼不見莫幹丞來報告，他睡昏了麼？”\n\n屠維嶽微微冷笑。\n\n過了一會兒，吳蓀甫臉色平靜了，拿眼仔細打量著屠維嶽，突然問道：\n\n“你為什麼早不來對我說？”\n\n“但是三先生早也不問。況且我以為二十元薪水辦雜務的小職員沒有報告這些事的必要。不過剛才三先生已經收回了銅牌子，那就情形不同了；我以家嚴和尊府的世誼而論，認為像朋友談天那樣說起什麼工會，什麼廠裡的情形，大概不至於再引起人家的妒忌或者認為獻媚傾軋罷！”\n\n屠維嶽冷冷地說，眼光裡露出狷傲自負的神氣。\n\n覺得話裡有刺，吳蓀甫勉強笑了一笑；他現在覺得這位年青人固然可贊，卻也有幾分可怕，同時卻也自慚為什麼這樣的人放在廠裡兩年之久卻一向沒有留意到。他轉了口氣說：\n\n“看來你的性子很剛強？”\n\n“不錯，我沒有別的東西可以自負，只好拿這剛強來自負了。”\n\n屠維嶽說的時候又微笑。\n\n似乎並不理會屠維嶽這句又帶些刺的話，吳蓀甫側著頭略想一想，忽然又大聲說：\n\n“賞工加半成，還要特別獎麼？我不能答應！你看，不答應也要把這風潮結束！”\n\n“不答應也行。但是另一樣的結束。”\n\n“工人敢暴動麼？”\n\n“那要看三先生辦的怎樣了。”\n\n“依你說，多少總得給一點了，是不是？好！那我就成全了工會的戲法罷！”\n\n“三先生喜歡這麼辦，也行。”\n\n吳蓀甫怫然，用勁地看了微笑著的屠維嶽一眼。\n\n“你想來還有別的辦法罷。”\n\n“三先生試想，如果照工會的辦法，該花多少錢？”\n\n“大概要五千塊。”\n\n“不錯。五千的數目不算多。但有時比五千更少的數目能夠辦出更好的結果來，只要有人知道錢是應該怎樣花的。”\n\n屠維嶽還是冷冷地說。他看見吳蓀甫的濃眉毛似乎一動。可是那紫醬色的方臉上仍是一點表情都沒流露。漸漸地兩道尖利的眼光直逼到屠維嶽臉上，這是能夠射穿任何堅壁的槍彈似的眼光，即使屠維嶽那樣能鎮定，也感得些微的不安了。\n\n他低下頭去，把牙齒在嘴脣上輕輕地咬一下。\n\n忽然吳蓀甫站起來大聲問道：\n\n“你知道工人們現在幹些什麼？”\n\n“不知道。三先生到了廠裡就看見了。”\n\n屠維嶽抬起頭來回答，把身體更挺直些。吳蓀甫卻笑了。他知道這個年青人打定了主意不肯隨便說的事，無論如何是不說的；他有點不滿於這種過分的倔強，但也讚許這樣的堅定，要收服這個年青人為臂助的意思便在吳蓀甫心裡佔了上風。他抓起筆來，就是那麼站著，在一張信箋上飛快地寫了幾行字，回身遞給屠維嶽，微笑著說：\n\n“剛才我收了你的銅牌子，現在我把這個換給你罷！”\n\n信箋上是這樣幾個字：“屠維嶽君從本月份起，加薪五十元正。此致莫幹翁臺照。蓀。十九日。”\n\n屠維嶽看過後把這字條放在桌子上，一句話也不說，臉上仍是什麼表情都沒有。\n\n“什麼！你不願意在我這裡辦事麼？”\n\n吳蓀甫詫異地大叫起來，不轉睛地看著這個年青人。\n\n“多謝三先生的美意。可是我不能領受。憑這一張紙，辦不了什麼事。”\n\n屠維嶽第一次帶些興奮的神氣說，很坦白地回看吳蓀甫的注視。\n\n吳蓀甫不說話，突然伸手按一下牆上的電鈴，拿起筆來在那張信箋上加了一句：“自莫幹丞以下所有廠中稽查管車等人，均應聽從屠維嶽排程，不得玩忽！”他擲下筆，便對著走進來的當差高升說：\n\n“派汽車送這位屠先生到廠裡去！”\n\n屠維嶽再接過那信箋看了一眼，又對吳蓀甫凝視半晌，這才鞠躬說：\n\n“從今天起，我算是替三先生辦事了。”\n\n“有本事的人，我總給他一個公道。我知道現在這時代，青年人中間很有些能幹的人，可惜我事情忙，不能夠常常和青年人談話。——現在請你先回廠去，告訴工人們，我一定要設法使她們滿意的。——有什麼事，你隨時來和我商量！”\n\n吳蓀甫滿臉是得意的紅光，在他尖利的觀察和估量中，他斷定廠裡的工潮不久就可以結束。\n\n然而像他那樣的人，決不至於讓某一件事的勝利弄得沾沾自喜，就此滿足。他踱著方步，沉思了好半晌，忽然對於自己的“能力”懷疑起來了；他不是一向注意周密而且量才器使的麼？可是到底幾乎失卻了這個屠維嶽，而且對於此番的工潮不能預測，甚至即在昨天還沒有正確地估量到工人力量的雄大。他是被那些沒用的走狗們所矇蔽，所欺騙，而且被那些跋扈的工人所威脅了！雖則目前已有解決此次工潮的把握——而且這解決還是於他有利，但不得不額外支出一筆祕密費，這在他還是嚴重的失敗！\n\n多花兩三千塊錢，他並不怎樣心痛，有時高興在總會裡打牌，八圈麻雀輸的還不止這一點數目；可是，因為手下人的不中用而要他掏腰包，則此風斷不可長！外國的企業家果然有高掌遠蹠的氣魄和鐵一樣的手腕，卻也有忠實而能幹的部下，這樣才能應付自如，所向必利。工業不發達的中國，根本就沒有那樣的“部下”；什麼工廠職員，還不是等於鄉下大地主門下的幫閒食客，只會偷懶，只會拍馬，不知道怎樣把事情辦好。——想到這裡的吳蓀甫就不免悲觀起來，覺得幼稚的中國工業界前途很少希望；單就下級管理人員而論，社會上亦沒有儲備著，此外更不必說了。\n\n像莫幹丞一類的人，只配在鄉下收租討賬；管車王金貞和稽查李麻子本來不過是流氓，吹牛，吃醋，打工人，拿津貼，是他們的本領；吳蓀甫豈有不明白。然而還是用他們到現在，無非因為“人才難得”，況且有吳蓀甫自己一雙尖眼監視在上，總該不致於出岔子，誰料到幾乎敗了大事呀？因為工人已經不是從前的工人了！\n\n吳蓀甫愈想愈悶，只在書房裡轉圈子。他從來不讓人家看見他也有這樣苦悶沮喪的時候，就是吳少奶奶也沒有機會看到。他一向用這方法來造成人們對於他的信仰和崇拜。並且他又自信這是鍛鍊氣度的最好方法。但有一缺點，即是每逢他閉門發悶的時候，總感到自己的孤獨。他是一位能幹出眾的“大將軍”，但沒有可託心腹的副官或參謀長。剛才他很中意了屠維嶽，並且立即拔用，付以重任了；但現在他忽然有點猶豫了：屠維嶽的才具，是看得準的，所不能無過慮者，是這位年青人的思想。在這時候，愈是頭腦清楚，有膽量，有能力的青年，愈是有些不穩當的思想，共產主義的“邪說”已經風魔了這班英俊少年！\n\n這一個可怕的過慮，幾乎將吳蓀甫送到完全的頹喪。老的，中年的，如莫幹丞之流，完全是膿包，而年青的又不可靠，憑他做老闆的一雙手，能夠轉動企業的大輪子麼？吳蓀甫不由的臉色也變了。他咬一下牙齒，就拿起桌子上的電話筒來，發怒似的喚著；他決定要莫幹丞去暗中監視屠維嶽。\n\n但在接通了線而且聽得莫幹丞的畏縮吞吐的語音時，吳蓀甫驀地又變了卦；他反而嚴厲地訓令道：\n\n“看見了我的手條麼？……好！都要聽從屠先生的排程！不準躲懶推託！……錢這方面麼？他要支用一點祕密費的。他要多少，你就照付！……這筆賬，讓他自己將來向我報銷。聽明白了麼？”\n\n放下電話耳機以後，吳蓀甫苦笑一下，他只能冒險試用這屠維嶽，而且只好用自己的一雙眼睛去查察這可愛又可怕的年青人，而且他亦不能不維持自己的剛毅果斷，不能讓他的手下人知道他也有猶豫動搖的心情——既拔用了一個人，卻又在那裡不放心他。\n\n他匆匆地跑出了書房，繞過一道遊廊，就來到大客廳上。\n\n他的專用汽車——裝了鋼板和新式防彈玻璃的，停在大客廳前的石階級旁。汽車伕和保鏢的老關在那裡說閒話。\n\n小客廳的門半掩著。很活潑的男女青年的豔笑聲從門裡傳出來。吳蓀甫皺了眉頭，下意識地走到小客廳門邊一看，原來是吳少奶奶和林佩珊，還有範博文，三個頭攢在一處。吳蓀甫向來並不多管她們的閒事，此時卻忽然老大不高興，作勢咳了一聲，就走進小客廳，臉色是生氣的樣子。\n\n吳少奶奶她們出驚地閃開，這才露出來還有一位七少爺阿萱夾在吳少奶奶和範博文的中間，仍是低著頭看一本什麼書。\n\n吳蓀甫走前一步，威嚴的眼光在屋子裡掃射，最後落在阿萱的身上。\n\n似乎也覺得了，阿萱仰起臉來，很無聊地放下了手裡的書。林佩珊則移坐到靠前面玻璃窗的屋角，吃吃地掩著嘴偷笑。本來不過想略略示威的吳蓀甫此時便當真有點生氣了；然而還忍耐著，隨手拿起阿萱放下的那本書來一看，卻原來是範博文的新詩集。\n\n“新詩！你們年青人就喜歡這一套東西！”\n\n吳蓀甫似笑非笑地說，看了範博文一眼，隨手又是一翻，四行詩便跳進他的視野：\n\n不見了嫩綠裙腰詩意的蘇堤，\n\n只有甲蟲樣的汽車捲起一片黃塵；\n\n布林喬亞的惡俗的洋房，\n\n到處點汙了淡雅自然的西子！\n\n吳蓀甫忍不住笑了。範博文向來的議論——傖俗的布林喬亞不懂得至高至上神聖的藝術云云，倏地又兜上了吳蓀甫的記憶。這在從前不過覺得可笑而已，但現在卻因棖觸著吳蓀甫的心緒而覺得可恨了。現代的年青人就是這麼著，不是浪漫頹廢，就是過激惡化；吳蓀甫很快地從眼前這詩人範博文就聯想到問題中的屠維嶽。然而要教訓範博文到底有所不便，他只好拿阿萱來借題發揮：\n\n“阿萱！想不到你來上海只有三天，就學成了‘雅人’！但是浪漫的詩人要才子才配做，怕你還不行！”\n\n“但是有一句名言：天才或白痴，都是詩人。我在阿萱身上就看見了詩人的閃光。至少要比坐在黃金殿上的Mammon①要有希望得多又多！”\n\n--------\n\n①Mammon　財神。——作者原注。\n\n範博文忽然冷冷地插進來說，同時用半隻眼睛望著林佩珊打招呼。\n\n因為這是一句很巧妙的雙關語，所以不但林佩珊重複吃吃地笑個不住，連吳少奶奶也笑起來了；只有阿萱和吳蓀甫不笑。阿萱是茫然仰起了臉，蓀甫是皺著眉頭。雖然並非“詩人”，吳蓀甫卻很明白範博文這句話的意義；他恨這種賣弄小聰明的俏皮話，他以為最無聊的人方才想用這種口舌上的小戲法來博取女人們的粲笑。他狠狠地看了範博文一眼，轉身就想走，卻不料範博文忽又說道：\n\n“蓀甫，我就不懂你為什麼定要辦絲廠？發財的門路豈不是很多？”\n\n“中國的實業能夠挽回金錢外溢的，就只有絲！”\n\n吳蓀甫不很願意似的回答，心裡對於這位浪漫詩人是一百二十分的不高興。\n\n“是麼！但是中國絲到了外洋，織成了綢緞，依然往中國銷售。瑤姊和珊妹身上穿的，何嘗是中華國貨的絲綢！上月我到杭州，看見十個綢機上倒有九個用的日本人造絲。本年上海輸入的日本人造絲就有一萬八千多包，價值九百八十餘萬大洋呢！而現在，廠絲歐銷停滯，紐約市場又被日本奪去，你們都把絲囤在棧裡。一面大叫廠絲無銷路，一面本國織綢反用外國人造絲，這豈不是中國實業前途的矛盾！”\n\n範博文忽然發了這麼一篇議論，似乎想洗一洗他的浪漫“詩人”的恥辱。\n\n但是吳蓀甫並不因此而減輕他的不友意，他反而更覺得不高興。企業家的他，自然對於這些膚淺的國貨論不會感到滿足。企業家的目的是發展企業，增加煙囪的數目，擴大銷售的市場，至於他的生產品到外洋絲織廠內一轉身仍復銷到中國來，那是另一個問題，那是應該由政府的主管部去設法補救，企業家總不能因噎廢食的呀！\n\n“這都是老生常談罷了。”\n\n吳蓀甫冷笑著輕輕下了這麼一個批評，聳聳肩膀就走出去了。但是剛跨出了小客廳的門，他又回頭喚少奶奶出來，同她到對面的大餐間裡，很鄭重地囑咐道：\n\n“佩瑤，你也總得把阿珊的事放在心上，不要由她每天像小孩子似的一味玩笑！”\n\n吳少奶奶惘然看著她的丈夫，不很明白這話裡的意思。\n\n“博文雖然是聰明人，會說俏皮話，但是氣魄不大。佩珊常和他在一處，很不妥當。——況且二姊曾經和我說過，她想介紹他們的老六學詩。依我看來，彷彿還是學詩將來會成點名目。”\n\n“哦——是這件事麼？由他們自己的意思罷！”\n\n吳少奶奶看了她丈夫好一會兒，這才淡淡地回答。她固然不很贊成範博文——這是最近兩三天來她的忽然轉變，但她也不贊成杜學詩，她另有她的一片痴想。\n\n吳蓀甫怫然皺一下眉頭，可是也就不再說下去了；他看了低眸沉思的少奶奶一眼，就跑出大餐間，跳上了停在大客廳階前的“保險”汽車，帶幾分慍怒的口氣吩咐了四個字：\n\n“到總會去！”"
		},
		{
			"章節": "六",
			"章節名稱": "六",
			"章節內容": "範博文手裡玩弄著林佩珊的化妝皮包，滿臉是“詩人”們應有的灑脫態度，側著頭，靜聽林佩珊的斷斷續續而又含糊吞吐的輕聲細語。雖則他們是坐在一叢扁柏的後面，既然躲避了遊客的眼光，也躲避了將要西斜的太陽，可是不知道因為沒有風呢，抑另有緣故，範博文的額角一次一次在那裡滲透出細粒的汗珠。\n\n他們是在兆豐公園內的一個僻靜涼快的地方，他們坐在那紅油漆的長木椅上，已經半小時了。\n\n林佩珊這天穿了一件淡青色的薄紗洋服，露出半個胸脯和兩條白臂；她那十六歲少女時代正當發育的體格顯得異常圓勻，一對小饅頭式的乳房隱伏在白色印度綢的襯裙內，卻有小半部分露出在襯裙上端，將寸半闊的網狀花邊挺起，好像繃得緊緊似的。她一面說話，一面用鞋尖撥弄腳邊的細草，態度活潑而又安詳，好像是在那裡講述別人家的不相干的故事。\n\n她的說話聲音漸漸低下去，終於沒有了；嫣然一笑，她仰臉凝視東面天空突轉絳色的一片雲彩。\n\n“說下去呀，珊妹！——我已經等了你好半天。”\n\n範博文跟著林佩珊的眼光也向天空望了一會兒以後，突然轉過臉來，對著林佩珊說。他又一次揩去了額角上的汗珠，帶幾分焦灼的神氣，不轉睛地看定了林佩珊的俏臉。\n\n林佩珊也回看他，卻是既不焦灼，也沒興奮，而是滿眼的嬌慵。忽然她撲嗤一笑，將雙手一攤，作了個“完了”的手勢，聲音晶琅琅地回答道：\n\n“沒有了！已經講完了！難道你還覺得不夠麼？”\n\n“不是聽得不夠，是懂得不夠呀！”\n\n範博文的說俏皮話的天才又活動起來了。林佩珊又一笑，伸了個懶腰，一支臂膊在範博文臉前蕩過，飄出一些甜香。就像有些螞蟻爬過範博文的心頭，他身體微微一震，便把自己正想說的話完全忘記了。他痴痴地看著林佩珊的長眉毛，圓而小的眼睛，兩片猩紅的略略張開的嘴脣，半露的白牙齒，發光的頸脖，隆起的胸脯，——他看著，看著，腦膜上掠過許多不很分明的意念。但是當他的眼光終於又回上去注在林佩珊的臉上時，他忽然發見林佩珊的神情是冷靜得和平常一樣，和第三者一樣；雖然是溫柔地微笑著，可是這微笑顯然不能加以特殊的解釋。於是另一種螞蟻爬的滋味又在範博文心頭滲開來，他又忽然記起了他應該說的話了：\n\n“我就不懂為什麼蓀甫不贊成你和我——”\n\n“那是蓀甫的事，不必再講了！”\n\n林佩珊搶著說，打斷了範博文的未盡之言。然而她的臉色和口氣依然沒有什麼例外的不高興，或例外的緊張。\n\n範博文心一跳，覺得奇怪。他等候了一會兒，看見林佩珊又不開口了，他便再問：\n\n“我更不懂什麼叫做現在便是瑤姊也不肯？”\n\n“我也不懂呀！姊姊是怎麼說，我就照樣講給你聽。誰又耐煩去多用心思！”\n\n這擺明出來的好像是第三者的態度，卻把範博文激怒了。他用了很大的努力，這才不再使用“詩意”的俏皮話，而是簡簡直直地對林佩珊說：\n\n“你這是什麼話呀！怎麼瑤姊說什麼，你就照樣背一遍，又是不耐煩去多用心思？好像是和你不相干的事體！好像你不是你，弄成了別人去了！——珊妹，你應該有你自己！你自己的意思怎樣呢？你一定要有你自己呀！”\n\n“我自己就在這裡，坐在你旁邊。這好半天和你說話的，就是我自己！——但是說另外還有我自己呢，我就從來不知道，從來也就不想去知道。姊姊對我說了許多話，又叮囑我要守祕密，但既然你問我，並且姊姊的話也帶連著你在內，所以我到底照樣背了一遍。你問我是什麼意見？——好呀，我向來沒有什麼一定的意見。我覺得什麼都好，什麼也都有點不好。我向來是不愛管別人的什麼意見。——怎麼？你還不滿意，還覺得不夠麼？——那就太難了！”\n\n林佩珊微笑著說了這麼一大段，她的語調又溫柔又圓渾，因而本來有點氣惱的範博文聽了以後似乎覺得心頭很舒服。但有一點還是逃不過範博文的注意，就是林佩珊這番話，依舊不曾說出她自己對於那件事的態度——特別是她自己對於範博文的態度。\n\n範博文嘆一口氣，手支著頭，看地下的草和林佩珊的玲瓏圓凸的小腿。突然——不知道是什麼動機，他將捏在他手裡的林佩珊的化妝皮包開啟，對著皮包上裝就的小鏡子看。不太圓，也不太尖，略帶些三角形，很秀逸的臉兒，映出在那橢圓形的小鏡子上了。臉是稍顯得蒼白，但正在這蒼白中，有一些憂鬱的，惹動神經質女郎們愛憐的情態。俄而鏡子一動，那映像就不復是整個的臉，而是眉毛和眼睛這橫斷面了。眉濃而長，配著也是長長的聰明畢露的眼睛；可是整個眉與眼合起來，又有抑鬱牢騷的神情夾在鋒芒機警中間。總之是最能吸引二十歲左右多愁善感的女郎們的愛憐的一張臉！然而假使也能夠博得活潑天真不知世上有愁苦的十五六歲少女們的喜歡，那是因為在這臉上還有很會說俏皮話的兩片薄嘴脣，常常是似笑非笑地嘻開著。——範博文對鏡看了一會兒，鬆一口氣，關好了那化妝皮包，抬起頭來又望林佩珊。溫柔的微笑尚停留在林佩珊的眉梢嘴角。而且從她那明如秋水的眼瞳中，範博文似乎看見了他們倆已往的一切親暱和無猜。難道這一切都能因為吳蓀甫的“不贊成”就取消了麼？都能因為吳少奶奶的“也不贊成”就取消了麼？不能的！範博文忽然感得從未有過的興奮，激發了從未有過的勇氣了。他猛的抓住了林佩珊的手叫道：\n\n“佩珊！佩珊！——珊！”\n\n似乎理解作也和往常一樣的親暱玩笑，林佩珊身體不動，也沒開口，只用眼光答應了範博文的頗帶些熱情的呼喚。而這眼光中分明含有一些別的成分，分明是在想著什麼別的事，並且和目前這情境相距很遠。範博文卻也並沒覺得。他只感到林佩珊的手掌是比前不同地又溫又軟，而且像有一種麻辣辣的電力。雖則他們手拉著手是家常便飯，但此時卻有點異樣的誘惑力了；範博文側過頭去，很想出其不意地偷一個吻。可是剛把頭貼近林佩珊的耳邊，範博文的勇氣突然消失了。林佩珊的嬌嗔應該顧到。於是他把這動作轉變為一句問話：\n\n“瑤姊是現在不肯？為什麼呢？”\n\n“啊喲！我說過我也不懂呢！”\n\n林佩珊出驚似的急口回答，又笑了。然而這句話的婉媚的神情也是很顯然的，範博文辨著這味兒，忽然以為這句回答的背後的意義彷彿竟是“一切由你，在我是照樣的無可無不可的”，他忍不住心頭髮跳，臉上也有點熱烘烘了。他貪婪地看著林佩珊，從臉到胸部，又從胸部到臉，一切都是充滿著青春的誘惑的光彩和溫潤。這樣的感想也突然飛過他的迷亂了的神經：如果用一點強迫，他這“珊妹”大概是無抵抗的罷？他差不多想來一個動作了，但不幸他們背後的扁柏叢中忽地起了一陣屑屑索索的聲音，範博文全身一震，那野心便又逃走了。\n\n此時驟然吹來了一陣涼風。對面樹上有什麼鳥兒在叫。一群鴿子撲撲撲地飛到範博文他們跟前，在草地上像散步似的慢慢地走，又站住了，側著頭看他們。範博文的注意便移到了鴿子；並且覺得這些鴿子頗有“詩人”的風姿，便又想做一首短詩。\n\n始終若有所思的林佩珊忽然獨自異樣地笑了一聲，輕輕擺脫了被範博文捏著的一隻手，站起來說：\n\n“我要回去了！這木椅子坐久了，骨頭痛。”\n\n範博文的詩意立刻被打斷了，他慌慌張張也站起來，看著林佩珊，不很明白為什麼她突然要回去。雖然坐在這裡對於他的“問題”的解決並沒有多大幫助，——他兩次的膽大的決定都終於成為泡影，但兩個人悄悄地坐在這裡，豈不是很合於他“詩人”的脾胃。他真不願意走。但是因為他向來沒有反對過林佩珊的任何主張，現在他也不能反對，他只能對著林佩珊嘆一口氣。\n\n依照向來的習慣，他這無聲的溫柔的抗議，可以引出林佩珊的幾句話，因而事情便往往就有轉圜的可能性。但今天林佩珊卻不同了，她從範博文手裡取過了她的化妝皮包，就毫無情意地說道：\n\n“我是要回去了！看著聽著什麼的，都叫我生氣！”\n\n更不等範博文回答，也不招呼他同走，林佩珊旋轉身體，很快地就向園子裡的大路上跑去。幾秒鐘後，樹木遮沒了林佩珊的身形。範博文字能地向前挪移了幾步，四顧張望，可是林佩珊已經跑得全無影蹤。\n\n異樣的惆悵將範博文釘住在那地點，經過了許多時候。他最初是打算一直跑出去，直到公園門口，再在那裡等候他的“珊妹”；但男性的驕傲——特別是對於一個向來親熱淘氣慣了的女子發生齟齬時候男性的負氣，將範博文的腳拉住。\n\n像失落了什麼似的，他在公園裡走著。太陽西斜，遊客漸多，全是成雙作對的。他們把疑問而嘲笑的眼光射到範博文身上，嘈嘈嚌嚌地在他身邊擦過，把歡笑的聲浪充滿在空氣中。這一切，都使範博文又妒又恨，特別是那些男子都像他所憎厭的布林喬亞大腹賈。在這批心滿意得的人們面前，他真感得無地自容。\n\n回到吳公館去再找林佩珊廝混麼？範博文覺得那就是太不把自己當一個人！回到他自己在大來飯店包定的房間麼？他又是一百二十個不願意。他這位灑脫慣了的詩人在此時忽然感到有一個家——父母兄弟姊妹的家，到底也還有些用處。然而他沒有。他成為世界上最孤獨的人！於是詩人們在苦悶中常有的念頭——“死”，便在他意識上一點一點擴大作用。他垂頭踱著，他的豐富的想像就緊緊地抓住了這問題中的“死”。在這天堂般的五月下午，在這有女如雲的兆豐公園，他——一個青年詩人，他有瀟灑的儀表，他有那凡是女人看見了多少要動情的風姿，而突然死，那還不是十足的驚人奇事？那還不是一定要引起公園中各式各樣的女性，狷介的，憂鬱的，多情善感的青年女郎，對於他的美麗殭屍灑一掬同情之淚，至少要使她們的芳心跳動？那還不是詩人們最合宜的詩意的死？——範博文想來再沒有比這更好的辦法能使他的苦悶轉為欣慰，使他的失敗轉為勝利！\n\n而眼前恰好便是那個位置適中的大池子。正是一個好去處，遊公園的青年男女到此都要在長椅子上坐一下的。“做一次屈大夫罷！”——範博文心裡這樣想，便跑到那池子邊。使他稍感掃興的，是沿池子的長椅子上竟沒有多少看得上眼的摩登女郎。幾個西洋小孩子卻在那裡放玩具的小木船。穿白衣的女孩子和穿灰色衣的男孩子，捧起一條約有兩尺長，很體面的帆船，放在池子裡；船上的三道紅色綢帆飽吃著風，那條船便很威嚴地向前進駛了。厚綠油一樣的池水便衝開一道細細的白紋。放船的孩子們跟著這小帆船沿池子跑，高聲嚷著笑著。\n\n詩興忽又在範博文的心靈上一跳，他立刻得了兩句好詩；什麼“死”的觀念便退避了三舍，他很想完成了腹稿中的這首詩。現在他還沒想出第三句的時候，驀地風轉了方向，且又加勁，池子裡的小帆船向左一側，便翻倒了。\n\n這一意外的惡化，範博文的吃驚和失望，實在比放船的幾個西洋孩子要厲害得多！人生的旅途中也就時時會遇到這種不作美的轉換方向的風，將人生的小帆船翻倒！人就是可憐地被不可知的“風”支配著！範博文的心一橫，作勢地退後一步，身子一蹲，便當真想往池子裡跳了！然而正當這時候，一個後悔又兜頭撲上他的全心靈，並且這“後悔”又顯靈為一個人的聲音在後面叫喚著。\n\n範博文乘勢伸直身子回頭去看，原來不是別人，卻是吳芝生，相離三尺光景，站在那裡微笑。\n\n自己也不知道為什麼，範博文臉上發紅了。他偷眼打量吳芝生的神色，看明白了並沒什麼異樣，這才鬆過一口氣來，慢慢地走到吳芝生跟前，勉強笑了一笑，算是打招呼。\n\n“就只有你一個人麼？——噯，獨自看人家放小船麼？”\n\n吳芝生好像是有意，又好像是無心，但確是帶些不同的表情，冷冷地問著。\n\n範博文不作聲，只勉強點一下頭。可是吳芝生偏偏又追進一句：\n\n“當真是一個人麼？”\n\n範博文勉強再點頭，又勉強逼出一點笑容。他很想跑開，但想到有吳芝生作伴，到底比起獨自東闖西踱較為“有聊”，便又捨不得走。他唯一的希望是吳芝生換些別的話來談談。而居然“天從人願”，吳芝生轉換方向，嘆一口氣問道：\n\n“你知道張素素的事麼？張素素？前幾天你不是說過她時常會流露‘詩人氣分’——”\n\n“什麼？她的事！難道是傳染了要命的流行病？”“不是。她那樣的人，不會生病！是和李玉亭弄得不好呢！\n\n這位李教授叫她‘失望’，她在那裡愁悶！”\n\n範博文笑起來了。他心裡真感謝吳芝生帶來這麼一個樂意的新聞。他的俏皮話便又衝到嘴脣邊：\n\n“就像一加一等於二，這是當然的結果！‘灰色’的教授自然會使得需要‘強烈刺激’的張小姐失望；但也犯不著有什麼愁悶！那就很不配她的有時候會流露的詩人氣分！”\n\n“但是你還不知道李教授對於素素也感得失望呢！”\n\n“什麼！灰色的教授也配——”\n\n“也有他很配的，例如在銅錢銀子上的打算。”\n\n“哦——又是和金錢有關係？”\n\n“怎麼不是呢！因為李教授打聽出素素的父親差不多快把一份家產花完，所以他也失望了。”\n\n範博文聽了這話，張大了眼睛，好半晌不出聲，然後忽地大笑起來聳聳肩膀說：\n\n“我——我就看不起資產階級的黃金！”\n\n“因為資產階級的黃金也看不起你的新詩！”\n\n吳芝生冷冷地回答，但故意裝出十分正經的神氣。範博文的臉上立刻變了顏色，——最初是紅了一下，隨後立即變成青白；恨恨地瞪了吳芝生一眼，他轉身就走。顯然他是動了真氣。可是走不到幾步，他又跑回來，拍著吳芝生的肩膀，擺出一副“莫開玩笑”的臉孔，放沉了聲音說：\n\n“我聽說有人在那裡設法把你和小珊撮合起來呢！”\n\n然而吳芝生竟不動聲色，只是不經意地看了範博文一眼，慢聲回答：\n\n“我也聽得一些相反的議論。”\n\n“怎樣相反的議論？告訴我！告訴我！”\n\n“當今之世，不但男擇女，女亦擇男；不但男子玩弄女子，女子亦玩弄男子！”\n\n範博文的臉色又立刻變了，只差沒有轉身就走。他認定了今天於他不利，到處要碰釘子，要使他生氣；並且他的詼諧天才也好像已經離開了他的身體，他自己也太會生氣。可是吳芝生卻裝作什麼都不理會，看定了範博文的臉，又鄭重地說：\n\n“老實告訴你吧！林佩珊是在等你！”\n\n範博文忍不住全身一震，以為林佩珊並沒回家，還在公園裡等著呢。他慌忙問道：\n\n“在哪裡等我？”\n\n“自然在她心裡。——等你得到了諾貝爾文學獎金！”\n\n這麼說著，吳芝生自己也呵呵大笑起來了。範博文一聲不響，轉身就走；這回是當真走了，他跑到一叢樹木邊，一轉身就不見了。吳芝生微笑著望了一會兒，也不免有點詫異這位“詩人”竟能一怒而去，再不回頭。他又略候了一二分鐘，斷定範博文確是一去不復返了，他這才跑上了池子後面的一個樹木環繞像亭子一樣的土堆，叫道：\n\n“四妹，時間不早了，要逛動物園，就得趕快走。”\n\n四小姐蕙芳正靠在一棵楊柳樹上用手帕揉眼睛。她一聲不響，只看了吳芝生一眼，就跟著他走。她的眼圈有點紅潤。走過一段路後，四小姐趕上一步，挨著吳芝生的肩膀，忽然輕聲問道：\n\n“九哥！——他是不是想跳水呢？神氣是很像的。”\n\n“我沒有問他。”\n\n“為什麼不問呢！你應該問問他的。——剛才我們跟住他走了好許多路，不是看見他一路上瘋頭瘋腦的，神氣很不對麼？我們進來時碰見林二妹，她也像有心事。……”\n\n吳芝生忽然大笑了。他看著他的堂妹子好半晌，這才說：\n\n“範博文是不會自殺的。他的自殺擺在口頭，已經不知有過多少次了。剛才你看見他像是要跳水，實在他是在那裡做詩呢！——《澤畔行吟》的新詩。像他那樣的詩人，不會當真自殺的。你放心！”\n\n“啐！幹我屁事！要我放心！不過——”\n\n四小姐臉紅了，縮住了話，低著頭只管走路。然而她的心裡卻不知怎地就深深印上了範博文的又溫柔又可憐的影子。她又落在吳芝生肩後了。又走過一段路以後，四小姐低聲嘆一口氣，忽然掉下一滴眼淚。\n\n四小姐這無名的惆悵也是最近三四天內才有的。她的心變成一片薄膜，即使是最瑣細最輕微的刺激——任何人的歡樂或悲哀的波動，都能使她的心起應和而發抖。靜室獨坐的時候，她乎個個人都板起了得意的臉孔在威脅她。世界上只有她一人是伶仃孤獨——她時常這麼想。她渴要有一個親人讓她抱住了痛哭，讓她訴說個暢快；來上海後這三四天就像三四年，她滿心積了無數的話，無數的淚！\n\n也許就在自己正亦感得孤獨的悲哀這簡單的原因上，四小姐對於失意悵惘的範博文就孕育了深刻的印象罷？但是跟著吳芝生一路走去的時候，因為了自己的悵惘，更因為了一路上不斷的遊客和風景，她漸漸忘記了範博文那動人愛憐的愁容了。等到進了動物園，站在那熊欄前，看著那頭巨大的黑熊像哲學家似的來來往往踱方步，有時又像一個大呆子似的直立起來晃了晃它那個笨重的腦袋，四小姐便連自己的悵惘也暫時忘卻，她微笑了。\n\n吳芝生碰到一個同學，兩個人就談起來。那同學是一頭茅草似的亂髮，面貌卻甚為英俊，一邊和吳芝生談話，一邊常常拿眼睛去看四小姐；漸漸他們的談話聲音放低了，可是四小姐卻在有意無意中捉到了一問一答的兩句話：\n\n“是你的‘緋洋傘’①罷？”\n\n“不，——是堂妹子！”\n\n--------\n\n①“緋洋傘”是一個英國字的音譯，意為“未婚妻”。——作者原注。\n\n四小姐驀地臉又紅了。她雖然不知道什麼叫做“緋洋傘”，但從吳芝生的回答裡也就猜出一些意義來了；她羞答答地轉過身子走開幾步，到右首的猴子棚前。這是半間房子大小的鐵條棚，許多大小不等的猴子在那裡蹦跳。四小姐在家鄉時也曾見過山東人變把戲的猴子；她到現在還記得很明白的是五六年前在土地廟的香市中看見一隻常常會笑的猴子，一口的牙齒多麼白！但這也是她最後一次快樂的紀念，此後就因為十四歲的她已經發育得和“婦人”一樣，吳老太爺不許她再到香市那樣的男女混雜的地方。現在她又看見了猴子，並且是那麼多的猴子，她那童年的往事便在記憶中逆流轉來。\n\n她惘然站在那猴子棚前，很想找出一隻也是會笑的猴子。\n\n然而這些猴子中間並沒一隻會笑。似乎也有幾分“都市人”的神經質，它們只是亂竄亂跳，吱吱地歇斯底里地叫。四小姐感到失望，正想轉身去找吳芝生，卻忽然看見一樁奇異的景象了。在棚角的一個木箱子上，有一隻猴子懶洋洋地躺在那裡，另一隻猴子滿臉正經的樣子，替那躺著的猴子捉蝨子：從它們那種親愛的神氣，誰也會聯想到這一對猴子中間是有些特別的關係，是一對夫婦！四小姐看得呆了；像是快慰，又像是悲愴，更像是異常酸癢的味兒一齊在她心裡翻滾！她不敢再看，卻又捨不得不看，她簡直痴了，直到吳芝生的聲音驚醒了她：\n\n“走罷！這裡快要關門了！”\n\n四小姐猛一怔，回頭痴痴地望著吳芝生，不懂他說的什麼話。然後，一點紅暈倏地從四小姐白嫩的面頰中央——笑時起一個渦兒的那地方透出來，很快地擴充套件到眉心眼梢。被人家窺見了隱祕時那種又含羞又惶恐的心情真逼得四小姐只想哭。她努力不讓滿積在眼眶裡的淚珠往下掉，轉過身去順著腳尖走，也不說一句話。動物園裡的遊客差不多已經走光，她也不覺得；她走了幾步，看見一張椅子，她就惘然坐下，低了頭，把手帕掩在臉上。\n\n“四妹，身上不爽快麼？管動物園的人要來催我們走了。\n\n這裡是五點鐘就關門。”\n\n吳芝生站在四小姐旁邊輕聲說，顯然他並沒瞭解四小姐的心情。這是不足為奇的：常和林佩珊，張素素一般都市摩登女郎相處的吳芝生，當然無從猜度到四小姐那樣的舊式“閨秀”的幽怨感觸。但奇怪的是他這不瞭解反使得四小姐心頭好像一鬆，而且他這溫和關切的語調也使得四小姐感到若干慰藉；她露出臉來，從晶瑩的淚光中看著吳芝生，勉強笑了一笑，同時也就站起來，帶幾分羞怯回答道：\n\n“沒有什麼，——我們回去罷。”\n\n此時太陽已有一半沒入地平線，涼風吹來，人們覺得精神異常爽快。男女遊客一批一批地湧入這公園裡來。照吳芝生的意思，還想再走走，或者到那個賣冰淇淋荷蘭水的大蘆蓆棚下喝一點什麼。可是四小姐最怕人多，更怕那些成雙作對的青年男女們射過來的疑問似的眼光的一瞥；她堅執要回家了，——雖然到了家裡，她亦未必感到愉快。\n\n他們又走過那池子邊。現在這裡人很多，所有的長椅子都被坐滿。卻在一棵離池子不遠的大樹邊，有一位青年背靠著樹幹，坐在草地上，頭向下垂，似乎是睡著了。四小姐眼快，遠遠地就認得是範博文。她詢問似的向吳芝生看了一眼。吳芝生也已經看見是範博文了，微笑著點一下頭，就悄悄地跑到範博文的背後，隔著那棵樹，猛伸出手去掩住了範博文的眼睛。\n\n“放手呀！誰呢？——惡作劇！”\n\n範博文懶洋洋地很可憐似的說，身體一動也不動。四小姐跟在吳芝生背後，只是怔怔地看著。一會兒，她又輕盈地走到範博文的旁邊。吳芝生把手更掩得緊些，卻也忍不住笑出了聲音來。\n\n“吳芝生！——不會有第二個。猜得不對，就砍我的腦袋！”\n\n“這不是你猜中，是我自己告訴你的。——再猜猜，還有誰？”\n\n這回範博文不肯猜了，用力掙扎，臉孔漲得通紅。\n\n“九哥。放了手罷！”\n\n四小姐心裡老大不忍，替範博文說情了。同時範博文也已經掙脫了吳芝生的手，跳起來揉一揉眼睛，忽然轉身抓住了四小姐的手，恭恭敬敬鞠躬說道：\n\n“救命恩人！四小姐，謝謝你！”\n\n四小姐趕快摔脫了範博文的手，背轉身去，臉上立刻從眼角紅到耳根；但又忍不住小聲問道：\n\n“你沒有回去？範先生。——坐在這裡幹麼？”\n\n“噯——做詩。”\n\n範博文回答。於是他又忘記了一切似的側著頭，翻起眼睛看天，擺出苦吟的樣子來。吳芝生看著覺得好笑，卻沒有笑出來，只對四小姐使了個眼色。範博文忽然嘆一口氣，把腳一跺，走到四小姐跟前，又說：\n\n“我傷心的時候就做詩。詩是我的眼淚。也是愈傷心，我的詩愈精采！——但是芝生真可惡，打斷了我的詩思。一首好詩只差一句。現在是整個兒全忘記了！”\n\n四小姐看著範博文一個字一個字地說出來，看著他的雖則蒼白然而惹人憐愛的臉孔，於是四小姐的心忽然又抖動——是一種從未經驗過的怪味兒的抖動。\n\n“那麼，請做詩罷，再會！”\n\n吳芝生冷冷地說，蕩著一隻臂膊，轉身就走。四小姐似乎遲疑一下，但對範博文瞥了一眼以後，也就懶懶地跟在吳芝生背後。範博文瞪著眼直望四小姐他們的後影。及至那後影將要迷失在人叢中的時候，範博文驀地大笑一聲追上去，一伸手就挽住了吳芝生的右臂，帶幾分央求的意味說：\n\n“不做詩了。我們一塊兒走走不好麼！”\n\n“我們要回家去呢。”\n\n四小姐例外地先開了口，對範博文一笑，隨即又很快地低下頭去。\n\n“我也到——吳公館去罷！”\n\n範博文略頓一下，然後決定主意。\n\n一路上並沒說得幾句話，他們三位就到了吳公館的前面，恰好那扇烏油大鐵門正要關上，管門的看見了是四小姐他們，便又拉開門，笑嘻嘻地說：\n\n“四小姐，鎮上有人來呢；說是逃出來的。”\n\n這平平淡淡的兩句話立刻將四小姐思想上的浮雲驅走。她不由得“呀”了一聲，趕快就跑進大門去。家鄉不幸的訊息雖然三天前就聽得蓀甫提起過，但好像太出意外，難以置信似的，四小姐總不曾放在心上。此時她彷彿驟然睜開眼來當真看見了無論如何難以相信的慘變，她的臉色也轉成灰白。\n\n大客廳內擠了許多人，都是站著，嘈雜地在說話。最先映進四小姐眼簾的，卻是費小鬍子。這老頭兒穿一件灰布長袍子，又要回答吳少奶奶，又要回答七少爺阿萱，簡直是忙不過來。四小姐走到吳少奶奶身邊，只聽得費小鬍子氣喘喘地做著手勢說：\n\n“就是八點鐘，呃，總有九點鐘了；少奶奶，是九點鐘！巨集昌當火燒了。——沒有何營長的兩架機關槍，那些亂民，那些變兵，大概不會燒巨集昌。少奶奶，你說不是麼？機關槍就架在巨集昌的更樓邊——卜卜卜，真可怕！然而濟得什麼事呀！——”\n\n“喂，喂，小鬍子，到底我的一箱子小書呢？你總沒說到我的一箱子小書！”\n\n阿萱扭住了費小鬍子的臂膊，插進來說。\n\n費小鬍子的眼睛一翻，怔怔地看著阿萱，不明白什麼“小書”。吳少奶奶卻笑了，四小姐也乘這空兒問道：\n\n“當真是全鎮都搶光了麼？我不相信，那麼大一個鎮！就燒了巨集昌當麼？我們家裡呢？”\n\n“四妹，家裡沒燒。——費先生路上也辛苦了，讓他息一息，等蓀甫回來再談罷。噯，兵變！”\n\n吳少奶奶一面說，一面她的眼神忽然散亂，似乎有什麼難以解決的問題忽然抓住了她的心了。她凝眸惘然呆立半晌，這才勉強收束心神，逼出一個苦笑，對費小鬍子作了一個“請坐”的手勢，就悄悄地走開了。\n\n這裡阿萱還是纏住了費小鬍子追問那一箱子小書。四小姐的注意卻轉到麇集在窗前的一群少年：範博文，吳芝生，杜學詩，還有一位不認識的洋服青年。他們都在那裡聽一個人講述亂民和變兵如何攻打巨集昌當。四小姐聽來這人的聲音很耳熟，但因為只看見他的背面，竟想不起是什麼人了。俄而他轉過一個側形來，野馬似的一張長臉，卻又是縮鼻子，招風大耳朵，頭髮像鬃刷。四小姐立刻認出是曾家駒。她幾乎喊出一聲“啊喲！”她是最討厭這曾家駒的，現在雖然因為他也是新從雙橋鎮逃來，彷彿有點亂離中相逢的好感，但仍是不大願意見他，更不願意和他攀談了。躊躇了一會兒以後，四小姐就走進大餐間，揀一張靠近門口的椅子坐了，背向著曾家駒他們，卻尖起了耳朵聽他們談話。\n\n“那麼，你是從變兵手裡奪了手槍；又打死了幾個鄉下人，這才逃出來的？嘿！你倒真是了不得！”\n\n是範博文的冷冷的帶著譏諷的聲音。\n\n“不錯。我的手腳倒還來得。”\n\n“可是尊大人呢？照你剛才所說那種力敵萬夫的氣概，應該可以保護尊大人出險！怎麼你就單單保全了自己的一張皮呢？還有你的夫人，你的令郎，你也都不管？”\n\n杜學詩這話可更辣了，他那貓臉上的一對圓眼睛拎起了，很叫人害怕。\n\n料不到竟會發生這樣的責難，吹了半天的曾家駒無論如何不能不忸怩了。但說謊是他的天稟，他立刻想得一個極冠冕堂皇的回答：\n\n“哦——那個，他們都不礙事的。沒有什麼人認識他們，往相好人家一躲，不就完事了麼？比不得我，在鎮上名聲太大，走去走來都是熟人，誰不認識曾家二少爺？”\n\n“對了！正要請教曾二少爺在雙橋鎮上擔任什麼要職？光景一定是‘鎮長’；再小，我知道你也不幹，是嗎？”\n\n又是範博文的刻薄的聲調。他一面說，一面碰碰吳芝生的肩膀，又對杜學詩睒眼睛。\n\n另外那位穿洋服的青年，——他是杜學詩的侄子，杜竹齋的長子新籜，剛剛從法國回來的，卻站在一旁只管冷眼微笑，滿臉是什麼也看不慣的神色。\n\n這回曾家駒更顯得忸怩了。他聽得範博文說什麼“鎮長”，本來倒有點詫異；雖然他是一竅不通的渾蟲，可是雙橋鎮上並無“鎮長”之流的官兒，他也還明白。但當他對範博文細細打量一番，看見是一位穿洋服的昂藏不凡的人物，他立刻悟到一定是自己見識不廣，這位姓範的話總不會毫無來歷。於是他勉強一笑，也不怕自己吹牛吹豁了邊，擺出了不得的神氣，趕快正色答道：\n\n“可不是麼！就是鎮——鎮長。當真小事我也不幹，那還用說！可是，我又是第二十三名的這個！”\n\n最後兩個字是特別用力的。大家都不懂“這個”是什麼。幸而曾家駒已經從口袋裡掏出兩張紙片來，一張是他的名片，另一張就是他新得的“黨證”。他將這兩樣東西攤平在他那又黑又大的手掌上，在範博文他們的眼前移過，好像是請他們鑑賞。“黨證”是髒而且皺了。名片卻是簇新的，是曾家駒逃到縣裡過了三天，一夜之間趕辦起來的。杜學詩劈手就抓了過來，正想細看，那邊範博文卻噴出一口大笑來。他的眼光快，不但看明白了一張是黨證，還看明白名片上的一行小字是“某省某縣第某區分部第二十三名黨員”。\n\n杜學詩也看明白了，很生氣似的把兩張紙片扔在地下，就罵道：\n\n“見鬼！中國都是被你們這班人弄糟了的！”\n\n“啊喲！小杜！你不要作孽。人家看‘這個’是比老子老婆兒子還要寶貴哪！”\n\n沒有說過一句話的吳芝生也加進來說，又鄙夷地射了曾家駒一眼，就挽了範博文的臂膊，走進大餐間去了。剩下的杜氏叔侄也跟了進去，砰的一聲，小杜用腳將門碰上。\n\n這四個人一窩蜂擁到大餐間前面視窗的沙發榻裡坐下，竟沒看見獨坐在門邊的四小姐。他們剛一坐下，就放聲大笑；杜學詩在鬨笑中還夾著咒罵。範博文座位剛好對著四小姐，就先看見了，他趕快站起來，擋在那三位面前說：\n\n“你們猜一下，這裡還有什麼人？”\n\n“還有一個卻不是人，是印在你心上時刻不忘的poetic　and　love①的混合！”\n\n--------\n\n①“Poetic　and　love”“詩意與戀愛”。——作者原注。\n\n吳芝生脫口回答。可是範博文竟不反脣相譏，只把身子一閃開，漲紅了臉的四小姐就被大家都看見了。吳芝生是第一個不好意思，他就站起來搭訕地說：\n\n“四妹，我來給你介紹，這位是竹齋姊夫的少爺，杜新籜。”\n\n“法國留學生，萬能博士，會繅絲，也會養蜂，又是美術家，又是巴枯寧主義者，又是——”\n\n範博文搶著替杜新籜背誦頭銜，可是還沒完，他自己先笑起來了。\n\n杜新籜不笑，卻也不顯得窘，很大方的樣子對四小姐鞠躬，又伸出一隻手去。可是看見四小姐的一雙手卻貼在身旁不動，而且回答的鞠躬也多少帶幾分不自在，這杜新籜柔和地一笑，便也很自然地收回手來。他回中國來僅只三天，但中國是怎樣複雜的一個社會，他是向來瞭解的；也許就為的這一點了解，所以在法國的三五年中，他進過十幾個學校，他試過各項的學科：園藝，養雞，養蜂，採礦，河海工程，紡織，造船，甚至軍用化學，政治經濟，哲學，文學，藝術，醫學，應用化學，一切一切，他都熱心過幾個星期或幾天，“萬能博士”的雅號就是這麼來的；如果說他曾經在法國學得一些什麼特殊的，那就是他自己方式的巴枯寧主義——“什麼都看不慣，但又什麼都不在乎”的那種人生觀，而這當然也是他的“萬能”中之一。\n\n他有理想麼？他的理想很多很多。說得正確些，是當他躺在床上的時候，他有異常多的理想，但當他離開了床，他就只有他那種“什麼都看不慣，但又什麼都不在乎”的氣質。\n\n他不喜歡多說話，但同時，確是個溫柔可親的人物。\n\n當下因為四小姐的被“發見”，那三位喜歡說話的青年倒有一會兒的沉默。杜新籜雖然不喜歡夾在人堆裡搶話來說，可是大家都不出聲的時候，他也不反對自己說幾句，讓空氣熱鬧一點。他微笑著，輕描淡寫地說：\n\n“一個剛到上海的人，總覺得上海這地方是不可思議的。各式各樣的思想，在上海全有。譬如外邊的麥歇曾①，——噯，你們都覺得他可憎，實在這樣的人也最可憐。——四姨，你自然認識他，我這話可對？”\n\n--------\n\n①“麥歇曾”法語。意即“曾先生”，杜新籜在法國留過學，故有此習慣。——作者原注。\n\n四小姐真沒想到這麼一位比她自己還大幾歲的紳士風的青年竟稱她為“姨”，她不由得笑了一笑。看見四小姐笑，範博文也笑了，他在杜新籜的肩頭拍一下說：\n\n“大世兄老籜呀！我可不便忝居姻叔之列。”\n\n“又是開玩笑，博文！——都是你們開玩笑的人太多，把中國弄糟了的！我是看著那姓曾的就不高興，想著他就生氣！不是他剛一到，我就對你們說這人準是混蛋？果然！我真想打他。要是在別的地方，剛才我一定打他了。”\n\n杜學詩拎起眼睛鼓著腮兒說。他就是生氣時候那股勁兒叫人看著發笑。範博文立刻又來了一句俏皮話：\n\n“對了！打他！你就頂合式打那曾野馬。為的你雖然是‘鐵掌’，幸而他也是天字第一號的厚臉！”\n\n“可是杜少爺，曾家的老二就是頂討人厭。賊忒忒的一雙眼睛。——噯，到底不曉得鎮上怎樣了！”\n\n四小姐好像深恐範博文和杜學詩會吵架起來，心裡一急，就居然擺脫了靦腆的拘束，想出這樣的話在中間岔開。於是談話就暫時轉到了雙橋鎮了。杜新籜照例不多開口，只是冷眼微笑，卻也對於範博文的幾次警語點頭讚許。在某一點上，這兩個人原是合得來的。杜學詩不滿意他的侄兒，正和不滿意範博文一樣，他叫道：\n\n“不許你再開口了，博文！議論龐雜就是中國之大患，只有把中國放在強有力的鐵掌中，不許空談，才有辦法。什麼匪禍，都是帶兵的人玩忽，說不定還有‘養寇自重’的心理——”\n\n“然而人人都得吃飯，那也是沒有辦法的。匪禍的普遍，原因就不簡單。”\n\n吳芝生趕快又來駁他。他的始終堅持的意見是生產品分配的問題不解決，中國或世界總不免於亂。\n\n“對了，人人都得吃飯。——唉，都是金錢的罪惡。因為了金錢，雙橋鎮就鬧匪禍了；因為了金錢，資本家在田園裡造起工廠來，黑煙蔽天，損壞了美麗的大自然；更因為了金錢，農民離開了可愛的鄉村，擁擠到都市裡來住齷齪的鴿子籠，把做人的性靈汩沒！”\n\n範博文又發揮他的“詩人”的景慕自然。他一面說，一面望了四小姐一眼。四小姐不很懂得範博文這些話的意義，但又在範博文臉上閃著的那種憂悒感傷的色彩，就叫四小姐感得更深的趣味，她從心裡笑出來。\n\n杜學詩噘起了嘴，正想不許範博文再開口，忽然有一個人闖進來，卻是林佩珊，手裡拿著化妝皮包，像是剛從外邊回來。她的第一句話是：\n\n“你們看見大客廳裡有一匹野馬不是？還有一尊土地菩薩。我疑心是走錯了路了！”\n\n大家都鬨然笑起來。林佩珊扭著腰旋一個半圓圈，看見了這裡有範博文，也有杜學詩，她的活潑忽然消失；她咬著嘴脣微微一笑，就像一陣清風似的掃過大餐間，從後邊的門出去了。\n\n她又跑上樓，直闖進她姊姊的房間。淺藍色沙丁的第二層窗幃也已經拉上，房間裡是黑魆魆的。林佩珊按牆上的電鈕，一片光明就將斜躺在沙發上沉思的吳少奶奶驚覺。\n\n兩姊妹對看了一下，沒有說話。忽然林佩珊跳步向前，半跪在沙發榻前，挽住了吳少奶奶的粉頸，很急促地細聲叫道：\n\n“阿姊，阿姊！他，他，今天對我說了！怎麼辦哪？”\n\n吳少奶奶不明白妹子的意思，轉眼看定她的像是慌張又像是愁悶的面孔。\n\n“就是博文呀！——他說，他愛我！”\n\n“那麼你到底愛不愛他？”\n\n“我麼——我不知道！”\n\n吳少奶奶忍不住笑了。她把頭搖一下，搖脫了林佩珊的一隻手，正想說什麼話，可是佩珊又加上了一句：\n\n“我覺得每一個人都可愛，又都不可愛。”\n\n“不要亂說！”\n\n“這話不對麼？”\n\n“對也許對，但是不能夠這麼想。因為你總得結婚——總得挑定一個人——一個人，做你終身的伴侶。”\n\n林佩珊不作聲了。她側著頭想了一想，就站起來懶洋洋地說：\n\n“老是和一個人在一處，多麼單調！你看，你和姊夫！”\n\n吳少奶奶出驚地一跳，臉色也變了。兩件東西從她身旁滾落到沙發前的地毯上：一本破爛的《少年維特之煩惱》和一朵枯萎的白玫瑰花。吳少奶奶的眼光跟著也就注在這兩件東西上，痴痴地看著，暫時被林佩珊打斷了的齧心的焦擾，此時是加倍頑強地在揉她，箍她。\n\n“你說姊夫不贊成博文不是？”\n\n林佩珊終於又問，但口氣好像是談論別人的事。\n\n吳少奶奶勉強抑住了心上翻滾著的煩悶，仰臉看她的妹子；過了一會兒，吳少奶奶方才回答：\n\n“因為他已經找得比博文更好的人。”\n\n“就是你說過的杜學詩麼？”\n\n“你自己的意思呢？”\n\n“我不知道。”\n\n吳少奶奶聽得又是一個“不知道”，又看見妹子的眼光閃閃有點異樣，便以為妹子還是害羞，不由得笑了起來，輕聲追問道：\n\n“對阿姊也不好說真話麼？你說一個字就行了。”\n\n“我想來，要是和小杜結婚，我一定心裡還要想念別人——”\n\n在這裡，林佩珊一頓，臉色稍稍有些興奮。吳少奶奶聽著這樣的話，卻又禁不住心跳。可是林佩珊忽而吃吃地笑著，轉過身去似乎對自己說：\n\n“結婚的是這一個，心裡想的又是別一個，——啊，啊，這多麼討厭的事呀！阿姊！阿姊！”\n\n林佩珊這樣叫著，又跳過身來，把兩手放在她姊姊的肩頭，像一個小女孩子似的就將她自己的臉貼到她姊姊的臉上。吳少奶奶的臉熱得像是火燒！林佩珊愕然退一步，看見她姊姊的臉色不但紅中透青，而且亮晶晶的淚珠也掛在睫毛邊了。林佩珊驚惶地看著，說不出半句話。漸漸地，吳少奶奶的臉色又轉為可怕的蒼白。她在淚光中看見站在面前的這位妹子分明就是她自己未嫁前的影子：一樣的面貌身材，一樣的天真活潑而帶些空想，並且一樣的正站在“矛盾生活”的陷坑的邊上。難道兩姊妹就連命運也要相同麼？——吳少奶奶悲痛地這樣想。她顫著聲音迸出一句問話：\n\n“珊！你心裡是想的誰呢？博文罷？”\n\n“也不是。我不知道！姊姊，我要哭！——我只想哭！”\n\n林佩珊突然抱住了吳少奶奶，急促地說，聲音也有點發顫；可是她並沒哭，只異樣地叫了一聲，忽然放開了手，笑了一聲，便又縱縱跳跳跑出去了。\n\n吳少奶奶瞪眼看著房門上那一幅在晃盪的藍色門簾，張大了嘴巴，似乎想喊，可是沒有出聲；兩粒大淚珠終於奪眶而出，掉在她的手上。然後她又垂頭看地毯上的那本破書和那朵枯萎了的玫瑰花，一陣難以抵擋的悲痛揉斷了她的柔腸；\n\n她僕在沙發榻裡，在迷惘的呻吟中，她失望地問自己道：“珊？珊能夠代替我麼？——不能麼？她心裡有什麼人罷？噯，我的痴心！——聽說隴海線上炮火厲害，打死了也就完了！完了！——可是，可是，他不說就要回上海麼？呵！我怕見他！呵，呵，饒恕了我罷，放開我罷！讓我躲到什麼地方去罷！”"
		},
		{
			"章節": "七",
			"章節名稱": "七",
			"章節內容": "是三天以後了。從早上起，就沒有一點風。天空擠滿了灰色的雲塊，呆滯滯地不動。淡黃色的太陽光偶然露一下臉，就又趕快躲過了。成群的蜻蜓在樹梢飛舞，有時竟撲到綠色的鐵紗窗上，那就驚動了爬在那裡的蒼蠅，嗡的一聲，都飛起來，沒有去路似的在窗前飛繞了一會兒，仍復爬在那鐵紗上，伸出兩隻後腳，慢慢地搓著，好像心事很重。\n\n鐵紗窗內，就是那陳設富麗的吳公館的小客廳。吳蓀甫獨自一人在那裡踱方步。他臉上的氣色和窗外的天空差不多。他踱了幾步，便忽然站住，向客廳裡的大時鐘看了一眼，自言自語地說：\n\n“十一點鐘了！怎麼不來電話。”\n\n他是焦急地盼望著趙伯韜和杜竹齋的電話。他們的公債投機就在今天決定最後的勝負！從前天起，市場上就佈滿了中央軍在隴海線上轉利的新聞。然而人心還是觀望，只有些零星小戶買進；漲風不起。昨天各報紙上大書特書中央軍勝利，交易所早市一聲開拍，各項債券就漲上二三元可為形象”，“知者，知意之知也，知者言未必頸，有言不盡，市場中密密層層的人頭攢擠，呼喊的聲音就像前線衝鋒，什麼話也聽不清，只看見場上伸出來的手掌都是向上的。可是趙伯韜他們僅僅放出二百萬去，債價便又回跌，結果比前天只好起半元左右。這是據說大戶空頭還想拚一拚，他們要到今天看了風色再來補進。吳蓀甫他們的勝負因此只在這十二小時之內便見分曉。明天是交割期！\n\n吳蓀甫皺起眉頭，望望外邊陰霾的天空，隨即表示了“隨它去罷”似的微微一笑，就踱出小客廳，跑到他的書房裡打電話給廠裡的屠維嶽。在這一條戰線上，吳蓀甫的勝利較有把握；但今天也是最後五分鐘的決勝期。屠維嶽和莫幹丞就在今天上午要切實解決那已經拖延了快將一星期的半怠工。\n\n剛剛把電話筒拿到手裡，書房的門開了，頷下有一撮小鬍子的長方臉兒在門縫中探一下，似乎請示進止。吳蓀甫掛上電話筒，就喊道：\n\n“曉生，進來！有什麼確實訊息沒有？”\n\n費小鬍子卻不回答，挨身進來，又悄悄地將門關上，便輕著腳尖走到吳蓀甫跟前，兩隻眼睛看著地下，慢吞吞地輕聲說：\n\n“有。不好呢！匪是退了，屯在四鄉，商家都沒有開市。省裡派來的軍隊也還駐紮在縣裡，不敢開到鎮上去，——”\n\n“管他軍隊匪隊！到底損失了多少？你說！”\n\n吳蓀甫不耐煩地叫起來，心頭一陣煩悶，就覺得屋子裡陰沉沉的怪悽慘，一伸手便捩開了寫字桌上的淡黃綢罩子的大電燈。一片黃光落在吳蓀甫臉上，照見他的臉色紫裡帶青。\n\n他的獰厲的眼睛上面兩道濃眉毛簌簌地在動。\n\n“損失呢，——現在還沒弄清。看得見的，可就不小了；\n\n巨集昌當，通源錢莊，油坊，電廠，——”\n\n“咄！統統搶了不是？——還用你再說！我要的，是一篇損失的細賬，不要囫圇數目！難道你這次回鎮去了三天就只帶來這麼幾句話？三天！還沒弄清？”\n\n吳蓀甫愈說愈生氣，就在書桌上拍了一下。他倒確不是為了損失太大而生氣，不——一二十萬金的損失，他還有略皺一下眉頭，就坦然置之的氣度；現在使他生氣的，倒是費小鬍子的辦事不敏捷，不實際。再者，吳蓀甫急於要知道家鄉劫後殘餘究竟還有多少，庶幾他能夠通盤籌劃來應付逼近舊曆端陽節的漸見緊迫的經濟。\n\n看見費小鬍子不出聲，吳蓀甫接著又問：\n\n“我們放出去的款子，估量是還可以收回幾成呢？”\n\n“這個——六成是有的。鎮上市面還算沒有多大的糟蹋。就只米店和布店統統搶空。另外各業，損失不多。我們放出去的賬，總有六成可以收回。況且縣裡是沒有遭難……”\n\n“你為什麼不早說呢！”\n\n吳蓀甫又打斷了費小鬍子的話，口氣卻平和得多，而且臉上也掠過一絲笑影。他的三個問題——廠裡的怠工，交易所裡的鬥爭，以及家鄉的變亂，總算有一個已經得了眉目：還有六成的殘餘。那就是說，還有六七萬現款可以由他支配，雖然為數區區，可是好像調遣軍隊準備進攻的大將軍似的，他既然明白了自己的實力，他的進攻的陣勢也就有法子佈置。\n\n“電廠裡壞了一架馬達——”\n\n費小鬍子慢吞吞地又說，眼睛仍舊看在地下。但是他這話還沒完，猛然一個閃電在窗外掠過，接著就是轟隆隆一聲響雷，似乎書房裡的牆壁都震動了。奔馬一樣的豪雨也跟著就來。費小鬍子的太低的語音就被這些大自然的咆哮聲完全吞沒。而正在這時候，一個人闖進書房來，山羊臉上綴滿了細汗珠，那是杜竹齋。\n\n“好大的雷呀！難怪電話也不靈了！蓀甫，你的電話壞了罷？”\n\n杜竹齋一邊走，一邊說，在蓀甫對面的沙發裡坐下，就拿出一塊大手帕來蓋在臉上，用勁揩抹。這是他碰到什麼疑難事件時常有的姿勢，目的不僅是拭汗。\n\n吳蓀甫看了杜竹齋一眼，就明白交易所裡的情形未必順利；他微微一笑，心裡倒反安定起來。失敗或勝利，只在一二分鐘內就可以分曉，像他那樣氣魄遠大的人照例是反倒鎮靜的。他回頭對費小鬍子擺一下手，就吩咐道：\n\n“曉生，你要立刻回鎮去，把現款統統收齊，有多少是多少，就立刻送來！電廠裡壞了一個馬達？我明天就派人去看，總該可以修理的。——今晚上你要趕到雙橋鎮！你去單僱一隻汽油船，一點鐘以前就要開船！好了，去罷！”\n\n“是——”\n\n費小鬍子哭喪著臉回答。他離開輪船還不到一個鐘頭，坐下來伸一個懶腰的工夫也沒有，現在又要他立即再上什麼汽油船去受震盪，而且是回到被武裝農民團團包圍著監視著的鎮上，他真有點不情願；但是吳蓀甫的脾氣，就是那麼火急，而且毫無通融，費小鬍子只好把一口怨氣往肚子裡吞，抖抖衣服就走了。這裡，吳蓀甫與杜竹齋就談起交易所方面的經過來。\n\n電閃，雷鳴，雨吼，充滿了空間，說話幾乎聽不到。吳蓀甫就憑杜竹齋嘴脣運動的姿勢，知道了一個大概。當杜竹齋的嘴脣皮略一停歇的時候，吳蓀甫忽然冷笑著大聲喊道：\n\n“還有新空頭跳落麼？他們見鬼呀！”\n\n“所以事情是奇怪！我從沒見過這樣發狂的市面！要看下午的一盤！”\n\n“我們手上還有多少？”\n\n“四五百萬！我們一放，漲風馬上就會變成回跌！不放出去呢，有什麼辦法？”\n\n“統統放出去罷！反正沒有虧本呀！”\n\n“怎麼不！你忘記了我們付出過三十萬麼？”\n\n“自然記得。每人不到八萬銀子，就算是報效了軍餉算了！”\n\n吳蓀甫冷冷地說，站起來在書房裡踱了幾步。此時雷聲已止，雨卻更大，風也起了；風夾雨的聲音又加上滿園子樹木的怒號，杜竹齋默然坐著，恍惚又在人聲鼎沸的交易所市場裡了：成千成百緊張流汗的臉兒浮在他眼前，空氣惡濁到叫人腦昏目赤。而這一切，都是為的有他和趙伯韜等四個人在幕後作怪，而他們自己也弄成放火自燒身，看來是不得了的！杜竹齋搖一下頭，忽然嘆口氣說道：\n\n“我真不懂，許多大戶空頭竟死拚著不肯補進去！明天就是交割，今天上午還有新空頭跳落！”\n\n“什麼新空頭跳落，也許就是趙伯韜弄的玄虛罷？”\n\n忽然吳蓀甫轉過身來看定了杜竹齋說，同時將右手在桌子上拍一下。杜竹齋慌慌張張站起來，臉色也變了；他真是被交易所裡的呼噪和汗臭弄昏了，始終不曾往那方面去猜度。\n\n他又氣又發急：\n\n“哦，哦！那個，也許是的！那真豈有此理了！”\n\n“我們上了當了！哈哈！”\n\n吳蓀甫仰天獰笑，大聲叫起來。此時又有個霹靂像沉重的罩子似的落下來，所有的人聲都被淹沒。杜竹齋拿出雪茄來燃上了，猛抽了幾口，慢慢地說：\n\n“要真是那麼一回事，老趙太不夠朋友了，我們一定和他不干休的！但是，蓀甫，且看午後的一盤；究竟如何，要到下午這一盤裡才能明白，此時還未便斷定。”\n\n“只好這麼希望了！”\n\n“不是希望，還是有幾分把握的！我就去找尚老頭子去。\n\n吃過了中飯，我再到交易所看市面！”\n\n杜竹齋說著就站起來走了，吳蓀甫跟著也離開了書房。但是走到大客廳階前，正要上汽車的時候，杜竹齋忽又回身拉著吳蓀甫到小客廳裡，鄭重地問道：\n\n“費小鬍子去了來怎麼說呢？損失多少？”\n\n“詳細情形還是一個不明白。”\n\n“你剛才不是叫他立刻回鎮去麼？”\n\n“叫他回去收集殘餘，都調到上海來。我現在打算集中實力，拿那個信託公司作大本營來幹一番！”\n\n吳蓀甫微笑地回答，臉上的陰沉氣色又一掃而光了。杜竹齋沉吟了半晌，然後又問：\n\n“那麼，朱吟秋方面，你是一定要積極進行的？你算定了沒有風險？”\n\n吳蓀甫不回答，只望了杜竹齋一眼。\n\n“辦廠什麼的，我是外行；可是看過去，實業前途總不能夠樂觀。況且朱吟秋也不是糊塗蟲，他的機器廠房等等現在值五十多萬，他難道不明白，我們想用三十萬盤過來，他怎麼肯？他這人又很刁賴，要從他的手裡挖出什麼來，怕也是夠麻煩的罷？前幾天他已經到處造謠，說我們計算他；剛才從趙伯韜嘴裡露出一點口風，朱吟秋也在和老趙接洽，想把他的機器抵借十幾萬來付還我們這邊一個月後到期的繭子押款——”\n\n說到這裡，杜竹齋略一停頓，彈去了手裡的雪茄煙灰，轉臉看看窗外。筷子粗細的雨條密密麻麻掛滿在窗前，天空卻似乎開朗了一些了。杜竹齋回過眼來，卻看見吳蓀甫的臉上虎起了獰笑，突然問道：\n\n“老趙答應了他麼？”\n\n“大概還在考慮。目前老趙為的是正和我們打公司，表面上很客氣；他對我表示，要是朱吟秋向他一方面進行的押款會損害到我們的債權，那他就拒絕——”\n\n“竹齋！一定招呼老趙拒絕！”\n\n“就是為此我要和你商量呀。我以為目前絲業情形不好，還是暫且保守。朱吟秋如果能夠從老趙那裡通融來還清了我們的十五萬押款，我們也就算了罷。”\n\n“不行！竹齋！不能那麼消極！”\n\n吳蓀甫陡的跳起來說。此時一道太陽光忽然從雲塊的罅隙中間射出來，通過了那些密密麻麻的雨簾，直落到小客廳裡，把吳蓀甫的臉染成了赭黃色。雨還是騰騰地下著，吳蓀甫用了壓倒雨聲的巨集亮嗓音繼續叫道：\n\n“我們用了九牛二虎之力，想把朱吟秋的繭子擠出來；現在眼見得繭子就要到手，怎麼又放棄了呢？竹齋，一定不能消極！叫老趙拒絕！放款給朱吟秋，我們的信託公司有優先權，那是十五萬的幹繭押款合同上載明瞭的。竹齋，我們為了這一條，這才利息上大大讓步，只要了月息五釐半。竹齋，告訴老趙，應當尊重我們的債權！”\n\n杜竹齋望著吳蓀甫的面孔看了一會兒，然後從嘴角拔出雪茄來，鬆一口氣說：\n\n“只好辦了一步再看了。眼前是交易所方面吃緊，我就去找尚老頭子罷。”\n\n雨是小些了，卻變成濃霧一樣的東西，天空更加灰暗。吳蓀甫心裡也像掛著一塊鉛。公債市場瞬息萬變，所以希望是並沒斷絕；然而據昨天和今天上午的情形看來，頗有“殺多頭”的趨勢，那就太可怪。這種現象，只有一個解釋，就是已經走漏了訊息！根本不大信任趙伯韜的吳蓀甫，無論如何不能不懷疑趙伯韜內中又有鬼蜮的手段。“到公債市場去混一下，原不一定危險，可是和老趙共事，那危險性就很大了！”\n\n吳蓀甫負著手踱方步，心裡不住地這樣想。\n\n鐘上已經是十一點半了，預料中的屠維嶽的告捷電話竟沒來。吳蓀甫不得不把趙伯韜和公債擱在一邊，提起精神來對付工廠方面。他吩咐高升打電話去。可是他的電話當真壞了叫不通。吳蓀甫一怒之下，就坐了汽車親自到廠裡去視察。\n\n變成了濃霧的細雨將五十尺以外的景物都包上了模糊昏暈的外殼。有幾處聳立雲霄的高樓在霧氣中只顯現了最高的幾層，巨眼似的成排的窗洞內閃閃爍爍射出慘黃的燈光，——遠遠地看去，就像是浮在半空中的蜃樓，沒有一點威武的氣概。而這濃霧是無邊無際的，汽車衝破了窒息的潮氣向前，車窗的玻璃變成了毛玻璃，就是近在咫尺的人物也都成了暈狀的怪異的了；一切都失了鮮明的輪廓，一切都在模糊變形中了。\n\n吳蓀甫背靠在車廂的右角，伸起一條左腿斜擱在車墊上，時時向窗外瞥一眼，很用力地呼吸。一種向來所沒有的感想突然兜上了他心頭來了：他在企業界中是一員猛將，他是時時刻刻向前突進的，然而在他前面，不是半浮在空中的荒唐虛無的海市蜃樓麼？在他周圍的，不是變形了的輪廓模糊的人物麼？正如他現在坐這汽車在迷霧中向前衝呀！\n\n於是一縷冷意從他背脊上擴散開來，直到他臉色發白，直到他的眼睛裡消失了勇悍尖利的光彩。\n\n汽車開進廠裡了，在絲車間的側面通過。慘黃的電燈光對映在絲車間的許多窗洞內，絲車轉動的聲音混合成軟滑的騷音，充滿了潮溼的空間。在往常，這一切都是怎樣地立即能夠刺激起吳蓀甫的精神，並且他的有經驗的耳目怎樣地就能夠從這燈光從這騷音判斷那工作是緊張，或是鬆懈。但此時雖然依舊看見，依舊聽得，他的腦膜上卻粘著一片霧，他的心頭卻掛了一塊鉛。\n\n直到保鏢的老關開了車門，而且莫幹丞和屠維嶽雙雙站在車前迎接，吳蓀甫這才慢慢地走下車來，他的灰白而獰厲的臉色使得莫幹丞心頭亂跳。吳蓀甫冷冷地看了莫幹丞一眼，又看看屠維嶽，就一直跑進了經理辦公室。\n\n第一個被叫進去問話的，是屠維嶽。這個青年一臉冷靜，不等吳蓀甫開口問，他就先說道：\n\n“三先生公館裡的電話出了毛病，十分鐘前剛剛接通，那時三先生已經出來。可惜那電話修好得太遲了一點。”\n\n吳蓀甫略皺一下眉頭，卻又故意微笑。他聽出了屠維嶽這番話的背後的意思是在說他這一來乃是多事。這個驕蹇自負的年青人顯然以為吳蓀甫不在家中守候捷報（那是預先約好了的），卻急衝衝地跑到廠裡來，便是對於部下的辦事人還沒有絕對信任的意思，那就不合於“用人不疑，疑人不用”的原則，那就不是辦大事者的風度。吳蓀甫拿眼睛看著屠維嶽的面孔，心裡讚許這個年青人的倔強和精明，可是在口頭上他也不肯承認自己是放心不下這才跑了來的；他又微微一笑，就很鎮靜地說；\n\n“現在不是快到十二點鐘麼？我料來我的前敵總指揮已經全線勝利了。我出其不意跑了來，要對俘虜們演說。”\n\n“那還是太早一點。”\n\n屠維嶽斬斬截截地回答，臉上依然是冷靜得作怪。\n\n“什麼！難道我剛才聽得車間裡的響聲還不是真正的開車，還是和前幾天一樣麼？”\n\n“請三先生去看一下就可以知道。”\n\n屠維嶽放慢了聲音說，卻是那態度非常大方，非常坦白，同時又非常鎮靜。\n\n吳蓀甫鼻子裡哼了一聲。他的眼光射在屠維嶽臉上，愈來愈嚴厲，像兩道劍。可是屠維嶽挺直了胸脯，依然微笑，意外地提出了反問道：\n\n“我要請示三先生，是否仍舊抱定了‘和平解決’的宗旨？”\n\n“自然仍舊想‘和平解決’。可是我的耐性也有限度！”\n\n“是！——限到今天為止，前天三先生已經說過。但女工們也是活的人，她們有思想，有感情，尤其糟的是她們還有比較複雜的思想，烈火一般的感情；譬如大前天她們還很信仰她們的一個同伴，第十二排車的姚金鳳，可是今天一早起，就變了態度，她們罵姚金鳳是走狗，是出賣了工人利益，情形就頓時惡化。三先生大概還記得這個姚金鳳，瘦長條子，小圓臉兒，有幾點細白麻粒，三十多歲，在廠裡已經三年零六個月，這次怠工就是她開火——”\n\n“我記得這個人。我還記得你用了一點手段叫她軟化。”\n\n“所以她今天就得了新頭銜：走狗！已經是出名的走狗，就沒有一點用處！我們前幾天的工夫算是白花。”\n\n吳蓀甫鼻子裡哼了一聲，不說話。\n\n“我們的事情辦得很祕密，只有三四個人知道；而且姚金鳳表面上還是幫女工們說話。我敢說女工們做夢也不會想到她們的首領已經被三先生收買。所以明明白白是我們內部有人搗蛋！”\n\n“嚇！有那樣的事！你怎麼不調查？”\n\n“我已經調查出來是九號管車薛寶珠洩漏了祕密，破壞了我們的計策！”\n\n“什麼？九號管車？她想討好工人，她發昏了麼？”\n\n“完全是為的吃醋，她們兩個是冤家。薛寶珠妒忌姚金鳳得了功！”\n\n“你去叫她們兩個進來見我！”\n\n吳蓀甫霍地站起來，聲色俱厲下命令，可是屠維嶽坐在那裡不動。他知道吳蓀甫馬上就會省悟過來，取消了這個無意識的命令；他等待這位三先生的怒氣過後再說話。吳蓀甫尖利地看著屠維嶽好半晌，漸漸臉色平了，仍舊坐了下去，咬著牙齒，自言自語地說：\n\n“混賬東西！比鬧事的女工還可惡！不想吃我的飯麼？——噯，維嶽，你告訴莫幹丞，把姓薛的歇工！”\n\n“三先生看來還有更好的辦法麼？”\n\n“你有什麼意見？你說！”\n\n吳蓀甫的口吻又轉嚴厲，似乎他的耐性真已到了限度。\n\n“請三先生出佈告，端陽節賞工一天，姚金鳳開除，薛寶珠升稽查。”\n\n屠維嶽挺直了胸脯，幾乎是一個字一個字地說出來，吳蓀甫等他說完，獰起眼睛望著空中沉吟了一會兒，忽然笑了一聲，說道：\n\n“你這是反間計麼？你有把握？”\n\n“有把握。今天從早上八點鐘起，我就用了許多方法挽回薛寶珠弄出來的僵局。已經有點眉目了。端陽節賞工一天，三先生早就許可；現在還要請三先生允許的，就是姚金鳳的開除和薛寶珠的升稽查這兩件事情，將來仍舊可以收回成命，算是對工人們一個讓步，就此解決了怠工風潮。我們好容易在女工中間種了一個根，總不能隨便丟掉。”\n\n此時突然一聲汽笛叫，嗚——嗚的，響徹了全廠，吳蓀甫猛一驚，臉色稍稍有點變了。工人們在廠裡暴動，也常常放汽笛為號，可不是麼？但是他立即想到這是午飯放工，不是什麼意外，他就乘勢笑了一笑，算是預設了屠維嶽的辦法。\n\n“今天下午，工潮可以結束，有幾個辦事得力的人該怎麼獎勵，請三先生吩咐罷。”\n\n屠維嶽又接著說，拿出一張紙來放在吳蓀甫面前。吳蓀甫隨便看了一眼，就皺起眉頭問道：\n\n“錢葆生和桂長林是工會裡的人，也要另外獎勵麼？”\n\n“是的。他們兩個人的背景不同，所以又是兩派。但此番他們還能夠一致起來替三先生辦事，——”\n\n“一致？向我來要錢是一致的，爭奪工會的時候就不一致；夾在怠工風潮中都想利用工人來打倒對方的時候，也不一致；老實說，此番工潮竟延長到將近一星期，小半的原因也就為的他們兩個狗頭不一致——不一致來替我辦事，不一致來對付工人！”\n\n“可是最近兩三天來他們已經一致。尤其錢葆生聽了我的調解，對桂長林讓步。”\n\n“那也不是真心替我辦事，還是見風轉篷的自私。我有錢不給這等人！”\n\n吳蓀甫毅然駁斥了，隨手抓取一枝筆來將錢葆生和桂長林的名字勾去，又在紙尾註了一個“閱”字，交還給屠維嶽，站起來看看窗外來往的女工們，忽然想起一件事來，臉上便又罩滿了陰影；但他立即恢復常態，一面吩咐屠維嶽，一面走出辦公室去：\n\n“限到明天一定要解決這件事！我的耐性到今天為止！”\n\n這兩句話，又是聲色俱厲，所有攢集在辦公室門外的職員們全都嚇壞了。待到他們回味著這兩句話的斤兩時，吳蓀甫坐的汽車已經啵啵地開出了廠門。有幾個站在廠門邊的女工，望著這威風凜凜的汽車發出了輕蔑的笑聲。\n\n屠維嶽立即召集了莫幹丞以下四五個重要職員商量辦法。內中有一個就是桂長林。工潮限在明天解決。而且吳蓀甫的忍耐已到最後一步，這樣的訊息，已經傳滿了全廠。稽查和管車們都認為這是吳蓀甫打算用強硬手段的表示；他們的精神就格外興奮。他們都知道，如果“三先生”的政策由“和平”而轉為“強硬”，那就是屠維嶽“政權”的縮小或告終。他們對於屠維嶽“政權”雖然不敢公然反對，但心裡總是不很舒服。\n\n十分明瞭此種情形的屠維嶽於是就先報告了吳蓀甫對於錢葆生和桂長林的不滿意，然後落到正文：\n\n“現在三先生吩咐了三件事：端陽節賞工一天，姚金鳳開除，薛寶珠升稽查。”\n\n大家都驚異地睜大了眼睛。桂長林忿忿地說：\n\n“這不是打落水狗麼？三先生欠公道。薛寶珠有什麼功勞，升她？”\n\n“姚金鳳真冤枉！不過屠先生，你應該在三先生面前替姚金鳳說幾句好話；你對得住她麼？你叫我去聯絡她。現在她落得一個開除，闖禍的薛寶珠反有升賞，這話怎麼說出去呀！”\n\n二號管車王金貞也來打不平了；她是完全受三先生豢養的，她不敢反對三先生，只能抱怨屠維嶽。\n\n可是屠維嶽不回答，挺直了胸脯，很鎮靜地微笑。\n\n“三先生罵我同錢葆生作對頭，不錯，錢葆生是我的死對頭。工會的飯，大家都應該吃，錢葆生想一個人獨吞，我一定要反對！三先生既然不管工會裡的牛鬥馬鬥，只要早點解決工潮，那麼為什麼又要升賞薛寶珠呢？薛寶珠搗亂，背後有錢葆生指使，是吃醋，是和我抬扛，誰不知道！”\n\n桂長林說了這麼一大段，嘴邊全是白沫，眼睛也紅了。但他還算是客氣。為的眼前這些人中間，只他自己是工會方面——吃工會的飯，其他各位全是吃吳蓀甫的飯，自然不敢在屠維嶽面前批評吳蓀甫辦的不對。\n\n屠維嶽依然冷幽幽地微笑，總是不說話。莫幹丞這時開口了：\n\n“三先生要怎樣辦，我們只好照辦。可是，屠先生，今天就要解決工潮，怎麼辦呢？”\n\n“這才是我們要商量的正經事！”\n\n屠維嶽發言了，他的機警的眼光看著稽查李麻子和另一位女管車。這兩位也正在看著屠維嶽，嘴邊漾出微笑的影子。這兩位算是屠維嶽“執政”後新收的心腹。屠維嶽把身子一挺，眼光在眾人臉上掠過，大聲說：\n\n“姚金鳳和薛寶珠的事，往後再談。三先生向來是公道的。真心替三先生出力的人，我可以擔保一定不會吃虧。三先生說過，今天一定要解決這件事。端陽節賞工一天，三先生已答應。就怕工人中的激烈分子何秀妹一班人，還是要鬧事。我們只好不客氣對付她們！老李，這件事交給你。只要嚇她們一下就行。——”\n\n“交給我就是了！”\n\n稽查李麻子搶著說，兩道濃眉毛一挺。他是洪門弟兄，他隨時可以調動十來個弟兄出手打架。\n\n“嚇一下就行麼？說得太容易呀！何秀妹一淘壞胚子是嚇不倒的！”\n\n二號管車王金貞提出了消極的抗議。\n\n李麻子大大不服氣，睜圓了眼睛，正想說話，卻被屠維嶽攔住：\n\n“王金貞的話也有理。老李，你就看機會把何秀妹扣住，軋住她去看戲！此刻她出去吃中飯了，你馬上就去辦這件事，要做得手腳乾淨；你還沒吃飯，賬房裡先拿十塊錢去；辦完了事，就請你弟兄們上館子。——這件事要守祕密的！”\n\n“守祕密？錢葆生和薛寶珠兩個傢伙就靠不住，反正不守了祕密倒有好處！”\n\n桂長林扁起了嘴脣，咕嚕咕嚕地說。\n\n李麻子從莫幹丞手裡拿了錢，就興沖沖地走了。屠維嶽釘住桂長林看了一眼，卻並沒說什麼，就回過頭去對第十號的女管車問道：\n\n“阿珍，你辦的事後來怎樣呢？”\n\n“有一半工人相信姚金鳳是冤枉的。她們罵薛寶珠造謠，說她本來是資本家的走狗，她是使惡計。她們又說何秀妹她們想出風頭，妒忌姚金鳳。”\n\n“辦得好！何秀妹下半天不會到廠裡來了，你就放出口風去，說何秀妹被莫先生請去看戲了，——”\n\n“呀，呀，怎麼有我呢？老兄，你不要搗鬼！”\n\n莫幹丞急口地插進來說。桂長林，王金貞，連那個阿珍，都笑起來了。但是屠維嶽不笑，他拍著莫幹丞的肩膀很懇切地說：\n\n“自然是你請她去看戲。你現在就要出去找李麻子。他一定在何秀妹住家的附近。你同他商量好了，專等那班白相人把何秀妹軋到冷靜的地方，你就去救她。以後你就請她看戲。”\n\n“她不肯去呢？”\n\n“那就要你用點工夫了。你只說到戲園裡躲一下，等那些白相人走散。你是老頭子，她不會犯疑，一定肯去。”\n\n“傳開去給三先生知道了不是玩的！”\n\n“三先生面前有我呢！去罷！阿珍，你就去辦你的；不要露馬腳！”\n\n現在房間裡就剩了屠維嶽，桂長林，王金貞三個人。屠維嶽冷冷地微笑著，機警的眼光釘住在桂長林臉上。這是將近四十歲帶幾分流氓神氣的長方臉兒，有一對細小不相稱的眼睛。在屠維嶽的鋒芒逼人的眼光下，這張長方臉兒上漸漸顯現了忸怩不安的氣色。\n\n忽然屠維嶽笑了一聲，就冷冷地問道：\n\n“長林，你當真要和錢葆生做死對頭麼？”\n\n沒有回答，桂長林把身體一搖，兩隻手叉在腰裡，凶狠狠地看了屠維嶽一眼。\n\n“你自己想想，你的實力比起錢葆生來差多少？”\n\n“哼！他媽的實力！不過狗仗官勢！”\n\n“不錯呀！就是這一點你吃了虧。你們的汪先生又遠在香港。”\n\n桂長林立刻臉色變了，眼睛裡的凶光就轉成了疑懼不定的神氣。\n\n“你放心罷！這裡只有王金貞，向來和你要好。我再告訴你，吳老闆也和汪先生的朋友來往。說起來，也可以算是一條路上的人，你在廠裡總應該盡力幫吳老闆的忙，可不是麼？”\n\n“既然吳老闆全明白，怎麼開除了姚金鳳，升賞了薛寶珠呢？還有，這一次工潮難道我沒有替三先生出力麼？我真想當面問問三先生。”\n\n“這件事，三先生真辦得不公道。屠先生，你去和三先生說說看罷，反正佈告還沒發。”\n\n王金貞插進來說。她自以為這話非常圓到，一面附和了桂長林，一面卻也推重著屠維嶽。卻不料屠維嶽突然把臉色一沉，就給了一個很嚴厲的回駁：\n\n“不要再說三先生長，三先生短了！三先生管這些小事麼？都是我姓屠的出條款！我說，姚金鳳要開除，薛寶珠該升，三先生點了頭，就算了！”\n\n“那你就太不應該了！”\n\n桂長林跳起來喊，拳頭也伸出來了。王金貞趕快拉他的衣角。屠維嶽卻仰臉大笑，似乎沒有看見一個碗口大小的拳頭在他的臉前晃。這拳頭離屠維嶽的臉半尺左右就自己縮回去了，接著就是一聲恨恨的哼。屠維嶽也不笑了，依然是一點表情也沒有的冷靜的臉色，又像吐棄了什麼似的說道：\n\n“咄，你這光棍！那麼簡單！你難道不會想想工人們聽說薛寶珠得了升賞會發生什麼舉動？她們也要不平，群眾就會反轉來擁護姚金鳳。——”\n\n“可是姚金鳳已經開除了，還要什麼擁護！”\n\n“長林！慢點說難道不行？我不是早就說過三先生總要給人家公道？——你們現在應該就去活動，在我面前嚕嗦，一點用處也沒有。錢葆生的嘴巴，我們要公開的打他一次！你們要信任我是幫你們忙的！——明白了麼？去罷！”\n\n屠維嶽說完，就拿起一張紙來，寫預定的佈告。\n\n此時汽笛叫又響徹了全廠。女工們陸續進廠來了。車間里人聲就像潮水一般洶湧起來，但這次的潮水卻不知不覺走進了屠維嶽佈置好的那一條路。\n\n吳蓀甫從工廠出去就到了銀行公會。除了星期日是例外，他每天總到這裡吃午飯，帶便和朋友們碰碰頭。在愉快的應酬談笑中，他這頓午飯，照例要花去一小時光景。今天他走進了那華麗的餐室，卻是兜頭就覺得沉悶。今天和往常不同，沒有熟識的笑容和招呼紛然宣佈了他的進門。餐室裡原也有七八個人，可都是陌生面孔。有幾位夾在刀叉的叮噹聲中談著天氣，談著戰爭，甚至於跑狗場和舞女，顯出了沒有正經事可說，只能這麼信口開河地消磨了吃飯時的光陰。靠窗有三個人聚在一桌子，都是中年，一種過慣了吃租放債生活的鄉下財主的神氣滿面可掬，卻交頭接耳的悄悄地商量著什麼。吳蓀甫就在這三位的對面相距兩個桌子的地點揀定了自己的座位。\n\n窗外依然是稠濃的半雨半霧，白茫茫一片，似乎繁華的工業的上海已經消失了，就只剩這餐室的危樓一角。而這餐室裡，卻又只有沒精打采沉湎於舞女跑狗的四五位新式少爺，三位封建的土財主，以及吳蓀甫，而這時的吳蓀甫卻又在三條火線的威脅下。\n\n吳蓀甫悶悶地鬆一口氣，就吩咐侍者拿白蘭地，發狠似的接連呷了幾口。他夾在三條火線中，這是事實；而他既已絞盡心力去對付，也是事實；在勝負未決定的時候去懸想勝後如何進攻罷，那就不免太玄空，去籌劃敗後如何退守，或準備反攻罷，他目前的心情又不許，況且還沒知道究竟敗到如何程度，則將來的計畫也覺無從下手；因此他現在只能姑且喝幾口酒。他的心情有些像待決的囚犯了。\n\n酒一口一口吞下去，心頭好像有點活潑起來了，至少他的聽覺復又異常銳敏；那邊交頭密語的三位中間有一位嗓子略高些，幾句很有背景的話便清清楚楚落進了吳蓀甫的耳朵：\n\n“到這地步，一不做二不休，我是打算拚一拚了！什麼勝仗，是多頭方面造謠。你知道趙某人是大戶多頭，他在那裡操縱市場！我就不信他有那樣的胃口吃得下！”\n\n說這番話的人，側面朝著吳蓀甫，是狹長的臉，有幾莖月牙式的黃鬚。他的兩個同伴暫時都不出聲，一手托住下巴，一手拿著咖啡杯子出神。後來這兩位同時發言了，但聲音很小又雜亂，只從他們那神氣上可以知道他們和那位月牙須的人發生了爭論。這三位都是滾在公債投機裡的，而且顯然是做著空頭。\n\n吳蓀甫看錶，到一點鐘只差十分。陸續有人進來，然而奇怪的是竟沒有一個熟人。他機械地運動著他的刀叉，心裡翻上落下的，卻只是那位月牙須狹長臉的幾句話。這是代表了多數空頭的心理麼？吳蓀甫不能斷定。但市場情形尚在互相擠軋，尚在混沌之中，卻已十分明白。他想到今天在此地所以碰不到熟人，也許原因就是為此。他一個人逗留在這裡沒有意思。於是他將菜盆一推，就想站起來走。不料剛剛抬起頭來，就看見前面走過兩個人，是熟面孔！一位是韓孟翔，交易所經紀人，而且是趙伯韜的親信，又一位便是李玉亭。\n\n韓孟翔也已經看見吳蓀甫，便笑了一笑，走近來悄悄地說了一句：\n\n“相持不下，老趙發脾氣！”\n\n“什麼——發脾氣？”\n\n吳蓀甫雖然吃驚，卻也能夠趕快自持，所以這句問話的後半段便依然是緩和到不惹人注意。\n\n“他，小魚不要，要大魚；寧可沒有！看罷，兩點鐘這一盤便見輸贏！”\n\n韓孟翔還是低聲說，又微笑轉眼去看李玉亭。此時那邊三位中的一位，白胖胖的矮子，陡的站起來，連聲喚著“孟翔兄”。月牙須的一位和另一位依然頭碰頭地在那裡說話。韓孟翔對吳蓀甫點點頭，就轉身走到那邊去了。熱鬧的談話就開始，不用說是議論交易所市場的情形。\n\n這裡，吳蓀甫就請李玉亭吃飯，隨便談些不相干的事。吳蓀甫臉上很有酒意了，忽然想起張素素的事，就問李玉亭道：\n\n“前天聽佩瑤說起，你和素素中間有了變化？”\n\n“本來沒有什麼，談不到發生變化。”\n\n李玉亭忸怩地回答，想起範博文和吳芝生他們說過的一些譏誚話，心裡又不自在起來了。可是吳蓀甫並沒理會得，喝了一大口汽水，又笑著說：\n\n“阿素是落拓不羈，就像她的父親。機靈精明，又像她已故的母親。玉亭，你不是她的對手！”\n\n李玉亭只是乾笑著，低了頭對付那條雞腿。\n\n從那邊桌子上送來了韓孟翔的笑聲，隨即是雜亂的四個人交錯的爭論。可是中間有一個沉著的聲調卻一點不模糊是這麼一句：“雲卿，你只要多追幾擔租米出來，不就行了麼？”於是就看見那月牙須的狹長臉一晃，很苦悶地回答了一句：“今年不行，到處抗租暴動！”以後就又是龐雜的四個人同時說話的聲音。\n\n吳蓀甫皺一下眉頭，把手罩在酒杯口上，看著李玉亭的臉孔問道：\n\n“你聽到什麼特別訊息沒有？”\n\n“聽得有一個大計畫正在進行，而且和你有關係。”\n\n李玉亭放下刀叉，用飯巾抹嘴，隨隨便便地說。\n\n“同我有關係的大計畫麼？我自己倒不曉得呢！”\n\n吳蓀甫也是隨口回答，又輕快地微笑。他料想來李玉亭這話一定是暗指他們那個信託公司。本來這不是什麼必須要祕密的事，但傳揚得這麼快，卻也使吳蓀甫稍稍驚訝了。然而李玉亭接著出來的話更是驚人：\n\n“噯，你弄錯了，不是那麼的。大計畫的主動者中間，沒有你；可是大計畫的物件中間，你也在內。說是你有關係，就是這麼一種關係。我以為你一定早就得了訊息呢！”\n\n“哦——可是我老實完全不知道。”\n\n“他們弄起來成不成可沒一定，不過聽說確有那樣的野心。簡簡單單一句話，就是金融資本家打算在工業方面發展勢力。他們想學美國的榜樣，金融資本支配工業資本。”\n\n吳蓀甫閉起半個眼睛，微微搖一下頭。\n\n“你以為他們未免不量力罷？可是去年上海的銀行界總贏餘是二萬萬，這些剩餘資本當然要求出路。”\n\n“出路是公債市場；再不然，地產，市房。他們的目光不會跳出這兩個圈子以外！”\n\n吳蓀甫很藐視地說，他的酒紅的臉更加亮晶晶起來了。他那輕敵的態度，也許就因為已經有了幾分酒意。但是同樣有幾杯酒下肚的李玉亭卻也例外地饒舌。他不肯服氣似的說：\n\n“蓀甫，太把他們看得不值錢了。他們有這樣的野心，不過事實的基礎還沒十分成熟罷了。但醞釀中的計畫很值得注意。尤其因為背後有美國金融資本家撐腰。聽說第一步的計畫是由政府用救濟實業的名義發一筆數目很大的實業公債。\n\n這就是金融資本支配工業資本的開始，事實上是很可能的——”\n\n“但是政府發公債來應付軍政費還是不夠用，談得上建設麼？”\n\n“那是目前的情形，目前還有內戰。他們希望此次戰事的結果，中央能夠勝利，能夠真正統一全國。自然美國人也是這樣希望的。這希望恐怕會成為事實。那時候，你能說他們的計畫僅僅乎是幻想麼！有美國的經驗和金錢做後臺老闆，你能說他們這計畫沒有實現的可能麼？蓀甫，金融資本併吞工業資本，是西歐各國常見的事，何況中國工業那麼幼稚，那樣凋落，更何況還有美國的金圓想對外開拓——”\n\n“啊！這簡直是斷送了中國的民族工業而已！”\n\n吳蓀甫勃然咬緊了牙關說。他的酒醒了，他再不能冷靜地藐然微笑了，他的臉色轉白，他的眼睛卻紅得可怕。李玉亭愕然不說話，想不到吳蓀甫會這麼認真生氣。過了一會兒，好像要緩和那空氣，他又自言自語地說：\n\n“大概是不行的罷？美國還不能在世界上獨行其是，尤其在東方，他有兩個勁敵。”\n\n“你說的是英國和日本？所以這次戰事的結果未必竟能像金融界那樣的盼望。”\n\n吳蓀甫眼望著窗外惘然說。他此時的感想可真是雜亂極了。但有一點是確定的，就是剛才勃發的站在民族工業立場的義忿，已經漸漸在那裡縮小，而個人利害的顧慮卻在漸漸擴大，終至他的思想完全集中在這上面了。可不是李玉亭說的中國工業基礎薄弱麼？弱者終不免被吞併，企業界中亦復如此；吳蓀甫他自己不是正在想吞併較弱的朱吟秋麼？而現在，卻發見自己也有被吞併的危險，而且正當他自己夾在三條火線的圍攻中尚未卜勝敗。吳蓀甫這麼想著想著，範圍是愈縮愈小，心情是愈來愈暗淡了。\n\n忽然有人驚醒了他的沉思。原來又是韓孟翔，滿臉高興的樣子，對吳蓀甫打一個招呼，便匆匆地走了。那邊桌子上的三位隨即也跟著出去。叫做“雲卿”的那位月牙須的狹長臉，很滯重地拖著腳步，落在最後。\n\n“都上交易所去了。今天的交易所，正好比是戰場！”\n\n李玉亭望著他們的背影，帶幾分感慨的意味，這麼輕聲說；同時又望了吳蓀甫一眼。\n\n侍者拿上咖啡來了。吳蓀甫啜了一口，便放下杯子，問李玉亭道：\n\n“那些大計畫的主動者光景是美國資本家，但中國方面是些什麼人呢？幹這引狼入室的勾當！”\n\n“聽說有尚仲禮和趙伯韜。”\n\n李玉亭頭也不抬地一邊喝咖啡，一邊回答。吳蓀甫的臉色驟然變了。又有老趙！吳蓀甫覺得這回的當是上定了，立刻斷定什麼“公債多頭公司”完全是圈套。他在鼻子裡哼了一聲，什麼話也說不出來了。可是陰暗的心情反倒突然消散，只是忿怒，只是想報復；現在他估量來失敗是不可避免，他反又鎮定，他的勇氣來了，他唯一盼望的是愈快愈好地明白了失敗到如何程度，以便在失敗的廢墟上再建立反攻的陣勢。\n\n和李玉亭分手後，吳蓀甫就一直回家。在汽車中，他的思想的運轉也有車輪那樣快。他把李玉亭的那個訊息重新細加咀嚼。近於自慰的感念最初爬進他的頭腦。他不能相信真會有那樣的事，而且能夠如願以償。那多半是趙伯韜他們的幻想，加上了美國資產階級的誇大狂。不是歐洲有一位學者曾經說過大戰後美國資產階級的誇大狂幾乎發展到不合理麼？而且全世界的經濟恐慌不是也打擊了美國麼？……然而不然，美國有道威斯，又有楊格。難保沒有應用在中國的第二道威斯計畫。只要中國有一個統一政府，而且是一把抓住在美國佬的手裡，第二道威斯計畫怕是難免罷？那麼，三強國在東方的利害衝突呢？——吳蓀甫獰笑了。他想到這裡，車子已經開進了他家的大門，車輪在柏油路上絲絲地撒嬌。\n\n迎接他下車的，是又一陣暴雨。天色陰暗到幾乎像黃昏。滿屋子的電燈全開亮了。少奶奶，四小姐，杜竹齋的大少爺新籜，都在客廳裡。吳蓀甫匆匆地敷衍了幾句，便跑進他的書房。他不願意給人家看破他有苦悶的心事，並且他有一疊信札待復。\n\n幾封完全屬於事務上的信，都答覆了；最後復的是無錫開紗廠的一個朋友，打算擴充紗錠，勸誘吳蓀甫認股的一封長信。這剛碰在不適當的時機，吳蓀甫滿腔的陰暗竟從筆尖上流露出來了。寫完後看一過，他自己也詫異怎麼竟會說出那樣頹喪的話。將信紙撕掉，他不敢再寫，就再跑到前面的大客廳裡。\n\n林佩珊正坐在鋼琴前彈奏，那音調是異常悲涼。電燈的黃光落到她那個穿了深藍色綢旗袍的頎長身體上，也顯得陰慘沉悶。吳蓀甫皺著眉頭，正想說話，忽然聽得少奶奶嘆一口氣。他回過臉去，眉頭皺得更緊些，卻看見少奶奶眼圈上有點紅，並且滴下了兩粒眼淚。同時卻聽得杜新籜幽幽地說：\n\n“人生如朝露！這支曲就表現了這種情調。在這陰雨的天氣，在這迷夢一樣的燈光下，最宜於彈這一曲！”\n\n吳蓀甫的臉色全變了。惡兆化成了犀利的鋼爪，在他心上直抓。他狂怒到幾乎要開口大罵，可是當差高升走上來又說了一句叫人心跳的話：\n\n“老爺，廠裡來了電話！”\n\n吳蓀甫轉身就往裡邊跑。廠裡來的電話！不知是吉是凶？當他拿起聽筒的時候，不知不覺手也有點抖了。但是一分鐘後，他的臉上突然一亮，他用清朗的聲音大聲說：\n\n“辦得很好！——既然你再代請，桂長林就給他半個月的加薪罷！明天九點鐘我到廠視察。”\n\n廠裡的工潮已經解決，吳蓀甫勝利了；他沒有內顧之憂了！\n\n吳蓀甫放下電話聽筒，微笑著。此時暴雨已過，一片金黃色的太陽光斜射在書房的西窗上。從窗子裡向外看，園子裡的樹葉都綠得可愛，很有韻律似的滴著水珠。吳蓀甫輕鬆地走出書房，繞過一帶走廊，在雨後衝得很乾淨的園子裡的柏油路上走著，他覺得現在的空氣是從來沒有的清新。當他走近了大客廳前面的時候，聽得汽車的喇叭嗚嗚地狂叫，一輛汽車直開到大客廳石階前，車子還沒停好，杜竹齋已經從車廂裡跳出來了。他從來沒有這樣性急，這樣緊張！\n\n“竹齋，怎樣了？”\n\n吳蓀甫趕快上前問，心頭忐忑得很。但不等杜竹齋回答，就知道是勝利；從疲勞中透露出來的得意，很明白地擺在杜竹齋的山羊臉上。一同跑上大客廳石階的時候，杜竹齋輕聲說：\n\n“午後這一盤，空頭們全來補進，漲風極厲害，幾乎漲停板。我們先前如果多收二三百萬，今天也是照樣的脫手！可惜我們開頭太把細了！現在，結算起來——”\n\n“也罷，這是開市大吉！將來我們再幹！”\n\n吳蓀甫微微笑著說，太陽斜射在他的臉上，反映出鮮豔的紅光，從早晨以來時隱時現的陰沉氣色現在完全沒有了。他已經突破了重圍，在兩條戰線上都得了勝利；李玉亭報告的什麼大計畫——也不妨說是大陰謀，此時在這勝利光下也不再能夠威脅吳蓀甫了。"
		},
		{
			"章節": "八",
			"章節名稱": "八",
			"章節內容": "公債庫券的漲風下，壓碎了許多盲目的投機者。那天吳蓀甫在銀行公會餐室中看見的三個人就是投機失敗了的份子；尤其是中間那位狹長臉，月牙須，將近五十歲的馮雲卿，一交跌得厲害。\n\n半年前，這位馮雲卿尚安坐家園享福。前清時代半個舉人，進不了把持地方的“鄉紳”班，他，馮雲卿，就靠放高利貸盤剝農民，居然也掙起一份家產來。他放出去的“鄉債”從沒收回過現錢；他也不希罕六個月到期對本對利的現錢，他的目的是農民抵押在他那裡的田。他的本領就在放出去的五塊十塊錢的債能夠在二年之內變成了五畝十畝的田！這種方法在內地原很普遍，但馮雲卿是有名的“笑面虎”，有名的“長線放遠鷂”的盤剝者，“高利貸網”佈置得非常嚴密，恰像一隻張網捕捉飛蟲的蜘蛛，農民們若和他發生了債務關係，即使只有一塊錢，結果總被馮雲卿盤剝成傾家蕩產，做了馮宅的佃戶——實際就是奴隸，就是牛馬了！到齊盧戰爭那一年，馮雲卿已經擁有二三千畝的田地，都是那樣三畝五畝詐取巧奪來的，都是滲透了農民們的眼淚和血汗的。就是這樣在成千成萬貧農的枯骨上，馮雲卿建築起他的飽暖荒淫的生活！\n\n齊盧戰爭時，幾個積年老“鄉紳”都躲到上海租界裡了；孫傳芳的軍隊過境，幾乎沒有“人”招待，是馮雲卿挺身而出，伺候得異常周到，於是他就擠上了家鄉的“政治舞臺”，他的盤剝農民的“高利貸網”於是更快地發展，更加有力；不到二年工夫，他的田產上又增加了千多畝。但此時他新納的愛寵老九也就替他揮霍得可觀。並且身邊有了那樣一位一泡水似的年青姨太太，馮雲卿的精神也大不如前；所以最近內地土匪蜂起，農民騷動，馮雲卿的膽大鎮靜，就遠不如齊盧戰爭那年，他只好把所有的現款都蒐括攏來，全家搬到上海，——一半是怕土匪和農民，一半也為的依順了姨太太的心願。\n\n現在他做“海上寓公”，也不能吃死本錢。雖說還有幾千畝的田地，有租可吃，可是這年頭兒不比從前那樣四六折租穩可以到手的了；帶出來的現錢雖有七八萬，然而要在上海地方放印子錢主義時期，以馬赫和阿芬那留斯為代表；第三階段又稱新實，那麼馮雲卿還不夠資格；存銀行生利罷，息金太薄。連姨太太抽鴉片煙的費用也在內，馮雲卿在上海公館裡每月將近一千元的開銷，是很要費一番心思籌劃的。幸而政府發行了多量的公債庫券，並且“謝謝”連年不斷的內戰使得公債市場常有變化，挾了七八萬現款的馮雲卿就此走進了公債市場，半年來總算得心應手，扯起利息來，二分半是有的。他幾乎自命是“公債通”了，真不料此番栽跟頭一交，跌得他發昏，疑心是做了一場夢！\n\n交割下來他一算賬，虧折得真不小呀！五萬保證金，一文不見回來，並且三天之內還得補出三萬多，經紀人韓孟翔昨天已經來催索過了。馮雲卿這天從上午十一點半起身後就把一個算盤打過了不知多少遍，直到此刻已有兩點鐘，他忘記了吃早飯，還是想不出辦法；尤其使他納悶的，是想不通以後應該怎樣去“做”公債。\n\n太陽光透過了那一排竹簾子，把廂房的前半間染上了黑白的條紋。稍微有點風，竹簾輕輕地擺動，那條紋似的光影也像水浪一般在室內的傢俱上動盪，幻成了新奇的黑白圖案。馮雲卿坐在靠窗的紅木方桌旁邊，左手指間夾著一枝香菸，右手翻閱他的帳簿。光影的水浪紋在那賬簿上一晃一晃的，似乎賬簿上那些字都在那裡跳舞了。馮雲卿忽然煩躁起來，右手將賬簿一拍，就站起來，踱到廂房後半間朝外擺著的紅木炕榻上躺了下去，閉了眼睛，嘆一口氣。昨天他還是享福的有錢人，今天卻變成了窮光蛋，而且反虧空了幾萬！是他自己的過失麼？他抵死不承認的！——“運氣不好！”他又嘆一口氣，在肚子裡說。然而為什麼二十多年來專走紅運的他會忽然有此打擊？馮雲卿攢眉擠眼，總是不明白。驀地有沉重的一聲落在他頭頂上的樓板，他全身一跳，慌慌張張坐了起來。接著就聽得廂房後邊女僕臥室裡裝的電鈴叮令地響了足有三分鐘。一定是姨太太醒來在那裡喚人了！昨晚上姨太太又是到天亮才回來。這已是慣了的，馮雲卿本來不以為意，但此時正因公債投機失敗到破產的他，卻突然滿肚子的不舒服了。並且他又心靈一動，彷彿覺得自己的“運氣不好”和姨太太的放浪多少有幾分關係：幾曾見戴了綠頭巾的人會走好運的？\n\n馮雲卿挪開腳步轉一個身，幾莖月牙須簌簌地抖動。他很想上樓去擺出點臉色來給姨太太看。然而剛踱了一步，他又站住了沉吟起來。有多少小姊妹的姨太太不是好惹的！……馮雲卿嚥下一口氣，呆呆地看著炕榻後牆壁上掛的那幅寸楷的朱伯廬先生《治家格言》。他惘然沉入了瞑想。\n\n高跟皮鞋聲閣閣地由外而來，在廂房門邊突然停止。門隨即漾開，翩然跑進一位十七八歲的女郎；也是一張稍顯得狹長了些的臉龐，可是那十分可愛的紅嘴脣，不太尖也不太圓的下巴，以及那一頭燙成波浪形鬆鬆地齊到耳根的長頭髮，卻把臉龐的狹長“病”完全補救了。身上是淡青色印花的華爾紗長旗袍，深黃色綢的裡子，開叉極高，行動時悠然飄拂，閃露出渾圓柔腴的大腿；這和那又高又硬，密封著頸脖，又撐住了下頦的領子，成為非常顯明的對照。這位女郎看見馮雲卿滿臉沉悶對著那幅《治家格言》出神，也微微一怔，在門邊站住了；但隨即格勒一笑，嫋著細腰跑到馮雲卿跟前嬌聲說：\n\n“爸爸！我要買幾樣東西——”\n\n馮雲卿轉過臉來，愕然睜大了眼睛。\n\n“幾樣小東西。一百塊也就馬馬虎虎夠了。我馬上要出去。”\n\n女郎又說，斜扭著腰，眼看著地下。忽然她轉身飛跑到廂房的前半間，撲到方桌旁邊，一手扭開了小風扇的開關，又一旋身把背脊對住那風扇，嬌憨地又叫道：\n\n“噯，怎麼不開風扇呢！爸爸，你臉上全是汗，——來！\n\n這裡涼爽，——一百塊，爸爸！”\n\n馮雲卿苦著臉搖頭，慢慢地踱到女兒面前，望著她半晌，然後打定了主意似的說：\n\n“阿眉，你還沒曉得這次公債裡，我跌了一交！虧空三萬多銀子！大後天就是端陽，連零星店賬都沒有辦法。剛才我查過老九章的摺子，這一節也有五百多——”\n\n“我只做了四五件衣服啊，爸爸！”\n\n“哎，——不過今天你又要一百塊，買什麼呢？眉卿，你的零用比我還大！”\n\n“比姨媽就小得多了！”\n\n眉卿噘起嘴脣回答，一扭腰便坐在就近的沙發榻裡，望著她父親的臉兒。這臉上現在是浮起了無可奈何而又惶恐的神色了。眉卿很知道父親為什麼惶恐，故意再加一句：\n\n“噯，要用，大家用；為什麼單要我讓她！”\n\n“不要著急呀，你，阿眉！過一兩天給你，好不好？”\n\n馮雲卿勉強笑了一笑說。但是眉卿不回答；把一塊印花小絲帕在手裡絞著，她轉過臉去看牆壁上的字畫：那也是“中西合璧”的，張大千的老虎立軸旁邊陪襯著兩列五彩銅板印的西洋畫，代表了春夏秋冬，都裝在鏤金邊的鏡框子裡。透過竹簾來的太陽光射在鏡框子的金邊上，發出閃爍的返光。馮雲卿跟著女兒的眼光也瞧那些畫片，心裡在忖量怎樣打發女兒走，猛的那四幅春夏秋冬的銅板西洋畫勾起他的又一樁心事來了。這四幅西洋畫還是他搬進這屋子的時候，姨太太的一個結拜姊妹送的；姨太太有很多結拜姊妹，但送這畫片的一位卻不同等閒，她的那位“老爺”很有手面，在洪門中，輩份很高，馮雲卿寓居上海的身家性命安全很要仰仗這位有力者的照拂。然而大後天就是端陽節，馮雲卿竟忘記了送一份重禮給這位有力者，謝謝他手下的弟兄們佛眼相看。\n\n突然記起了這件大事的馮雲卿就覺得女兒要求的一百元斷乎沒有法子應許她了。\n\n“阿眉，好孩子，你要買的東西等過了節再買罷！你看，幾家要緊的節禮還沒送呢，你爸爸當真是手邊緊得很——總是運氣不好，公債沒有做著。只有你一個獨養女兒，難道我還存著偏心不是，阿眉——”\n\n說到這裡，馮雲卿哽咽住了，仰起了臉，不停手地摸著他的月牙須。\n\n沉默了半晌。只聽得姨太太掃清喉嚨的咳咳的聲音從樓上飄下來。父女兩個各自在想心事。眉卿覺得她的一百元未必有希望了，滿心的陰悒；她安排得很好的佳節樂事，眼見得已成泡影，那麼，這三天假期可怎麼捱過去喲！難道成天躲在家裡看張資平的三角戀愛小說？況且已經和人家約好了的，可怎麼辦！她恍惚看見約好了的那人兒擺出一種又失望又懷疑的不尷不尬的臉色！\n\n電鈴聲叮令地響了；一，二，三。馮雲卿從沉思中驚覺來，望著窗外，卻看見車伕阿順已經開了大門，引進一個四十多歲圓臉兒戴著亮紗瓜皮小帽的男子進來。“啊，是何慎庵來了！”——馮雲卿彷彿是對他的女兒說，一面就起身迎出去。可是那位來客腳快，早走進了廂房，嘴裡喊著“雲翁”，拱著的兩手夾住一枝手杖，連連作揖。眉卿作一個六十度的鞠躬，竭力忍住了笑，方才仰起頭來。她每次看見這位何慎庵的瓜皮小帽以及捧著手杖在一起作揖的神氣，總忍不住要笑。\n\n“阿眉，叫孃姨給何老伯倒茶來。”\n\n馮雲卿一面說，一面就讓何慎庵到朝外的炕榻上坐了。何慎庵目送著翩然出去的眉卿的後影，忽地眉毛一動，轉臉對馮雲卿鄭重地說道：\n\n“雲卿，不是我瞎恭維，有這樣一個女兒，真好福氣呀！”\n\n馮雲卿苦笑著，認為這是一句普通的應酬。他看了何慎庵一眼，暗暗詫異這位也是在公債中跌了一交的朋友居然還是那麼“心廣體胖”；他又看看站在對面牆角的那架大衣鏡中反映出來的自己的面貌，覺得自己在這幾天來蒼老了至少十年。他忍不住嘆一口氣，輕聲說：\n\n“昨天韓孟翔來追討那筆錢，我簡直一點辦法也沒有。想起來，老韓對朋友總算不錯；那天我們在銀行公會吃中飯的時候看見他，不是他勸我們趕快補進麼？早聽他的話，這一回就不至於失腳。哎，——慎庵，那天你也有點失於計算；你的北洋派朋友不肯告訴你老實話——”\n\n“總而言之，我們都是該死；人家做成了圈套，我們去鑽！虧你還說韓孟翔夠朋友，夠什麼朋友呀！他是趙伯韜的喇叭，他們預先做成了圈套，一個大陰謀，全被我打聽出來了！”\n\n何慎庵冷笑著說，將手裡的香菸頭用力擲在痰盂裡，拿起茶杯來喝了一口。\n\n“什麼？大陰謀？……難道打勝打敗也是預定的圈套麼？”\n\n“豈敢！所以不是我們運氣壞，是我們太老實！”\n\n馮雲卿眼珠往上一翻，出了一身冷汗，那幾莖月牙須又簌簌地抖了。他不能不相信何慎庵的話。他向來是慣叫農民來鑽他的圈套的，真不料這回是演了一套“請君入甕”的把戲。慢慢地轉過一口氣來，他用力捋著鬍子，哭喪著臉說：\n\n“那，那，我半世的辛苦，全是替他們做牛馬！慎庵，你不知道我的幾個錢，來得真不容易！為了三畝五畝田的進出，費的口舌可不少呢！鄉下人的脾氣是拖泥帶水的，又要借債，又捨不得田；我要費許多周折，——要請他們上茶館，開導他們，讓他們明白我只是將本求利，並非強搶他們的田；——慎庵，我不是霸道的；譬如下鄉討租罷，我自然不肯短收半升八合，可是我並沒帶了打手去呀，我是用水磨工夫的。我這樣攢積起了幾千畝田，不比你做過縣官的人弄錢是不費一點力；你在畝捐上浮收一些兒，在黑貨上多抽一些兒，你一個月的收入就抵上我的一年……”\n\n馮雲卿頓一下，猛吸了幾口香菸，正想再往下說，那邊何慎庵趕快阻止了他：\n\n“這些舊話談它幹麼！目前我要問：你還打算再做公債麼？”\n\n“再做？老實說我有點兒害怕呢！今天早上我想到債市變化太厲害，就覺得今後的公債難做；現在知道中間還有圈套，那就簡直不能做了！況且此番一敗塗地，我已週轉不來，——\n\n不過，慎庵，你呢？”\n\n“我是十年宦囊，盡付東流！昨天拿幾件古玩到茶會上去，馬馬虎虎換了千把塊錢，這端陽節算是勉強還可以過去。我算來你就不同。你有幾千畝田，單就租米一項，也很可觀——”\n\n何慎庵不得不煞住了話頭。因為馮雲卿驀地站起來又坐了下去，瞪出兩顆眼珠，呆呆地看著，白眼球上全是紅絲，臉色變成了死灰，嘴角的肌肉忒忒地跳動個不住。何慎庵愕然張大了嘴巴，伸手抓頭皮。過了一會兒，馮雲卿下死勁抬起手來在炕几上重拍一下，從牙齒縫裡迸出幾句話語：\n\n“租米？這年頭兒誰敢下鄉去收租米！不然，好好的五進大廳房不住，我倒來上海打公館，成天提心吊膽怕綁匪？”\n\n於是他一歪身便躺了下去，閉著眼睛只是喘氣。\n\n“鄉下不太平，我也知道一些。然而，雲卿，你就白便宜那些狗頭麼？你很可以帶了人下鄉去！”\n\n沉默了一會兒以後，何慎庵這才慢吞吞地說，把他那亮紗瓜皮帽拿在手裡仔細端相著，說了一句，就對那帽子上吹一口氣，末後又掏出手帕來撲打了幾下。他那油光的圓臉上浮著淡淡的笑意。\n\n躺在那裡的馮雲卿只回答一聲嘆息。他何嘗不知道武裝下鄉收租這法門，可是他更知道現在的農民已非昔比，如果帶去的武裝少了一點，那簡直是不中用，多了呢，他這位地主的費用也很大，即使收了若干租米來，總還是得不償失：這樣的經驗，他已經受過一次了。“笑面虎”而工於划算的他，就準備讓他的佃戶欠一年租，希望來年“太平”，也就可以放出他“笑面虎”的老手段來，在農民身上加倍取償！\n\n何慎庵燃起一枝香菸，抽了幾口，也就轉換談話的方向：\n\n“雲卿，我們商量怎樣翻本罷！”\n\n“翻什麼本？”\n\n馮雲卿猛的坐起來，驚惶地反問。此時他的心神正在家鄉，在他那些田產上飛翔；他彷彿看見黑簇簇的佃戶的茅屋裡衝出一股一股的怨氣，——幾千年被壓迫被剝削的怨恨，現在要報復，現在正像火山爆發似的要燒燬所有的桎梏和鐐鎖。然而這一切，何慎庵並沒感到，他微微一笑就回答道：\n\n“三折肱成良醫！從什麼地方吃的虧，還是到什麼地方去翻本呀！”\n\n“哦——你還是講的做公債。”\n\n“自然羅，難道你就灰心了不成？”\n\n“倒不是灰心，是膽寒。你想，人家是做就了圈套等我們去鑽！”\n\n馮雲卿說著又嘆一口氣，幾乎掉下眼淚來。但是何慎庵卻忍不住要笑。他拿起身邊的手杖，衝著馮雲卿指了一下，又在空中畫一個大圓圈，然後猛的倒轉來在地板上戳得怪響，同時大聲嚷道：\n\n“得！得！雲卿！我看你是一個觔斗跌昏了去了！怎麼你想不到呢？——正因為人家是做定了圈套，公債裡賺錢是講究在一個‘做’字，並不在乎碰運氣，所以我們要翻本也就很有幾分把握……”\n\n“慎庵——”\n\n“你不要打岔：聽我說！圈套是趙伯韜他們排布的，他們手腳長，在這上頭，我們拚他們不過，可不是麼？然而要是我們會鑽狗洞，探得了他們的祕密，老兄，你說還怕翻不過本來？”\n\n何慎庵說到這裡，非常得意，晃著腦袋，雙手在大腿上猛拍一下，就站了起來，湊到馮雲卿的面前，眯細了一雙眼睛，正待說一句緊要話兒，卻見馮雲卿皺著眉頭問道：\n\n“請教這個狗洞怎樣一種鑽法？趙伯韜是老奸巨滑——”\n\n“然而老趙是‘寡人有疾，寡人好色’，我們用女人這圈圈兒去，保管老趙跳不出！”\n\n何慎庵把嘴巴湊到馮雲卿的耳朵邊細聲說著，就哈哈大笑起來。\n\n馮雲卿睜大了眼睛，望著何慎庵發怔。他的眉毛還是皺著，他那灰白的臉上泛出淺淺一道紅暈；他疑惑何慎庵那話有八分是開玩笑，他想來自己的姨太太每夜非到天亮不回來這件事一定連何慎庵也知道了。可是他只得假裝痴呆，懶洋洋地打算把話岔開：\n\n“嘖，嘖！好計策！不是十年宦海浮沉，磨老了的，就想不出來。慎翁，事成以後，可得讓我沾點光呀！”\n\n“不是這麼說。這件事，雲翁，還得你這一方面出力！我只能幫你籌劃籌劃。”\n\n何慎庵滿臉正經地回答，嗓子低到幾乎叫人聽不明白。可是落在馮雲卿的耳朵裡，便和晴天的霹靂彷彿，他的臉色突然變了，心頭不知道是高興呢，抑是生氣，——再不然，就是害怕，總之，跳得異常猛！他不知道怎樣回答，只是瞪出了眼睛，看定了何慎庵那張笑嘻嘻的油光的圓臉。他又看見這圓臉兒驀地搖了幾搖，張開大嘴巴將一條焦黃的舌尖一吐，又縮了進去，悄悄地又說出一篇話來：\n\n“外邊人稱讚老趙對於此道之精，有過這麼兩句話：是寶石，他一上眼就知道真假，是女人，他一上身就知道是不是原生貨！他就愛玩個原生貨。只要是大姑娘，他是一概收用，不分皁白。他在某某飯店包月的房間，就專門辦的這樁公事。他常到某某屋頂花園巡閱，也為的是要物色人才！要勾上他一點兒也不難，只要——”\n\n“只要——只要什麼？”\n\n馮雲卿慌忙問，立刻站了起來，聽得很有興味的神氣也在他眉宇間流露出來了。\n\n“只要一位又聰明又漂亮又靠得住的大小姐，像令愛那麼樣的。”\n\n何慎庵不慌不忙地回答，微微笑著；他這話仍舊很低聲，但一字一句非常清楚。\n\n馮雲卿喉間“呃”了一聲，臉色倏又轉為死白，不知不覺重複坐下，眼光瞅定了他朋友的那張胖臉。但是何慎庵神色不變，靠前一步，又悄悄地說：\n\n“就只有這條路好走了！你怕不成功麼！不怕的！我寫包票！——雲卿，有那麼樣一位姑娘，福氣就不小呀……”\n\n“慎庵！——”\n\n“而且這件事一辦好，後來的文章多得很呢；無論是文做，武做，老式做法，新式做法，都由你挑選。放心，我這參謀，是靠得住的；——雲卿，說老實話：用水磨工夫盤剝農民，我不如你；鑽狗洞，擺仙人跳，放白鴿，那你就不如我了！”\n\n忽而格勒一笑，何慎庵拿起茶杯來喝了一口，背卷著手，轉身去看牆上掛的一張馮雲卿閤家歡照片，那中間正有馮眉卿的亭亭倩影。何慎庵站在那裡看了好半天，讓馮雲卿有充分的時間去考慮這個提議。此時太陽光忽然躲起來了，廂房裡便顯得很陰暗。女人的碎笑聲從樓上傳來，還夾著汩汩的自來水管放水的聲音。從外邊弄堂裡來的則是小販們叫賣著叉燒包子，餛飩麵。\n\n只是馮雲卿沒有一毫聲息。\n\n何慎庵側過臉去望著斜對面的大衣鏡。這躲在壁角的鏡子像一道門似的，馮雲卿的遲疑不決的面孔在那裡一晃一晃地窺探。俄而那狹長臉的下部近須處起了幾道皺紋了，上部那一雙細眼睛骨碌一轉，似乎下了決心。何慎庵忍不住轉過身去，恰好馮雲卿自言自語地吐出一句來：\n\n“這話就對了，雲卿！”\n\n何慎庵趕快接著說，便坐在馮雲卿的對面。但是馮雲卿似笑非笑地扭一下嘴脣皮，驀地又轉了口風：\n\n“慎庵，還是說正經話罷。你說公債的漲跌全看前方的勝敗，可不是？然而也不盡然。大戶頭的操縱也很關重要；他們扳得轉！老趙——噯，怎麼能探得他的祕密呢？慎庵，你是足智多謀的！”\n\n何慎庵不回答、眉毛一挺，放聲大笑起來。他看透了馮雲卿說的全是反面話，他知道自己的條陳已經打動了這老頭兒的心，不過面子上不好公然承認罷了。他笑了一陣，就站起來拍著馮雲卿的肩膀說：\n\n“老兄，不要客氣，你比我還差多少麼？你斟酌著辦罷！\n\n回頭再見。”\n\n這裡，馮雲卿送到大門口，轉身回來，站在那一丈見方的天井中對著幾盆嬌紅的杜鵑和一缸金魚出了一會神，忽然忍不住獨自笑起來了。卻是笑聲方停，突又撲索索落下幾點眼淚；他疊起兩個指頭向眼眶裡一按，似乎不很相信掉的竟是眼淚。同時幻象在他潤溼的眼前浮起來：那嬌紅的竟不是杜鵑，而是他女兒的笑靨，旁邊高高聳立的，卻是一缸的大元寶。他輕輕籲一口氣，急步回到廂房裡，沉重地把身體落在沙發上。\n\n他攢緊了眉頭，打算把眼前各項緊急的事務仔細籌劃一下。然而作怪得很，腦子裡滾來滾去只有三個東西：女兒漂亮，金錢可愛，老趙容易上鉤。他忽然發狠，自己打了一個巴掌，咬著牙齒在心裡罵道：“老烏龜！這還成話麼？——何慎庵是存心來開你的玩笑呀！大凡在官場中從前清混到民國的人，全是比狗還下作！你，馮大爺，是有面子的地主，詩禮傳家，怎麼聽了老何的一篇混賬話，就居然中心搖搖起來了呢？——正經還是從田地上想法！”於是他覺得心頭輕鬆一些，背樑脊兒也挺得直些了，但是另一個怪東西又粘在他腦膜上不肯走：農民騷動，幾千畝良田眼見得已經不能算是姓馮，卻還得姓馮的完糧納稅。他苦著臉搖一下頭，站起來向身邊四周圍看看；他不敢相信自己還坐在舒服的廂房裡，他隱隱聽得天崩地裂的一聲轟炸，而且愈來愈近，愈加真切了！\n\n然而他亦不能再往下胡思亂想。有人把大門上的門環打得怪響。他吃了一驚，本能地踱出去，在門縫裡一望，看明白確不是來追逼公債項下虧欠的韓孟翔或是交易所方面其他的關係人，他的臉上方才回覆了一點血色。\n\n來客是李壯飛，有一撮最新式的牙刷須的中年男子，也是馮雲卿在公債市場上結識的新交。\n\n馮雲卿一面肅進這位新來的客人，一面仔細打量這位也是在公債裡跌交的同病相憐者的神色；使他納罕的，是這位李壯飛的嘴角邊也浮著揚揚的淺笑，同剛才何慎庵來時相仿。馮雲卿心裡就不自在了。他惴惴然懸念著這位做過“革命”縣長的李壯飛敢是也有什麼叫人搖惑不決而且發生苦悶的離奇的計策！上了幾歲年紀的馮雲卿現在覺得他的駭震迷惑的心靈不能再增加什麼刺激了。\n\n但是更使馮雲卿吃驚的，是李壯飛一坐下來就發洩他自己的牢騷：\n\n“喂，老馮，今兒我也忍不住要說句迷信話：流年不利。打從今年元旦起，所謀輒左！三月里弄到手一個縣長，到差不滿一個月，地方上就鬧共匪，把一份差使丟了；一個月工夫，隨便你怎麼下辣手刮地皮，總撈不回本錢來罷？好！這總算見過差使的面！前月，更不成話了！滿花了一萬八千元，是一個稅局長了，據說是肥缺，上頭文下來的條子，就有十多個；嚇，我興沖沖地趕去上任，剛剛只有兩天，他媽的就開火了！敵軍委了一個副官來。不是我滾得快，也許還有麻煩呢！老馮，你看，這個年頭兒，做官還有什麼味兒——”\n\n“可是你還沒死心！科長，書記，你全都帶在身邊；你那旅館裡的包月房間簡直就是縣衙門！”\n\n馮雲卿勉強笑了一笑說。他是勉強笑，為的這李壯飛不但做縣長時候辦公事常常用“革命手段”，就是朋友中間錢財上往來亦善於使用“革命手段”；所以名為“革命縣長”。馮雲卿雖尚未蒙惠顧，卻也久聞大名，現在聽得他訴苦，就不免存下幾分戒備之心了。\n\n李壯飛接著也是一笑，又鬼鬼祟祟向四下裡張望一下，這才低聲說：\n\n“不說笑話，——那幾位，都是‘帶擋相幫’，我不能不拖著走。可是那開支實在累死人。今回公債裡，我又賠了一注。——你猜猜，節前我還缺多少？”\n\n果然是那話兒來了！馮雲卿的心突地一跳，臉上變色，暫時之間回答不來。李壯飛似乎也理會到，臉兒一沉，口氣就轉得嚴肅了：\n\n“雲卿，不要誤會呀！我知道你這次失敗得厲害。可是你也未必就此歇手罷？我得了一個翻本的法門，特地來和你商量，——這法門，要本錢長，才有靈驗。”\n\n但是馮雲卿的臉色更加變得難看；所謂“翻本的法門”非但不能鼓動他，並且加濃了他那惶惑不安的程度。他翻白著眼睛，只管出神，半句話也沒有。李壯飛冷笑一下，瞅著馮雲卿的面孔，半晌後這才大聲說：\n\n“虧你叫做‘笑面虎’，卻經不起絲毫風浪！——然而，也無怪其然。你是鄉下土財主，過慣了是穩穩靠靠收租放債的生活；近代投機市場上今天多了幾十萬，明天又變成窮光蛋，那樣的把戲，光景你是做夢也沒有做到。好！雲卿，我來充一回義務老師罷：做公債投機，全靠一字訣：潑！比方你做多頭，買進十萬裁兵，交割下來，你蝕光了；好！你再買進二十萬，——就要這麼滾上去幹！你看政府發行公債也就是這個滾上去的方法。上半年是發行了兩個七千萬，下半年包你就有四個七千萬丟到市場上，非這麼著，政府的財政也就幹不下——”\n\n“可是這和我們做公債虧本什麼相干呢？人家是——”\n\n馮雲卿忍不住反問了，夾著嘆一口氣，便把後半段話縮住。李壯飛早又搶著說：\n\n“嗨，嗨，你又來了！道理就在這裡哪！市場上的籌碼既然板定要陸續增加，市場的變化也就一天比一天厲害；只要政局上起點風潮，公債市場就受到影響。我們做公債的，就此有利可圖了。你去問問老做公債的人，誰不願意兵頭兒多打幾仗？要是政局平安，那麼，你今天虧了本，就是真正虧本，沒有明天翻本的希望；現在卻是天天有大大翻一次本的希望。”\n\n“想不到你是歡迎他們打仗——”\n\n“也不一定。我做稅局長，就不歡迎開火；現在稅局長丟了，改做公債，自然主張又不同了。可是還有一層，——我們大家都做編遣和裁兵。政府發行這兩筆債，名義上是想法消弭戰爭，但是實在呢，今回的戰爭就從這上頭爆發了。戰爭一起，內地的盜匪就多了，共產黨紅軍也加倍活動了，土財主都帶了錢躲到上海來；現金集中上海，恰好讓政府再多發幾千萬公債。然而有錢就有仗打，有仗打就是內地愈加亂做一團糟，內地愈亂，土財主帶錢逃到上海來的也就愈加多，政府又可以多發公債——這就叫做發公債和打仗的連環套。老馮，現在你該明白了罷？別項生意碰到開火就該倒楣，做公債卻是例外。包你打一千年的仗，公債生意就有一千年的興隆茂旺！”\n\n“壯飛，你看內地不能夠再太平麼？”\n\n馮雲卿吐去了那含在嘴裡有好半天的一口濃痰，慌慌張張問。\n\n“呵！你——老馮，還有這種享福的夢想！再過一兩年，你的田契送給人家也沒人領情罷！”\n\n是冷冷的回答。馮雲卿發急地望著李壯飛的飽滿精悍的面龐，盼望他下面還有話；直到確定是再沒有下文，並且李壯飛的神色又是那樣肯定不含糊，馮雲卿猛的耳朵邊嗡然一聲叫，神智便有些恍惚不清了。幾天來他忖量不定的一個問題，算是得了回答——可是太悽慘的回答！好容易定下神來，他咬著牙齒說：\n\n“那是政府太對不住我們有田產的人了！”\n\n“也不盡然。政府到底還發行了無量數的公債，給你一條生財之道！而且是一下子撈進十萬廿萬也不算希奇的生財大道！”\n\n不知道是當真呢，還是故意，李壯飛依然冷靜到十二分，笑嘻嘻地回答。馮雲卿卻已經傷心到幾乎掉下眼淚來，然而從何慎庵來過後所勾起的疑難歧路，倒也得了個解決了：他，馮雲卿，只好在公債上拚性命，拚一切了！他仰起臉來，聲音抖抖索索地說：\n\n“破產了！還談得上發橫財麼！不過，——壯飛，你的什麼法門呢？到底還沒講出來呀！”\n\n李壯飛盡吸著菸捲，將煙氣一口一口吹到空中，並沒作答。他知道已經收服了的老狐狸不怕他再脫逃。約莫經過了足有三分鐘，李壯飛這才突然問道：\n\n“雲卿，你那些田地總該還可以抵押幾文罷？乘早脫手！”\n\n現在是馮雲卿翻著眼睛不回答，只微微點一下頭。\n\n“你不要誤會。那是我好意，給你上條陳。——至於做公債的辦法，簡單一句話，我和你合股打公司；該扒進，該放空，你都聽我的排程；虧了本的時候，兩個人公攤，賺了錢，你得另外分給我三成的花紅。不過還有一層也要先講明：交保證金的時候也是你六成，我四成；——這算是我沾你的光。我手頭現有三萬兩的莊票，拿去貼現太吃虧，說話又弄僵了，等到期是陽曆下月十六——”\n\n“講到現款，我更不如你。”\n\n馮雲卿趕快接上去說；一半是實情，一半也是聽去覺得李壯飛的辦法太離奇，心裡便下了戒嚴令了。但是富於革命手段的李壯飛立刻衝破了雲卿的警戒網：\n\n“嗨，嗨，你又來了！沒有現錢，不好拿田地去抵押麼？我認識某師長，他是貴同鄉，慫恿他在家鄉置辦點產業，我自信倒有把握。你交給我就是了。便是你節前要用三千五千，只管對我說就是了，我替你設法，不要抵押品。——只是一層，後天交易所開市，你如果想幹，就得快！賣出或是買進，先下手為強！”\n\n“據你說，應該怎樣辦呢？”\n\n“好！一古腦兒告訴你罷！此番公債漲風裡吃飽的，大家都知道是趙伯韜，然而內中還有吳老三吳蓀甫，他是老趙的頭腦。他有一個好朋友在前線打仗，他的訊息特別快。我認識一個經紀人陸匡時，跟吳蓀甫是親戚，吳老三做公債多經過他的手；我和陸匡時訂了條約，他透關節，我們跟著吳蓀甫做，賺錢下來分給他一點彩頭。你看，這條線不好麼？雲卿，遲疑是失敗之母！”\n\n李壯飛說完，就站了起來，一手摸著他的牙刷須，一手就拿起了他那頂巴拿馬草帽。\n\n此時樓上忽然來了吵罵的聲音，兩面都是女人，馮雲卿一聽就知道是女兒和姨太太。這一來，他的方寸完全亂了，不知不覺也站了起來，衝著李壯飛一拱手，就說：\n\n“領教，領教。種種拜託。真人面前不說假話，節前我還短三五千銀子，你老兄說過可以幫忙，明天我到你旅館裡來面談罷！”\n\n李壯飛滿口答應，又說定了約會的時間，便興沖沖地走了。當下馮雲卿懷著一顆怔忡不安定的心，轉身踉踉蹌蹌跑上樓去，打算做照例的和事佬。他剛跑到自己臥房門前，就聽得房裡豁浪一片響，姨太太連聲冷笑。馮雲卿臉色全白了，猛站住在房門口，側著頭抓耳朵。但他立即打定了主意，輕輕揭開門幃，閃身進去，卻看見只有姨太太滿臉怒容坐在鴉片煙榻上，小大姐六寶跪在地下拾一些碎碗盞，煙榻前淡青色白花的地毯溼了一大塊，滿染著燕窩粥。梳頭孃姨金媽站在姨太太背後，微笑地弄著手裡的木梳。\n\n馮雲卿看見女兒不在場，心裡就寬了一半。顯然是女兒對姨太太取了攻勢後就自己退去——所謂“堅壁清野”，因而姨太太只好拿小大姐六寶來洩怒了。\n\n“噯，你倒來了：恐怕你是走錯了房間罷？你應該先去看看你的千金小姐。她吃虧了！”\n\n姨太太別轉了面孔，卻斜過眼光來瞅著馮雲卿這麼波俏地說著。\n\n馮雲卿傴著腰苦笑，一面就藉著小大姐六寶發話：\n\n“嚇！越來越不成話了。端慣了的東西也會跌翻麼？還不快快再去拿一碗來，蹲在這裡幹什麼？”\n\n“你不要指著張三罵李四呀！”\n\n姨太太厲聲說，突然回過臉來對著馮雲卿，凶惡地瞪出了一雙小眼睛。看見馮雲卿軟洋洋地陪笑，姨太太就又冷笑一聲，接著說下去：\n\n“連這毛丫頭也來放肆了。滾熱的東西就拿上來！想燙壞我麼？料想她也不敢，還不是有人在背後指使麼？你給我一句嘴清舌白的回話——”\n\n“呃，呃；老九，犯不著那麼生氣。抽一筒煙，平平肝火罷。我給你打泡。金媽，趕快給姨太太梳頭。今晚上九點鐘明園特別賽。白公館裡已經來過電話。——老九，那邊的五姨太請你先去打十二圈牌再上明園去。你看，太陽已經斜了，可不是得趕快，何必為一點小事情生氣。”\n\n馮雲卿一面說，一面就遞眼色給姨太太背後的金媽；又振起精神哈哈一笑，這才躺到煙榻上拿起鐵籤子燒煙，心裡卻像壓著一塊石頭似的怪難受。\n\n“真的。大小姐看相是個大人了，到底還是小孩子，嘴裡沒輕重。姨太太有精神，就教訓她幾句；犯不著氣壞了自己。——噯，還是梳一個橫愛司麼？”\n\n金媽也在一旁湊趣解勸，同時用最敏捷的手法給姨太太梳起頭來。姨太太也不作聲。她的心轉到白公館的五姨太那裡去了。這是她的小姊妹之一。而她之所以能夠在馮雲卿面前有威風，大半也是靠仗這位白府五姨太。馮雲卿剛搬到上海來的時候，曾經接到過綁匪的嚇詐信，是姨太太找著了白府五姨太這根線索，這才總算一個招呼打到底，居然太平無事。從此以後，馮雲卿方才知道自己一個鄉下土財主在安樂窩的上海時，就遠不及交遊廣闊的姨太太那麼有法力！從此對於姨太太的夜遊生活便簡直不敢過問了。\n\n當下小大姐六寶已經收拾好地毯上的碎碗片和粥粒，重新送進一碗不冷不熱的燕窩粥來。金媽工作完畢，就到後廂房去整理姨太太的衣服。馮雲卿已經裝好了一筒煙，把煙槍放下，閉了眼睛，又想起何慎庵的條陳和李壯飛的辦法來。他有了這樣的盤算：如果李壯飛的話可靠，那豈不是勝似何慎庵的“鑽狗洞”麼？當然雙管齊下是最妥當的了，但是——“詩禮傳家”，這怎麼使得！況且姨太太為的特殊原因，已經在家中佔了壓倒的優勢，現在如果再來一個女兒也為的“特殊原因”而造成了特殊勢力，那麼，在兩大之間，他這老頭兒的地位就更難處了。但願李壯飛的每一句話都是忠實可靠！\n\n然而——\n\n在這裡，馮雲卿的思想被姨太太的聲音打斷。姨太太啜著燕窩粥，用銀湯匙敲著碗邊說道：\n\n“大後天就是端陽節了，你都辦好了罷？”\n\n“啊——什麼？”\n\n馮雲卿慌慌張張抬起頭來問，一條口涎從他的嘴角邊直淌下去，沾在衣襟上了。\n\n“什麼呀？啐！節上送禮哪！人家的弟兄們打過招呼，難道是替你白當差！”\n\n“哦，哦，——這個——時時刻刻在我心上呢，可是，老九，你知道我做公債虧得一塌糊塗，差不多兩手空空了，還短五六千。正要和你商量，看有沒有門路——”\n\n“喔——要我去借錢麼？一萬羅，八千呢？拿什麼做押頭？\n\n鄉下那些田地，人家不見得肯收罷！”\n\n“就是為此，所以要請教你喲。有一個姓李的朋友答應是答應了，就恐怕靠不住；只有三兩天的工夫了，誤了事那就糟糕，可不是？”\n\n姨太太等候馮雲卿說完了，這才端起那碗燕窩粥來一口氣喝了下去，扭著頸脖輕聲一笑，卻沒有回答。丈夫做公債虧了本，她是知道的，然而就窘到那樣，她可有點不大相信。要她經手借錢麼？她沒有什麼不願意。為的既然經過她的手，她就可以扣下一部分來作為自己過端陽節的各項使用。\n\n她拈起一根牙籤剔了一會兒牙齒，就笑了笑說道：\n\n“幾千的數目，沒有押頭，自然也可以借到；就找白公館的五阿姊，難道她不給我這一點面子。不過拿點押頭出去給人家看，也是我們的面子。是麼？——田契不中用。我記得元豐錢莊上還有一萬銀子的存摺呢……”\n\n“啊——那個，那個，不能動！”\n\n馮雲卿陡的跳起來說，幾乎帶翻了煙盤裡的煙燈。\n\n姨太太扁起嘴脣哼了一聲，橫在煙榻上拿起煙槍呼呼地就抽。\n\n“元豐莊上那一筆存款是不能動的。噯，老九，那是阿眉的。當初她的娘斷七以後，由阿眉的舅父姑父出面講定，提這一萬塊錢來存在莊上，永遠不能動用本息，要到阿眉出嫁的時候，一古腦兒給她作墊箱錢呢！”\n\n馮雲卿皺了眉頭氣喘喘地說著，同時就回憶到自己老婆死後便弄這老九進門來，那時候阿眉的舅父和姑父洶洶爭呶的情形。而且從此以後，他的運氣便一年不如一年，當真合著阿眉的舅父所說“新來這扁圓臉的女人是喪門相”，非傾家蕩產不止。——這麼想著，他忍不住嘆一口氣；又溜過眼光去看姨太太。但是姨太太的尖利的眼光也正在看他呢，他這一驚可不小，立刻把眼光畏澀地移到那滋滋作響的菸斗上，並且逼出一臉的笑容。他惟恐自己心裡的思想被姨太太看透。\n\n幸而姨太太似乎並沒理會，把煙槍離開嘴脣寸許，從鼻孔裡噴出兩道濃煙，她意外地柔和而且俏媚地說：\n\n“噯，就一心想做老丈人；辦喜事，墊箱錢，什麼都辦好在那裡，就等女兒女婿來磕頭。我是沒有那種福氣，你自己想起來倒好像有——啐，你這夢幾時做醒？”\n\n“哦？——”\n\n“哎，你是當真不知道呢，還是在我面前裝假呢？”\n\n姨太太忽然格格地笑著說，顯然是很高興而不是生氣。\n\n“我就不懂——”\n\n“是呀，我也不懂為什麼好好的千金小姐不要堂而皇之出嫁，還不要一萬多銀子的墊箱錢——”\n\n“老九！——”\n\n馮雲卿發急地叫起來了。到底他聽出話頭不對而且姨太太很有幸災樂禍之意，但是兩筒煙到肚後的姨太太精神更好，話來得真快，簡直沒有馮雲卿開口的餘地。\n\n“喊我幹麼？我老九是不識字的，不懂新法子。你女兒是讀書的，會洋文，新式人；她有她的派頭：看中了一個男人，拔起腳來一溜！新式女兒孝順爹孃就是這麼的：出嫁不要費爹孃一點心！”\n\n姨太太說著就放下了煙槍，也不笑了。卻十分看不慣似的連連搖頭。\n\n“當真？”\n\n馮雲卿勉強掙扎出兩個字來，臉色全變了，稀鬆的幾莖鬍子又在發抖，眼白也轉黃了，呆呆地看定了他的老九，似乎疑惑，又似乎驚怖。有這樣的意思緊叩著他的神經：自由？\n\n自由就一定得逃走？但是姨太太卻繼續來了怕人的回答：\n\n“當真麼！噢，是我造謠！你自己等著瞧罷！一個下流的學生，外路人，奇奇怪怪的，也許就是叫做什麼共產黨——光景你也不肯答應他做女婿；你不答應也不中用，他們新派頭就是腳底揩油！”\n\n好像犯人被判決了罪狀，馮雲卿到此時覺得無可躲閃了；喉頭咕的一聲，眼睛就往上挺，手指尖索索地抖。他閉了眼睛，當面就浮現出何慎庵那浮胖的圓臉和怪樣的微笑；這笑，現在看去是很有諷刺的意味了！——“光景是何慎庵這狗頭早已聽到阿眉的爛汙行為，他卻故意來開老子的玩笑！”猛可地又是這樣的思想在馮雲卿神經上掠過，他的心裡便又添上一種異樣的味兒。他自己也有點弄不明白到底是在痛恨女兒的“不肖”呢，還是可惜著何慎庵貢獻的妙計竟不能實行；總之，他覺得一切都失敗，全盤都空了。\n\n此時有一隻柔軟的手掌，在他心窩上輕輕撫揉，並且有更柔軟而暖香的說話吹進了他的耳朵：\n\n“嘖，嘖，犯不著那麼生氣呀！倒是我不該對你說了！”\n\n馮雲卿搖一下頭，帶便又捏住了那隻在自己胸口摸撫的姨太太的軟手；過了一會兒，他這才有氣無力地說：\n\n“家門不幸，真是防不勝防！——想不到。可是，阿眉從沒在外邊過夜，每晚上至遲十一二點鐘也就回家了，白天又是到學校，——她，她，——就不懂她是什麼時候上了人家的當？——”\n\n話是在尾梢處轉了調子，顯著不能輕信的意味。姨太太的臉色可就變了，突然抽回了那擺在馮雲卿胸口的一隻手，她對準馮雲卿臉上就是一口唾沫，怒聲叫道：\n\n“呸！你這死烏龜！什麼話！我就是天天要到天亮才回來，我有了姘頭哪，你拿出憑據來給我看！”\n\n馮雲卿白瞪著眼睛不作聲。又酸又辣的一股味兒從他胸膈間直衝到鼻子尖；他的臉皮也漲紅了，但立即轉成為鐵青；他幾乎忍耐不住，正待發作一下，可是姨太太的第二個攻勢早又來了：\n\n“自然是軋姘頭羅！白家五姨太和我是連襠。你自己去問罷！”\n\n這樣說著，姨太太連聲冷笑，身子一歪，就躺在煙榻上自己燒煙泡。“白家五姨太！——”這句話灌進馮雲卿的耳朵比雷還響些！這好比是套在馮雲卿頭上的一根韁繩，姨太太輕輕一提，就暗示了即使她在外邊軋姘頭，也是有所恃而不怕的。現在馮雲卿除了認罪陪笑而外，更沒有別的法子。\n\n幸而姨太太急於要赴約，當下也就適可而止。馮雲卿四面張羅著，直到姨太太換好了衣服，坐上了打電話僱來的汽車，頭也不回地走了後，這才有時間再來推敲關於女兒的事情。他在房裡踱了幾步，臉色是蒼白，嘴角是簌簌地抖；然而此時他的心情已經不是單純的怨恨女兒敗壞了“門風”，而是帶幾分抱怨著女兒不善於利用她千金之體。這樣的辯解在他腦膜上來回了幾次：“既然她自己下賤，不明不白就破了身，那麼，就照何慎庵的計策一辦，我做老子的也算沒有什麼對她不起；也沒有什麼對不起她已死的娘，也沒有什麼對不起我的祖宗！”漸漸他的臉上浮出了得意的淺笑了，可是隻一剎那，他又攢緊了眉頭。他的周到的思慮忽然想到萬一他那已經有了情人的女兒不肯依他的妙計，可怎麼辦呢？老趙已經四十開外，雖然身軀粗壯，可沒有一星兒漂亮的氣味！\n\n著牙關自言自語說：\n\n“要是她當真不依，那真是不孝的女兒，不孝的女兒！”\n\n他慌慌張張在房裡轉了幾個圈子，看看那座電鐘，正指著六點十分。一天算是過去了！他感覺到再不能延挨光陰，作勢地咳了幾聲，便打定主意找女兒去談判。\n\n馮眉卿正在自己房裡寫一封信，打算告訴她的朋友為什麼她不能踐約痛痛快快遊玩一番。她不好意思說因為父親不給錢，但適當的藉口卻又想不出來；她先用中文寫，剛寫了一半，自己看看也覺得不很通順，便撕掉了，改用英文寫。然而最可惡的是她現在要用的辭句，先生都沒教過，英文讀本上也找不到；她寫了半行就擱淺了，用左手支著頭，苦思了一會，然後又換著右手來支頭，派克自來水筆夾在白嫩的中指和食指之間。她的兩頰上飛染了嫣紅，眼睛是水汪汪地，卻帶著幾分倦態。末後，她不再去苦思索了，機械地在那張信箋上畫了無數的小圓圈。這時候，房門上的旋鎖響一下，她的父親進來了。\n\n料不到是父親，馮眉卿輕喊一聲“啊唷”，就連頭帶臂都伏在書桌上，遮住了那張塗得不像樣的信箋，格格地笑著。馮雲卿也不說話，閃起他的細眼睛在房間裡搜尋似的瞥一下。沒有什麼特別惹注意的東西。琴書，手帕，香水瓶，小粉撲，胭脂管，散散落落點綴了滿房間。終於他站在眉卿面前，忖量著怎樣開始第一句。\n\n眉卿也抬起頭來，已經不笑了，水汪汪的一雙眼睛望著她父親的臉。似乎這眼光含有怨意，馮雲卿不便正面接受，便將腦袋略向右偏，卻正對著眉卿那半扭轉的上身所特別顯現得隆起的乳房了。一種怪異的感想，便在馮雲卿意識上擴充套件開來；他好像已經實地查明瞭這女兒已是婦人身，他同時便感得女兒這種“不告而有所與”的自由行動很損害了他的父權，他的氣往上衝了，於是開口第一句便意外地嚴厲：\n\n“阿眉！你——你也不小了！——”\n\n在這裡，女兒嬌憨地一聲笑，又使得馮雲卿不好意思再板起臉，他頓了一頓，口氣就轉為和緩：\n\n“你今年十七歲了，阿眉！上海場面壞人極多，軋朋友總得小心，不要讓人家騙了你——”\n\n“騙了我？噯，——我受過誰的騙喲？”\n\n眉卿站了起來反問，她的長眉毛稍稍皺一下，但她頰上的嫣紅也淡褪了幾分。馮雲卿勉強一笑，口氣再讓步些，並且立即把說話的內容也加以修改：\n\n“呃——騙你的錢呀！你想想看，一個月你要花多少錢？可不是一百五六十麼？你一個人萬萬花不了那麼多！一定有人幫同你在那裡花，是不是？——”\n\n“爸爸是要查我的賬麼？好！我背給你聽。”\n\n“不用背。哎，有幾句正經話要同你說呢。這次交易所裡，我是大虧本，一定就有人賺進，阿眉，你知道大大賺了一票的是誰？——是一個姓趙的，某某飯店裡有他的包月房間，某某屋頂花園每天下午他去兜一趟圈子，四十來歲，一個威風凜凜的大個子。他收藏的寶石金剛鑽！只看他兩隻手——”\n\n馮雲卿忽然頓住了，接連著幾個“哎”，卻拖不出下文；他的迷惘的眼光只在他女兒臉上打圈圈兒。這是緊要關頭了。當下他就不能決定是坦直地和盤托出好呢，或是繞一個圈子先逗動女兒的心，而更其作怪的，在這兩個念頭以外，還有潛伏著的第三念，他自己也有點弄不清楚，但顯然在那裡蠢動：他很情願此時忽然天崩地裂，毀滅了他自己，他女兒，老趙，公債市場，以及一切。他看著女兒那一對好像微笑的亮晶晶的眼睛，又看著她那彷彿微有波動的胸脯，他立即想像出了最不體面的一幕。而緊接著又來了他自己作主角的同樣最不體面的一幕。似乎有人在他耳邊說：“那個倒不是結髮，隨她胡調去；可是這個，卻是你親生的骨血呢！”他忍不住打一個冷噤，心直跳，險一些掉下眼淚。這都是剎那間的事，——快到不容馮雲卿有所審擇，有所決定。並且就在這一剎那間，馮眉卿很嬌媚地一笑，扭了扭腰肢，脫口說道：\n\n“噢——爸爸，你說的是趙伯韜喲！”\n\n“呵——你！”\n\n馮雲卿驚喊起來，一切雜亂的感想立刻逃散，只剩下一種情緒：驚奇而又暗喜。一句問話，似箭在弦，直衝到眉卿的臉上了，那聲音且有點兒顫抖：\n\n“你認識他麼？怎樣認識他的？”\n\n“我的一個朋友——女朋友，認識這姓趙的。”\n\n“噯，姓趙的，趙伯韜？就是公債大王趙伯韜，有名的大戶多頭？威風凜凜的大個子？——”\n\n“就是啦。不會錯的！”\n\n眉卿不耐煩似的用拗聲回答，拿起手帕來在嘴脣邊抹了兩下，嘻嘻地軟笑。她不懂得父親為什麼那樣慌張出驚，可是她也分明看得出父親聽說了是一個女朋友認識那個趙伯韜就有點失望的樣子。然而她父親的問話卻還沒有止境：\n\n“哦，你的女朋友？阿眉，你的女朋友比你年紀大呢，還是小些？”\n\n“恐怕是大這麼三四歲。”\n\n“那就是二十一二了。哪裡人？出嫁了沒有？”\n\n“噯——出嫁過。去年死了丈夫。”\n\n“那是寡婦了。奇怪！慢著，阿眉，是怎樣一個人品？我們家裡來過沒有？”\n\n“爸爸！——你打聽這些有什麼用呢？”\n\n“呃，我有用的；阿眉，我有用的。你說明白了，回頭我告訴你是什麼用處。快說：來過沒有！”\n\n眉卿卻不馬上回答；她坐了下去，笑嘻嘻對著她父親看，小手指在絞弄她的手帕，她忽然吃吃地豔笑著說道：\n\n“來是沒有來過，可是，爸爸，你一定看見過她，也許還認識她呢！”\n\n“哦——”\n\n“她常到交易所去。是比我略高一些，小圓臉兒，鼻樑旁邊有幾粒細白麻子，不留心是看不出來的。她的嘴脣生得頂好看。胸脯高得很，腰又細，走路像西洋女人。爸爸，你想起來了麼？她是常到交易所的，她叫做劉玉英，她的公公就是交易所經紀人陸匡時——”\n\n“喔，喔，陸匡時！今天老李說的如何如何的陸匡時！”\n\n馮雲卿驀地叫起來，樣子很興奮。他不住地點著頭，似乎幸而弄明白了一個疑難的問題。一會兒後，他轉臉仔細看著女兒，似乎把想像中的劉玉英和眼前的他的女兒比較妍媸。\n\n末後，他鬆一口氣，惴惴然問道：\n\n“可是她和趙伯韜帶點兒親？噯，我是說你那個女朋友，姓劉的。”\n\n馮眉卿不回答，只怪樣地笑了一聲，斜扭著身子把長髮蓬鬆的腦袋晃了幾晃，眼睛看著地下。然後忽又撲嗤一笑，抬起眼來看著她父親說道：\n\n“管她有親沒親呢！反正是——噯，爸爸，你打聽得那麼仔細！”\n\n馮雲卿也笑了，他已經明白了一切，並且在他看過去以為女兒也是熟慣了一切；他就覺得凡百無非天意，他亦只好順天行事。這一觀念既佔了優勢，他略略斟酌了字句，就直捷地對女兒說道：\n\n“阿眉，我仔細打聽是有道理的。那個趙伯韜，做起公債來就同有鬼幫忙似的，回回得手。這一次他撈進的，就有百幾十萬！這一次前方打敗仗，做空頭的人總是看低，誰知道忽然反轉來，還是多頭佔便宜。阿眉，你爸爸一天工夫裡就變做窮光蛋了！——可是你不用著急，還可以翻本的。不過有一層，我在暗裡，人家在亮裡，照這樣幹下去，萬萬不行。只有一個法子，探得了趙伯韜的祕密！這個姓趙的雖則精明，女人面上卻非常專心，女人的小指頭兒就可以挖出他肚子裡的心事！阿眉，你——你的女朋友和老趙要好，可不是麼？這就是天賜其便，讓我翻本。我現在把重擔子交給你了。你又聰明，又漂亮，——哎，你自然明白，不用我多說。”\n\n馮雲卿重重地鬆一口氣，嘻開了嘴，望著女兒乾笑。但忽然他的心裡又浮起了幾乎不能自信的矛盾：一方面是惟恐女兒搖頭，一方面卻又怕看見女兒點頭答應。可是眉卿的神色卻自然得很，微微一笑，毫不為難地就點了一下頭。她稍稍有點誤解了父親的意思，她以為父親是要利用劉玉英來探取老趙的祕密。\n\n看見女兒已經點頭了，馮雲卿心就一跳，然而這一跳後，他渾身就異常輕鬆。他微微喟一聲。大事既已決定！現在是無可改悔，不得不然的情勢終於叫他走上了不得不然的路。\n\n“萬一劉玉英倒不願意呢？”\n\n驀地眉卿提出了這樣的疑問。這話是輕聲說的，並且她的臉上又飛起一道紅暈，她的眼光低垂，她扭轉腰肢，兩手不停地絞弄她的小手帕。馮雲卿不防有這一問，暫時怔住了。現在是他誤解了女兒的意思。從這誤解，也忍不住這樣想：到底是年青的女孩兒，沒有經驗。此時眉卿也抬起頭來看著她父親，眼皮似笑非笑的，彷彿定要她父親給一個明明白白的解答。馮雲卿沒奈何只好涎著臉皮說：\n\n“傻孩子！這也要問呀！要你自己看風駛篷！再者，她是你的好朋友，你總該知道她的醋勁兒如何？看是不瞞她的好，就不用瞞她；不然的話，你做手腳的時候還是避過她的眼睛妥當些——”\n\n“喔唷！”\n\n眉卿低喊一聲，就靠在椅子背上，兩手捧住了臉，格格地笑個不住。這當兒，馮雲卿也就抽身走了；他惟恐女兒再有同樣的發問，無論如何，要做父親的回答這些問題，總有點不合宜。\n\n他剛到了樓下廂房，還沒坐定，女兒也就來了；拿著蛇紋皮的化妝皮包，是立刻要出門的樣子。\n\n“爸爸，錢呢？出去找朋友，不帶錢是不行的。”\n\n眉卿站在廂房門邊說，好像不耐煩似的頻頻用高跟鞋的後跟敲著門檻。\n\n略一遲疑以後，馮雲卿就給了一百塊。他覺得還有幾句話要囑咐，但陪著女兒直到大門外，看她翩然跳上了人力車，終於不曾說出口。他怔怔地站在門口好一會兒，有幾分得意，又有幾分難受。待到他回身要進去的時候，猛看見大門旁的白粉牆上有木炭畫的一個極拙劣的烏龜，而在此“國罵”左近，烏亮的油墨大書著兩條標語：“參加五卅示威！”“擁護蘇維埃！”馮雲卿猛一口氣塞上喉管來，立時臉色變了，手指尖冰冷，又發抖。他勉強走回到廂房裡，就躺在炕榻上，無窮的怨恨在他心頭疊起：他恨極了那些農民和共產黨！他覺得都是因為這班人騷擾，使他不得不躲到上海來，不得不放任姨太太每夜的荒唐放浪；也因為是在上海，他不得不做公債投機，不得不教唆女兒去幹美人計。這一切，在他看來，都是合邏輯的，而唯一的原因是農民造反，人心不古。他苦悶地嘆一口氣，心裡說：\n\n——這，如今，老婆和女兒全都拿出去讓人家共了！實行公妻的，反倒是在這上海，反倒是我，這真是從哪裡說起？\n\n從哪裡說起！"
		},
		{
			"章節": "九",
			"章節名稱": "九",
			"章節內容": "翌日就是有名的“五卅紀念節”，離舊曆端陽只有兩天。上海的居民例如馮雲卿這般人，固然忙著張羅款項過節，忙著仙人跳和鑽狗洞的勾當，卻是另外有許多人忙著完全不同的事：五卅紀念示威運動！先幾天內，全上海各馬路的電杆上，大公館洋房的圍牆上，都已經寫滿了各色標語，示威地點公開：歷史意義的南京路。\n\n華，法，公共租界三處軍警當局，事前就開過聯防會議了。“五卅紀念”這天上午九時光景，沿南京路，外灘馬路，以至北四川路底，足有五英里的路程，公共租界巡捕房配置了嚴密的警戒網；武裝巡捕，輕機關槍摩托腳踏車的巡邏隊，相望不絕。重要地點還有高大的裝甲汽車當街蹲著，車上的機關槍口對準了行人雜森的十字街頭。\n\n南京路西端，俗名泥城橋的一帶，騎巡隊的高頭大馬在車輛與行人中間奮蹄振鬣，有時嘴裡還噴著白沫。\n\n此時，西藏路靠近跑馬廳那一邊的行人道上，有兩男一女，都不過二十來歲，在向北緩緩地走；他們一面走文章充滿了戰鬥的無神論精神。列寧認為，“在這篇論文中，，一面東張西望，又時時交換一兩句簡單的話語。兩個男的，都穿洋服；其中有一位穿淺灰色，很是紳士樣，褲管的折縫又平又直；另一位是藏青嗶嘰的，卻就不體面，褲管皺成了臘腸式；女的是一身孔雀翠華爾紗面子，白印度綢裡子的長旗袍。在這地點，這時間，又加以是服裝不相調和的三個青年，不用說，就有點惹人注目。\n\n他們走到新世界飯店的大門前就站住了。三個一隊的騎巡，正從他們面前過去，早晨的太陽光射在騎巡肩頭斜掛著的槍管上，發出青色的閃光來。站在那裡的三個青年都望著騎巡的背影，一直到看不見。忽然三人中的女郎帶幾分不耐煩的神氣說道：\n\n“往哪裡走呢？在這條路上來來回回，已經是第三趟了哪！無——聊呀！站在一個地點等候罷，柏青，你又說使不得。況且此刻快要九點半了，還沒見一些兒動靜。巡捕戒備得那麼嚴！看來今天的示威不成功了罷？”\n\n“不要那麼高聲嚷喲，素素！對面有三道頭來了。”“哼！芝生，你那麼膽小，何必出來！可是——密斯脫柏，當真你沒有記錯了時間和地點麼？”\n\n“錯不了！小蔡告訴我的明明白白，是在泥城橋發動，直衝南京路，一直到外灘，再進北四川路，到公園靶子場散隊。\n\n時間是十點。別忙，密司張，還差半個鐘點哪！”\n\n是臘腸式褲管的青年回答。他就叫做柏青，同吳芝生是同學。當下他們站在這地點已在五分鐘以上了，就有兩個暗探模樣的大漢捱到他們身邊，烏溜溜的怪眼睛盡對他們看。張素素首先覺到，便將柏青的衣角拉一下，轉身往西走了幾步，將近跑馬場的側門時，回頭對跟上來的吳芝生和柏青說道：\n\n“看見麼？那兩個穿黑大衫的。模樣兒就同蓀甫公館裡的保鏢像是一副板子裡印出來。”\n\n說著，她忍不住撲嗤一聲笑了起來。膩煩了平凡生活的她，就覺得眼前的事情有點好玩，而且剛才她在馬路上來回地踱了三趟不見什麼特別舉動所引起來的厭倦心理也就消散了。昨天下午她聽得吳芝生說起了有一個柏青拉他去參加示威的時候，她就預許給自己多少緊張，多少熱烈；她幾乎一夜不曾好生睡覺，今天趕早就跑到芝生他們校裡催著出來；她那股熱情，不但吳芝生望塵莫及，就是柏青也像趕不上。\n\n吳芝生他們回頭去看，那兩個穿黑大衫的漢子已經不見了，卻有一輛滿身紅色的，有幾分和銀行裡送銀汽車相彷彿的大車子停在那地方了。一會兒，這紅色汽車也開走了。喇叭的聲音怪難聽，像是貓頭鷹叫。\n\n“這就是預備捉人的汽車！”\n\n柏青告訴了張素素，同時他的臉上就添上一重嚴肅的表情。張素素微笑不答，很用心地在瞭望那南京路與西藏路交叉處來往的行人；她覺得這些匆匆忙忙的行人中間就有許多是特來示威，來這發動地點等候訊號的。一股熱氣漸漸從她胸腔裡擴散開來，她的臉有點紅了。\n\n吳芝生也在那裡東張西望。他心裡暗暗奇怪，為什麼不見相熟的同學？他看看西邊跑馬廳高樓上的大鐘，還只有九點四十分。猛可地覺得肚子餓了，他轉臉去看柏青，很想說“先去吃點兒東西好麼？”但這話將到舌尖又被捺住，臨時換了一句：\n\n“前方打得怎樣了？你有家信麼？”\n\n“聽說是互有勝敗。我家裡讓炮火打得稀爛，家裡人都逃到蚌埠去了。萬惡的軍閥混戰——”\n\n柏青說到這裡，眼睛一瞪，以下的話就聽不清楚了；一路公共汽車在他們面前停住，下來了七八個，站在他們左近的幾個人也上去了，車又開走，這裡就又只剩他們三人。一個印度巡捕走過來，向他們揮手，並且用木棍子的一頭在柏青肩膀上輕輕點一下，嘴裡說：“去！去！”於是他們就往東，再到新世界飯店大門口，再沿著西藏路向南走。\n\n現在這條路上的情形就跟先前很不相同！四個騎巡一字兒擺開，站在馬路中央；馬上人據鞍四顧，似乎準備好了望見哪裡有騷擾，就往哪裡衝。從南向北，又是兩人一對的三隊騎巡，相距十多丈路，專在道旁人多處闖。一輛摩托腳踏車，坐著兩個西捕，發瘋似的在路上馳過。接著又是裝甲汽車威風凜凜地來了，鬼叫一樣的喇叭聲，一路不停地響著。然而這一路上的群眾也是愈聚愈多了。和西藏路成直角的五條馬路口，全是一簇一簇的忽聚忽散的群眾。沿馬路梭巡的中西印巡捕團團轉地用棍子驅逐，用手槍示威了。警戒線內已經起了混亂了！\n\n吳芝生他們三位此時不能再站住，——一站住就來了干涉，只有向南走。將近一家皮件公司的門前時，有一個三十歲左右的西裝男子從對面跑來，一伸手抓住了吳芝生的肩頭就喊道：\n\n“呵！老芝！不要往南跑！危險！”\n\n這人叫做柯仲謀，是律師秋隼的朋友，現充新聞記者，也是常到吳公館的熟客。\n\n吳芝生還沒回答，張素素早就搶上來問道：\n\n“前面怎樣？捉了人麼？”\n\n“哈，密司張，你也來了麼？是參加示威呢，還是來趕熱鬧？要是來趕熱鬧，密司張，我勸你還是回到家裡去罷！”\n\n“你這話我就不懂！”\n\n“然而我知道你一定懂。這種示威運動，不是反對，就是熱烈地參加，成為主動。存了個看熱鬧的心思，那還是不來為是。密司張，我老實說，即使你不反對，卻也未必會有多大的熱心，——”\n\n“那麼，柯先生，你來做什麼？”\n\n張素素又搶著反駁，臉色變了。柯仲謀那種把她看作嬌怯不堪的論調，惹起她十二分的反感了！但是柯仲謀不慌不忙擎起手裡的快照鏡箱在張素素臉前一晃，這才微笑著回答：\n\n“我麼？我是新聞記者，我的職業是自由職業，我的立場也是自由主義的立場！”\n\n說完，他點一下頭，晃著他的快照鏡箱穿過馬路去了。\n\n這裡張素素冷笑一聲，看看吳芝生，又看看柏青，彷彿說“你們也小覷我麼？好，等我幹一下！”恰在這時候，隔馬路的一個人堆發生了騷動，尖厲的警笛聲破空而起。張素素全身一震，更不招呼兩個同伴，便飛也似的跑著，一直穿過馬路，一直向那動亂的人群跑。可是還沒到，那一堆人霍地分開，露出兩個巡捕，拿起棍子，正在找人發威。張素素不由的收住了腳，猶豫地站著，伸長脖子觀望。突然，不遠處響起了一聲爆竹。這是訊號！吶喊的聲音跟著來了，最初似乎人數不多，但立即四面八方都接應起來。張素素覺得全身的血都湧上來，心是直跳。她本能地向前跑了幾步，急切間不知道應該怎樣。俄而猛聽得一片馬蹄聲，暴風似的從後面衝來，她趕快閃在一邊，看見許多人亂跑，又看見那飛奔的一隊騎巡衝散了前面不遠處的一堆群眾，可是群眾們又攢聚著直向這邊來了。這是學生和工人的混合隊，一路散著傳單，雷震似的喊著口號。張素素的心幾乎跳到喉頭，滿臉通紅，張大了嘴，只是笑。驀地她腦後起了一聲狂吼：\n\n“反對軍閥混戰！——打倒——”\n\n張素素急回頭去看，原來是柏青。他瞥了張素素一眼，也不說話，就跑上前去，混在那群眾隊伍裡了。這時群眾已經跑過張素素的面前，大隊的巡捕在後面趕上來，更遠的後面，裝甲汽車和騎巡；和張素素在一處的人們也都向北湧去。但是前面也有巡捕揮著棍子打過來了。這一群人就此四散亂跑。慌亂中有人抓住了張素素的手，帶她穿過了馬路。這是吳芝生，臉色雖然很難看，嘴角上卻還帶著微笑。他們倆到了新新公司門前，看見示威的主力隊已經衝過南京路浙江路口，分作許多小隊了。張素素鬆一口氣，覺得心已經不跳，卻是重甸甸地往下沉。她也不能再笑了，她的手指尖冰冷。然而繼續不斷的示威群眾，七八人一隊的，還在沿南京路三大公司一帶喊口號。張素素他們站立的新新公司門前，片刻間又攢集了不少人了。從雲南路那邊衝出一輛捉人的紅色汽車來，五六個巡捕從車上跳下來，就要兜捕那攢集在新新公司門前的那些人。張素素心慌，轉身打算跑進新新公司去，那公司裡的職員們卻高聲吆喝：“不要進來！”一面就關那鐵柵。此時吳芝生已經跳在馬路中間，張素素心一硬，也就跟著跑過去；到了路南的行人道上，她再抓住了吳芝生的手時，兩隻手都在抖，而且全是冷汗了。\n\n這裡地上滿散著傳單，吳芝生和張素素踏著傳單急忙地走。警笛聲接連喈喈地叫。人聲混亂到聽不清是喊些什麼。他們倆的臉色全變了。幸而前面是大三元酒家，門還開著。張素素，吳芝生兩個踉踉蹌蹌地趕快鑽進了大三元，那時一片聲喊口號又在南京路上爆發了。張素素頭也不回，一直跑上大三元的二樓。\n\n雅座都已客滿。張素素他們很覺得失望。本來是隻打算暫時躲避一下，但進來後卻引起食慾來了。兩個人對立著皺眉頭。幸而跑堂的想出一個辦法，請他們和一個單身客人合席。這位客人來了將近半小時，獨佔一室，並沒吃多少東西，就只看報紙。最初那客人大概有點不願意，但當張素素踅到那房間的矮門邊窺探時，那客人忽然丟下報紙，大笑著站起來；原來他就是範博文。\n\n出驚地叫了一聲，張素素就笑著問道：\n\n“是你麼？一個人！——躲在這裡幹什麼的？”“我來猜罷：你不是等候什麼人，也不是來解決肚子問題，你一定是來蒐集詩料，——五卅紀念示威運動！”\n\n吳芝生介面說，在範博文的下首坐了，就抓過那些報紙來看，卻都是當天的小報，比火車上賣的全套還要齊全。\n\n範博文白起眼睛釘了吳芝生一眼，忽然嘆一口氣，轉臉對張素素說：\n\n“很好的題目，但是那班做手太不行！我算是從頭看到底，——你說這房間的地位還差麼？西起泥城橋，東至日升樓，半里示威一眼收！然而憑詩人的名義，我再說一句：那班做手太不行！難道我就只寫猴子似的巡捕，烏龜一樣的鐵甲車？當然不能！我不是那樣阿諛權勢的假詩人！自然也得寫寫對方。從前荷馬寫《依利亞特》這不朽的史詩，固然著力表揚了希臘軍的神勇，卻也不忘記讚美著海克託的英雄；只是今天的事，示威者方面太不行！——但是，素素，我來此本意倒不在此，我是為了另一件事，——另一件事，卻也叫我掃興！”\n\n“也是屬於詩料的麼？”\n\n張素素一面用小指頭在點心單上隨意指了幾下給跑堂的看，一面就隨口問。範博文卻立刻臉紅了，又嘆第二口氣，勉強點一下頭，不作回答。這在範博文是“你再問，我就說！”的表示，張素素卻不明白。她按照普通交際的慣例，就拋開了不得回答的題目，打算再談到示威運動，她所親身“參加”了的示威運動。但是最摸熟範博文性格的吳芝生忽然放開了報紙，在範博文肩頭猛拍一下，威脅似的說：\n\n“詩人，你說老實話！一個人鬼鬼祟祟躲在這裡幹什麼？”\n\n範博文聳聳肩膀苦笑，是非常為難的樣子。張素素笑了，卻也有點不忍，正打算用話岔開，忽然那一道和鄰室相通的板壁有人答答地敲著，又有女人吃吃匿笑的聲音，帶笑帶問道：\n\n“可是素素麼？”\n\n分明是林佩珊的口音。範博文的臉色更加紅了，吳芝生大笑。\n\n張素素似乎也悟到那中間的祕密，眼波往範博文臉上一溜，就往外跑；過了一會兒，她和林佩珊手拉手進來了，後面還跟著一個男子，那是杜新籜，手杖掛在臂上，草帽拿在手裡。\n\n剛一進來，林佩珊嬌慵無力似的倚在張素素肩頭，從張素素的蓬鬆黑髮後斜睨著範博文說道：\n\n“博文！我要送你一盒名片，印的頭銜是：田園詩人兼偵探小說家！好麼？”\n\n一面說，一面她就撲嗤一聲媚笑。大家也都笑起來了。範博文自己也在內。他忽然又高興起來，先將右手掌扁豎了擺在當胸，衝著林佩珊微微一鞠躬，像是和尚們行禮，然後又和杜新籜握手微笑地問：\n\n“你呢？老籜！送我什麼？”\n\n“我——送你一本《Love’s　Labour’s　Lost》，莎士比亞的傑作。”\n\n杜新籜很大方地回答，附著個冷雋的微笑。他今天改穿了中國衣服，清瘦的身材上披一件海軍藍的毛葛單長衫，很有些名士遺少的氣概。範博文略略皺一下眉頭，卻又用了似乎感謝的樣子，笑了一笑說：\n\n“我希望我在我們的假面跳舞中不會找錯了我意中的夥伴。”\n\n“那就好了。可是我不妨對你說，我是新來者，我還不能算是已經加入你們那假面跳舞會呢！”\n\n這麼說著，杜新籜和範博文都會意似的哈哈笑起來。此時林佩珊和張素素兩個正談得異常熱鬧。吳芝生坐在她們兩個對面，時時頷首。張素素是在演述她自己如何來參加示威，如何出險。雖則剛才身當其境時，她不但有過一時的“不知道應該怎樣”，並且也曾雙手發抖，出過冷汗，然而此刻她回憶起來，卻只記得自己看見那一隊騎巡並不能衝散示威的主力隊，而且主力隊反突破了警戒網直衝到南京路的那個時候，她是怎樣地受感動，怎樣地熱血沸騰，而且狂笑，而且毫不顧慮到騎巡隊發瘋似的衝掃到她身邊。她的臉又紅了，她的眼睛閃閃地射出興奮的光芒，她的話語又快利，又豪邁。林佩珊睜大了眼睛，手按在張素素的手上，猛然打斷了素素的演述，尖聲叫道：\n\n“啊喲！素，了不得！是那種騎著紅頭阿三的高頭大馬從你背後衝上來麼？喔，喔，喔，——芝生，你看見馬頭從素的頭頂擦過，險一些踏倒了她麼？噯，素——呀！”\n\n吳芝生頷首，也很興奮地笑著。\n\n張素素卻不笑，臉色是很嚴肅的；她拿起林佩珊襟頭作為裝飾品的印花絲帕望自己額上揩拭一下，正打算再往下說，林佩珊早又搶著問了，同時更緊緊地捏住了張素素的一雙手：\n\n“素！你們的同伴就那麼喊一聲口號！嘖嘖！巡捕追你們到新新公司門前麼？你們的同伴就此被捕？”\n\n林佩珊說著，就又轉眼看著吳芝生的臉。吳芝生並沒聽真是什麼，依然頷首。張素素不知就裡，看見吳芝生證實了柏青的被捕，她驀地喊一聲，跳起來抱住了林佩珊的頭，沒命地搖著，連聲叫道：\n\n“犧牲了一個！犧牲了一個！只算我們親眼看見的，我們相識的，已經是一個了！噯，多麼偉大！多麼壯烈！衝破了巡捕，騎巡，裝甲汽車，密密層層的警戒網！噯，我永遠永遠忘記不了今天！”\n\n“我也看見兩個或是三個人被捕！其中有一個，我敢斷定他是不相干的過路人。”\n\n那邊範博文對杜新籜說，無端地嘆一口氣。杜新籜冷冷地點頭，不開口。範博文回頭看了張素素一眼，看見這位小姐被自己的熱烈回憶激動得太過分，他忍不住又嘆一口氣，大聲說：\n\n“什麼都墮落了！便是群眾運動也墮落到叫人難以相信。\n\n我是親身參加了五年前有名的五卅運動的，那時——噯，‘The　world　is　world，and　man　is　man！’噯——那時候，那時候，群眾整天佔據了南京路！那才可稱為示威運動！然而今天，只是衝過！‘曾經滄海難為水’，我老實是覺得今天的示威運動太乏！”\n\n張素素和林佩珊一齊轉過臉來看著範博文發怔。這兩位都是出世稍遲，未曾及見當時的偉大壯烈，聽得範博文這等海話，就將信將疑的開不得口了。範博文更加得意，眼睛凝視著窗外的天空，似乎被回憶中的壯烈偉大所眩惑所沉醉了；卻猛然身邊一個人噴出幾聲冷笑，這是半晌不曾說話的吳芝生現在來和範博文抬槓了：\n\n“博文，我和你表同情，當真是什麼都墮落了！證據之一就是你！——五年前你參加示威，但今天你卻高坐在大三元酒家二樓，希望追蹤尼祿（Nero）皇帝登高觀賞火燒羅馬城那種雅興了！”\n\n範博文慢慢回過臉來，不介意似的對吳芝生淡淡一笑，但是更熱切地望著張素素和林佩珊，似乎在問：“難道你們也是這樣的見解麼？”兩位女郎相視而笑，都不出聲。範博文便有點窘了。幸而杜新籜此時加進來說話：\n\n“就是整天佔據了南京路，也不算什麼了不得呀！這種事，在外國，常常發生。大都市的人性好動，喜歡胡鬧——”\n\n“你說是胡鬧喲？噯！——”\n\n張素素忿然質問，又用力搖著林佩珊的肩膀。但是杜新籜冷冷然堅決地回答：\n\n“是——我就以為不過是胡鬧。翻遍了古今中外的歷史，沒有一個國家曾經用這種所謂示威運動而變成了既富且強。此等聚眾騷擾的行徑，分明是沒有教育的人民一時間的衝動罷了！敗事有餘，成事不足！”\n\n“那麼，籜先生，你以為應該怎麼辦才是成事有餘，敗事不足？”\n\n吳芝生搶在張素素前面說，用力將張素素的手腕一拉。杜新籜笑而不答，只撮起嘴脣，噓噓地吹著《馬賽曲》。範博文驚訝地睒著眼睛。林佩珊在一邊暗笑。張素素鼓起小腮，轉臉對吳芝生說：\n\n“你還問什麼呢！他的辦法一定就是他們老六——學詩的什麼‘鐵掌’政策。一定是的！”\n\n“剛剛猜錯了，密司張。我認定中國這樣的國家根本就沒有辦法。”\n\n杜新籜依然微笑著說。他這話剛出口，立刻就引起了張素素與吳芝生兩個人的大叫。但是範博文卻伸過手去在杜新籜的肩頭拍一下，又翹起一個大拇指在他臉前一晃。恰在此時，跑堂的送進點心來，猛不防範博文的手往外一揮，幾乎把那些點心都碰在地下。林佩珊的笑聲再也忍不住了，她一邊大笑，一邊將左手扶住了椅子，右手揉著肚子。\n\n“博文，你——”\n\n張素素怒視著範博文喊叫。然而範博文接下去對杜新籜說的一句話又使得張素素破怒為笑：\n\n“老籜，你和令叔學詩老六，正是不可多得的一對。他是太熱，你是太冷；一冷，一熱，都出在貴府！”\n\n“多謝你恭維。眼前已經是夏天，還是冷一點好。——吃點心罷！這，倒又是應該乘熱。”\n\n杜新籜說著乾笑一聲，坐下去就吃點心。張素素好像把一腔怒氣遷惹到點心上面了，抓過一個包子來，狠狠地咬了一口，便又丟下，盛氣向著範博文問道：\n\n“你呢？光景是不冷不熱的罷？”\n\n“他是一切無非詩料。冷，熱，捉了人去，流了血，都是詩料！”\n\n吳芝生看見有機會，就又拿範博文來嘲笑了。誠然他和杜新籜更不對勁，可是他以為直接嘲諷範博文，便是間接打擊杜新籜；他以為杜範之間，不過程度之差。這種見解，從什麼時候發生，他自己也不知道；但自從杜範兩位互爭林佩珊這事實日漸明顯以後，他這個成見也就逐漸加濃了。當下他既給了範博文一針，轉眼就從杜新籜臉上看到林佩珊身上。杜新籜還是不動聲色，側著頭細嚼嘴裡的點心，林佩珊則細腰微折，倚在張素素坐的那張椅子背上，獨自在那裡出神。\n\n範博文不理吳芝生的譏諷，挨張素素的旁邊坐了，忽又嘆一口氣輕聲說：\n\n“我是見了熱就熱，見了冷卻不一定就冷。我是喜歡說幾句俏皮話，但是我的心裡卻異常嚴肅；我常想做一些正經的嚴肅的事，我要求一些事來給我一下刺激！你們今天早上為什麼不來招呼我一道走呢？難道你們就斷定我不會跟你們一同去示威麼？——呃，你們那位同伴，也許是被捕了，我很想認識他。”\n\n張素素笑了，一面換過餃子來吃，一面回答：\n\n“你這話就對了。你早不說，誰知道你也要來的呢！不過有一層——”\n\n在這句上一頓，張素素忽然仰起臉來看看椅背後凝眸倦倚的林佩珊，怪樣地笑著，同時有幾句刁鑽的話正待說出來，可是林佩珊已經臉紅了。張素素更加大聲笑。驀地杜新籜拿起筷子在桌子上輕輕打著，嘴角上浮出冷冷的淺笑，高聲吟起中國舊詩來了：\n\n容顏若飛電，時景如飄風；\n\n草綠霜已白，日西月復東；\n\n華鬢不耐秋，颯然成衰蓬！……\n\n君子變猿鶴，小人為沙蟲——\n\n張素素聽著皺了眉尖，鼻子裡輕輕哼一聲。此時房間的矮門忽然盪開，一個人當門而立，大鼻子邊一對彷彿玻璃杯厚底似的近視眼鏡突出在向前探伸的腦袋上，形狀非常可笑。這人就是李玉亭。似乎他還沒看明白房裡有幾個人，以及這些人是誰。張素素猛不防是李玉亭，便有幾分不自在。吟詩的杜新籜也看見了，放下筷子，站起來招呼，一面笑嘻嘻瞥了張素素一眼，問李玉亭道：\n\n“教授李先生，你怎麼也來了？什麼時候來的呀？光景是新拜了範博文做老師，學做偵探小說罷！”\n\n“老籜，你這話該打嘴巴！”\n\n看見張素素倏然變色，範博文就趕快搶前說，又瞪了杜新籜一眼。李玉亭不明白他們的話中有骨，並不回答；他小心惴惴地往前挪了一步，滿臉堆起笑容來說道：\n\n“呀，你們五位！也是避進來的麼？馬路上人真多，巡捕也不講理，我的眼睛又不方便，剛才真是危險得很——”\n\n“什麼！示威還沒散麼？”\n\n吳芝生急急忙忙問，嘴裡還在嚼點心。\n\n“沒有散。我坐車子經過東新橋，就碰著了兩三百人的一隊，洋瓶和石子是武器，跟巡捕打起來了。不知道什麼時候，有人拿傳單望我的車子裡撒。我那時只顧叫車伕趕快跑，哪裡知道將到大新街，又碰到了巡捕追趕示威的人們，——嚇，車子裡的一疊傳單就闖了禍！我拿出名片來，巡捕還是不肯放。去和巡邏的三道頭說，也不中用。末後到底連我的包車伕和車子都帶進捕房去。總算承他們格外優待，沒有扣留我。現在南京路上還是緊張，忽聚忽散的群眾到處全是，大商店都關上鐵柵門——”\n\n李玉亭講到這裡，突然被打斷了；範博文仰臉大笑，一手指著吳芝生，又一手指著張素素，正想代他們兩個報告也曾怎樣“遇險”，並且有幾句最巧妙的俏皮話也已經準備好了，卻是一片聲呼噪驀地從窗外馬路上起來，接著就是雜沓的腳步聲在這大三元二樓的各雅座爆發，頃刻間都湧到了樓梯頭了。範博文心裡一慌，臉色就變，話是說不出來了，身體一矮，不知不覺竟想往桌子底下鑽，這時張素素已經跑到窗前去探視了，吳芝生跟在後面。李玉亭站在那裡發急搓手。林佩珊縮到房角，眼睜得挺大，半張開了嘴巴，想說卻說不出。\n\n惟有杜新籜似乎還能夠不改常度；雖則臉色轉成青白，嘴脣邊還勉強浮出苦笑來。\n\n“見鬼！沒有事。人都散了。”\n\n張素素很失望似的跑回來說。她轉臉看見林佩珊那種神氣，忍不住笑了。佩珊伸長頸子問道：\n\n“怎麼一回事呀！素——你不怕吃流彈！”\n\n張素素搖頭；誰也不明白她這搖頭是表示不怕流彈呢，還是不知道街上的呼噪究竟是什麼性質。林佩珊不放心，用眼光去追詢杜新籜；她剛才看見杜新籜好像是最鎮靜，最先料到不會出亂子的。\n\n“管他是什麼事！反正不會出亂子。我信任外國人維持秩序的能力！我還覺得租界當局太張皇，那麼嚴重警戒，反引起了人心恐慌。”\n\n杜新籜眼看著林佩珊和張素素說，裝出了什麼都不介意的神氣來。\n\n李玉亭聽著只是搖頭。他向來以為杜新籜是不知厲害的享樂公子，現在他更加確定了。他忍不住上前一步，很嚴重地對杜新籜說：\n\n“不要太樂觀。上海此時也是危機四伏。你想，米價飛漲到二十多塊錢一擔，百物昂貴；從三月起，電車，公共汽車，紗廠工人，罷工接連不斷。共產黨有五月總暴動的計畫——”\n\n“那麼實現了沒有呢？今天是五月三十！”\n\n“不錯，五月可以說是過去了，但是危機並沒過去呀！隴海，平漢兩條鐵路上是越打越厲害，張桂軍也已經向湖南出動了，小張態度不明，全中國都要捲進混戰。江浙交界，浙江的溫臺一帶，甚至於寧紹，兩湖，江西，福建，到處是農民騷動，大小股土匪，打起共產黨旗號的，數也數不明白。長江沿岸，從武穴到沙市，紅旗佈滿了山野，——前幾天，貴鄉也出了亂子，駐防軍一營叛變了兩連，和共匪聯合。戰事一天不停止，共黨的活動就擴大一天。六月，七月，這頂大的危險還在未來呀——”\n\n“然而上海——”\n\n“噢，就是上海，危機也一天比一天深刻。這幾天內發覺上海附近的軍隊裡有共產黨混入，駐防上海的軍隊裡發現了共產黨的傳單和小組織，並且聽說有一大部分很不穩了。兵工廠工人暗中也有組織。今天五卅，租界方面戒備得那麼嚴，然而還有示威，巡捕的警戒線被他們衝破，你還說租界當局太張皇麼？”\n\n李玉亭的話愈說愈低，可是聽的人卻覺得入耳更響更尖。杜新籜的眉頭漸漸皺緊了，再不發言；張素素的臉上泛出紅潮來，眼光閃閃地，似乎她的熱情正在飛躍。吳芝生拉一下範博文的衣角，好像仍舊是嘲笑，又好像認真地說：\n\n“等著吧！博文！就有你的詩題了！”\n\n範博文卻竟嚴肅地點一下頭，轉臉看定了李玉亭，正待說些什麼，可是林佩珊已經搶上先了：\n\n“上海總該不要緊罷？有租界——”\n\n李玉亭還沒回答，那邊杜新籜介面說道：\n\n“不要緊！至少明天，後天，下星期，下一個月，再下一月，都還不要緊！豈但上海，至少是天津，漢口，廣州，澳門，幾處大商埠，在下下下幾個月內，都還不要緊！再不然，日本，法國，美國，總該不至於要緊！供我們優遊行樂的地方還多得很呢，不要緊！”\n\n林佩珊撲嗤一聲笑，也就放寬了心。她是個活潑潑地愛快樂的女郎，眼前又是醉人的好春景，她怎麼肯為一些不可知的未來的危險而白擔著驚恐。但是別人的心事就有點不同。李玉亭詫異地看了杜新籜一會兒，又望望吳芝生，範博文他們，似乎想找一個可與莊言的人。末後，他輕輕嘆一口氣說：\n\n“嗯，——照這樣打，打，打下去；照這樣不論在前方，後方，政，商，學，全是分黨成派，那恐怕總崩潰的時期也不會很遠罷！白俄失去了政權，還有亡命的地方，輪到我們，恐怕不行！到那時候，全世界革命，全世界的資產階級——”\n\n他不能再往下說了，他低垂著頭沉吟。他很傷心於黨政當局與社會巨頭間的窩裡翻和火併，他眼前就負有一個使命，——他受吳蓀甫的派遣要找趙伯韜談判一點兒事情，一點兒兩方權利上的爭執。他自從剛才在東新橋看見了示威群眾到此刻，就時時想著那一句成語：不怕敵人強，只怕自己陣線發生裂痕。而現在他悲觀地感到這裂痕卻依著敵人的進展而愈裂愈深！\n\n忽然一聲狂笑驚覺了李玉亭的沉思。是杜新籜，他背靠到門邊，冷冷地笑著，獨自微吟：\n\n“且歡樂罷，莫問明天：醇酒婦人，——沉醉在美酒裡，銷魂在溫軟的擁抱裡！”\n\n於是他忽然揚聲叫道：\n\n“你們看，這樣迷人的天氣！呆在這裡豈不是太煞風景！我知道有幾個白俄的亡命客新闢一個遊樂的園林，名叫麗娃麗妲村，那裡有美酒，有音樂，有舊俄羅斯的公主郡主貴嬪名媛奔走趨承；那裡有大樹的綠蔭如幔，芳草如茵！那裡有一灣綠水，有遊艇！——噯，雪白的胸脯，雪白的腿，我想起了色奈河邊的快樂，我想起了法蘭西女郎如火一般的熱情！”\n\n一邊說，一邊他就轉身從板壁上的衣鉤取了他的草帽和手杖，他看見自己的提議沒有應聲，似乎一怔，但立即冷然微笑，走到林佩珊跟前，伸出手來，微微一呵腰，說道：\n\n“密司林，如果你想回家去，我請密司張伴你——”\n\n林佩珊迷惘地一笑，又急速地溜一眼看看張素素他們四個，然後下決心似的點著頭，就倚在杜新籜臂上走了。\n\n這裡吳芝生對範博文使了個眼色。然而範博文居然揚揚一笑，轉身看著李玉亭說：\n\n“玉亭，不能不說你這大學教授狗屁！你的危言諍論，並不能叫小杜居安思危，反使得他決心去及時行樂，今夕有酒今夕醉！辜負了你的長太息而痛哭流涕！”\n\n“無聊！說它幹麼！我們到北四川路去罷。芝生，不是柏青說過北四川路散隊？”\n\n張素素叫著，看一看桌子上的碟子，拿一張鈔票丟在碟子裡，轉身就走。吳芝生跟著出去。範博文略一遲疑，就連聲叫“等一等”，又對李玉亭笑了一笑，也就飛奔下樓。\n\n李玉亭倚在視窗，竭目力張望。馬路上人已經少了一些，吳芝生與範博文夾在張素素兩邊，指手劃腳地向東去了。有一個疑問在他腦中縈迴了一些時候：這三個到北四川路去幹什麼呢？……雖則他並沒聽清張素素的最後一句話，然而她那種神氣是看得出來的；而況他又領教過她的性情和思想。“這就是現今這時代不可避免的分化不是？”他悶悶地想著，覺得心頭漸漸沉重。末了，他擺開了一切似的搖著頭，又往下看看街上的情形，便也離開了那大三元酒家。\n\n他是向西走。到華安大廈的門前，他看了一看手腕上的表，已經十點半，他就走進去，坐電梯一直到五樓。他在甬道中拿出自己的名片寫了幾個字，交給一個侍役。過了好久，那白衣的侍役方來引他進了一間正對跑馬廳的一裡一外兩套間兼附浴室的精緻客房。\n\n通到浴室的門半開著，水蒸氣挾著濃香充滿了這一裡一外的套間，李玉亭的近視眼鏡的厚玻璃片上立刻起了浮暈，白茫茫地看不清。他彷彿看見有一個渾身雪白毛茸茸的人形在他面前一閃，就跑進右首作為臥室的那一間裡去了；那人形走過時飄蕩出刺腦的濃香和格格的豔笑。李玉亭惘然伸手去抹一下他的眼鏡，定神再看。前面沙發裡坐著的，可就是趙伯韜，穿一件糙米色的法蘭絨浴衣，元寶式地橫埋在沙發裡，側著臉，兩條腿架在沙發臂上，露出黑滲滲的兩腿粗毛；不用說，他也是剛剛浴罷。\n\n趙伯韜並不站起來，朝著李玉亭隨便點一下頭，又將右手微微一伸，算是拓呼過了，便轉臉對那臥室的門裡喊道：\n\n“玉英！——出來！見見這位李先生。他是近視眼，剛才一定沒有看明白。——呃，不要你裝扮，就是那麼著出來罷！”\n\n李玉亭驚異地張大了嘴巴，不懂得趙伯韜這番舉動的作用。可是那渾身異香的女人早就笑吟吟地嫋著腰肢出來了。一大幅雪白的毛巾披在她身上，像是和尚們的袈裟，昂起了胸脯，跳躍似的走過來，異常高聳的乳房在毛布裡面跳動。一張小圓臉，那鮮紅的嘴脣就是生氣的時候也像是在那裡笑。趙伯韜微微笑著，轉眼對李玉亭尖利地瞥一下，伸手就在那女人的豐腴的屁股上擰一把。\n\n“啊唷……”\n\n女人作態地嬌喊。趙伯韜哈哈大笑，就勢推撥著女人的下半身，要她嫋嫋婷婷地轉一個圈子，又一個圈子，然後用力一推，命令似的說道：\n\n“夠了！去罷！裝扮你的罷——把門關上！”\n\n彷彿拿珍貴的珠寶在人面前誇耀一番，便又什襲藏好了似的，趙伯韜這才轉臉對李玉亭說：\n\n“怎麼？玉亭！嚇，你自己去照鏡子，你的臉紅了！哈哈，你真是少見多怪！人家說我姓趙的愛玩，不錯，我喜歡這調門兒。我辦事就要辦個爽快。我不願意人家七猜八猜，把我當作一個有多少祕密的妖怪。剛才你一進來看見我這裡有女人。你的眼睛不好，你沒有看明白。你心裡在那裡猜度。我知道。現在你可看明白了罷？也許你還認識她，你說不好麼？\n\n西洋女人的面板和體格呢！”\n\n忽然收住，趙伯韜搖搖身體站起來，從煙匣中取一枝雪茄銜在嘴裡，又將那煙匣向李玉亭面前一推，做了個“請罷”的手勢，便又埋身在沙發裡，架起了腿，慢慢地擦火柴，燃著那枝雪茄。他那態度，就好像一點心事也沒有，專在那裡享清福。李玉亭並不吸菸，卻是手按在那煙匣邊上，輕輕地機械地摸了一會兒，心裡很在躊躇，如何可以不辱吳蓀甫所付託的使命，而又不至於得罪老趙。他等候老趙先發言。他覺得最好還是不先自居於“交涉專使”的地位，不要自己弄成了顯然的“吳派”。然而趙伯韜只管吸菸，一言不發，眼光也不大往李玉亭臉上溜。大約五分鐘過去了，李玉亭再也捱不下，決定先說幾句試探的話：\n\n“伯翁，昨天見過蓀甫麼？”\n\n趙伯韜搖頭，把雪茄從嘴脣上拿開，似乎想說話了。但一伸手彈去了菸灰，重複銜到嘴裡去了。\n\n“蓀甫的家鄉遭了匪禍，很受些損失，因此他心情不好，在有些事情上，近於躁急；譬如他和伯翁爭執的兩件事，公債交割的賬目和朱吟秋的押款，本來就——”\n\n李玉亭在這“就”字上拖了一下，用心觀察趙伯韜的神色；他原想說“本來就是小事”，但臨時又覺得不妥當，便打算改作“本來就總有方式妥協”，然而只在這一吞吐間，他的話就被趙伯韜打斷了。\n\n“喔，喔，是那兩件事叫蓀甫感得不快麼？啊，容易辦！可是，玉亭，今天你是帶了蓀甫的條件來和我交涉呢，還是來探探我的口風？”\n\n猛不防是這麼“爽快的辦法”，李玉亭有點窘了；他確是帶了條件來，也負有探探口風的任務，但是既經趙伯韜一口喝破，這就為難了，而況介於兩大之間的他，為本身利害計，最後是兩面圓到。當下他就笑了笑，趕快回答：\n\n“不——是。伯翁和蓀甫是老朋友，有什麼話，儘可以面談，何必用我夾在中間——”\n\n“可不是！那麼，玉亭，你一定是來探探我的口風了！好，我老實對你說罷。我這個人辦事就喜歡辦的爽快！”\n\n趙伯韜又打斷了李玉亭的話頭，炯炯的眼光直射在李玉亭臉上。\n\n“伯翁那樣爽快，是再好沒有了。”\n\n被逼到簡直不能轉身的李玉亭只好這麼說，一面雖有點抱怨趙伯韜太不肯體諒人，一面卻也自感到在老趙跟前打算取巧是大錯而特錯。他應得立即改變策略了！但是趙伯韜好像看透了李玉亭的心事似的驀地仰臉大笑，站起來拍著李玉亭的肩膀說：\n\n“玉亭，我們也是老朋友，有什麼話就說什麼話。我是沒有祕密的。就像對於女人——假使蓀甫有相好的女人，未必就肯公之眾目。噯，玉亭，你還要看看她麼？看一看裝扮好了的她！——丟那媽，寡老！你知道我不大愛過門的女人，但這是例外，她不是人，她是會迷人的妖精！”\n\n“你是有名的兼收幷蓄。那也不能不備一格！”\n\n李玉亭覺得不能不湊趣著這麼說，心裡卻又發急，惟恐趙伯韜又把正經事滑過去；幸而不然，趙伯韜嘉納似的一笑，回到他的沙發裡，就自己提起他和蓀甫中間的“爭執”，以及他自己的態度：\n\n“一切已往的事，你都明白，我們不談；我現在簡單的幾句話，公債方面的拆賬，就照竹齋最初的提議，我也馬馬虎虎了；只是朱吟秋方面的押款，我已經口頭答應他，不能夠改變，除非朱吟秋自己情願取消前議。”\n\n李玉亭看著趙伯韜的面孔，估量著他每一句話的斤兩，同時就感到目前的交涉非常棘手。趙伯韜所堅持的一項正就是吳蓀甫不肯讓步的焦點。在故鄉農民暴動中受了若干損失的吳蓀甫不但想廉價吞併了朱吟秋的絲廠以為補償，並且想更廉價地攫取了朱吟秋的大批繭子來趕繅拋售的期絲，企圖在廠經跌價風潮中仍舊有利可圖：這一切，李玉亭都很明白。然而趙伯韜的炯炯目光也似乎早已看透了這中間的癥結。他掐住了吳蓀甫的要害，他寧肯在“公債拆賬”上吃虧這麼兩三萬！李玉亭沉吟了一會兒，這才輕輕籲一口氣回答：\n\n“可是蓀甫方面注意的，也就是對於朱吟秋的押款；伯翁容我參加一些第三者的意見，——”\n\n“哈，我知道蓀甫為什麼那樣看重朱吟秋方面的押款，我知道他們那押款合同中有幾句話講到朱吟秋的大批於繭！”\n\n趙伯韜打斷了李玉亭的說話，拍著腿大笑。\n\n李玉亭一怔，背脊上竟透出一片冷汗；他替吳蓀甫著急，又為自己的使命悲觀。然而這一急卻使他擺脫了吞吞吐吐的態度，他苦笑著轉口問道：\n\n“當然呵，什麼事瞞得了你的一雙眼睛！可是我就還有點不懂，哎，伯翁，你要那些於繭來做什麼用處？都是自家人。你伯翁何必同蓀甫開玩笑呢？他要是撈不到朱吟秋的幹繭，可就有點窘，——”\n\n李玉亭的話不得不又半途停止；他聽得趙伯韜一聲乾笑，又看見他仰臉噴一口雪茄煙，他那三角臉上浮胖胖的肌肉輕輕一下跳動。接著就是鋼鐵一般的回答，使得李玉亭毛髮直豎：\n\n“你不懂？笑話！——我辦事就愛個爽快，開誠佈公和我商量，我也開誠佈公。玉亭，你今天就是蓀甫的代表，我不妨提出一個辦法，看蓀甫他們能不能答應：我介紹尚仲禮加入蓀甫他們的益中信託公司做總經理。”\n\n“啊，這個——聽說早已決定了推舉一位姓唐的。”\n\n“我這裡的報告也說是姓唐的，並且是一個汪派。”\n\n聽了趙伯韜這回答，李玉亭心裡就一跳；他現在完全明白了：到底趙伯韜與吳蓀甫中間的糾紛不是單純的商業性質；他更加感得兩方面的妥協已經無望，他瞪出了眼睛，望著趙伯韜，哀求似的姑且再問一句：\n\n“伯翁還有旁的意見麼？——要是，要是益中的總經理換了杜竹齋呢？竹齋是超然的！”\n\n趙伯韜微微一笑，立刻回答：\n\n“尚老頭子也是超然的！”\n\n李玉亭也笑了，同時就猛然省悟到自己的態度已經超過了第三者所應有，非得趕快轉篷不行。他看了趙伯韜一眼，正想表白自己的立場始終是對於各方面都願意盡忠效勞，然而趙伯韜伸一個懶腰，忽然轉了口氣說道：\n\n“講到蓀甫辦事的手腕和魄力，我也佩服，就可惜他有一個毛病，自信太強！他那個益中公司的計畫，很好，可是他不先和我商量。我倒是有什麼計畫總招呼他，譬如這次的做公債。我介紹尚仲禮到益中去，也無非是想和他合作。玉亭，我是有什麼，說什麼；如果蓀甫一定要固執成見，那就拉倒。我盼望他能夠渡過一重一重的難關，將來請我喝杯喜酒，可不是更妙！”\n\n說到最後一句，趙伯韜哈哈大笑地站起身來，將兩臂在空中屈伸了幾次，就要去開臥室的那扇門了。李玉亭知道他又要放出那“迷人的寶貝”來，趕快也站起來叫道：\n\n“伯翁——”\n\n趙伯韜轉過身來很不耐煩似的對著李玉亭瞧。李玉亭搶前一步，陪起笑臉說：\n\n“今晚上我做東，就約蓀甫，竹齋兩位，再請你伯翁賞光，你們當面談一談怎樣？”\n\n趙伯韜的眼光在李玉亭臉上打了好幾個迴旋，這才似笑非笑地回答道：\n\n“如果蓀甫沒有放棄成見的意思，那也不必多此一舉了！”\n\n“我以為這一點的可能性很大，他馬上就會看到獨腳戲不如搭班子好。”\n\n李玉亭很肯定地說，雖則他心裡所憂慮者卻正相反；他料來十之八九蓀甫是不肯屈服。\n\n趙伯韜狂笑，猛的在李玉亭肩頭重拍一下，先說了一句廣東白，隨即又用普通話大聲喊道：\n\n“什麼？你說是馬上！玉亭，我老趙面前你莫說假話。除非你把半年六個月也算作馬上。蓀甫各方面的佈置，我略知一二；他既然下決心要辦益中信託公司，至少六個月的活動力是準備好了的；但是，三個月以後，恐怕他就會覺得擔子太重，排程不開了，——我是說錢這方面，他兜不轉。那時候，銀錢業對他稍稍收緊一些兒，他就受不了！目前呢，他正在風頭上，他正要別人去遷就他。嚇，他來遷就別人，三個月後再看罷！也許三個月不到！”\n\n“哦——伯翁是從大處落墨，我是在小處想。譬如朱吟秋的幹繭押款不能照蓀甫的希望去解決，那他馬上就要不得了。\n\n沒有繭子就不能開工，不能開工就要——”\n\n趙伯韜聳聳肩膀獰笑。可是李玉亭固執地接著說下去：\n\n“就要增加失業工人。伯翁，正月到現在，上海工潮愈來愈厲害，成為治安上一個大問題。似乎為大局計，固然蓀甫方面總得有點讓步，最好你伯翁也馬虎些，對於朱吟秋的押款，你暫不過問。”\n\n李玉亭說完，覺得心頭一鬆；他已經盡了他的職務，努力為大局計，在作和事老，不作撥火棒。他定睛看住了趙伯韜的三角臉，希望在這臉上找得一些“嘉納”的表情。然而沒有！趙伯韜藐然搖一下頭，再坐在沙發裡架起了腿，只淡淡地說了四個字：\n\n“過甚其詞。”\n\n立即李玉亭的臉上飛紅，感到比捱了打還難受。而因為這是一片忠心被辜負，所以在萬分冤屈而外，他又添上了不得其主的孤忿。可是他還想再盡忠告。他挺一下胸脯，準備把讀破萬卷書所得的經綸都拿出來邀取趙伯韜的垂聽，卻不料哪邊臥室的門忽然先開了一道縫，小而圓的紅嘴脣，在縫內送出清脆的聲音：\n\n“要我麼？你叫噳！”\n\n這聲音過後，門縫裡就換上一隻烏溜溜的眼睛。趙伯韜笑了笑，就招手。門開了，那女人像一朵蓮花似的輕盈地飄過來，先對趙伯韜側著頭一笑，然後又斜過臉去朝李玉亭略點一點頭。趙伯韜伸手在女人的雪白小臂上擰了一把，突然喊道：\n\n“玉英，這位李先生說共產黨就要來了，你害怕不？——”\n\n“喔，就是那些專門寫標語的小赤老麼？前天夜裡我坐車過長浜路，就看見一個。真像是老鼠呢，看見人來，一鑽就沒有影子。”\n\n“可是乘你不防備，他們一變就成了老虎；湖南，湖北，江西，就有這種老虎。江蘇，浙江，也有！”\n\n李玉亭趕快接上來說，心裡慶幸還有再進“危言”的機會。但是立即他又失望了，為的那女人披著嘴脣一笑，賣弄聰明似的輕聲咕嘟著：\n\n“嘖嘖，又是老虎哪。哄孩子罷！——有老虎，就會有打虎的武松！”\n\n趙伯韜掉過頭去朝李玉亭看了一眼，忽然嚴肅地說道：\n\n“玉亭，你就回去把我的意思告訴蓀甫罷。希望他平心靜氣地考慮一番，再給我答覆。——老虎發瘋，我要嚴防，但是決不能因為有老虎在那裡，我就退讓到不成話！明晚上你有工夫麼？請你到大華吃飯看跳舞。”\n\n一面說，一面站起來，趙伯韜和李玉亭握手，很客氣地送他到房門外。\n\n李玉亭再到了馬路上時，伸脖子鬆一口氣，就往東走。他咀嚼著趙伯韜的談話，他又想起要到老閘捕房去交涉保釋他的車伕和那輛車。南京路一帶的警戒還是很森嚴，路旁傳單，到處全是。汽車疾駛而過，捲起一陣風，那些傳單就在馬路上旋舞，忽然有一張飛得很高，居然撲到李玉亭懷裡來了。李玉亭隨手抓住，看了一眼，幾行驚人的句子直鑽進他的心窩：\n\n……軍閥官僚豪紳地主買辦資產階級，在帝國主義指揮之下聯合向革命勢力進攻，企圖根本消滅中國的革命，然而帝國主義以及中國統治階級內部的矛盾亦日益加深，此次南北軍閥空前的大混戰就是他們矛盾衝突的表面化，中國革命民眾在此時期，必須加緊——\n\n李玉亭趕快丟掉那張紙，一鼓作氣向前跑了幾步，好像背後有鬼趕著。他覺得眼前一片烏黑，幻出一幅怪異的圖畫：吳蓀甫扼住了朱吟秋的咽喉，趙伯韜又從後面抓住了吳蓀甫的頭髮，他們拚命角鬥，不管旁邊有人操刀伺隙等著。\n\n“這就是末日到了，到了！”\n\n李玉亭在心裡叫苦，渾身的筋骨像解散了似的，一顆心重甸甸地往下沉。"
		},
		{
			"章節": "十",
			"章節名稱": "十",
			"章節內容": "舊曆端陽節終於在惴惴不安中過去了。商家老例的一年第一次小結賬不得不歸併到未來的“中秋”；戰爭改變了生活的常軌。\n\n“到北平去吃月餅！”——軍政當局也是這麼預言戰事的結束最遲不過未來的中秋。\n\n但是結束的朕兆此時依然沒有。隴海線上並沒多大發展，據說兩軍的陣線還和開火那時差不多；上游武漢方面卻一天一天緊。張桂聯軍突然打進了長沙！那正是舊曆端陽節後二天，陽曆六月四日。上海的公債市場立刻起了震動。謠言從各方面傳來。華商證券交易所投機的人們就是謠言的輕信者，同時也就是謠言的製造者，和傳播者，三馬路一帶充滿了戰爭的空氣！似乎相離不遠的晝錦裡的粉香汗臭也就帶點兒火藥味。\n\n接著又來一個恐怖的訊息：共產黨紅軍彭德懷部佔領了嶽州！\n\n從日本朋友那邊證實了這警報的李玉亭，當時就冷了半截身子。他怔了一會兒，取下他那副玻璃酒瓶底似的近視眼鏡用手帕擦了又擦，然後決定去找吳蓀甫再進一次忠告。自從“五卅”那天以後，他很小心地不敢再把自己牽進了吳蓀甫他們的糾紛，可是看見機會湊巧時，他總打算做和事老；他曾經私下地慫恿杜竹齋“大義滅親”，他勸竹齋在吳蓀甫頭上加一點壓力，庶幾吳趙的妥協有實現的可能。他說蓀甫那樣的剛愎自信是禍根。\n\n當下李玉亭匆匆忙忙趕到吳公館時，剛碰著有客；大客廳上有幾個人，都屏息側立，在伺察吳蓀甫的一笑一顰。李玉亭不很認識這些人，只其中有一個五十歲左右的小鬍子，記得彷彿見過。\n\n吳蓀甫朝外站著，臉上的氣色和平時不同；他一眼看見李玉亭，招了招手，就喊道：\n\n“玉亭，請你到小客廳裡去坐一會兒；對不起。”\n\n小客廳裡先有一人在，是律師秋隼。一個很大的公事皮包攤開著放在膝頭，這位秋律師一手拈著一疊檔案的紙角，一手摸著下巴在那裡出神。李玉亭悄悄地坐了，也沒去驚動那沉思中的秋律師，心裡卻反覆自問：外邊是一些不認得的人，這裡又有法律顧問，蓀老三今天有些重要的事情……\n\n大客廳裡吳蓀甫像一頭籠裡的獅子似的踱了幾步，獰厲的眼光時時落到那五十歲左右小鬍子的臉上，帶便也掃射到肅立著的其他三人。忽然吳蓀甫站住了，鼻子裡輕輕哼一聲，不能相信似的問那小鬍子道：\n\n“曉生，你說是省政府的命令要巨集昌當也繼續營業不是？”\n\n“是！還有通源錢莊，油坊，電廠，米廠，都不準停閉。縣裡的委員對我說，鎮上的市面就靠三先生的那些廠和那些鋪子；要是三先生統統把來停閉了，鎮上的市面就會敗落到不成樣子！”\n\n費小鬍子眼看著地下回答；他心裡也希望那些廠和鋪子不停閉，但並非為了什麼鎮上的市面，而是為了他自己。雖則很知道萬一蓀甫把鎮上的事業統統收歇，也總得給他費曉生一碗飯吃，譬如說調他到上海廠裡，然而那就遠不如在鎮上做吳府總管那麼舒服而且威風，況且他在縣委員跟前也滿口自誇能夠挽回“三先生”的主意。\n\n“嘿！他們也說鎮上市面怎樣怎樣了！他們能夠保護市面麼？”\n\n吳蓀甫冷冷地獰笑著說。他聽得家鄉的人推崇他為百業的領袖，覺得有點高興了。費小鬍子看準了這情形，就趕快介面說道：\n\n“現在鎮上很太平，很太平。新調來的一營兵跟前番的何營長大不相同。”\n\n“也不見得！離市梢不到裡把路，就是共匪的世界。他們盤踞四鄉，他們的步哨放到西市梢頭。雙橋鎮裡固然太平，可是被包圍！鎮裡的一營兵只夠守住那條到縣裡去的要路。我還聽說軍隊的步哨常常拖了槍開小差。共匪的人數槍枝都比從前多了一倍！”\n\n突然一個人插進來說；這是吳蓀甫的遠房侄兒吳為成，三十多歲，這次跟費小鬍子一同來的。\n\n“還聽說鄉下已經有了什麼蘇維埃呢！”\n\n吳為成旁邊的一個二十多歲的青年也加了一句；他是那位住在吳公館快將半個月的曾家駒的小舅子馬景山，也是費小鬍子此番帶出來的。他的肩旁就貼著曾家駒，此時睜大了眼睛發怔。\n\n吳蓀甫的臉色突然變了，轉過去對吳為成他們看了一眼，就點了一下頭。費小鬍子卻看著心跳，覺得吳蓀甫這一下點頭比喝罵還厲害些；他慌忙辯白道：\n\n“不錯，不錯，那也是有的。——可是省里正在調兵圍剿，鎮上不會再出亂子。”\n\n吳為成冷笑一聲，正想再說，忽然聽得汽車的喇叭聲從大門外直叫進來，接著又看見蓀甫不耐煩地把手一擺，就踱到大客廳門外的石階上站著張望。西斜的太陽光把一些樹影子都投射在那石階，風動時，這五級的石階上就跳動著黑白的圖案畫。吳蓀甫垂頭看了一眼，焦躁地跺著腳。\n\n一輛汽車在花園裡柏油路上停住了，當差高升搶前去開了車門。杜竹齋匆匆地鑽出車廂來，抬頭看著當階而立的吳蓀甫，就皺了眉尖搖頭。這是一個嚴重的表示。吳蓀甫的臉孔變成了紫醬色，卻勉強微笑。\n\n“真是作怪！幾乎漲停板了！”\n\n杜竹齋走上石階來，氣吁吁地說，拿著雪白的麻紗手帕不住地在臉上揩抹。\n\n吳蓀甫只是皺了眉頭微笑，一句話也不說。他對杜竹齋看了一眼，就回身進客廳去，驀地放下臉色來，對費小鬍子說道：\n\n“什麼鎮上太平不太平，我不要聽！廠，鋪子，都是我開辦的，我要收歇，就一定得收！我不是慈善家，鎮上市面好或是不好，我就管不了，——不問是省裡或縣裡來找我說，我的回答就只有這幾句話！”\n\n“可不是！我也那麼對他們說過來呀！然而，他們——三先生！——”\n\n吳蓀甫聽得不耐煩到了極點，忽地轉為獰笑，打斷了費小鬍子的話：\n\n“他們那一套門面話我知道！曉生，你還沒報告我們放出去的款子這回端陽節收起了多少。上次你不是說過六成是有把握的麼？我算來應該不止六成！究竟收起了多少！你都帶了來麼？”\n\n“沒有。鎮上也是把端陽節的賬展期到中秋了。”\n\n“哼！什麼話！”\n\n吳蓀甫勃然怒叫起來了。這又是他萬萬料不到的打擊！雖說總共不過七八萬的數目，可是他目前正當需要現款的時候，七八萬圓能夠做許多事呀！他虎起了臉，踱了幾步，看看那位坐在沙發裡吸鼻菸的杜竹齋。於是公債又幾乎漲停板的訊息驀地又闖進了吳蓀甫的氣脹了的頭腦，他心裡陰暗起來了。\n\n杜竹齋兩個鼻孔裡都吸滿了鼻菸，正閉了眼睛，張大著嘴，等候打噴嚏。\n\n“要是三先生馬上把各店收歇，連通源錢莊也收了，那麼，就到了中秋節，也收不回我們的款子。”\n\n費小鬍子走前一步，輕聲地說。吳蓀甫聳聳肩膀，過一會兒，他像吐棄了什麼似的，笑了笑說道：\n\n“呵！到中秋節麼？到那時候，也許我不必提那注錢到上海來了！”\n\n“那麼，三先生就怕眼前鎮上還有危險罷？剛才為成兄的一番話，也未免過分一點兒。——省裡當真在抽調得力的軍隊來圍剿。現在省裡縣裡都請三先生顧全鎮上的市面，到底是三先生的家鄉，況且收了鋪子和廠房，也未必抽得出現款來，三先生還是賣一個面子，等過了中秋再說。巨集昌當是燒了，那就又當別論。”\n\n費小鬍子看來機會已到，就把自己早就想好的主意說了出來，一對眼睛不住地轉動。\n\n吳蓀甫不置可否地淡淡一笑，轉身就坐在一張椅子裡。他現在看明白了：家鄉的匪禍不但使他損失了五六萬，還壓住了他的兩個五六萬，不能抽到手頭來應用。他稍稍感到天下事不能盡如人意了。但一轉念，他又以為那是因為遠在鄉村，而且不是他自己的權力所能完全支配的軍隊的事，要是他親手管理的企業，那就向來指揮如意。他的益中信託公司現在已經很有計畫地進行；陳君宜的綢廠就要轉移到他們的手裡，還有許多小工業也將歸益中公司去辦理。\n\n這麼想著的吳蓀甫便用爽利果決的口氣對費小鬍子下了命令：\n\n“曉生，你的話也還不錯；我總得對家鄉盡點義務。中秋以前，除了巨集昌當無法繼續營業，其餘的廠房和鋪子，我就一力維持。可是你得和鎮上的那個營長切實辦交涉，要他注意四鄉的共匪。”\n\n費小鬍子恭恭敬敬接連答應了幾個“是”，眼睛看在地下。\n\n可是他忽又問道：\n\n“那麼通源莊上還存著一萬多銀子，也就留在鎮上——”\n\n“留在那裡週轉自家的幾個鋪子。放給別家，我可不答應！”\n\n吳蓀甫很快地說，對費小鬍子擺一擺手，就站了起來，走到杜竹齋跟前去。費小鬍子又應了一個“是”，知道自己的事情已完，也打算走了，可是他眼光一瞥，看見吳為成和馬景山一邊一個夾住了那野馬似的曾家駒，仍然直挺挺地站在靠窗的牆邊，他猛的記起另一件事，就乘著吳蓀甫還沒和杜竹齋開始談話以前，慌慌忙忙跟在吳蓀甫背後叫道：\n\n“三先生！還有一點事——”\n\n吳蓀甫轉過臉來釘了費小鬍子一眼，很不耐煩地皺了眉頭。\n\n“就是為成兄和景山兄兩位。他們打算來給三先生辦事的。今天他們跟我住在旅館裡，明天我要回鎮去了，他們兩位該怎麼辦，請三先生吩咐。”\n\n費小鬍子輕聲兒說著，一面偷偷地用眼睛跟吳為成他們兩位打招呼。但是兩位還沒有什麼動作，那邊杜竹齋忽然打了一個很響的噴嚏，把眾人都嚇了一跳。\n\n“大家都到上海來找事，可是本來在上海有事的，現在還都打破了飯碗呢！銀行界，廠家，大公司裡，都為的時局不好，裁員減薪。幾千幾萬裁下來的人都急得走頭無路。郵政局招考，只要六十名，投考的就有一千多！內地人不曉得這種情形，只顧往上海鑽。我那裡也有七八個人等著要事情。”\n\n杜竹齋像睡醒了似的，一面揉著鼻子，一面慢吞吞地說。吳蓀甫卻不開口，只皺著眉頭，獰起了眼睛，打量那新來的兩個人。和曾家駒站在一處，這新來的兩位似乎中看一些。吳為成的方臉上透露著精明能幹的神氣，那位馬景山也像不是渾人；兩個都比曾家駒高明得多。或者這兩個尚堪造就——\n\n這樣的念頭，在吳蓀甫心裡一動。\n\n做一個手勢叫這兩位過來，吳蓀甫就簡單地問問他們的學歷和辦事經驗。\n\n費小鬍子周旋著杜竹齋，揀這位“姑老爺”愛聽的話說了幾句，就又轉身把呆在那裡的曾家駒拉到客廳外邊輕聲兒說道：\n\n“尊夫人要我帶口信給你，叫你趕快回家去呢！”\n\n“小馬已經跟我說過了。我不回去。我早就託蓀甫表兄給我找一個差使。”\n\n“找到了沒有呢？你打算做什麼事？回頭我也好去回覆尊夫人。”\n\n“那還沒有找定。我是有黨證的，我想到什麼衙門裡去辦事！”\n\n費小鬍子忍不住笑了，他想來這位不識起倒的曾老二一定把吳蓀甫纏的頭痛。\n\n那邊小客廳內，此時亦不寂寞。秋律師把手裡的一疊檔案都納進了公事皮包去，燃著了一枝香菸，伸一個懶腰，回答李玉亭道：\n\n“你看，世界上的事，總是那麼大蟲吃小蟲！儘管像你說的有些銀行家和美國人打夥兒想要操縱中國的工業——想把那些老闆們變做他們支配下的大頭目，可是工廠老闆像吳蓀甫他們，也在併吞一些更小的廠家。我這皮包裡就裝著七八個小工廠的運命。明後天我掮著益中信託公司全權代表的名義和那些小廠的老闆們接洽，叫他們在我這些合同上籤了字，他們的廠就歸益中公司管理了，實際上就是吳蓀記，孫吉記，或者王和記了！——玉亭，我就不大相信美國資本的什麼托辣斯那樣的話，我倒疑惑那是吳蓀甫他們故意造的謠言，亂人耳目！美國就把製造品運到中國來銷售也夠了，何必在亂烘烘的中國弄什麼廠？”\n\n“絕不是！絕對不是！老趙跟蓀甫的衝突，我是源源本本曉得的！”\n\n李玉亭很有把握地說。秋律師就笑了一笑，用力吸進一口煙，挺起眼看那白堊房頂上精工雕鏤的葡萄花紋。李玉亭跟著秋律師的眼光也向上望了一望，然後再看著秋律師的面孔，輕聲兒問道：\n\n“一下子就是七八個小廠麼？蓀甫他們的魄力真不小呀！\n\n是一些什麼廠呢？”\n\n“什麼都有：燈泡廠，熱水瓶廠，玻璃廠，橡膠廠，陽傘廠，肥皂廠，賽璐珞廠，——規模都不很大。”\n\n“光景都是廉價收盤的罷？”\n\n李玉亭急口地再問。可是秋律師卻不肯回答了。雖則李玉亭也是吳府上的熟人，但秋律師認為代當事人守業務上的祕密是當然的；他又洋洋地笑了一笑，就把話支了開去：\n\n“總要沒有內亂，廠家才能夠發達。”\n\n說了後，秋律師就挾著他的公事皮包走出那小客廳，反手把門仍舊關上。\n\n那門關上時砰的一聲，李玉亭聽著忽然心裡一跳。他看看自己的表，才得五點鐘。原來他在這小客廳裡不過坐了十分鐘光景，可是他已經覺得很長久了；現在只剩了他一人，等候上司傳見似的枯坐在這裡，便更加感得無聊。他站起來看看牆壁上那幅緙絲的《明妃出塞》圖，又踅到窗邊望望花園裡的樹木。停在柏油路上的那輛汽車，他認得是杜竹齋的，於是忽然他更加不安起來了；外邊大客廳裡有些不認得的人，剛才這裡有法律顧問，此刻也走了，杜竹齋的汽車停在園子裡，這一切，都不是證明了吳蓀甫有重要的事情麼？可是他，李玉亭，偶然來的時候不湊巧，卻教在這裡坐冷板凳，豈不是主人家對於他顯然有了戒心？然而李玉亭自問他還是從前的李玉亭，並沒有什麼改變。就不過在幾天前吃了趙伯韜一頓夜飯，那時卻沒有別的客人，只他和老趙兩個，很說了些關連著吳蓀甫的話語，如此而已！\n\n李玉亭覺得背脊上有些冷颼颼了。被人家無端疑忌，他想來又是害怕，又是不平。他只好歸咎於自己的太熱心，太為大局著想，一心指望那兩位“巨人”妥協和平。說不定他一片好心勸杜竹齋抑制著吳蓀甫的一意孤行那番話，杜竹齋竟也已經告訴了蓀甫！說不定他們已經把他看成了離間親戚的小人！把他看成了老趙的走狗和偵探，所以才要那麼防著他！\n\n這小客廳另有一扇通到花園去的側門。李玉亭很想悄悄地溜走了完事。但是一轉念，他又覺得不辭而去也不妥。忽然一陣鬨笑聲從外邊傳來。那是大客廳里人們的笑聲！彷彿那笑聲就是這樣的意思：“關在那裡了，一個奸細！”李玉亭的心跳得卜卜的響，手指尖是冰冷。驀地他咬緊了牙齒，心裡說：“既然疑心我是偵探，我就做一回！”他慌忙走到那通連大客廳的門邊，傴下了腰，正想把耳朵貼到那鑰匙孔上去偷聽，忽然又轉了念頭：“何苦呢！我以老趙的走狗自待，而老趙未必以走狗待我！”他倒抽一口氣，挺直身體往後退一步，就頹然落在一張椅子裡。恰好這時候門開了，吳蓀甫微笑著進來，後面是杜竹齋，右手揉著鼻子，左手是那個鼻菸壺。\n\n“玉亭，對不起！幾個家鄉來的人，一點小事情。”\n\n吳蓀甫敷衍著，又微笑。杜竹齋伸伸手，算是招呼，卻又打了個大噴嚏。\n\n“哦——哦——”\n\n李玉亭勉強笑著，含糊地應了兩聲；他心裡卻只要哭，他覺得吳蓀甫的微笑就像一把尖刀。他偷眼再看杜竹齋。杜竹齋是心事很重的樣子，左手的指頭旋弄他那隻鼻菸壺。\n\n三個人品字式坐了，隨便談了幾句，李玉亭覺得吳蓀甫也還是往日那個態度，便又心寬起來，漸漸地又站定了他自己的立場了：一片真心顧全大局。於是當杜竹齋提起了內地土匪如毛的時候，李玉亭就望著吳蓀甫的面孔，鄭重地說道：\n\n“原來嶽州失陷不是謠傳，倒是真的！”\n\n“真的麼？那也是意中之事！長沙孤城難守，張桂軍自然要分兵取嶽州。”\n\n吳蓀甫隨隨便便地回答，又微笑了。杜竹齋在那邊點頭。\n\n李玉亭一怔，忍不住失聲叫道：\n\n“取嶽州不是張桂軍呢！是共黨彭德懷的紅軍！蓀甫，難道你這裡沒有接到這個訊息？”\n\n“謠言！故意架到共黨頭上的！”\n\n蓀甫又是淡淡地回答，翻起眼睛看那籠裡的鸚鵡剝落花生。\n\n李玉亭跟著吳蓀甫的眼光也對那鸚鵡看了一眼，心裡倒沒有了主意，然而他對於日本人方面訊息的信仰心是非常堅定的，他立刻斷定吳蓀甫是受了另一方面宣傳的矇蔽。他轉眼看著杜竹齋，很固執地說：\n\n“確是紅軍！蓀甫得的訊息怕有些作用。據說是正當張桂軍逼近長沙的時候，共黨也進攻嶽州。兩處是差不多同時失陷的！蓀甫，平心而論，張桂軍這次打湖南，不免是替共黨造機會。可不是麼，竹齋，他們就在隴海線上分個雌雄也算了罷，何必又牽惹到共黨遍地的湖南省呢？”\n\n杜竹齋點頭，卻不作聲。吳蓀甫還是微笑，但眉尖兒有點皺了。李玉亭乘勢又接下去說，神氣很興奮：\n\n“現在大局就愈弄愈複雜了。大江的南北都是兵火。江西的共產黨也在那裡蠢動。武漢方面兵力單薄，離漢口六十里的地面就有共黨的游擊隊！沙市，宜昌一帶，雜牌軍和紅軍變做了貓鼠同穴而居——”\n\n“對了！前幾天孫吉人那輪船局裡有一條下水輪船在沙市附近被扣了去，到現在還查不出下落，也不知道是雜牌軍隊扣了去呢，還是共匪扣了去！”\n\n吳蓀甫打斷了李玉亭的議論，很不耐煩地站了起來，但只伸一伸腿，就又坐下去。\n\n“孫吉翁可真走的黑運！江北的長途汽車被徵發了，川江輪船卻又失蹤；聽說還是去年新打的一條船，下水不滿六個月，造價三十萬兩呢！”\n\n杜竹齋介面說，右手摸著下巴；雖然他口裡是這麼說，耳朵也聽著李玉亭的議論，可是他的心裡卻想著另一些事。公債市場的變幻使他納悶。大局的紊亂如彼，而今天公債反倒回漲，這是他猜不透的一個謎。這時，吳蓀甫又站了起來，繞著客廳裡那張桌子踱一個圈子，有意無意地時時把眼光往李玉亭臉上溜，李玉亭並沒理會到，還想引吳蓀甫注意大局的危險，應該大家和衷共濟。可是他已經沒有再發言的機會。一個當差來請吳蓀甫去聽電話，說是朱吟秋打來的。吳蓀甫立刻眉毛一跳，和杜竹齋對看了一眼，露出不勝詫異的神氣。李玉亭瞧來是不便再坐下去了，也就告辭，滿心是說不出的冤枉苦悶。\n\n杜竹齋銜著雪茄，一面忖量朱吟秋為什麼打電話來，一面順步就走上樓去。他知道女客們在二樓那大陽臺的涼棚下打牌，姑奶奶兩姊妹和少奶奶兩姊妹剛好成了一桌。阿萱和杜新籜在旁邊觀場。牌聲歷歷落落像是要睡去似的在那裡響。\n\n姑奶奶看見她的丈夫進來，就喚道：\n\n“竹齋，你來給我代一副！”\n\n杜竹齋笑了笑，搖頭，慢慢地從嘴脣上拿開那枝雪茄，踅到那牌桌邊望了一眼，說道：\n\n“你覺得累了麼？叫新籜代罷！你們打多少底呀？”\n\n“爸爸是不耐煩打這些小牌的！”\n\n杜新籜幫著他母親，這樣輕輕地向他的父親攻擊，同時向對面的林佩珊使了個眼色。\n\n“姑老爺要是高興，就打一副；不比得蓀甫，他說麻將是氣悶的玩意兒；他要是賭，就愛的打寶搖攤！”\n\n吳少奶奶趕快介面說，很溫婉地笑著；可是那笑裡又帶幾分神思恍惚。吳少奶奶近來老是這麼神思恍惚，剛才還失碰了“白板”；就只六圈牌裡，她已經輸了兩底了。這種情形，別人是不覺得的，只有杜新籜冷眼看到，卻也不明白是什麼緣故。\n\n那邊杜姑奶奶已經站起來了，杜新籜就補了缺。他和林佩珊成了對家。吳少奶奶也站了起來，一把拉住了旁邊的阿萱，吃吃地笑著說：\n\n“看你和四妹兩個新手去贏他們兩位老手的錢！”\n\n剛笑過了，吳少奶奶又是眉尖深鎖，怔怔地向天空看了一眼，就翩然走了。\n\n杜竹齋和他的夫人走到那陽臺的東端，離開那牌桌遠遠的，倚在那陽臺的石欄杆上，臉朝著外邊。他們後面牌桌上的四個人現在打得很有勁兒，阿萱和林佩珊的聲音最響。杜太太回頭去望了一下，忽然輕聲說：\n\n“有一件事要跟你商量。剛才佩瑤悄悄地對我說，我們的阿新和他們的佩珊好像很有意思似的；阿新到這裡來，總是和佩珊一塊兒出去玩！”\n\n“哦！隨他們去罷。現在是通行的。”\n\n“噯，噯！看你真是糊塗呀！你忘記了兩個人輩份不對麼？\n\n佩珊是大著一輩呢！”\n\n杜竹齋的眉頭皺緊了。他伸手到欄杆外，彈去了雪茄的灰，籲一口氣，卻沒有話。杜太太回頭向那牌桌望了一眼，又接下去說：\n\n“佩瑤也為了這件事擔心呢。有人要過佩珊的帖子。她看來倒是門當戶對——”\n\n“哪一家？是不是範博文？”\n\n“不是。姓雷的。雷參謀！”\n\n“哦，哦！雷參謀！可是他此刻在江北打仗，死活不知。”\n\n“說是不久就可以回來，也是佩瑤說的。”\n\n杜竹齋滿臉透著為難的樣子，側過臉去望了那打牌的兩個人一眼；過了一會兒，他方才慢吞吞地說：\n\n“本來都是親戚，走動走動也不要緊。可是，現在風氣太壞，年青人耳濡目染——況且那麼大的兒子，也管不住他的腳。太太！你就不操這份心也罷！”\n\n“嘖，嘖！要是做出什麼來，兩家面子上都不好看！”\n\n“咳，依你說，怎麼辦呢？”\n\n“依我麼？早先我打算替我們的老六做媒，都是你嫌她們林家沒有錢——”\n\n“算了，算了；太太，不要翻舊賬。回頭我關照阿新。不過這件事的要緊關子還在女的。要是女的心裡拿得準，立得穩，什麼事也生不出來。”\n\n“她的姊姊說她還是小孩子，不懂得什麼——”\n\n“哼！”\n\n杜竹齋不相信似的搖頭，可是也沒多說。此時吳少奶奶又上陽臺來了，望見杜竹齋夫婦站在一處，就好像看透了一定是為的那件事，遠遠地就送了一個迷惘的笑容來。她到那牌桌邊帶便瞧了一眼，就嫋嫋地走向杜竹齋夫婦那邊，正想開口，忽然下邊花園裡當差高升大聲喊上來：\n\n“姑老爺！老爺請你說話！”\n\n杜竹齋就抽身走了。吳少奶奶微蹙著眉尖，看定了杜姑奶奶問道：\n\n“二姊，說過了罷？”\n\n杜姑奶奶笑了一笑，代替回答。然後兩個人緊靠著又低聲談了幾句，吳少奶奶朗朗地笑了起來。她們轉身就走到那牌桌邊，看那四個青年人打牌。\n\n杜竹齋在書房內找見了吳蓀甫正在那裡打電話，聽來好像對方是唐雲山。他們談的是杜竹齋不甚瞭解的什麼“亨堡裝出後走了訊息”。末後，吳蓀甫說了一句“你就來罷”，就把聽筒掛上了。\n\n吳蓀甫一臉的緊張興奮，和杜竹齋面對面坐了，拿起那經紀人陸匡時每天照例送來的當天交易所各項債票開盤收盤價格的報告表，看了一眼，又順手撩開，就說道：\n\n“竹齋，明天你那邊湊出五十萬來——五十萬！”\n\n杜竹齋愕然看了蓀甫一眼，還沒有回答，蓀甫又接下去說：\n\n“昨天漲上了一元，今天又幾乎漲停板；這漲風非常奇怪！我早就料到是老趙乾的把戲。剛才雲山來電話，果然，——他說和甫探聽到了，老趙和廣幫中幾位做多頭，專看市場上開出低價來就扒進，卻也不肯多進，只把票價吊住了，維持本月四日前的價格——”\n\n“那我們就糟了！我們昨天就應該補進的！”\n\n杜竹齋丟了手裡的雪茄煙頭，慌忙搶著說；細的汗珠從他額角上鑽出來了。\n\n“就算昨天補進，我們也已經吃虧了。現在事情擺在面前明明白白的：武漢吃緊，隴海線沒有進出，票價遲早要跌；我們只要壓得住，不讓票價再漲，我們就不怕。現在弄成了我們和老趙鬥法的局面：如果他們有胃口一見開出低價來就扒進，一直支援到月底，那就是他們打勝了；要是我們準備充足——”\n\n“我們準備充足？哎！我們也是一見漲風就丟擲，也一直支援到月底，就是我們勝了，是麼？”\n\n杜竹齋又打斷了吳蓀甫的話頭，釘住了吳蓀甫看，有點不肯相信的意思。\n\n吳蓀甫微笑著點頭。\n\n“那簡直是賭場裡翻觔斗的做法！蓀甫！做公債是套套利息，照你那樣幹法，太危險！”\n\n杜竹齋不能不正面反對了，然而神情也還鎮定。吳蓀甫默然半晌，泛起了白眼仁，似乎在那裡盤算；忽然他把手掌在桌子角上拍了一下，用了沉著的聲音說：\n\n“沒有危險！竹齋，一定沒有危險！你湊出五十萬交給我，明天壓一下，票價就得回跌，散戶頭就要恐慌，長沙方面張桂軍這幾天裡一定也有新發展，——這麼兩面一夾，市場上會轉了賣風，哪怕老趙手段再靈活些，也扳不過來！竹齋！這不是冒險！這是出奇制勝！”\n\n杜竹齋閉了眼睛搖頭，不說話。他想起李玉亭所說蓀甫的剛愎自用來了。他決定了主意不跟著蓀甫跑了。他又看得明明白白：蓀甫是勸不轉來的。過了一會兒，杜竹齋睜開眼來慢慢地說道：\n\n“你的辦法有沒有風險，倒在其次，要我再湊五十萬，我就辦不到；既然你拿得那麼穩，一定要做，也好，益中湊起來也有四五十萬，都去做了公債罷。”\n\n“那——不行！前天董事會已經派定了用場！剛才秋律師拿合同來，我已經簽了字，那幾個小工廠是受盤定的了；益中裡眼前這一點款子恐怕將來週轉那幾個小工廠還嫌不夠呢！”\n\n吳蓀甫說著，眼睛裡就閃出了興奮的紅光。用最有利的條件收買了那七八個小廠，是益中信託公司新組織成立以後第一次的大勝利，也是吳蓀甫最得意的“手筆”，而也是杜竹齋心裡最不舒服的一件事。當下杜竹齋棖觸起前天他們會議時的爭論，心裡便又有點氣，立刻冷冷地反駁道：\n\n“可不是！場面剛剛拉開，馬上就鬧饑荒！要做公債，就不要辦廠！況且人家早就虧本了的廠，我們添下資本去擴充，營業又沒有把握，我真不懂你們打的什麼算盤呀——”\n\n“竹齋——”\n\n吳蓀甫叫著，想打斷杜竹齋的抱怨話；可是杜竹齋例外地不讓蓀甫插嘴：\n\n“你慢點開口！我還記得那時候你們說的話。你們說那幾個小工廠都因為資本太小，或者辦的不得法，所以會虧本；你們又說他們本來就欠了益中十多萬，老益中就被這注欠賬拖倒，我們從老益中手裡頂過這注爛賬來，只作四成算，這上頭就佔了便宜，所以我們實在只花五六萬就收買了估價三十萬的八個廠；不錯，我們此番只付出五萬多就盤進八個廠，就眼前算算，倒真便宜，可是——”\n\n杜竹齋在這裡到底一頓，吳蓀甫哈哈地笑起來了，他一邊笑，一邊搶著說：\n\n“竹齋，你以為還得陸續添下四五十萬去就不便宜，可是我們不添的話，我們那五六萬也是白丟！這八個廠好比落了膘的馬，先得加草料喂壯了，這才有出息。還有一層，要是我們不花五萬多把這些廠盤進來，那麼我們從老益中手裡頂來的四成爛賬也是白丟！”\n\n“好！為了捨不得那四成爛賬，倒又賠上十倍去，那真是‘豆腐拌成了肉價錢’的玩意！”\n\n“萬萬不會！”\n\n吳蓀甫堅決地說，頗有點不耐煩了。他霍地站起來，走了一步，自個兒獰笑著。他萬萬料不到勸誘杜竹齋做公債不成，卻反節外生枝，引起了竹齋的大大不滿於益中。自從那天因為收買那些小廠發生了爭論後，吳蓀甫早就看出杜竹齋對於益中前途不起勁，也許到了收取第二次股款的時候，竹齋就要託詞推諉。這在益中是非常不利的。然而要使杜竹齋不動搖，什麼企業上的遠大計畫都不中用；只有今天投資明天就獲利那樣的“發橫財”的投機陰謀，勉強能夠拉住他。那天會議時，王和甫曾經講笑話似的把他們收買那八個小工廠比之收舊貨；當時杜竹齋聽了倒很以為然，他這才不再爭執。現在吳蓀甫覺得只好再用那樣的策略暫時把杜竹齋拉住。把竹齋拉住，至少銀錢業方面通融款子就方便了許多。可是須得拉緊些。當下吳蓀甫一邊踱著，一邊就想得了一個“主意”。他笑了一笑，轉身對滿臉不高興的杜竹齋輕聲說道：\n\n“竹齋，現在我們兩件事——益中收買的八個廠，本月三日丟擲的一百萬公債，都成了騎虎難下之勢，我們只有硬著頭皮幹到哪裡是哪裡了！我們好比推車子上山去，只能進，不能退！我打算湊出五十萬來再做‘空頭’，也就是這個道理。\n\n益中收買的八個廠不能不擴充，也就是這個道理！”\n\n“冒險的事情我是不幹的！”\n\n杜竹齋冷冷地回答，苦悶地搖著頭。吳蓀甫那樣辣硬的話並不能激發杜竹齋的雄心；吳蓀甫皺了眉頭，再逼進一句：\n\n“那麼，我們放在益中的股本算是白丟！”\n\n“趕快縮手，總有幾成可以撈回；我已經打定了主意！”\n\n杜竹齋說的聲音有些異樣，臉色是非常嚴肅。\n\n吳蓀甫忍不住心裡也一跳。但他立即狂笑著挪前一步，拍著杜竹齋的肩膀，大聲喊道：\n\n“竹齋！何至於消極到那步田地！不顧死活去冒險，誰也不願意；我們自然還有別的辦法。你總知道上海有一種會打算盤的精明鬼，頂了一所舊房子來，加本錢粉刷裝修，再用好價錢頂出去。我們弄那八個廠，最不濟也要學學那些專頂房子的精明鬼！不過我們要有點兒耐心。”\n\n“可是你也總得先看看誰是會來頂這房子的好戶頭？”\n\n“好戶頭有的是！只要我們的房子粉刷裝修得合式，他是肯出好價錢的：這一位就是鼎鼎大名的趙伯韜先生！”\n\n吳蓀甫哈哈笑著說，一挺腰，大踏步地在書房裡來回地走。\n\n杜竹齋似信非信的看住了大步走的吳蓀甫，並沒說話，可是臉上已有幾分喜意。他早就聽蓀甫說起過趙伯韜的什麼托辣斯，他相信老趙是會幹這一手的，而且朱吟秋的押款問題老趙不肯放鬆，這就證明了那些傳聞有根。於是他忽然想起剛才朱吟秋有電話給蓀甫，也許就為了那押款的事；他正想問，吳蓀甫早又踱過來，站在面前很高興地說道：\n\n“講到公債，眼前我們算是虧了兩萬多塊，不過，竹齋，到交割還有二十多天，我們很可以反敗為勝的，我剛才的划算，錯不到哪裡去；要是益中有錢，自然照舊可以由益中去幹，王和甫跟孫吉人他們一定也贊成，就為的益中那筆錢不好動，我這才想到我們個人去幹。這是公私兩便的事！就可惜我近來手頭也兜不轉，剛剛又吃了費小鬍子一口拗口風——那真是混蛋！得了，竹齋，我們兩個人拼湊出五十萬來罷！就那麼淨瞧著老趙一個人操縱市面，總是不甘心的！”\n\n杜竹齋閉了眼睛搖頭，不開口。吳蓀甫說的愈有勁兒，杜竹齋心裡卻是愈加怕。他怕什麼武漢方面即刻就有變動不過是唐雲山他們瞎吹，他更怕和老趙“鬥法”，他知道老趙詭計多端，並且慄勁非常大。\n\n深知杜竹齋為人的吳蓀甫此時卻百密一疏，竟沒有看透了竹齋的心曲。他一而再，再而三地，用鼓勵，用反激；他有點生氣了，然而杜竹齋的主意牢不可破，他只是閉著眼睛搖頭，給一個不開口。後來杜竹齋表示了極端讓步似的說了一句：\n\n“且過幾天，看清了市面再做罷；你那樣性急！”\n\n“不能等過幾天呀！投機事業就和出兵打仗一般，要抓得準，幹得快！何況又有個神鬼莫測的老趙是對手方！”\n\n吳蓀甫很暴躁地回答，臉上的小皰一個一個都紅而且亮起來。杜竹齋的臉色卻一刻比一刻蒼白。似乎他全身的血都滾到他心裡，鎮壓著，不使他的心動搖。實在他亦只用小半個心去聽吳蓀甫的話，另有一些事佔住了他的大半個心：這是些自身利害的籌劃，複雜而且輪廓模糊，可是一點一點強有力，漸漸那些雜念集中為一點：他有二十萬元的資本“放”在益中公司。他本來以為那公司是吸收些“遊資”，做做公債，做做抵押借款；現在才知道不然，他上了當了。那麼乘這公司還沒露出敗相的時候就把資本抽出來罷，不管他們的八個廠將來有多少好處，總之是“一身不入是非門”罷！傷了感情？顧不得許多了！——可是蓀甫卻還刺刺不休強聒著什麼公債！不錯，照今天的收盤價格計算，公債方面虧了兩萬元，但那是益中公司名義做的，四股分攤，每人不過五千，只算八圈牌裡吃著了幾副五百和！……於是杜竹齋不由得自己微笑起來，他決定了，白丟五千元總比天天提心吊膽那十九萬五千元要上算得多呀！可是他又覺得立刻提出他這決定來，未免太突兀，他總得先有點佈置。他慢慢地摸著下巴，怔怔地看著吳蓀甫那張很興奮的臉。\n\n似乎有什麼東西在他心裡打架，吳蓀甫的神氣叫人看了有點怕；如果他知道了杜竹齋此時心裡的決定，那他的神氣大概還要難看些。但他並不想到那上頭，他是在那裡籌劃如何在他的二姊方面進言，“出奇兵”煽起杜竹齋的膽量來。他感到自己的力量不能奈何那只是閉眼搖頭而不開口的杜竹齋了。\n\n但是杜竹齋在沉默中忽然站起來伸一個懶腰，居然就“自發的”講起了“老趙”和“公債”來：\n\n“蓀甫！要是你始終存了個和老趙鬥法的心，你得留心一交跌傷了元氣！我見過好多人全是傷在這‘鬥’字上頭！”\n\n吳蓀甫眉毛一挺，笑起來了；他誤認為杜竹齋的態度已經有點轉機。杜竹齋略頓一頓，就又接著說：\n\n“還有，那天李玉亭來回報他和老趙接洽的情形，有一句話，我覺得很有道理——”\n\n“哪一句話？”\n\n吳蓀甫慌忙問，很注意地站起來，走到杜竹齋跟前立住了。\n\n“就是他說的唐雲山有政黨關係！——不錯，老趙自己也有的，可是，蓀甫，我們何苦呢！老趙不肯放朱吟秋的繭子給你，也就藉此藉口，不是你眼前就受了拖累——”\n\n杜竹齋又頓住了，躊躇滿志地掏出手帕來揩了揩臉兒。他是想就此慢慢地就說到自己不願意再辦益中公司的，可是吳蓀甫忽然獰笑了一聲，跺著腳說道：\n\n“得了，竹齋，我忘記告訴你，剛才朱吟秋來電話，又說他連繭子和廠都要盤給我了！”\n\n“有那樣的事？什麼道理？”\n\n“我想來大概是老趙打聽到我已經收買了些繭子，覺得再拉住朱吟秋，也沒有意思，所以改變方針了。他還有一層壞心思：他知道我現款緊，又知道我繭子已經夠用，就故意把朱吟秋的繭子推回來，他是想把我弄成一面擱死了現款，一面又過剩了繭子！總而言之一句話，他是挖空了心思，在那裡想出種種方法來逼我。不過朱吟秋竟連那座廠也要盤給我，那是老趙料不到的！”\n\n吳蓀甫很鎮靜地說，並沒有多少懊惱的意思。雖然他目下現款緊，但擴充企業的雄圖在他心裡還是勃勃有勢，這就減輕了其他一切的怫逆。倒是杜竹齋臉色有點變了，很替吳蓀甫擔憂。他更加覺得和老趙“鬥法”是非常危險的，他慌忙問道：\n\n“那麼，你決定主意要盤進朱吟秋的廠了？”\n\n“明天和他談過了再定——”\n\n一句話沒有完，那書房的門忽然開了，當差高升斜側著身體引進一個人來，卻是唐雲山，滿臉上擺明著發生了重大事情的慌張神氣。蓀甫和竹齋都吃了一驚。\n\n“張桂軍要退出長沙了！”\n\n唐雲山只說了這麼一句，就一屁股坐在就近的沙發裡，張大了嘴巴搔頭皮。\n\n書房裡像死一樣的靜。吳蓀甫獰起了眼睛看看唐雲山，又看看書桌上紙堆裡那一張當天交易所各債票開盤收盤價目的報告表。上游局面竟然逆轉麼？這是意外的意外呢！杜竹齋輕輕吁了一口氣，他心裡的算盤上接連撥落幾個珠兒：一萬，一萬五——二萬；他剛才滿擬白丟五千，他對於五千還可以不心痛，但現在也許要丟到二萬，那就不同。\n\n過了一會兒，吳蓀甫咬著牙齒嗄聲問道：\n\n“這是外面的訊息呢，還是內部的？早上聽你說，雲山，鐵軍是向贛邊開拔的，可不是？”\n\n“現在知道那就是退！離開武長路線，避免無益的犧牲！我是剛剛和你打過電話後就接了黃奮的電話，他也是剛得的訊息；大概漢口特務員打來的密電是這麼說，十成裡有九成靠得住！”\n\n“那麼外邊還沒有人曉得，還有法子挽救。”\n\n吳蓀甫輕聲地似乎對自己說，額上的皺紋也退了一些。杜竹齋又吁了一聲，他心裡的算盤上已經擺定了二萬元的損失了，他嚥下一口唾沫，本能地掏出他的鼻菸壺來。吳蓀甫搓著手，低了頭；於是突然他抬頭轉身看著杜竹齋說道：\n\n“人事不可不盡。竹齋，你想來還有法子沒有？——雲山這訊息很祕密，是他們內部的軍事策略；目下長沙城裡大概還有桂軍，而且鐵軍開贛邊，外邊人看來總以為南昌吃緊；我們連夜佈置，竹齋，你在錢業方面放一個空炮：公債抵押的戶頭你要一律追加抵押品。混過了明天上午，明天早市我們分批補進——”\n\n“我擔保到後天，長沙還在我們手裡！”\n\n唐雲山忽然很有把握似的插進來說，無端地哈哈笑了。\n\n杜竹齋點著頭不作聲。為了自己二萬元的進出，他只好再一度對益中公司的事務熱心些。他連鼻菸也不嗅了，看一看鐘，六點還差十多分，他不能延誤一刻千金的光陰。說好了經紀人方面由蓀甫去佈置，杜竹齋就匆匆走了。這裡吳蓀甫，唐雲山兩位，就商量著另一件事。吳蓀甫先開口：\n\n“既然那筆貨走漏了訊息，恐怕不能裝到煙臺去了，也許在山東洋麵就被海軍截住；我剛才想了一想，只有一條路：你跑香港一趟，就在那邊想法子轉裝到別處去。”\n\n“我也是這麼想。我打算明天就走。公司裡總經理一職請你代理。”\n\n“那不行！還是請王和甫罷。”\n\n“也好。可是——哎，這半個月來，事情都不順利；上游方面接洽好了的雜牌軍臨時變卦，都觀望不動，以至張桂軍功敗垂成，這還不算怎樣；最糟的是山西軍到現在還沒有全體出動，西北軍苦戰了一個月，死傷太重，彈藥也不充足。甚至於區區小事，像這次的軍火，辦得好好的，也會忽然走了訊息！”\n\n唐雲山有點頹喪，搔著頭皮，看了吳蓀甫一眼，又望著窗外；一抹深紅色的夕照掛在那邊池畔的亭子角，附近的一帶樹葉也帶些兒金黃。\n\n吳蓀甫左手叉在腰裡，右手指在寫字檯上畫著圓圈子，低了頭沉吟。他的臉色漸漸由藐視一切的傲慢轉成了沒有把握的晦暗，然後又從晦暗中透出一點兒興奮的紫色來；他猛然抬頭問道：\n\n“雲山，那麼時局前途還是一片模糊？本月底山東方面未必有變動罷？”\n\n“現在我不敢亂說了。看下月底罷，——哎，叫人灰心！”\n\n唐雲山苦著臉回答。\n\n吳蓀甫突然一聲怪笑，身體仰後靠在那純鋼的轉輪椅背上，就閉了眼睛。他的臉色倏又轉為灰白，汗珠佈滿了他的額角。他第一次感到自己是太渺小，而他的事業的前途波浪太大；只憑他兩手東拉西抓，他委實是應付不了！\n\n送走了唐雲山後，吳蓀甫就在花園裡躑躅。現在最後的一抹陽光也已經去了，滿園子蒼蒼茫茫，夜色正從樹叢中爬出來，向外擴張。那大客廳，小客廳，大餐間，二樓，各處的窗洞，全都亮出了電燈光。吳蓀甫似乎厭見那些燈光，獨自踱到那小池邊，在一隻閒放著的藤椅子裡坐了，重重地吐一口氣。\n\n他再把他的事業來忖量。險惡的浪頭一個一個打來，不自今日始，他都安然過去，而且揚帆邁進，乃有今天那樣空前的巨集大規模。他和孫吉人他們將共同支配八個廠，都是日用品製造廠！他們又準備了四十多萬資本在那裡計畫擴充這八個廠；他們將使他們的燈泡，熱水瓶，陽傘，肥皂，橡膠套鞋，走遍了全中國的窮鄉僻壤！他們將使那些新從日本移植到上海來的同部門的小工廠都受到一個致命傷！而且吳蓀甫又將單獨接辦陳君宜的綢廠和朱吟秋的絲廠。這一切，都是經過了艱苦的鬥爭方始取得，亦必須以同樣艱苦的鬥爭方能維持與擴大。風浪是意料中事；所謂“道高一尺，魔高一丈！”他，吳蓀甫，以及他的同志孫吉人他們，都是企業界身經百戰的宿將，難道就怕了什麼？\n\n這樣想著的吳蓀甫不禁獨自微笑了。水樣涼的晚風吹拂他的衣襟，他昂首四顧，覺得自己並不渺小，而且絕不孤獨。他早就注意到他們收買的八個廠的舊經理中有幾位可以收為臂助，他將訓練出一批精幹的部下！只是下級辦事員還嫌薄弱。他想起了今天來謀事的吳為成和馬景山了。似乎這兩個都還有一二可取之處，即使不及屠維嶽，大概比那些老朽的莫幹丞之類強得多罷？\n\n忽然他覺得身後有人來了，接著一陣香風撲進鼻子；他急回頭去看，薄暗中只瞧那頎長輕盈的身段就知道是少奶奶。\n\n“雷參謀來了個電報呢！奇怪得很，是從天津打來的。”\n\n吳少奶奶斜倚在蓀甫的藤椅子背上，軟聲說；那聲音稍稍有點顫抖。\n\n“哦！天津？說了些什麼話？”\n\n“說是他的事情不久就完，就要回到上海來了。”\n\n吳少奶奶說時聲音顯然異樣，似喜又似怕。然而吳蓀甫沒有留意到。他的敏活的神經從“天津”二字陡然疊起了一片疑雲來了。雷參謀為什麼會到了天津？他是帶著一旅兵的現役軍官！難道就打到了天津麼？那麼明天的公債市場！——剎那間的心曠神怡都逃走了，吳蓀甫覺得渾身燥熱，覺得少奶奶身上的香氣衝心作嘔了。他粗暴地站了起來，對少奶奶說：\n\n“佩瑤，你這香水怪頭怪腦！——噯，進屋子裡去罷！二姊還沒走麼？”\n\n也沒等少奶奶回答，吳蓀甫就跑了。一路上，他的腦筋裡沸滾著許多雜亂的自問和自答：看來應得改做“多頭”了？竹齋不肯湊款子可怎麼好？拚著那八萬元白丟，以後不做公債了罷？然而不行，八萬元可以辦一個很好的橡膠廠！而且不從公債上打倒趙伯韜，將來益中的業務會受他破壞！……\n\n大客廳裡，姑奶奶在那裡和小一輩的吳為成絮絮談話。吳蓀甫直走到姑奶奶跟前，笑著說：\n\n“二姊，我和你講幾句話！”\n\n姑奶奶似乎一怔，轉臉去望了那同坐在鋼琴旁邊翻琴書的林佩珊和杜新籜一眼，就點頭微笑。吳蓀甫一面讓姑奶奶先進小客廳去，一面卻對吳為成說道：\n\n“你和馬景山兩個，明天先到我的廠裡去試幾天，將來再派你們別的事！”\n\n“蓀甫，還有一位曾家少爺，他候了半個多月了。也一塊兒去試試罷？”\n\n吳少奶奶剛跑進客廳來，趕快介面說，對吳蓀甫睃了一眼。吳蓀甫的眉頭皺了一下，可是到底也點著頭。他招著少奶奶到一邊附耳輕聲說：\n\n“我們到二姊面前攛慫著竹齋放膽做公債，你要說雷參謀是吃了敗仗受傷，活活地捉到天津——噯，你要說得像些，留心露馬腳！”\n\n吳少奶奶完全呆住了，不懂得蓀甫的用意；可是她心裡無端一陣悲哀，彷彿已經看見受傷被擒的雷參謀了。蓀甫卻微微笑著，同少奶奶走出小客廳。但在關上那客廳門以前，他忽又想起一件事，探出半個身體來喚著當差高升道：\n\n“打個電話給陸匡時老爺，請他九點鐘前後來一趟！”"
		},
		{
			"章節": "十一",
			"章節名稱": "十一",
			"章節內容": "早上九點鐘，外灘一帶，狂風怒吼。夜來黃浦漲潮的時候，水仗風勢，竟爬上了碼頭。此刻雖已退了，黃浦裡的浪頭卻還有聲有勢。愛多亞路口高聳雲霄的氣象臺上，高高地掛起了幾個黑球。\n\n這是年年夏季要光顧上海好幾次的風暴本年度內第一回的襲擊！\n\n從西面開來到南京路口的一路電車正衝著那對頭風掙扎；它那全身的窗子就像害怕了似的撲撲地跳個不住。終於電車在華懋飯店門口那站頭上停住了，當先下來一位年青時髦女子，就像被那大風捲去了似的直撲過馬路，跳上了華懋飯店門前的石階級，卻在這時候，一個漂亮西裝的青年男子，臂彎掛了枝手杖，匆匆地從門裡跑出來。大風颳起那女子的開叉極高的旗袍下幅，就捲住了那手杖，嗤的一聲，旗袍的輕綃上裂了一道縫兒。\n\n“豬玀！”那女子輕聲罵，扭著腰回頭一看，卻又立即笑了一笑，她認識那男子。那是經紀人韓孟翔。女子便是韓孟翔同事陸匡時的寡媳劉玉英，一位西洋美人型的少婦！\n\n“這麼早呀！熱被窩裡鑽出來就吹風，不是玩的！”\n\n韓孟翔帶笑地睒著眼睛說，把身子讓到那半圓形石階的旁邊去。劉玉英跟進一步，裝出怒容來瞪了韓孟翔一眼，忽又笑了笑，輕聲說道：\n\n“不要胡調！喂，孟翔，我記不準老趙在這裡的房間到底是幾號。”\n\n風捲起劉玉英的旗袍下幅又纏在韓孟翔的腿上了。風又吹轉劉玉英那一頭長髮，覆到她的眉眼上。\n\n韓孟翔似乎哼了一聲，伸手按住了自己頭上的巴拿馬草帽。過一會兒，他鬆過一口氣來似的說：\n\n“好大的風呀！——這是漲風！玉英，你不在這回的‘漲風’裡買進一兩萬麼？”\n\n“我沒有錢，——可是，你快點告訴我，幾號？”\n\n“你當真要找他麼？號數倒是四號——”\n\n又一陣更猛烈的風劈面捲來，韓孟翔趕快背過臉去，他那句話就此沒有完。劉玉英輕聲地說了一句“謝謝你”，把頭髮往後一掠，擺著腰肢，就跑進那華懋去了。韓孟翔轉過臉去望著劉玉英的後影笑了一笑，慢慢地走到對面的街角，就站在那邊看《字林西報》的廣告牌。\n\n“Reds　threaten　Hankow，reported！”①這是那廣告牌上排在第一行的驚人標題。韓孟翔不介意似的聳聳肩膀，回頭再望那華懋的大門，恰好看見劉玉英又出來了，滿臉的不高興，站在那石階上向四面張望。她似乎也看見了韓孟翔了，驀地一列電車駛來，遮斷了他們倆。等到那電車過去，劉玉英也跑到了韓孟翔跟前，跳著腳說：\n\n--------\n\n①“Reds　threaten　Hankow，reported！”英語。“據報告，紅軍威脅漢口！”——作者原注。\n\n“你好！韓孟翔！”\n\n“誰叫你那麼性急，不等人家說完了就跑？”\n\n韓孟翔狡猾地笑著回答，把手杖一揮，就沿著那水門汀向南走，卻故意放慢了腳步。劉玉英現在不性急了，跟在韓孟翔後邊走了幾步，就趕上去並著肩兒走，卻不開口。她料來韓孟翔一定知道老趙的新地方，她打算用點手段從這刁滑小夥子的心裡挖出真話來。風委實是太猛，潮而且冷，劉玉英的衣服太單薄，她慢慢地向韓孟翔身邊挨緊來；風吹弄她的長頭髮，毛茸茸地刺著韓孟翔的耳根，那頭髮裡有一股膩香。\n\n“難道他沒有到大華麼？”\n\n將近江海關前的時候，韓孟翔側著頭說，他的左腿和劉玉英的右腿碰了一下。\n\n“等到天亮也沒見個影子——”\n\n劉玉英搖著頭回答，可是兜頭一陣風來，她嚥住了氣，再也說不下去了。她一扭腰，轉身揹著風，讓風把她的旗袍下幅吹得高高地，露出一雙赤裸裸的白腿。她咬著嘴脣笑了笑，眼波瞧著韓孟翔，恨恨地說：\n\n“殺千刀的大風！”\n\n“可是我對你說這是‘漲風’！老趙頂喜歡的漲風！”\n\n“噯，那麼，你告訴我，昨晚上老趙住在哪裡？我不會忘記你的好處！”\n\n“嘻，嘻！玉英，我告訴你：回頭我打聽到了，我們約一個地方——”\n\n“啐！——”\n\n“哦，哦，那算是我多說了，你是老門檻，我們心照不宣，是不是！”\n\n“那麼快點說喲！”\n\n劉玉英眼珠一轉，很妖媚地笑了。韓孟翔遲疑地望著天空。一片一片的白雲很快地飛過。他忽然把胸脯一挺，似乎想定了主意，到劉玉英耳邊輕輕說了一句，立刻劉玉英的臉色變了，她的眼睛閃閃地像是燒著什麼東西。她露出她的白牙齒乾笑，那整齊的牙齒好像會咬人。韓孟翔忍不住打一個寒噤，他真沒料到這個面板像奶油一般白嫩的女人生氣的時候有那麼可怕！但是劉玉英的臉色立即又轉為微紅，抿著嘴對韓孟翔笑。又一陣風猛烈打來，似乎站不穩，劉玉英身體一側，挽住了韓孟翔的臂膊，就勢說道：\n\n“謝謝你。可是我還想找他。”\n\n“勸你省點精神罷！不要急，等他要你的時候來找你！我知道老趙脾氣壞，他不願意人家的時候簡直不理你！只有一個徐曼麗是例外，老趙不敢不理她！”\n\n韓孟翔說的很誠懇，一面就挽著劉玉英順步向前走。\n\n風颳得更凶猛了。呼呼的吼聲蓋倒了一切的都市的騷音。滿天是灰白的雲頭，快馬似的飛奔，飛奔！風又一刻一刻的更加潮溼而且冷。可是劉玉英卻還覺得吹上身來不夠涼爽，她的思想也比天空那些雲頭還跑得快。將到三馬路口的時候，她突然站住了，從韓孟翔的臂彎中脫出她的右手來，她退一步，很嫵媚地對韓孟翔笑了一笑，又飛一個吻，轉身就跳上了一輛人力車。韓孟翔站住瞭望著她發怔。\n\n“回頭我打電話給你！”\n\n風吹來了劉玉英這一句，和朗朗的笑聲。\n\n半小時後，劉玉英已經在霞飛路的一所五層“大廈”裡進行她的冒險工作。她把寫著“徐曼麗”三個字的紙片遞給一個“僕歐”，就跟到那房門外，心裡把想好了的三個對付老趙的計策再溫習一遍。\n\n門開了。劉玉英笑吟吟地閃了進去，驀地就一怔；和趙伯韜在一處的，原來不是什麼女人，而是老頭子尚仲禮！她立刻覺得預定的三個計策都不很合式了。趙伯韜的臉上也陡然變色，跳起來厲聲喊道：\n\n“是你麼？誰叫你來的？”\n\n“是徐曼麗叫我來的喲！”\n\n劉玉英倉卒間就只想出了這麼一句。她覺得今天的冒險要失敗。可是她也並沒忘記女人家的“武器”，她活潑潑地笑著，招呼過了尚老頭子，就在靠窗的一張椅子裡坐著。風從窗洞裡來，猛打著她的頭，她也不覺得；她留心看看趙伯韜的表情，她鎮定了心神，籌劃新的策略。\n\n“鬼話！徐曼麗就是通仙，也不能馬上就知道我在這裡！\n\n一定是韓孟翔這小子著了你的騙！”\n\n趙伯韜聳聳肩膀冷笑著，一口就喝破了劉玉英的祕密。劉玉英把不住心跳了；可是她也立刻料到老趙這幾天來跟徐曼麗一定沒有見過面，她這謊一時不會弄穿。而且她又有說謊的天才，她根據了韓孟翔所說老趙和徐曼麗的關係，以及自己平時聽來的徐曼麗種種故事，立刻在心裡編起了一套謊話。\n\n她不笑了，也擺出生氣的樣子來。\n\n“真是‘狗咬呂洞賓’！來是我自己來的，可是你這地方，就從徐曼麗的嘴巴里聽來的呀。昨晚上在大華里，我等你不來，悶得很，就跑進那跳舞廳去看看。我認識徐曼麗。可是她不認識我。她和一個男人嘰嘰咕咕講了半天的話。我帶便一聽，——別人家一定不懂他們講的是誰，我卻是一聽就明白。她，她——”\n\n劉玉英頓了一頓，決不定怎樣說才妥當。剛好這時一陣風吹翻她的頭髮，直蓋沒了她的眼睛；借這機會，她就站起來關上那扇窗，勉強把自己的支吾掩飾了過去。\n\n“她說我住在這裡麼？”\n\n趙伯韜不耐煩地問了。\n\n“噯，她告訴那男子，你住在這裡，你有點新花樣——”\n\n“嘿嘿！你認識那男子麼？怎樣的一個？”\n\n趙伯韜打斷了劉玉英的話，眼睛瞪得挺大。從那眼光中，劉玉英看出老趙不但要曉得那男子是誰，並且還在猜度那一定是誰。這是劉玉英料不到的。她第二次把不住心跳了。她蹙著眉尖，扭了扭頸子，忽然笑了起來說：\n\n“呀，一定是你的熟人！不見得怎樣高大，臉蛋兒也說不上好看，——我好像見過的。”\n\n趙伯韜的臉色突然變了。他對尚老頭子使了個眼色。尚老頭子拈著鬍子微笑。\n\n劉玉英卻覺得渾身忽然燥熱。她站起來又開了身邊那對窗，就當窗而立。一陣風撲面吹來，還帶進了一張小小的樹葉。馬路旁那些樹都像醉了似的在那裡搖擺，風在這裡也還很有威勢！\n\n“一定是吳老三！徐曼麗攪上了他，真討厭！”\n\n趙伯韜眼看著尚仲禮輕聲說，很焦灼地在沙發臂上拍了一掌。“吳老三？”劉玉英也知道是誰了。那是她當真見過的。並且她又記起公公陸匡時近來有一次講起過吳老三的什麼黨派，而韓孟翔也漏出過一句：老趙跟老吳翻了臉。她心裡一樂，幾乎笑出聲來。她這臨時謅起來的謊居然合式，她心裡更加有把握了。她決定把她這彌天大謊再推進一些。她有說謊的膽量！\n\n“我早就料到有這一著，所以我上次勸你耐心籠絡曼麗。”\n\n尚仲禮也輕聲說，慢慢地捋著鬍子，又打量了劉玉英一眼。趙伯韜轉過臉來，又冷冷地問道：\n\n“他們還說什麼呢？”\n\n“有些話我聽去不大懂，也就忘記了，光景是談論交易所裡的市面。不過我又聽得了一個‘槍’字，——噯，就好像是說某人該吃手槍，我還看見那男子虎起了臉兒做手勢——”\n\n劉玉英把想好的謊話先說了一部分，心裡很得意；卻不料趙伯韜忽然仰臉大笑起來，尚仲禮也眯細了老眼望著劉玉英搖頭。這是不相信麼？劉玉英心又一跳。趙伯韜笑聲住了，就是一臉的嚴肅，霍地站起來，在劉玉英肩頭猛拍一記，大聲說道：\n\n“你倒真有良心！我們不要聽了！那邊有一個人，你是認識的，你去陪她一會兒罷！”\n\n說著，趙伯韜指了一下左首的一扇門，就抓住了劉玉英的臂膊，一直推她進去，又把門關上。\n\n這是一間精雅的臥室，有一對落地長窗，窗外是月臺。一張大床佔著房間的中央，一頭朝窗，一頭朝著牆壁。床上躺著一個女人，臉向內，只穿了一身白綢的睡衣。劉玉英看著，站在那裡發怔。從老趙突然大笑起，直到強迫她進這房間，一連串奇怪的事情，究竟主吉主凶，她急切間可真辨解不來！她側耳細聽外房他們兩個。一點聲響都沒有！她在那門上的鑰匙孔中偷看了一眼；尚老頭子捋著鬍子，老趙抽雪茄。\n\n通到月臺去的落地長窗有一扇開著，風像發瘧疾似的緊一陣鬆一陣吹來。床上那女人的寬大的睡衣，時時被吹鼓起來，像一張半透明的軟殼；那新燙的一頭長髮也在枕邊飄拂。然而那女人依舊睡得很熟，劉玉英定了定神，躡著腳尖走到床頭去一看時，幾乎失聲驚喊起來。那不是別人，卻是好朋友馮眉卿！原來是這十六七歲的小姑娘害她劉玉英在大華空守了一夜！雖則劉玉英往常是這麼想的：只要照舊撈得到錢，老趙有一萬個姘頭，也和她劉玉英不相干。可是現在她心裡總不免酸溜溜，很想把馮眉卿叫醒來，問她是什麼道理；——恰在這時候，馮眉卿醒了。她揉著眼睛，翻了個身，懶懶地把她的一雙腿豎起來。她讓她的睡衣滑落到腰部，毫無羞恥地裸露了她的大腿。\n\n劉玉英暗笑著，一閃身，就躲在那窗外的月臺上了。她本想和馮眉卿開一個玩笑，也算是小小的報復，可是忽然有幾句話飄進了她的耳朵，是趙伯韜的聲音：\n\n“你這話很對！他們講的什麼槍，一定是指那批軍火。丟那媽！那一天很不巧，徐曼麗賴在我那裡還沒走，那茄門人就來了。是我一時疏忽，沒有想到徐曼麗懂得幾句英國話。\n\n……”\n\n“本來女人是禍水。你也忒愛玩了，眼前又有兩個！”\n\n這是尚老頭子的聲音。劉玉英聽了，就在心裡罵他“老不死！殺千刀！”接著她就聽得趙伯韜大笑。\n\n“光景那茄門人也靠不住。許是他兩面討巧。收了我們五萬元運動費，卻又去吳蓀甫他們那裡放口風。”\n\n“丟那媽！可是，仲老，那五萬元倒不怕；我們有法子挖回來。我們的信用頂要緊！這一件事如果失敗，將來旁的事就不能夠叫人家相信了！我們總得想辦法不讓那批軍火落到他們手裡！”\n\n“仍舊找原經手人辦交涉，怎樣？……”\n\n忽然那靠近月臺的法國梧桐樹簌簌地一陣響，就擾亂了那邊兩位的談話聲浪。這半晌來頗見緩和的風陡地又轉勁了。劉玉英剛好是臉朝東，那劈面風吹的她睜不開眼睛。砰！月臺上那扇落地長窗自己關上。劉玉英吃了一驚。立即那長窗又自己引開了，劉玉英看見馮眉卿翹起了頭，睜大著驚異的眼睛。兩個人的眼光接觸了一下就又分開，馮眉卿的臉紅了，劉玉英卻微笑地咬著嘴脣。\n\n“你怎麼也來了呢？玉英！”\n\n馮眉卿不好意思地說著，就爬下床來，抖一抖身上的睡衣。她跑到月臺上來了。風戲弄她的寬大的睡衣，一會兒吹胖了，一會兒又倒捲起來，露出她的肥白屁股。劉玉英吃吃地笑著說：\n\n“眉！下邊馬路上有人看你！”\n\n“大塊頭呢？——噯，討厭的風！天要下雨。玉英，你到過我家裡沒有？你怎麼來的？”\n\n馮眉卿一手掖住了她那睡衣，夾七夾八地亂說，眼光只往劉玉英臉上溜。這眼光是複雜的：憎厭，驚疑，羞愧，醋意，什麼都有。但是劉玉英什麼都不介意。她一心只在偷聽那邊兩個人的談話。剛才她無意中拾來的那幾句，引起了她的好奇，並且使她猛省到為什麼老趙不敢不睬徐曼麗。\n\n“真是討厭的風！”\n\n劉玉英皺著眉尖，似乎對自己說，並沒回答馮眉卿那一連串的問句；她尖起了耳朵再聽，然而只能捉到模糊的幾個字，拚湊不成意義。風攪亂了一切聲響，風也許把那邊兩位的談話吹到了別處去！劉玉英失望地嘆一口氣。\n\n“玉英，你跟誰生氣呀？我可沒有得罪你——”\n\n馮眉卿再也耐不住了，臉色發青，眼光像會把人釘死。這是劉玉英料不到的，火辣辣一團熱氣也就從她心裡冒起來，衝到了耳根。但是一轉念，她就自己捺住性子，溫柔地挽住了馮眉卿的手，笑了笑說道：\n\n“嘖，嘖！才幾天不見，你已經換了一個人了，氣派也大得多了！你跟從前不同了，誰也瞧得出來。今天我是來跟你賀喜的，怎麼敢生氣呀！”\n\n馮眉卿聽到最後兩句，臉上就飛起了一片紅；她忽然一跳，用力掙脫了手，半句話也沒有，轉身跑進房裡，就撲在床上了。劉玉英快意地微笑著，正也想進房裡去，猛可地趙伯韜的聲音又來了，很響很急，充滿著樂觀和自信的強烈調子：\n\n“瞧著罷，吳蓀甫拉的場面愈大，困難就愈多！中國人辦工業沒有外國人幫助都是虎頭蛇尾。他又要做公債——哼！這一個月裡，他先是‘空頭’，後來一看長沙沒有事，就變做‘多頭’，現在他手裡大概有六七百萬。可是我猜想，下月期貨他一定很丟擲了些。他是算到山西軍出動，津浦線大戰，極早要在下月十號前後。哈，哈！吳蓀甫會打算，就可惜還有我趙伯韜要故意同他開玩笑，等他爬到半路就扯住他的腿！”\n\n於是沉默了一會兒。以後就是急促的一問一答，兩個人的聲音混在一處，聽不清語句。劉玉英怔怔地站著出神，不很明白老趙怎樣去“扯”吳蓀甫的“腿”；並且對於這些話，她也不感興趣，她只盼望再聽些關於徐曼麗的什麼把戲。那邊床上的馮眉卿卻用毒眼望著劉玉英，把手帕角放在嘴裡咬著出氣。劉玉英笑了，故意負氣似的一轉身，背向著眉卿。這時卻又聽得尚仲禮的聲音：\n\n“那麼你一定要跟他們拚了……你打算丟擲多少呢？”\n\n“這可說不定。看漲上了，我就丟擲去，一直逼到吳老三坍臺，益中公司倒閉！再有一層，仲禮，早就聽說津浦路北段戰略上要放棄，不過是遲早問題；今天是十七，到本月交割還有十天光景，如果到了那時當真我們贏不了，吳老三要佔便宜，我們還可以把上月底的老法子反轉來用一次，可不是？——”\n\n接著就是一陣笑聲，而且這笑聲愈來愈響愈近，忽然趙伯韜的腦袋在那邊視窗探了出來，卻幸而是看著下邊馬路。劉玉英全身一震，閃電似的縮排房裡去，又一跳便在馮眉卿身邊坐定，手按住了胸脯。\n\n馮眉卿恨恨地把兩腿一伸，就在床上翻身滾開了尺多遠，似乎劉玉英身上有刺。\n\n“看你這一股孩子氣！呀，到底為什麼呢？我們好姊妹，肚裡有一句，嘴上就說一句！”\n\n劉玉英定了神微笑地說，眼瞅著馮眉卿的背影，心裡卻顛倒反覆地想著剛才偷聽來的那些話語。她自然知道馮眉卿的嗔怒是什麼緣故，可是她完全沒有閒心情來吃這種無名之醋。她因為自己的“冒險”有了意外的成功，正在一心一意盤算著怎樣也做個“徐曼麗第二”，而且想比徐曼麗更加巧妙地拿老趙完全“吃住”。她一面這麼想著，一面伸手去扳轉了馮眉卿的身體來，嘴裡又說道：\n\n“妹妹，你得相信我！眉！我今天來，一不是尋你生氣，二不是找老趙說話。我是順路進來看看你。我的脾氣你總應該知道：自從他故世，我就什麼都灰心；現在我是活一天就尋一天的快樂；我不同人家爭什麼！我們好姊妹，我一心只想幫襯你，怎麼你倒疑心我來拆你的壁腳呢？”\n\n“那麼，你老實告訴我，是不是大塊頭叫你來的？”\n\n“不是！我另外有點事情。”\n\n劉玉英笑著隨口回答，心裡卻在盤算還是就此走呢，還是看機會再在老趙面前扯幾句謊。\n\n“大塊頭在外邊房裡麼？”\n\n馮眉卿也笑了一笑，看住了劉玉英的面孔，等候回答，那眼光是稚氣得叫人發笑。\n\n“有一個客人在那裡。——難道你不曉得麼？”\n\n劉玉英把臉靠在馮眉卿的肩頭輕聲說，心裡的問題還在決斷不下。馮眉卿搖了搖頭，沒說什麼，懶洋洋地抿著嘴笑。她一腔的醋意既已消散，漸漸地又感得頭重身軟。夜來她實在過度了一點兒。\n\n暫時的沉默。只有風在窗外呼呼地長嘯。\n\n“眉！我就走了。大塊頭有客人！明天我請你去看電影。”\n\n劉玉英說著，就開了門跳出去。她的主意打定了！可是很意外，只有尚老頭子一個人銜著雪茄坐在那裡出神。兩個人對看了一眼，尚仲禮愛理不理似的摸著鬍子笑。劉玉英立刻又改變了主意。她瞅了尚仲禮一眼，反手指一下那臥室的門，吃吃地豔笑著就出去了。\n\n她到了馬路上時，就跑進一家店鋪借打電話喚汽車。她要去找韓孟翔，“先把這小夥子吃住。”風仍在發狂地怒吼，汽車衝著風走；她，劉玉英，坐在車裡，她的思想卻比汽車比風都快些；她咬著嘴脣微笑地想道：“老趙，老趙，要是你不答應我的條款，好，我們拉倒！你這點小小的祕密，光景吳蓀甫肯出價錢來買的！誰出大價錢，我就賣給誰！”\n\n劉玉英是一個聰明的女子。十七歲前讀過幾年書，中國文字比她的朋友馮眉卿高明些。對於交易所證券市場的經絡，那她更是“淵源有自”。她的父親在十多年前的“交易所風潮”中破產自殺；她的哥哥也是“投機家”，半生跑著“發橫財”和“負債潛逃”的走馬燈，直到去年“做金子”大失敗，侵吞了鉅款吃官司，至今還關在西牢裡；她的公公陸匡時，她已故的丈夫，都是開口“標金”，閉口“公債”的。最近她自己也是把交易所當作白天的“家”，時常用“押寶”的精神買進一萬，或是賣出五千；——在這上頭，她倒是很心平的，她鑑於父親哥哥甚至丈夫的覆轍，她很穩健，做一萬公債能夠賺進五六十元，她也就滿意。\n\n她是一個女人，她知道女人生財之道，和男子不同；男子利用身外的本錢，而女子則利用身上的本錢。因此她雖則做公債的時候很心平，可是對於老趙這關係卻有奢望。一個月前她忽然從韓孟翔的線索認識了老趙的時候，她就認定這也是一種“投機”。在這“投機”上，她預備撈進一票整的！\n\n現在正是她“收穫”的時期到了。她全身的神經纖維都在顫抖，她腦子裡疊起了無數的計畫，無數的進行步驟。當她到了交易所時，她又這麼預許給自己：“我這筆貨，也可以零碎拆賣的，可不是！一個月來，做公債的人哪一個不在那裡鑽洞覓縫探聽老趙的手法呢！”聰明的她已經把偷聽來的材料加以分析整理，她的結論是：什麼“軍火”，什麼茄門人，那是除了吳蓀甫而外沒有人要聽的；至於公債，那是老趙不但要做“空”，並且還有什麼老法子一定不至於吃虧。她不很明白什麼是老法子，可是她十二分相信老趙很有些說得出做得到的鬼把戲。\n\n交易所裡比小菜場還要嘈雜些。幾層的人，窒息的汗臭。劉玉英擠不上去。她從人頭縫裡望見了韓孟翔那光亮的黑頭髮，可是太遠了，不能打招呼。臺上拍板的，和拿著電話筒的，全漲紅了臉，揚著手，張開嘴巴大叫；可是他們的聲音一點也聽不清。七八十號經紀人的一百多助手以及數不清的投機者，造成了雷一樣的數目字的囂聲，不論誰的耳朵都失了作用。\n\n臺上旋出“編遣本月期”的牌子來了！於是更響更持久的數目字的“雷”，更興奮的“臉的海”，更像衝鋒似的擠上前去，擠到左，擠到右。劉玉英連原有的地位都保不住了。只好退到“市場”門口。她鬆過一口氣後再進攻，好容易才殺開一條路，在“市場”進出口中間那掛著經紀人牌號和“本所通告”的那堵板壁前的一排木長椅裡佔了個座位。這裡就好比“後方病院”似的，只有從戰線上敗退下來的人們才坐在這裡喘氣。這裡是連臺上那拍板人的頭面都看不見的，只能遠遠地望到他那一隻伸起了的手。\n\n劉玉英一看自己身上的月白紗衣已經汗透，胸前現出了乳頭的兩點紅暈，她忍不住微笑了。她想來這裡是發狂般的“市場”，而那邊，“市場”牽線人的趙伯韜或吳蓀甫卻靜靜兒坐在沙發裡抽雪茄，那是多麼“滑稽”；而她自己呢，現在握著兩個牽線人的大祕密在手心；眼前那些人都在暗裡，只她在明裡，那又多麼“滑稽”！\n\n她斜扭著腰，抿著嘴笑了。和她同坐在那裡的人們都沒注意到她這奇貨！他們漲紅了臉，瞪出了紅絲滿布的眼睛，喳喳地互相爭論。他們的額角上爆出了蚯蚓那麼粗的青筋。偶或有獨自低著頭不聲不響的，那一定是失敗者：他那死澄澄的眼睛前正在那裡搬演著賣田賣地賴債逃走等等慘怖的幻景。\n\n前面椅子裡有兩個小鬍子，交頭接耳地談的很入神。劉玉英望過去，認識那月牙須的男子就是馮眉卿的父親雲卿。這老頭兒沉下他那張青中帶黑的臉孔，由著他那同伴唧唧噥噥地說，總不開口。忽然一個四十多歲圓臉兒的男子從前面那投機者的陣雲中擠出來，跌跌撞撞擠進了這“後方病院”區域，搶到那馮雲卿跟前，拉直了嗓子喊道：\n\n“雲卿，雲卿！漲上了！一角，一角半，二角！步步漲！\n\n你怎麼說？就這會兒扒進一萬罷？”\n\n“哈，哈，哈！扒進！可是我仍舊主張丟擲兩三萬去！”\n\n馮雲卿的同伴搶先說，就站了起來，打算擠出去，——再上那“前線”去。劉玉英看這男子不過三十多歲，有一口時髦的牙刷須，也是常見的熟面孔。這時馮雲卿還在沉吟未決，圓臉的男子又擠回去仰起了臉看那川流不息地掛出來的“牌子”。這裡，那牙刷須的男子又催促著馮雲卿道：“怎麼樣？丟擲兩萬去罷！連漲了三天了，一定得回跌！”\n\n“咳，咳！你盡說要回跌，慎庵盡說還要漲！我打算看一天風頭再定！”\n\n馮雲卿漲紅了臉急口地說。可是那位圓臉男子又歪扭著嘴巴擠進來了，大聲叫道：\n\n“回跌了！回跌了！回到開盤的價錢了！”\n\n立刻那牙刷須的男子恨恨地哼了一聲，站起來發狂似的擠上前去了。馮雲卿瞪著眼睛做不得聲。圓臉的男子擠到馮雲卿身邊，喘著氣說道：\n\n“這公債有點兒怪！雲卿，我看是‘多’‘空’兩面的大戶在那裡鬥！”\n\n“可不是！所以我主張再看一天風頭。不過，慎庵，剛才壯飛一路埋怨我本月四號邊沒有膽子拋空，現在又掯住了不肯脫手；他說都是我誤了事，那——其實，我們三個人打公司，我只能服從多數。要是你和壯飛意見一致，我是沒得什麼說的！”\n\n“哪裡，哪裡！現在這價格成了盤旋，我們看一天也行！”\n\n叫做慎庵的男子皺著眉頭回答，就坐在馮雲卿旁邊那空位裡。\n\n看明瞭這一切，聽清了這一切的劉玉英，卻忍不住又微笑了。她看一看自己的手掌心，似乎這三人三條心而又是“合做”的一夥兒的命運就擺在她的手掌心。不，豈但這三位！為了那編遣公債而流汗苦戰的滿場人們的命運也都在她手掌心！她霍地站了起來，旁若無人似的擠到馮雲卿他們身邊，晶琅琅地叫道：\n\n“馮老伯！久違了，做得順手麼？”\n\n“呀！劉小姐！——哦，想起來了，劉小姐看見阿眉麼？\n\n她是前天——”\n\n“噢，那個回頭我告訴你；今天交易所真是邪氣，老伯不要錯過了發財機會！”\n\n劉玉英嬌媚地笑著說，順便又飛了一個眼風到何慎庵的臉上去。忽然前面“陣雲”的中心發一聲喊——那不是數目字構成的一聲喊，而且那是超過了那滿場震耳喧囂的一聲喊，立刻“前線”上許多人像潮水似的往後湧退，而這擠得緊緊的“後方病院”裡便也有許多人跳起來想擠上前去，有的就站在椅子上。馮雲卿他們嚇得面如土色。\n\n“欄杆擠塌了！沒有事，不要慌！是擠塌了欄杆呢！”\n\n樓上那“掛牌子”的地方，有人探出半個身體把兩手放在嘴邊當作傳聲筒這麼大聲吆喝。\n\n“嘖，嘖！真是不要命，賽過打仗！”\n\n劉玉英說著，鬆了一口氣，用手輕輕拍著自己的胸脯；她那已經有六成乾的紗衣這時一身急汗就又溼透。立刻那驚擾也過去了，“市場”繼續在掙扎，在盤旋；人們用最後的力量來爭“收盤”的勝利。何慎庵回過臉來看著劉玉英笑道：\n\n“劉小姐，面熟得很，也是常來的罷？你是看漲呢看跌？\n\n我是看漲的！”\n\n“也有人看跌呢！可是，馮老伯，你做了多少？可得意麼？”\n\n“不多，不多！三個人拼做廿來萬，眼前是不進不出，要看這十天內做的怎樣了！”\n\n“阿是做多？”\n\n“可不是！雲翁算來，這六個月裡做‘空’的，全沒好處；我也是這個意思。上月裡十五號前後那麼厲害的跌風，大家都以為總是一瀉千里的了，誰知道月底又跳回來——劉小姐，你聽說那趙伯韜的事麼？他沒有一回不做準的！這一回，外場說他仍是多頭！”\n\n何慎庵說到後面那幾句時，聲音很低，並且伸長了脖子，竟把嘴脣湊到劉玉英耳邊；這也許是為的那幾句話確須祕密，但也許為的劉玉英那一身的俏媚有吸引力。劉玉英卻都不在心上，她斜著眼睛笑了一笑，忽然想起她的“零碎拆賣”的計劃來了。眼前有這機會，何妨一試，而況馮雲卿也還相熟。\n\n這樣想著，劉玉英乘勢便先逗一句道：\n\n“噯，是那麼一回事呢！不過，我也聽說一些來——”\n\n“呵，劉小姐，你說阿眉呢？”\n\n馮雲卿很冒失地打斷了劉玉英的話，他那青黑的老臉上忽然有些紅了。劉玉英看得很明白。她立即得了一個主意，把馮雲卿的衣角一拉，就湊在他耳朵邊輕聲說道：\n\n“老伯不知道麼？妹子有點小花樣呢！我在老趙那邊見她來。老趙這個月好像又要發這麼幾十萬橫財！我知道他，他，——噯，可是老伯近來做‘多’麼？那個——”\n\n忽然頓住了，劉玉英轉過臉來看著馮雲卿微笑。她只能挑逗到這地步，實在也是再明白沒有的了，可是馮雲卿紅著臉竟不作聲。他那眼光裡也沒有任何“說話”。他是在聽說眉卿確在老趙那裡這話的時候，就心裡亂得不堪；他的希望，他的未盡磨滅的羞恥心，還有他的患得患失的根性，都在這一剎那間爆發；劉玉英下面的話，他簡直是聽而不聞！\n\n“老伯是明白的，我玉英向來不掉槍花，我也不要多，小小的彩頭就行了！”\n\n劉玉英再在馮雲卿耳朵邊說，索性丟開那吞吞吐吐的繞圈子的句法了。這回馮雲卿聽得很明白，然而因為跟上文不接氣，他竟不懂得劉玉英的意思，他睜大了眼睛發楞。他們的談話，就此中斷。\n\n這時“市場”裡也起了變化。那種營業上的喧聲，——那是由五千，一萬，五萬，十萬，二十萬，以及一角，一角五，一元等等幾乎全是數目字所造成的雷一樣的聲音，突然變為了戲場上所有的那種夾著鬨笑和嘆息的鬧烘烘的人聲了！“前線”的人們也紛紛退下來，有的竟自出“市場”去了。\n\n編遣公債終於在跳起半元的收盤價格下拍過去了！\n\n臺上那揭示板旋出了“七年長期公債本月期”來。這是老公債，這以下，都是北洋政府手裡發行的老公債開拍；這些都不是“投機”的中心目標，也不是交易所主要的營業。沒有先前那樣作戰似的“數目字的雷”了，場裡的人散去了一小半。就在這時候，那牙刷須的李壯飛一臉汗汙興沖沖地跑回來了。他看了何慎庵一眼，又拍著馮雲卿的肩膀，大聲喊道：\n\n“收盤跳起了半元！不管你們怎麼算，我是丟擲了一萬去了！”\n\n“那——可惜，可惜！壯飛，你呀！”\n\n何慎庵跳起來叫著，就好像割了他一塊肉。馮雲卿不作聲，依然瞪著眼睛在那裡發楞。\n\n“什麼可惜！慎庵，我姓李的硬來硬去，要是再漲上，我貼出來；要是回跌了呢？你貼出來麼？”\n\n“好呵！可是拿明天的收盤做標準呢？還是拿交割前那一盤？”\n\n何慎庵跟李壯飛一句緊一句地吵起來了，馮雲卿依然心事很重地楞著眼。他有他的划算。他決定要問過女兒到底有沒有探得老趙的祕密，然後再定辦法。那時候，除了眼前這二十萬外，他還打算瞞著他的兩位夥計獨自兒幹一下。\n\n劉玉英在旁邊看著何李兩位覺得好笑。\n\n“壯飛！你相信外邊那些快報麼？那是謠言！你隨身帶著住旅館的科長科員不是也在那裡辦快報麼？請問他們那些電報哪一條不是肚子裡造出來的！你怎麼就看定了要跌？”\n\n“不和你多辯論，將來看事實；究竟怎麼演算法？”\n\n李壯飛那口氣有些軟了。何慎庵乘勢就想再逼進一步，可是那邊有一個人擠過來插嘴叫道：\n\n“你們是新舊知縣官開堂會審麼？”\n\n這人正是韓孟翔，正是劉玉英此來的目的物；韓孟翔也許遠遠地瞧見了劉玉英這才來的。\n\n臺上拍到“九六公債”了。這項差不多已成廢紙的東西，居然也還有人做買賣，然而是比前更形清淡。\n\n“呀！玉英！你怎麼在這裡了？找過了大塊頭麼？你這！——”\n\n韓孟翔又轉臉對劉玉英說，搖搖擺擺地擠到了玉英身邊。劉玉英立刻對他飛了個眼風，又偷偷地把嘴脣朝馮雲卿他們努了一下。韓孟翔微笑。劉玉英也就懶懶地走到前面去了。\n\n“這一盤裡成交多少，你有點數目麼？”\n\n李壯飛靠到韓孟翔身邊輕聲問。於是這兩個人踅到右邊兩三步遠的地方，就站在那裡低聲談話。這裡馮雲卿跟何慎庵也交頭接耳了好半天。忽然那邊李壯飛高聲笑了起來，匆匆地撇開韓孟翔，一直走到前面拍板臺下，和另一個人又頭碰頭在一處了。\n\n現在交易所的早市已經結束。市場內就只剩十來個人，經紀人和顧客都有，三三兩兩地在那裡閒談。茶房打掃地下的香菸頭，灑了許多水。那兩排經紀人房間裡不時響著叮令的電話。有人拿著小本子和鉛筆，仰起了臉抄錄“牌子”上的票價升沉錄。這些黑地白粉字的“牌子”站得整整齊齊，掛滿了樓上那一帶口字式的欄杆。一切都平靜，都鬆弛了；然而人們的內心依舊很緊張。就像惡鬥以後的短時間的沉默，人們都在準備下一場的苦戰！\n\n麼？”\n\n突然李壯飛跑了來對馮雲卿他們低聲說，他那臉上得意的紅光現在變成了懊惱的灰白。\n\n馮雲卿和何慎庵對看了一眼，卻不回答。過一會兒，三個人中間便爆發了短時間的細聲的然而猛烈的爭執。李壯飛負氣似的先走了。接著何慎庵和馮雲卿一先一後也離了那“市場”。在交易所的大門口，馮雲卿又見劉玉英和韓孟翔站在那裡說話。於是女兒眉卿的倩影猛的又在馮雲卿心頭一閃。這是他的“希望之光”，他在彷徨迷亂中唯一的“燈塔”！他忍不住微笑了。\n\n劉玉英看著馮雲卿的背影，鄙夷地扁扁嘴。\n\n馮雲卿迎著大風回家去。他坐在黃包車上不敢睜眼睛。風是比早上更凶猛了。一路上的樹木又吶喊助威。馮雲卿坐在車上就彷彿還在交易所內聽“數目字的雷”。快到家的時候，他的心就異樣地安靜不下去，他自己問自己，要是阿眉這孩子弄不清楚，可怎麼辦呢？要是她聽錯了話，可怎麼辦呢？這是身家性命交關的事兒！\n\n但到了家時，馮雲卿到底心定了。他信託自己的女兒，他又信託自己前天晚上求祖宗保佑時的那一片誠心。\n\n他進門後第一句話就是“大小姐回來了沒有？”問這句話前，他又在心裡拈一個鬮：要是已經回來，那他的運氣就十有八九。果然皇天不負苦心人！他的女兒也是剛剛回來，而且在房裡睡覺。當下馮雲卿的灰白臉上就滿布喜氣，他連疲倦也忘了，連肚子餓也忘了，匆匆地跑上樓去。\n\n女兒的房門是關著的，馮雲卿猛可地又遲疑了；他決不定是應該敲門進去呢，還是等過一會兒讓女兒自己出來。當然他巴望早一刻聽到那金子一般的寶貴訊息，以便從容佈置；然而他又怕的剛回來的女兒關起了房門，也許是女孩兒家有什麼遮掩的事情要做，譬如說換一換襯衣褲，洗一洗下身，——那麼，他在這不乾不淨的當兒闖進去，豈不是衝犯了喜神，好運也要變成壞運！\n\n正這麼遲疑不決站在那裡，忽然迎面來了姨太太老九，手裡捧著一個很飽滿的皮夾，是要出門的樣子。\n\n“啊！你來得正好，我要問你一句話！”\n\n姨太太老九尖聲叫著，扯住了馮雲卿的耳朵，就扯進房裡去了。\n\n一疊賬單放在馮雲卿的手裡了；那是半個月前的東西，有米賬，煤賬，裁縫賬，汽車賬，長豐水果店和老大房糖食店的賬；另外又有兩張新的，一是電力公司的電費收據，一是上月份的房票。馮雲卿瞪著眼睛，把這些店賬都一一翻過，心裡打著算盤，卻原來有四百塊光景。\n\n“老九，米店，煤店，汽車行，不是同他們說過到八月半總算麼？”\n\n“哼！你有臉對我說！——我可沒臉對他們說呀！老實告訴你：我統統付清了！一共四百三十一塊幾角，你今天就還我——我也是姊妹淘裡借來的！”\n\n“哎，哎！老九，再過幾天好麼？今天我身邊要是有一百塊，我就是老忘八！”\n\n馮雲卿陪著笑臉說，就把那些票據收起來。\n\n“沒有現錢也不要緊。你只把那元豐錢莊一萬銀子的存摺給我，也就算了。押一押！”\n\n“那不行，噯，老九。那可不行呢！再說，只有四百多塊，怎麼就要一萬銀子的存摺做抵押——”\n\n“啐；只有四百塊！你昏了麼？五阿姊那邊的五千塊，難道不是我經手的？你還說只有四百多！那是客氣錢，人家借出來時為的相信我，連押頭都不要；馬上就要一個月到期，難道你好意思拖欠麼？”\n\n姨太太剔起了兩道細長的假眉毛，愈說愈生氣，愈可怕了。\n\n馮雲卿只是涎著臉笑。提起那五千元，他心裡也有幾分明白；什麼五阿姊那邊借來，全是假的，光景就是姨太太老九自己的私蓄。可是他無論如何不敢把這話叫亮。\n\n姨太太又罵了幾句，忽然想起時候不早，也就走了。\n\n馮雲卿好像逢了大赦，跳起來伸一個懶腰，又想了一想，就踱到女兒房外來。房門是虛掩著。馮雲卿先提起喉嚨咳了一聲，然後推門進去。眉卿坐在窗邊的梳妝檯前，對了鏡子在那裡出神。她轉過臉來，見是父親，格勒一聲笑，就立刻伏在那梳妝檯上，藏過了臉。\n\n風在窗外呼嘯。風又吹那窗前的竹簾子，拍拍地打著窗。\n\n馮雲卿站在女兒身邊，看著她的一頭黑髮，看著她的雪白後頸，看著她的半扭著的細腰，又看著她的斜伸在梳妝檯腳邊的一對渾圓的腿；末了，他滿意似的鬆一口氣，就輕聲問道：\n\n“阿眉！那件事你打聽明白了麼？”\n\n“什麼！”\n\n眉卿突然抬起頭來說，好像吃驚似的全身一跳；不，她實在當真吃驚了，為的直到此時經父親那麼一問，她方才想起父親屢次叮囑過要她看機會打聽的那件事，卻一向忘記得乾乾淨淨了。\n\n“哎！阿眉，就是那公債喲！他到底是做的‘多頭’呢，還是‘空頭’？——”\n\n“哦！那個！不過，爸爸，你的話我有點不明白。”\n\n眉卿看著她父親的臉，遲疑地說；她那小心裡卻異常忙亂：她是直說還沒打聽過呢，還是隨隨便便敷衍搪塞一下，或者竟捏出幾句話來騙一騙。她決定了用隨便搪塞的辦法。\n\n“我的話？我的哪些話你不明白？”\n\n“就是你剛才說的什麼‘多頭’呀，‘空頭’呀，我是老聽得人家說，可是我不大明白。”\n\n“哈，哈，那麼你打聽到了。傻孩子！‘多頭’就是買進公債，‘空頭’就是賣出。”\n\n“那麼他一定是‘多頭’了！”\n\n眉卿忽然衝口說了這麼一句，就吃吃地笑了。她自己並不覺得這句話是撒謊：老趙不是很有錢麼？有錢的人一定買進，沒有錢的人這才要賣出去呀！在眉卿的小姑娘心裡看來，老趙而弄到賣什麼，那就不成其為老趙，不成其為女人所喜歡的老趙了！\n\n“呵，呵，當真麼？他是‘多頭’麼？”\n\n馮雲卿惟恐聽錯了似的再問一句，同時他那青黑的老臉上已經滿是笑意了，他的心卜卜地跳。\n\n“當真！”\n\n眉卿想了一想說，忍不住又吃吃地笑；她又害羞似的捧著臉伏在那梳妝檯上了。\n\n這時窗外一陣風突然捲起了那竹簾子，拍的一聲，直撩上了屋簷去了。接著就是呼呼的更猛烈的風叫，窗子都琅琅地震響。\n\n馮雲卿稍稍一怔，但他立即以為這是喜訊；彷彿是有這麼兩句：“竹簾上屋面，主人要發財！”他決定了要傾家一擲，要做“多頭”；他決定動用元豐錢莊上那“神聖的”一萬銀子，眉卿的“墊箱錢”；他從女兒房裡跑出來，立刻又出門去了。"
		},
		{
			"章節": "十二",
			"章節名稱": "十二",
			"章節內容": "吳蓀甫那一臉不介意的微笑漸漸隱退了，轉變為沉思；俄而他臉上的紫皰有幾個輕輕地顫動，他額角上的細汗珠漸漸地加多。他避開了劉玉英的眼光，泛起眼白望著窗，右手的中指在桌面划著十字。\n\n窗外有人走過。似乎站住了，那窗上的花玻璃面就映出半個人頭的影子。於是又走開了，又來了第二次的人頭影子。突然賣“快報”的聲音從窗前飛跑著過去：“阿要看到閻錫山大出兵！阿要看到德州大戰！濟南吃緊！阿要看到……關外通電……”接著又來了第二個賣“快報”的帶喊帶跑的聲音。\n\n吳蓀甫的眉毛似乎一跳，他驀地站起來，在房中走一個半圓圈，然後站在劉玉英面前，站得很近；他那尖利的眼光釘住了劉玉英的粉臉，釘住了她那微帶青暈的眼睛，好像要看到劉玉英的心。\n\n讓他這麼看著，劉玉英也不笑，也不說話，耐煩地等待那結果。\n\n“玉英！你要聽我的吩咐——”\n\n吳蓀甫慢慢地說，一點遊移的神氣都沒有，仍舊那麼尖利地看著劉玉英，可是他又不一直說下去，好像在考慮應該先吩咐哪一些事情。劉玉英抿著嘴笑，知道那“結果”來了；\n\n她快樂到胸脯前輕輕跳動，她忍不住介面問道：\n\n“可是我的為難地方，表叔都明白麼？”\n\n“我都明白了。你要防著老趙萬一看破了你的舉動，你要預先留一個退步，是不是？哦——這都在我身上。我們本來就帶點兒親，應該大家幫忙。玉英，現在你聽我說：你先把韓孟翔吃住。我知道你有這本事。你不要——”\n\n劉玉英又笑了，臉上飛過一片紅暈。\n\n“你不要再打電話到處找我，也不要再到益中公司去找我！你這麼辦，老趙馬上會曉得我和你有來往，老趙就要防你，——”\n\n“這個我也明白，今天是第一趟找你，只好到處打電話；\n\n以後我要小心了。”\n\n“哦，你是聰明人！那麼，我再說第三樁：你去找個清靜的旅館包定一間房，我們有話就到那邊碰頭。我來找你。每天下午六點鐘前後，你要在那裡等候——辦不到麼？”\n\n“就是天天要等候恐怕辦不到。說不定我有事情絆住了腳。”\n\n“那也不要緊。你抽空打一個電話到益中公司關照我就好了。”\n\n“要是你也不在益中公司呢？”\n\n“四點到五點，我一定在。萬一我不在益中，你問明瞭是姓王的——王和甫，和——甫，你也可以告訴他。這位是北方人，嗓子很響，你大概不會弄錯的。”\n\n劉玉英點頭，抿著嘴笑。忽然那花玻璃的窗上又有人頭影子一閃，接著是拍的一聲響，那人頭撞在窗上，幾乎撞開了那對窗。吳蓀甫猛轉過臉去看，臉色有點變了。這時那花玻璃上現出兩個人頭影子，一高一矮，霍霍地在晃。吳蓀甫陡的起了疑心，快步跑到那窗前，出其不意地拉開窗一望，卻看見兩張怒臉，瞪出了吃人似的眼睛，誰也不肯讓誰。原來是兩個癟三打架。吳蓀甫聳聳肩膀，關好了窗，回到桌子邊就簽了一張支票交給劉玉英，又輕聲說：\n\n“可不要這樣的房間！太嘈雜！要在樓上，窗外不是走道！”“你放心，我一定辦得周到。可是，表叔，你吩咐完了罷？\n\n我有話——”\n\n“什麼話？”\n\n吳蓀甫側著頭，眉頭稍稍一聳。\n\n“徐曼麗那邊，你得拉緊些，好叫老趙一直疑心她，一直不理她。那麼著，我前回造的謠言不會弄僵，我這才能夠常在老趙那裡跑！要是你向來和徐曼麗不很熟，就請你趕快做熟她！”\n\n吳蓀甫的眉頭皺緊了，但也點一下頭。\n\n窗外那兩個癟三忽然對罵起來，似乎也是為的錢。“不怕你去拆壁腳！老子把顏色你看！”——這兩句跳出來似的很清楚。房裡的吳蓀甫也聽著了，他的眉頭皺得更緊些，看了劉玉英一眼，搖搖身體就站起來。但此時劉玉英早又提出了第二個要求：\n\n“還有，表叔，韓孟翔我有法子吃住他，可是單靠我一張嘴，也還不夠，總得給他一點實惠。老趙是很肯花錢收買的。表叔，你願意給孟翔什麼好處，先告訴我一個大概，我好看機會攛慫他。”\n\n“這個，眼前我不能說定，明後天我們再談罷。”\n\n“那麼，還有一句話——”\n\n劉玉英說著就吃吃地笑，臉也驀地紅了，眼波在吳蓀甫臉上一溜，卻不說下去。\n\n“什麼話呢？你說！”\n\n吳蓀甫遲疑地問，看出了劉玉英那笑那眼光都有點古怪；他覺得這位女偵探的“話”太多，而且事已至此，他反倒對於這位女偵探有點懷疑，至少是不敢自信十二分有把握“吃得住”她。\n\n“就是你到我那包定的房間來時用什麼稱呼！”\n\n劉玉英笑定了輕聲說，她那烏亮的眼珠滿是誘惑的閃光。\n\n聽明白了原來只是這麼一回事，吳蓀甫也笑了一笑，可是他並沒感到那強烈的誘惑，他鬆一口氣，站起來很不介意似的回答：\n\n“我們原是親戚，我仍舊是表叔！”\n\n進了汽車的時候，這才回味到劉玉英剛才那笑，那臉紅，那眼波，那一切的誘惑性，他把不住心頭一跳。可是他這神思搖惑僅僅一剎那，立刻他的心神全部轉到了老趙和公債，他對那回過臉來請命令的汽車伕喝道：\n\n“到交易所去！快！”\n\n現在是將近午後三點鐘了。毒太陽晒得馬路上的柏油發軟，汽車輪輾過，就印成了各式各樣的花紋。滿臉黑汗在這柏油路上喊賣各式各樣“快報”的癟三和小孩子，也用了各式各樣的聲調高叫著各式各樣矛盾的新聞。\n\n像閃電似的到交易所裡一轉而現在又向益中公司去的汽車裡的吳蓀甫，全心神在策劃他的事業，忽然也發見自己的很大的矛盾。他是辦實業的，他有發展民族工業的偉大志願，他向來反對擁有大資本的杜竹齋之類專做地皮，金子，公債；然而他自己現在卻也鑽在公債裡了！他是盼望民主政治真正實現，所以他也盼望“北方擴大會議”的軍事行動趕快成功，趕快沿津浦線達到濟南，達到徐州；然而現在他從劉玉英嘴裡證實了老趙做的公債“空頭”，而且老趙還準備用“老法子”以期必勝，他就惟恐北方的軍事勢力發展得太快了！他十二分不願意本月內——這五六天內，山東局面有變動！而在這些矛盾之上再加一個矛盾，那就是益中公司的少數資本又要做公債又要擴充那新收買的八個廠！他自己在一個月前曾經用盡心機謀奪朱吟秋的於繭和新式絲車，可是現在他謀奪到了手，他的鐵腕下多了一個“新廠”了，他卻又感得是一件“溼布衫”，想著時就要皺眉頭！\n\n這一切矛盾都是來得那麼快，那麼突兀，吳蓀甫好像不知不覺就陷了進去了。現在他清清楚楚看到了，可是已經拔不出來了！他皺緊了眉頭獰笑。\n\n然而他並不怎樣沮喪。他的自信力還能夠撐住他。眼前的那些矛盾是達到勝利的階段，是必不可免的魔障——他這樣自己辯解。豈不是為的要抵制老趙他們的“托辣斯陰謀”，所以他吳蓀甫這才要和老趙“鬥法”，想在公債市場上打倒老趙麼？這是癥結中的癥結！吳蓀甫就這麼著替自己的矛盾加上一個“合理”的解釋了。只是有一點：益中公司經濟上的矛盾現象——又要做公債又要擴充那八個廠，須得有一個實際的解決才好！況且杜竹齋退出益中已經是不可挽回的了，指望中的銀錢業幫助因此也會受到影響；這是目前最大的困難，這難關一定要想法開啟，才能談到第二步的辦法！\n\n汽車停住了，吳蓀甫的思想暫告一段落；帶著他那種雖未失望然而焦灼的心情，他匆匆地跑進益中公司去了。\n\n樓下營業部裡有一個人在那裡提存款，洶洶然和營業部的職員爭鬧。是“印鑑”有疑問麼？還是數目上算錯？也值得那麼面紅耳赤！吳蓀甫皺著眉頭帶便看了那提款人一眼，就直奔二樓，闖進了總經理辦公室。雖說是辦公室，那佈置卻像會議場；總經理的真正辦公地方，卻另有一個“機要房”，就在隔壁。當下吳蓀甫因為跑急了，神色有點慌張；正在那辦公室裡促膝密談的王和甫和孫吉人就吃了一驚，陡的一齊站起來，睜大了驚愕的眼睛。吳蓀甫笑了一笑，表示並無意外。可是兜頭來了王和甫的話，卻使吳蓀甫心跳。\n\n“蓀甫，蓀甫！出了個不大不小的岔子了！四處打電話找你不到，你來的剛好！”\n\n“我也是和甫接連幾個電話逼來的。我們正在這裡商量辦法。事情呢，也不算怎麼了不得；不過湊在我們眼前這兜不轉來的當兒剛剛就發生，有點討厭！——上星期我們接洽好的元大的十萬銀子，今天前途忽然變卦了，口氣非常圓滑。就是這麼一件事。”\n\n孫吉人接著說，依然是他那種慢慢的冷靜的口吻，就只臉上透著幾分兒焦灼。\n\n吳蓀甫的一顆心也定下來了。事情雖然發生得太早一些，可不算十分意外；元大莊那筆款子本是杜竹齋的來頭，現在竹齋既然脫離益中，那邊不肯放款，也是人情之常。於是吳蓀甫努力鎮靜，暫且擱起了心裡的公債問題，先來商量怎樣應付那忽然短缺了的十萬元。\n\n這筆款子的預定用途是發付那八個廠總數二千五六百工人的工錢以及新添的各項原料。\n\n王和甫拿出許多表冊單據來給吳蓀甫，孫吉人他們過目，又簡單地說明道：\n\n“工錢方面總共五萬多塊，月底發放，還有五六天光景，這算不了怎麼一回事。要緊的還是新進的那些貨，橡膠，傘骨，電料，松香，硫酸，這一類總共得七萬多塊錢。都是兩三天內就要付的。”\n\n吳蓀甫摸著下巴沉吟，看了孫吉人一眼。是月底快到了，吳蓀甫自己的廠以及現在歸他管理的朱吟秋那個廠，也是要發放工錢的。他自己也得費點手腳去張羅。雖然他的企業是擴充了，可是他從來沒有現在那麼現款緊！就他的全部資產而論，這兩個月內他是飛躍地增加，少說也有二十萬；然而堆疊裡的幹繭就擱煞了十多萬，加之最近絲價狂跌，他再不能忍痛拋售，這存絲一項也擱煞了十多萬；而最後，平白地又在故鄉擱住了十多萬。所以眼前益中雖然只差得十萬，他卻沉吟又沉吟，擺佈不下。\n\n“那麼，七萬是明後天就要的；好，我去想法罷！——”\n\n孫吉人回看了吳蓀甫一眼，就很爽利地擔負起那責任來；吳蓀甫的難處，他知道。他頓了一頓，翻著那些單據和表冊，又接下去說：\n\n“不過這樣頭痛醫頭，東挪西湊，總不是辦法。我們八個廠是收進來了，外加陳君宜一個綢廠租給我們，合同訂定了一年；我們事業的範圍，說大不大，說小也不小了。我們總得有個通盤的划算。公司組織的時候實收資本八十萬，後來頂進這益中，收買那八個廠，現在杜竹翁又拆股退出，就只有現款四十多萬，陸續都做了公債。我早就想過，又要辦那些廠，又要做公債，我們這點兒資本不夠週轉。兩樣中間，只好挑定一樣來幹，然而為難的是現在兩樣都弄成騎虎難下。”\n\n“單辦那八個廠，四十多萬也就馬馬虎虎混得過。可是我們不打算擴充麼？我們還多著一個陳君宜的綢廠。四十多萬還是不夠的！現在這會兒，戰事阻斷了交通，廠裡出的貨運不開，我們這個月裡就得淨賠開銷；當真得通盤籌劃一下！”\n\n王和甫因為是專管那些廠，就注重在廠這方面說。\n\n吳蓀甫一邊聽，一邊想，陡的臉上露出堅決的氣色來。他對孫吉人，王和甫兩位瞥了一眼，他那眼光裡燃燒著勇敢和樂觀的火焰。他這眼光常常能夠煽旺他那兩位同事的熱情，鼓動他們的幻想，堅決他們的意志；他這眼光是有魔力的！他這眼光是他每逢定大計，決大疑，那時候兒的先聲奪人的大炮！\n\n可是吳蓀甫正待發言，那邊門上忽然來了篤篤的兩下輕叩。\n\n“誰呀？進來罷！”\n\n王和甫轉過臉去對著那門喊，很不耐煩似的站了起來。\n\n進來的是樓下營業部的主任，呵著腰，輕靈地躡著腳尖快步跑到王和甫跟前，低聲說道：\n\n“又是一注沒有到期的定期存戶要提存款。我們拿新章程給他看，他硬不服；他說四個多月的利息，他可以犧牲，要他照‘貼現’的辦法卻不行。他在底下吵了好半天了。該怎麼辦，請總經理吩咐罷！”\n\n王和甫鼻子裡輕輕哼了一聲，且不回答那營業部主任，回頭看著吳蓀甫他們兩位。這兩位也都聽明白了。吳蓀甫皺一下眉頭，孫吉人摸著下巴微笑。王和甫轉臉就問那營業部主任道：\n\n“多少數目？”\n\n“一萬。”\n\n“哦——一萬！算了罷，不要他照‘貼現’的辦法了。真麻煩！”\n\n營業部主任微笑著點頭，又輕靈地躡著腳尖退了出去。裝著耶耳廠自動關閉機的那扇門就輕輕地自己關上；嚓的一聲小響以後，房裡忽然死一樣的沉寂。\n\n“真麻煩！天天有那樣的事！”\n\n王和甫自言自語地回到他的座位裡，就燃著了一枝茄立克。他噴出一口濃煙，又接著說：\n\n“這些零零碎碎的存戶都是老公司手裡做下來的！現在陸續提去有個六成了。”\n\n“哦！——我們新做的呢？”\n\n“也還抵得過，雲山拉來了十多萬，活期定期都有。吸收存款這一面，望過去很有把握。”\n\n王和甫一面回答著孫吉人，一面就又翻那些表冊。\n\n吳蓀甫笑了笑，他的眼光忽然變成很獰厲；他看看王和甫，又看看孫吉人，毅然說道：\n\n“我們明天發信通知那些老存戶，宣告在半個月內他們要提還沒到期的款子，我們可以特別通融，利息照日子算！吉人，你說對不對：我們犯不著去打這些小算盤！我看來那些老存戶紛紛來提款子一定不是無緣無故的！光景他們聽得了什麼破壞我們信用的謠言。趙伯韜慣會造謠言！他正在那裡想種種方法同我們搗蛋。他早就說過，只要銀錢業方面對我們收緊一些，我們就要受不了；他這話不是隨便說說的，他在那裡佈置，他在那裡用手段！”\n\n“對了！今天元大莊那變卦，光景也是老趙攪出來的。我聽他們那口氣裡有講究。”\n\n王和甫慌忙介面說。\n\n“再拿竹齋這件事來講罷，他退出公司的原因，表面上固然是為的他不贊成收買那八個廠，可是骨子裡也未始不是老趙放的空氣叫竹齋聽了害怕。竹齋不肯對我明說，可是我看得出來。他知道了雲山到香港去，就再三要拉尚仲禮進來。我一定不答應，第二天他就決定主意拆股了！”\n\n“哈，哈；杜竹翁是膽小了一點兒，膽小了一點兒。可是杜竹翁實在也不喜歡辦什麼廠。”\n\n又是王和甫說，他看了孫吉人一眼。孫吉人點著頭沉吟。有一個陰暗的影子漸漸在孫吉人心頭擴大開來：正像杜竹齋實在不喜歡辦什麼廠，他，孫吉人，對於做公債之類也是沒有多大興味的，——並不是他根本憎惡這種“投機”事業，卻是為的他精力不濟，總覺得顧到了本行事業也就夠累了；而現在，不但做公債和辦廠兩者都弄成騎虎難下之勢，且又一步一步發見了新危險，一步一步證實了老趙的有計畫的“經濟封鎖”已經成為事實；這種四面楚歌的境地，他想來當真沒有多大把握能夠衝得出去。可是除了向前衝，到底還有什麼別的辦法？\n\n然而孫吉人還是很鎮靜；他知道吳蓀甫在那裡等待他發表意見，他又知道王和甫沒有任何一定的意見，於是冷靜地看著吳蓀甫那精神虎虎的紫臉孔，照例慢慢地說道：“我們自己立定了腳跟就不怕。信用自信用，謠言自謠言；我們也要不慌不忙。蓀甫主張不打小算盤，很贊成！那些老存戶既然相信謠言，我們就放一個響炮仗給他們聽聽。可是我們的腳跟先得趕快站穩起來，先把那些廠的根基打好。我們來算一算：那些廠徹底整頓一下，看是能夠節省多少開支；應該擴充的擴充一下，看是至少該添多少資本；剛才和甫說原定的四十五萬恐怕不夠，那麼，我們把做公債的資本收了回來還是差一點，我們就得另外設法。不過究竟要用多少擴充費，開支上能夠節省多少，還有眼前三兩個月內銷路未必會好，要淨賠多少——這種種，應該算出一個切字的數目。”\n\n“擴充費已經仔細算過，八個廠總共支配三十萬。這是不能再少的了！”\n\n王和甫先揀自己主管的事回答，心裡卻在討量公債方面的盈虧，因為那三十萬全都做了公債去了。他轉臉看著吳蓀甫，正想問他公使的情形，吳蓀甫卻先說了：\n\n“這一次拿公司裡的資本全部做了公債，也是不得已。本月三號，我們只丟擲一百萬，本來是隻想乘機會小小幹一下，可是後來局面變了，逼得再做，就成了‘多頭’；現在我們手裡有一千萬公債！照今天交易所早市收盤的價格，說多呢不多，三十萬元的純利扯來是有的！剛才我來這裡以前，我已經通知我們的經紀人，今天后市開盤，我們先放出五百萬去！”\n\n吳蓀甫的臉上亮著勝利的紅光，他躊躇滿志地搓著手。\n\n“可是，蓀甫，光景還要漲罷？從十五號到今天，不是步步漲麼？雖然每天不過漲上兩三角。”\n\n王和甫慌忙介面說，也像吳蓀甫一樣滿面全是喜氣了。\n\n“那不一定！”\n\n吳蓀甫微笑地回答，但那口氣異常嚴肅。他轉過臉去看著孫吉人，他那眼光的堅決和自信能夠叫頂沒有主意的人也忽然打定了主意跟他走。他用了又快又清晰個個字像鐵塊似的聲調說道：\n\n“我們先要站定了自己的腳跟！可是我們好比打仗，前後會有敵人：日本人開在上海的那些小工廠是我們當面的敵人，老趙是我們背後的敵人！總得先打敗了身前身後的敵人，然後我們的腳跟站得穩！我們那八個廠一定得趕快整頓：管理上要嚴密，要換進一批精明能幹的職員去，要嚴禁糟蹋材料，要裁掉一批冗員，開除一批不好的工人！我看每個廠的預算應得削減二成！”\n\n“就是這麼著，從下月起，預算減二成！至於原來的辦事人，我早就覺得都不行，可是人才難得，一時間更不容易找，就一天一天擱著；現在不能再挨下去了。和甫，你是天天巡視那八個廠的，你看是應該先裁哪一些人？”\n\n孫吉人依然很冷靜地說，並且他好像忽略了吳蓀甫那一席話裡前半段的主要點；但是吳蓀甫眼睛裡的火——那是樂觀的火，要和老趙積極奮鬥的火，已經引燃到孫吉人的眼睛。這個，吳蓀甫是看得非常明白；他緊抓住了這機會，立刻再逼進一步：\n\n“剛才我說一千萬公債我們已經放出了一半去。我們危險得很呢！老趙佈置得很好，準備‘殺多頭’！幸而他的祕密今天就洩漏。他的一個身邊人把這祕密賣給我，兩千塊錢她就賣了，還答應做我們的內線，常給我們訊息！據老趙的佈置，月底交割前，公債要有一度猛跌！可是我們今天就放出了一半去，老趙是料不到的！明天我們就完全脫手，老趙的好計策一點沒有用處！”\n\n吳蓀甫一邊說著，霍地站了起來；就像一個大將軍講述出死入生的主力戰的經過似的，他興奮到幾乎滴下眼淚。他看著他的兩個同事，微笑地又加一句：\n\n“我們以後對付老趙就更加有把握！”\n\n於是整頓工廠的問題暫時擱起，談話集中在老趙和公債。吳蓀甫完全勝利了。他整飭了自己一方面的陣線，他使得孫吉人他們瞭解又做公債又辦廠不是矛盾而是他們成功史中不得不然的步驟；他說明了消極的“自立政策”——不仰賴銀錢業的放款，就等於坐而待斃；只有先戰勝了老趙，打破了老趙指揮下的“經濟封鎖”，然後能真正“自己立定腳跟”！他增強了他那兩個同事對於老趙的認識和敵意。他把益中公司完全造成了一個“反趙”的大本營！\n\n最後，他們又回到那整頓工廠問題。在這上頭，他們自然要加培努力。裁人，減工資，增加工作時間，新訂幾條嚴密到無以復加的管理規則：一切都提了出來，只在十多分鐘內就大體決定了。\n\n“開除工人，三百到五百；取消星期日加工；延長工作時間一小時；工人進出廠門都要受搜查；廠方每月扣留工資百分之十，作為‘存工’，扣滿六十五元為度，將來解僱時，廠方可以發還：這一些，馬上都可以辦。可是最後一條——工錢打九折，怕的工人們要鬧起來！可不是，取消星期日加工，已經是工錢上打了個九折；現在再來一個九折，一下里太狠了一點，恐怕他們當真要鬧什麼罷工怠工，反多了周折。我主張這一項暫且緩辦，——哎，你們看是怎樣？”\n\n王和甫搔著頭皮遲疑地說，眼睛望著吳蓀甫那緊繃繃的臉。\n\n吳蓀甫微笑，還沒開口，那邊，孫吉人已經搶先發言，例外地說的很急：\n\n“不，不！我們認真的地方認真，優待的地方也比別家優待。和甫，你沒看見我們還有獎勵的規則麼？工作特別好，超過了我們預定的工作標準時，我們就有特別獎。拿燈泡廠來說罷，我們現在暫定燈泡廠的工人每人每日要做燈泡二百隻，這個數目實在是很體恤的了；工人手段好，不偷懶，每天做二百五十隻也很容易，那時我們就給他一角五分的特別獎，月底結算，他的工錢不是比原來還多麼？”\n\n“啊，啊，吉人，話是不錯的；我們很優待。就可惜工人們不很懂理，扣了的，他們看得見，特別獎，他們就看不見！\n\n蓀甫，不是我膽小怕事，當真我們得仔細考慮一下。”\n\n王和甫的口氣依然不放鬆；他是專門負責管理那八個廠的，他知道那八個廠的二千多工人早已有些不穩的狀態。\n\n吳蓀甫他們兩位暫時沒有回答。這總經理辦公室內又一次死一樣的沉寂。外邊馬路上電車的聲音隆隆地滾了來，又滾了去。西斜的太陽像一片血光罩住了房裡的雪白桌布和沙發套。\n\n深思熟慮的神色在吳蓀甫臉上擺出來了。他並沒把什麼怠工罷工當作一回事；他自己廠裡常常鬧這些把戲，不是屢次都很順利的解決了麼？但是他自己的那些經驗就告訴他，必須廠裡有忠心能幹的辦事員然後勝利有把握。而公司管理下這八個廠還沒有那樣的“好”職員，又況是各自獨立的八個廠，那一定更感困難。王和甫的顧慮不能完全抹煞！\n\n這時孫吉人恰好又表示了同吳蓀甫的思想“暗合”的意見：\n\n“那麼工錢九折一層，緩辦個把月，也行。可是我們一定要趕快先把各廠的管理部整頓好！舉動輕浮的，老邁糊塗的，都要裁了他！立刻調進一批好的來！我想蓀甫廠裡也許可以抽調幾個人出來。我們預定一個月的工夫整頓各廠的管理部，再下一個月就可以佈告工錢打九折。我們的特別獎勵規則卻是要立刻實行，好讓工人們先知道我們是賞罰分明，誰的本事好，不偷懶，誰就可以抓大把的錢！”\n\n吳蓀甫聽著就點一下頭。但是突然一陣急促而沉重的皮靴聲像打鼓似的直滾到這辦公室的門外，中間夾著茶房的慌張的呵問：“找誰呀？不要亂跑！”辦公室裡吳蓀甫他們聽了都一怔。同時那辦公室的門已經飛開，闖進一個人來，滿頭大汗，挾著個很大的文書皮包，一伸腿把那門踢上，這人一邊走，一邊就喊道：\n\n“閻軍全部出動了！德州混亂！雲山到香港去辦的事怎樣了，你們這裡有沒有他的電報？”\n\n這人就是黃奮，有名的“大炮”。\n\n吳蓀甫的臉色立刻變了。王和甫卻哈哈笑著跳了起來慌忙問道：\n\n“當真麼？幾時的訊息？”\n\n“半個鐘頭前的訊息，誰說是不真的！雲山來了電報沒有？”\n\n黃奮氣咻咻地說著，用力拍他腋下的文書皮包，表示那“訊息”就裝在皮包裡，再也不會錯的。\n\n“濟南呢？要到濟南，光景總有一場大戰？”\n\n吳蓀甫搶前一步問，他那濃眉毛簌簌地在跳了。\n\n“四五天內就要打進濟南。大戰是沒有的！大戰要在津浦路南段！”\n\n“四五天？哦！大戰是沒有的！嘿，嘿！”\n\n吳蓀甫自言自語地狂笑著，退後一步，就落在沙發裡了；他的臉色忽然完全灰白，他的眼光就像會吃人似的。津浦路北段的軍事變化來得太快了！快到就連吳蓀甫那樣的靈敏手腕也趕不上呀！\n\n孫吉人也省悟到了；他重重地籲一口氣，望了吳蓀甫一眼，又看房裡那座大鐘，正是四點。他立刻想像到交易所裡此刻也許正在萬聲的狂噪中跌停了板。他的心跳了，他不敢再往下想。\n\n“沒有電報來麼？這才是怪！和甫，要是接到了，馬上通知我呵！”\n\n黃奮一邊說，一邊就轉身走了，同他來時一樣的突兀。\n\n吳蓀甫驀地又跳了起來，牙關咬得緊緊地，圓睜看一雙眼。他暴躁地大步走了個半圓，忽然轉身站住了，面對著愕然的王和甫，和苦著臉沉思的孫吉人，很興奮而又很慌亂地說道：\n\n“我想來只有一個辦法了。運動經紀人提早兩天辦交割！不是說還得四五天才能打進濟南麼？算是四天罷，那麼，那麼，提早兩天辦交割，剛好在濟南陷落以前。那時候，那時候，市面上雖然有謠言，也許債價還不至於狂跌！提早兩天辦交割，就是大後天停市了，那，那，‘空頭’明天不能再拚下去，我們剩下的五百萬也是明天放出去，看來還可以扯一個不進不出！——哎，他們幹什麼的？忽然大軍出動了！”\n\n“幸而訊息得的早。上次張桂軍退出長沙的當兒，可不是我們早得訊息就挽救了過來麼？”\n\n孫吉人先對吳蓀甫的辦法表示了贊成，一半也是勉強寬慰自己。\n\n“蓀甫，就是這麼辦很好！趕快動手！”\n\n王和甫聽明白了時，依然是興高采烈；他很信仰吳蓀甫的巧妙手段。\n\n“那麼，我先打一個電話找陸匡時來，——謀事在人；我們花一個草頭，也許可以提前兩天。”\n\n吳蓀甫的口氣鎮定些了；他皺著眉頭，一邊說，一邊看那大鐘。現在真是“一寸光陰一寸金”的緊急時期！他獰笑了一聲，就匆匆地跑到辦公室隔壁的“機要房”打電話去了。\n\n這裡，王和甫，孫吉人兩個都不說話。孫吉人看著面前大餐桌上的花瓶，又仰臉去看牆上掛的“實業計畫”的地圖。他依然很鎮靜，不過時時用手摸著下巴。王和甫卻有點坐立不安。他跑到窗前去望了一會兒，忽然又跑回來撳著電鈴。立刻一個青年人探頭在辦公室門口用眼光向王和甫請示了。他是總經理下面文牘科的打字員。王和甫招手叫他進來；又指著靠窗的一架華文打字機，叫他坐下；然後命令道：“我說出來，你打：新訂本廠獎勵規則。本廠——茲因——試行——科學管理法，——增進生產，——哎！不中用的，那麼慢！增進生產，——併為獎勵工友起見，——新訂辦法如下，——哎！快一點！新訂辦法，聽明白了麼？如下，——\n\n哎，換一行——”\n\n“怎麼樣？蓀甫！”\n\n那邊孫吉人突然叫了起來。王和甫撇下那打字員，轉身就跑，卻看見吳蓀甫兩手抱在胸前，站在那大餐桌旁邊，一臉的懊惱氣色。王和甫哼了一聲，就轉身朝著那打字員的背脊喊道：\n\n“不打了！你去罷！”\n\n辦公室裡又只有他們三個人了，吳蓀甫咬著牙齒，輕輕說了一句：\n\n“已經跌下了半元！”\n\n王和甫覺得全身的血都凍住了。孫吉人嘆一口氣。吳蓀甫垂著頭踱了一步，然後抬起獰厲的眼光，再輕聲兒說下去：\n\n“收盤時跌了半元。我們的五百萬是在開拍的時候就放出去的，那時開盤價還比早市收盤好起半形；以後就一路跌了！我們那五百萬算來還可以賺進十二三萬，不過剩下的五百萬就沒有把握。謀事在人，成事在天！”\n\n“也不盡然。還有明天！我們還是照原定辦法去做。事在人為！”\n\n孫吉人勉強笑著說，他的聲音卻有些兒抖。\n\n“對了！事在人為，還有明天！”\n\n王和甫也像回聲似的說著，卻不笑。突然他轉身到那華文打字機上扯下了那張沒有打好的“獎勵規則”來，在手裡揚了一揚，回頭來大聲說道：\n\n“廠裡的事，明天我就去佈置！八個廠開除工人，三百到五百，取消星期日加工，延長工作時間一小時；扣‘存工”，還有——工錢打九折！明天就出佈告！工人們要鬧麼？哼！我們關他媽的半個月廠門再說！還有我們租用的陳君宜那綢廠也得照樣減薪，開除工人，延長工作！”\n\n“對啦！事在人為！就那麼辦罷！”\n\n孫吉人和吳蓀甫同聲贊成了。他們三個人的臉現在都是鐵青青地發光，他們下了決心要用一切可能的手段從那九個廠裡榨取他們在交易所裡或許會損失的數目；這是他們唯一的補償方法！\n\n當天晚上九點鐘，吳蓀甫帶著一身的疲乏回到家裡了。這是個很熱的晚上。滿天的星，一鉤細到幾乎看不見的月亮。只在樹蔭下好像有點風。吳少奶奶他們都在園子裡乘涼。他們把客廳裡的電燈全都關熄，那五開間三層樓的大洋房就只三層樓上有兩個窗洞裡射出燈光，好像是蹲在黑暗裡的一匹大怪獸閃著一對想吃人的眼睛。\n\n吳少奶奶他們坐在那池子邊的一排樹底下。那一帶裝在樹幹上的電燈也只開亮了一兩盞，黑魆魆的樹蔭襯出他們四個人的白衣裳。他們都沒說話。時時有一兩聲的低嘆。\n\n忽然林佩珊曼聲唱著悽婉的時行小曲《雷夢娜》；忽然又不唱了。\n\n阿萱輕聲笑。那笑聲幽幽地像是哭不出而笑的。池子裡的紅鯉魚潑剌一響。\n\n四小姐蕙芳覺得林佩珊唱的那小曲聽去很愜意，就像從她自己心裡挖出來似的。她想來會唱的人是有福的；唱也就是說話。有話沒處說的時候，唱唱就好像對親近的人細訴衷腸。她又想著日間範博文對她說的那些話，她的心又害怕，又快活，卜卜地跳。\n\n沉默壓在這池子的周圍，在這四個人中間——四個人四樣的心情在那裡咀嚼那沉默的味道。忽然沉默破裂了！一個風暴的中心，從遠處來，像波紋似的漸漸擴充套件到這池子邊，到這四個人中間了。這是那邊屋子裡傳了來的吳蓀甫的怒聲喝罵。\n\n“開電燈！——像一個鬼洞！”\n\n接著，穿了睡衣的吳蓀甫就在強烈的電燈光下凸顯出來了。他站到那大客廳前的遊廊上，朝四面看看，滿臉是生氣尋事的樣子。雖然剛才一個浴稍稍洗去了他滿身的疲乏，可是他心裡仍舊像火山一樣暴躁。他看見池子那邊的四個白衣人了。‘倒像是四個白無常！”——怒火在他胸間迸躍。恰好這時候王媽捧了茶盤從吳蓀甫前面走過，向池子那邊去；吳蓀甫立刻找到訛頭了，故意大聲喝道：\n\n“王媽！到那邊去幹麼？”\n\n“少奶奶他們都在池子邊乘涼——”\n\n沒等王媽說完，吳蓀甫不耐煩地一揮手，轉身就跑進客廳去了。他猛又感得自己的暴躁未免奔放到可笑的程度，他向來不是這樣的。但是客廳裡強烈的電燈光轉使他更加暴躁。那幾盞大電燈就像些小火爐，他感到渾身的面板都彷彿燙起了泡。並且竟沒有一個當差伺候客廳。都躲到哪裡去了？這些懶蟲！吳蓀甫發狂似的跳到客廳前那石階級上吼道：\n\n“來一個人！混蛋！”\n\n“有。——老爺！——”\n\n兩個聲音同時從那五級的石階下應著。原來當差高升和李貴都就站在那下邊。吳蓀甫意外地一怔，轉臉去尖利地瞥了他們一眼，一時間想不出什麼話，就隨便問道：\n\n“高升！剛才叫你打電話到廠裡請屠先生來，打過了沒有！\n\n怎麼還不來！”\n\n“打過了。老爺不是說叫他十點鐘來麼，屠先生為的還有一些事，得到十點半——”\n\n“胡說！十點半！你答應他十點半？”\n\n吳蓀甫突又轉怒，把高升的話半路嚇住。那邊池子旁四個人中的林佩珊卻又曼聲唱那支悽婉的小曲了。這好比在吳蓀甫的怒火上添了油。他跺著腳，咬緊了牙關，恨恨地喊道：\n\n“混蛋！再打一個電話去！叫他馬上來見我！”\n\n說還沒說完，吳蓀甫已經轉身，氣沖沖地就趕向那池子邊去了。高升和李貴在後邊伸舌頭。\n\n池子邊那種冶蕩幽怨的空氣立刻變為寂靜的緊張了。那四個人都感覺到現在是那“風暴”的中心直向他們掃過來了，說不定要挨一頓沒來由的斥罵。林佩珊頂乖覺，一扭腰就溜到那些樹背後，掩著嘴忍住了笑，探出半個頭，尖起了耳朵，睜大了眼睛。阿萱在這種事情上最麻木，手裡還是託著他那隻近來當作寶貝的什麼“鏢”，作勢要放出去。四小姐蕙芳低著頭看池子裡浮到水面吐泡沫的紅鯉魚。很知道丈夫脾氣的吳少奶奶則懶懶地靠在椅背上微笑。\n\n吳蓀甫卻並不立刻發作，只皺著眉頭獰起了眼睛，好像在那裡盤算先挑選什麼人出來咬一口。不錯，他想咬一口！自從他回家到現在，他那一肚子的暴躁就彷彿總得咬誰一口才能平伏似的。自然這不會是真正的“咬”；可是和真正的“咬”卻有同樣的意義。他獰視了一會兒，終於他的眼光釘住在阿萱手掌上那件東西。於是沉著的聲音發問了。正像貓兒捉老鼠，開頭是沉著而且不露鋒利的爪牙。\n\n“阿萱！你手裡託著一件什麼東西？”\n\n似乎心慌了，阿萱不回答，只把手裡的“寶貝”呈給蓀甫過目。\n\n“咄！見你的鬼！誰教你玩這把戲？”\n\n吳蓀甫漸漸聲色俱厲了；但是阿萱那股神氣太可笑，吳蓀甫也忍不住露一下牙齒。\n\n“哦，哦，——找老關教的。”\n\n阿萱口吃地回答，縮回他那隻託著“鏢”的手，轉身打算溜走。可是吳蓀甫立刻放出威稜來把他喝住；\n\n“不許走！什麼鏢不鏢的！丟了！丟在池子裡！十七八歲的孩子，還幹這些沒出息的玩意兒！都是老太爺在世的時候太寵慣了你！暑假快要過去，難道你不打算下半年進學校唸書！——丟在池子裡！”\n\n一聲響——東！阿萱呆呆地望著那一池的皺水，心疼他那寶貝。\n\n吳蓀甫眉毛一挺，心頭的焦躁好像減輕了些微。他的威嚴的眼光又轉射到四小姐蕙芳的身上了。他知道近來四小姐和範博文好像很投契。這是他不許可的！於是暴躁的第二個浪頭又從他胸間湧起。然而他卻又轉臉去看少奶奶。靠在藤椅背上的吳少奶奶仰臉迷惶地望著天空的星。近來少奶奶清瘦了一些，她那雙滴溜溜地會說話的眼睛也時常呆定定，即使偶然和從前一般靈活，那就滿眼紅得像要發火。有什麼東西在不斷地咬齧她的心！這變化是慢慢來的，吳蓀甫從沒留意，並且即使他有時覺得了，也不理會；他馬上就忘記。現在他忽然好像第一次看到，心頭的暴躁就又加倍。他立刻撇下了四小姐，對少奶奶尖利地說道：\n\n“佩瑤，嫡親的兄弟姊妹，你用不著客氣！他們幹些什麼，你不要代他們包庇！我最恨這樣瞞得實騰騰地！”\n\n吳少奶奶迷惶地看著蓀甫，抿著嘴笑，不作聲。這把吳蓀甫更加激怒了。他用力哼了一聲，十分嚴厲地又接著說下去：\n\n“譬如四妹的事。我不是老頑固，婚姻大事也可以聽憑本人自己的意思。可是也得先讓我曉得，看兩邊是不是合式；用不到瞞住了我！況且這件事，我也一向放在心上，也有人在我面前做媒；你們只管瞞住了我鬼混，將來豈不是要鬧出笑話來麼？”\n\n“噯，這就奇了，有什麼鬼混呀！你另外看得有合式的人麼？你倒說出來是誰呢？”\n\n吳少奶奶不能不開口了，可是吳蓀甫不回答，霍地轉身對四小姐正色問道：\n\n“四妹，你心裡有什麼意思，趁早對我說罷！說明了好辦事。”\n\n四小姐把臉垂到胸脯上，一個字也沒有。她的心亂跳。她怕這位哥哥，又恨這位哥哥。\n\n“那麼，你沒有；我替你做主！”\n\n吳蓀甫感到冷箭命中了敵人似的滿足，長笑一聲，轉身就走。但當他跑進了他的書房時，那一點滿足就又消失。他還想“咬一口”，準對他的真正敵人“咬一口”。不是像剛才那樣無所為的“遷怒”，而是為的要補償自己的損失向可咬的地方“咬”一口！現在他的暴躁漸漸平下去了，心境轉入了拚死命突圍的頑強，殘酷和冷靜。然而同時也發生了一種沒有出路的陰暗的情緒。他的心忽而卜卜地跳得很興奮，忽而又像死了似的一動不動。他那飛快地旋轉的思想的輪子，似乎也不很聽從他意志的支配：剛剛想著益中公司總經理辦公室內那一幕驚心動魄的談話，突然攔腰裡又闖來了劉玉英那誘惑性的笑，那眼波一轉時的臉紅，那迷人的低聲一句“用什麼稱呼”；剛剛在那裡很樂觀地想到怎樣展開陣線向那八個廠堂而皇之進攻，突然他那鐵青的臉前又現出了那八個廠二千多工人的決死的抵抗和反攻，——\n\n他的思想，無論如何不能集中；尤其是劉玉英的妖媚的笑容，俏語，眼波，一次一次闖回來誘惑他的籌劃大事的心神。這是反常！他向來不是見美色而顛倒的人！\n\n“咄！魔障！”\n\n他驀地跳起來拍著桌子大呼。\n\n“障！”——那書房的牆壁響出了回聲。那書房窗外的樹木蘇蘇地譏笑他的心亂智昏。他又頹然坐下了，咬緊著牙齒想要再一度努力恢復他的本真，驅逐那些盤踞在心頭的不名譽的懦怯，頹廢，以及悲觀，沒落的心情。\n\n可是正在這時候，書房門悄悄地開了，屠維嶽挺直了胸脯站在門口，很大方地一鞠躬，又轉身關了門，然後安詳地走到吳蓀甫的寫字桌前，冷靜地然而機警地看著吳蓀甫。\n\n足有二三分鐘，兩個人都沒有話。\n\n吳蓀甫故意在書桌上的檔案堆裡抽出一件來低頭看著，又拿一枝筆在手指上旋弄，讓自己的臉色平靜下去，又用了很大的力量把自己的心神鎮定了，然後抬頭對屠維嶽擺一擺手，叫他坐下，用很隨便的口吻微笑地問道：\n\n“第一次我打電話叫你來，不是說你有點事情還沒完麼？\n\n現在完了沒有？”\n\n“完了！”\n\n屠維嶽回答了兩個字；可是他那一閃一閃的眼光卻說了更多的話，似乎在那裡說：他已經看出吳蓀甫剛才有過一時的暴躁苦悶，並且現在吳蓀甫的故意閒整就好比老鷹一擊前的迴旋作勢。\n\n吳蓀甫眼光一低，不讓當面這位年青人看透了他的心境；\n\n他仍舊旋弄手裡的筆桿，又問道：\n\n“聽說虹口幾個廠情形不好呢！你看來不會出事罷？出了事，會不會影響到我們閘北？”\n\n“不一定！”\n\n屠維嶽的回答多了一個字了；很機警地微笑。吳蓀甫立刻抬起眼來，故意吃驚似的喊道：\n\n“什麼！你也說‘不一定’麼？我以為你要拍拍胸脯說：我們廠不怕！——哎，維嶽，‘不一定’，我不要聽，我要的是‘一定’！噯？”\n\n“我本來可以說‘一定’，可是我一進來後就嗅著一點兒東西；我猜想來三先生有一個扣減工錢的命令交給我，所以我就說‘不一定’了。——現在既然三先生要的是‘一定’，也行！”\n\n吳蓀甫很注意地聽著，眼光在屠維嶽那冷靜的臉上打圈子。過一會兒，他又問道：\n\n“你都佈置好了罷？”\n\n“還差一點。可是不相干。三先生！我們這一刀劈下去，反抗總是免不了的；可是一兩天，至多三天，就可以解決。也許——”\n\n“什麼！你是說會罷工麼？還得三天才能解決？不行！工人敢鬧事，我就要當天解決！當天！——也許？也許什麼？也許不止三天罷？”\n\n吳蓀甫打斷了屠維嶽的話，口氣十分嚴厲了，態度卻還鎮靜。\n\n“也許從我們廠裡爆出來那一點火星會弄成了上海全埠絲廠工人的總同盟罷工！”\n\n屠維嶽冷冷地微笑著回答。這是最後的一瓢油，這半晌來吳蓀甫那一腔抑制著的怒火立刻又燃旺了！他擲去手裡的筆桿，獰視著屠維嶽，發狂似的喊道：\n\n“我不管什麼總同盟罷工！我的廠裡有什麼風吹草動，我就是乾乾脆脆只要一天內解決！”\n\n“那麼三先生只好用武力——”\n\n“對啦！我要用武力！”\n\n“行！那麼請三先生準我辭職！”\n\n屠維嶽說著就站了起來，很堅決很大膽地直對著吳蓀甫看。短短的沉默。吳蓀甫的臉色漸漸從驚愕轉成為不介意似的冷淡，最後他不耐煩地問道：\n\n“你不主張用武力？你怕麼？”\n\n“不是！請三先生明白，我好像沒有怕過什麼！我可以老老實實告訴三先生：我很愛惜我一個月來放在廠裡的一番心血，我不願意自己親手推翻一個月來辛辛苦苦的佈置！可是三先生是老闆，愛怎麼辦，權柄在三先生！我只請三先生立刻準我辭職！我再說一句，我並不是害怕！”\n\n屠維嶽驕傲地挺直了胸脯，眼光尖利地射住了吳蓀甫的臉。\n\n“你的佈置我知道，現在就要試試你的佈置有沒有價值！”\n\n“既然三先生是明白的，我可以再說幾句話。現在三先生吩咐我要用武力，一天內解決；我很可以照辦。警察，包探，保衛團，都是現成的。可是今天解決了，隔不了十天兩星期，老毛病又發作，那大概三先生也不喜歡，我替三先生辦事也不能那麼沒有信用；我很愛惜我自己的信用！”\n\n於是吳蓀甫暫時沒有話，他又拿起那筆桿在手指上旋弄，釘住屠維嶽看了好半天。屠維嶽讓他看，一點表情也不流露到臉上來；他心裡卻微感詫異，為什麼吳蓀甫今番這樣的遲疑不決。\n\n吳蓀甫沉吟了一會兒，終於又問道：\n\n“那麼，照你說，該怎麼辦？”\n\n“我也打算用一點兒武力。可是要留到最後才用它！廠裡的工人並不是一個印板印出來的；有幾個最壞的，光景就是共產份子，一些糊塗蟲就跟了她們跑。大多數是膽小的。我請三先生給我三天的期限，就打算乘那罷工風潮中認明白了哪幾個有共產嫌疑，一網打盡她！那時候，要用一點武力！這麼一轉，我相信至少半年六個月的安靜是有的。一個月來，我就專門在這上頭用了心血！”\n\n屠維嶽很鎮靜很有把握地說，微笑著。吳蓀甫也是傾注了全心神在聽。忽然他的眼珠一轉，獰笑了一聲，站起來大聲興奮地喊道：\n\n“維嶽！你雖然能幹，可是還有些地方你見不到呀！那不是捉得完的！那好比黃梅天皮貨裡會生蛀蟲一樣，自然而然生出來！你今天捉完了，明天又生出來！除非等過了黃梅天！可是我們這會兒正遇著那黃梅天，很長，很長，不知道到什麼時候才完的黃梅天！——算了！你的好計策留到將來再說。\n\n眼前的時勢不許我們有那樣的耐心了！”\n\n屠維嶽鞠一個躬，不說話，心裡想自己這一回“倒黴”是倒定的了；不是辭職，就是他在廠裡的“政權”倒坍，錢葆生那一派將要代替他上臺。可是吳蓀甫突又暴躁起來，聲色俱厲下命令道：\n\n“罷工也好，不罷工也好，總同盟罷工也好，我的主意是打定了！下月起，工錢就照八折發！等絲價回漲到九百多兩的時候，我們再說，——好了，你去罷！我不准你辭職！”\n\n“那麼，三先生給我三天的期限！”\n\n“不！不！一天也不！”\n\n吳蓀甫咆哮著。屠維嶽臉上的肉輕輕一跳，他的眼光異樣地冷峻了。然而意外地吳蓀甫突又轉了態度，對屠維嶽揮手，不耐煩地接著說：\n\n“傻子！你想跟我訂合同麼？看她們罷下工來情形怎樣，我們再說！”\n\n屠維嶽微笑著又鞠一個躬，不說話；心裡卻看準了吳蓀甫這回不比從前，——有點反常，有點慌亂。他又想到自己這一回大概要“倒黴”。但他是倔強的，他一定要掙扎。"
		},
		{
			"章節": "十三",
			"章節名稱": "十三",
			"章節內容": "還沒有閃電。只是那隆隆然像載重汽車駛過似的雷聲不時響動。天空張著一望無際的灰色的幕，只有直西的天角像是破了一個洞，露出小小的一塊紫雲。夕陽的倉皇的面孔在這紫雲後邊向下沒落。\n\n裕華絲廠的車間裡早就開亮了電燈。工作很緊張，全車間是一個飛快的轉輪。電燈在濃厚的水蒸氣中也都黃著臉，像要發暈。被絲車的鬧聲震慣了耳朵的女工們雖然並沒聽得外邊天空的雷，卻是聽得她們自己中間的談話；在她們中間也有一片雷聲在殷殷然發動。她們的臉通紅，她們的嘴和手一般地忙。管車們好像是“裝聾”，卻不“裝啞”，有時輕輕說一兩句，於是就在女工群中爆發了輕蔑的鬨笑聲。\n\n忽然汽笛聲嗚嗚地叫了，響徹全廠。全車間一陣兒擾亂，絲車聲音低下去，低下去，人聲佔了上風。女工們提著空飯籃擁出了車間，雜亂地在廠門口受過檢查，擁出了廠門。這時候，她們才知道外邊有雷，有暴風雨前的陰霾，在等著她們！\n\n廠裡是靜寂下去了，車間裡關了電燈。從那邊管理部一排房屋閃射出來的燈光就好像格外有精神。屠維嶽坐在自己的房裡，低著頭；頭頂上是一盞三十二支光的電燈，照見他的臉微微發青，冷靜到像一尊石像。忽然那房門開了篇。分上下兩冊。1986年出版。所收著作選自《毛澤東選，莫幹丞那慌張的臉在門邊一探，就進來輕聲叫道：\n\n“屠世兄！剛才三先生又來電話，問起那扣減工錢的佈告有沒有貼出去呢！我回說是你的意思要等到明天發，三先生很不高興！你到底是什麼打算呀？剛才放工的時候，女工們嚷嚷鬧鬧的；她們又知道了我們要貼布告減扣工錢了，那不是跟上回一樣——”\n\n“遲早要曉得的，怕什麼！”\n\n屠維嶽微笑著說，瞥了莫幹丞一眼，又看看窗外。\n\n“明兒三先生生氣，可不關我的事！”\n\n“自然！”\n\n屠維嶽很不耐煩了。莫幹丞的一對老鼠眼睛在屠維嶽臉上釘了一下，又縮縮頸脖，擺出了“那我就不管”的神氣，轉身就走了出去，把那房門很重的碰上。屠維嶽微笑著不介意，可是現在他不能夠再坐在那裡冷靜到像一尊石像了；他掏出表來看了一看，又探頭到窗外去遙望，末後就開了房門出去。恰就在這時候，昏黑中趕來了兩個人，直奔進屠維嶽的房間。屠維嶽眼快，已經看見，就往回走，他剛剛到了自己的房門外，背後又來一個人，輕輕地在屠維嶽肩頭拍一掌，克勒地笑了一聲。\n\n“阿珍！這會兒我們得正正經經！”\n\n屠維嶽回過頭去輕聲說，就走進了房；阿珍也跟了進去。\n\n先在房裡的是桂長林和李麻子，看見屠維嶽進來，就一齊喊了聲“哦”，就都搶著要說話。但是屠維嶽用眼光制止了他們又指著牆角的一張長凳叫他們兩個和阿珍都坐了，他自己卻去站在窗前，背向著窗外。那一盞三十二支光的電燈突然好像縮小了光焰。房裡的空氣異常嚴肅。雷聲在外邊天空慢慢地滾過。屠維嶽那微微發青的面孔泛出些紅色來了，他看了那三個人一眼，就問道：\n\n“唔！姚金鳳呢？”\n\n“防人家打眼，沒有叫她！你要派她做什麼事，回頭我去關照她好了！”\n\n阿珍搶先回答，她那滿含笑意的眼光釘住了屠維嶽的面孔；屠維嶽只點一下頭，卻不回答阿珍，也沒回答她那勾引性的眼光；他突然臉色一沉，嗓子提高了一些說：\n\n“現在大家要齊心辦事！吃醋爭風，自夥淘裡嘰哩咕嚕，可都不許！”\n\n阿珍做一個鬼臉，嘴裡“唷”了一聲。屠維嶽只當沒有看見，沒有聽到，又接著說下去：\n\n“王金貞，我另外派她一點事去辦了，她不能到，就只我們四個人來商量罷。——剛才三先生又打了電話來，問我為什麼還沒釋出告。這回三先生心急得很，肝火很旺！我答應他明天一定發。三先生也明白我們要一點工夫先佈置好了再開刀。他是說得明白的！可是我們的對頭冤家一定要在三先生面前拆壁腳。我們三分力量對付工人，七分力量倒要對付我們的對頭冤家！長林，你看來明天佈告一貼出去就會鬧起來的罷？”\n\n“一定要鬧的！錢葆生他們也是巴不得一鬧，就想乘勢倒我們的臺！這班狗東西，哼！”\n\n“屠先生！我們叫齊了人，明天她們要是鬧起來，我們老實不客氣，請她們到公安局裡‘吃生活’；我們幹得快，那怕錢葆生他們想要串什麼鬼戲，也是來不及！”\n\n李麻子看見桂長林並沒提出辦法來，就趕快搶著說，很得意地伸開了兩隻大手掌，吐上一口唾沫，搓一搓，就捏起兩個拳頭放在膝頭上，擺出動手打的姿勢了。屠維嶽都不理會，微微一笑，就又看著阿珍問道：\n\n“阿珍！你怎麼不開口？剛才車間裡怎麼一個樣子？我們放出了那扣工錢的風聲去，工人們說些什麼話？薛寶珠，還有那個週二姐，造些什麼謠言？你說！快點！”\n\n“我不曉得！你叫姚金鳳來問她罷！”\n\n阿珍噘起了嘴脣回答，別轉臉去看著牆角。屠維嶽的臉色突然變了。桂長林和李麻子笑了起來，對阿珍做鬼臉羞她。屠維嶽的眼光紅得要爆出火來，他跺了一腳，正要發作，那阿珍卻軟化了；她負氣似的說：\n\n“她們說些什麼呀？她們說要‘打倒屠夜壺！’薛寶珠和週二姐說些什麼呀？她們說‘都是夜壺搗的鬼！’，許許多多好聽的話，我也背不全！——長林，你也不要笑。‘打倒’，你也是有份的！”\n\n這時窗外來了第一個閃電。兩三秒鐘以後，雷聲從遠處滾了來。陡的一陣狂風吹進房來，房裡的四位都打了個寒噤。\n\n屠維嶽突然擺一擺手，制止了李麻子的已經到了嘴邊的怒吼，卻冷冷地問道：\n\n“錢葆生他們存心和我們搗蛋已經有了真憑實據了，我們打算怎麼辦？我是昨天晚上就對三先生說過，我要辭職。三先生一定不答應。我只好仍舊幹。工會裡分黨分派，本來不關我的事；不過我是愛打不平的！老實說，我看得長林他們太委屈，錢葆生他們太霸道了！老李，你說我這話可對？”\n\n“對！打倒姓錢的！”\n\n李麻子和桂長林同聲叫了起來，阿珍卻在一旁掩著嘴笑。\n\n屠維嶽挺起了胸脯，鬆一口氣，再說：\n\n“並不是我們拆三先生的爛汙，實在是錢葆生他們假公濟私，抓住了工人替自己打地盤，他們在這裡一天，這裡一天不得安靜！為了他們的一點私心，我們大家都受累，那真是太豈有此理了！明天他們要利用工人來反對我們，好呀，我們鬥一下罷！我們先轟走了姓錢的一夥，再解決罷工；三天，頂多三天！”\n\n“可是他們今天在車間裡那麼一鬨，許多人相信他們了。”\n\n阿珍扁著嘴脣說。桂長林立刻心事很重地皺了眉頭。他自己在工人中間本來沒有多大影響，最近有那麼一點根基，還是全仗屠維嶽的力。屠維嶽一眼看清了這情形，就冷笑一聲，心裡鄙夷桂長林的不濟事。他又轉眼去看李麻子。這粗魯的麻子是圓睜著一雙眼睛，捏緊著兩個拳頭，露骨地表示出他那一夥的特性：誰僱用他，就替誰出力。屠維嶽覺得很滿意了。他走前一步，正站在那電燈下，先對阿珍說：\n\n“工人相信他們麼？難道你，阿珍，你那麼甜蜜的嘴，還抵不過薛寶珠麼？難道姚金鳳抵不過他們那週二姐麼？她們會騙工人，難道你們不會麼？工人們還沒知道週二姐是姓錢的走狗，難道你們臉上雕著走狗兩個字麼？難道你們不好在工人面前剝下週二姐的麵皮讓大家認識個明白麼？去！阿珍！你去關照姚金鳳，也跟著工人們起鬨罷！反對錢葆生，薛寶珠，週二姐！明天來一個罷工不要緊！馬上去！回頭還有人幫你的腔！去罷！我記你的頭功！”\n\n“誰希罕你記功勞呢！公事公辦就好了。”\n\n阿珍站了起來，故意對屠維嶽白了一眼，就走出去了。屠維嶽側著頭想了一想，再走前一步，拍著李麻子的肩膀輕聲問道：\n\n“老李，今天晚上能夠叫齊二十個人麼？”\n\n“行，行！不要說二十個，五十個也容易！”\n\n李麻子跳起來，高興得臉都紅了，滿嘴的唾沫飛濺到屠維嶽臉上。屠維嶽笑了一笑。\n\n“那就好極了！可是今晚上只要二十個，到工人們住家草棚那一帶走走，——老李，你明白了罷？就在那裡走走。碰到什麼吵架的事情，不要管。可是有兩個人要釘她們的梢：一個是何秀妹，一個是張阿新——那個扁面大奶奶的張阿新，你認識的罷？明天一早，你這二十個弟兄還要到廠裡來。幹些什麼，我們明天再說，你先到莫先生那裡拿一百塊錢。好了，你就去罷！”\n\n現在房裡就剩下屠維嶽和桂長林兩個人，暫時都沒有話。雷聲在天空盤旋，比先前響些了，可是懶鬆鬆地，像早上的糞車。閃電隔三分鐘光景來一次，也只是短短的一瞥。風卻更大了，房裡那盞電燈吹得直晃。窗外天色是完全黑了。屠維嶽看錶，正是七點半。\n\n“屠先生，這回罷工要是捱的日子多了，恐怕我們也要吃虧。賬房間裡新來的那三個人，姓曾的，姓馬的，還有吳老闆那個遠房侄兒，背後都說你的壞話。好像他們和錢葆生勾結上了。”\n\n桂長林輕聲兒慢慢地說，那口氣裡是掩飾不了的悲觀。屠維嶽聳聳肩膀微笑。他什麼都不怕。桂長林閉起他的一隻小眼睛，又輕聲說：\n\n“你剛才沒有關照李麻子不要把我們的情形告訴阿祥，那是一個失著。阿祥這人，我總疑心他是錢葆生派來我們這裡做耳朵的！李麻子卻又和他相好。”\n\n“長林，你那麼膽小，成不得大事！此刻是用人之際，我們只好冒些兒險！我有法子吃住阿祥。難處還在工人一面。吳老闆面前我拍過胸脯，三天內解決罷工，要把那些壞蛋一網打盡，半年六個月沒有工潮。所以明天我讓她們罷下工來，——自然我們想禁止也禁止不來，可是明天我還不打算就用武力。我們讓她們罷了兩天，讓她們先打倒錢葆生一派，我們再用猛烈的手段收拾她們！所以，長林，你得努力活動！\n\n把大部分的工人抓到你手裡來。”\n\n“我告訴我的人也反對工錢打八折？”\n\n“自然！我們先收拾了何秀妹她們，這才再騙工人先上工，後辦交涉。我看準了何秀妹同張阿新兩個人有花頭，不過一定還有別人，我們要打聽出來。長林，這一件事，也交給你去辦，明天給我回音！”\n\n屠維嶽說著又看了一次表，就把桂長林打發走，他自己也離開了他的房間。\n\n閃電瞥過長空，照見滿天的烏雲現在不復是墨灰的一片，而是分了濃淡；有幾處濃的，兀然高聳，像一座山，愈近那根處愈黑。雷更加響了。屠維嶽跑過了一處堆木箱的空場，到了一個房外。那是吳蓀甫來廠時傳見辦事人的辦公室，平常是沒有人的，但此時那關閉得緊密的百葉窗縫兒裡隱隱透著燈光。屠維嶽就推門進去，房裡的兩個人都站了起來。屠維嶽微笑，做手勢叫她們坐下，先對那二號管車王金貞問道：\n\n“你告訴了她沒有？”\n\n“我們也是剛來。等屠先生自己對她說。”\n\n王金貞怪樣地回答，又對屠維嶽使個眼色，站起來想走了。但是屠維嶽舉手在空中一按，叫王金貞仍舊坐下，一面他就轉眼去看那位坐在那裡侷促不安的年青女工。這是二十來歲剪髮的姑娘，中等身材，面板很黑，可是黑裡透俏，一對眼睛，尤其靈活。在屠維嶽那逼視的眼光下，她的臉漲成了紫紅。\n\n屠維嶽看了一會兒，就微笑著很溫和地說：\n\n“朱桂英，你到廠裡快兩年了，手藝很不差，你人又規矩；我同老闆說過了，打算升你做管車。這是跳升，想來你也明白的罷？”\n\n朱桂英漲紅了臉不回答，眼睛看在地下。她的心跳起來了，思想很亂；本來王金貞找她的時候，只說賬房間裡有話，她還以為是放工前她那些反對扣工錢的表示被什麼走狗去報告了，賬房間叫她去罵一頓，現在卻聽出反面來，她一時間就弄糊塗了。並且眼前這廠方有權力的屠維嶽向來就喜歡找機會和她七搭八搭，那麼現在這舉動也許就是吊她的膀子；想到這一點，她更加說不出話來了。恰就在這當兒，王金貞又在旁邊打起邊鼓來：\n\n“真是吳老闆再公道沒有，屠先生也肯幫忙，不過那也是桂英姐你人好！”\n\n“王金貞這話就不錯！吳老闆是公道的，很能夠體恤人。他時常說，要不是廠經跌價，他要虧本，那麼前次的米貼他一定就爽爽快快答應了。要不是近來廠經價錢又跌，他也不會轉念頭到工錢打八折！不過吳老闆雖然虧本，看到手藝好又規矩的人，總還是給她一個公道，跳升她一下！”\n\n屠維嶽仍舊很溫和，尖利的眼光在朱桂英身上身下打量。朱桂英雖然低著頭，卻感受到那眼光。她終於主意定了，昂起頭來，臉色轉白，輕聲地然而堅決地說：\n\n“謝謝屠先生！我沒有那樣福氣！”\n\n這時外邊電光一閃，突然一個響雷當頭打下，似乎那房間都有點震動。\n\n屠維嶽的臉色也變了，也許為的那響雷，但也許為的朱桂英那回答。他皺著眉頭對王金貞使了個眼色。王金貞點著頭做個鬼臉，就悄悄地走出去了。朱桂英立即也站了起來。可是屠維嶽攔住了她。\n\n“屠先生！你要幹嗎？”\n\n“你不要慌，我有幾句話對你講——”\n\n朱桂英的臉又紅得像豬肝一樣了。她斷定了是吊她的膀子了；在從前屠維嶽還是小職員的時候，朱桂英確也有一時覺得這個小夥子不惹厭，可是自從屠維嶽高升為賬房間內權力最大者以後，她就覺得彼此中間隔了一重高山，就連多說幾句話，也很不自在了；而現在這屠維嶽騙她來，又攔住了不放她！\n\n“我不要聽！明天叫我到賬房間去講！”\n\n朱桂英看定了屠維嶽的臉回答，也就站住了。屠維嶽冷冷地微笑。\n\n“你不要慌！我同女人是規規矩矩的，不揩油，不吃豆腐！我就要問你，為什麼你不願意升管車？並沒有什麼為難的事情派你做，只要你也幫我們的忙，告訴我，哪幾個人同外邊不三不四的人——共產黨來往，那就行了！我也不說出去是你報告！你看，王金貞我也打發她避開了！”\n\n屠維嶽仍舊很客氣，而且聲音很低；可是朱桂英卻聽著了就心裡一跳，臉色完全灰白。原來還不是想吊膀子，她簡直恨這屠維嶽了！\n\n“這個，我就不曉得！”\n\n朱桂英說著就從屠維嶽身邊衝出去，一直跑了。她還聽得王金貞在後面叫，又聽得屠維嶽喝了一聲，似乎喚住了王金貞；可是朱桂英頭也不回，慌慌張張繞過了那絲車間，向廠門跑。\n\n離廠門四五丈遠，是那繭子間，黑魆魆的一排洋房。朱桂英剛跑到這裡，忽然一道閃電照得遠遠近近都同白天一樣。一個霹靂當頭打下來，就在這雷聲中跳出一個人來，當胸抱住了她。因為是意外，朱桂英手腳都軟了，心是卜卜地跳，嘴裡喊不出聲。那人抱住她已經走了好幾步了。\n\n“救命呀！你——”\n\n朱桂英掙扎著喊了，心裡以為是屠維嶽。但是雷聲轟轟地在空中盤旋，她的喊聲無效。忽然又一道閃電，照得遠遠近近雪亮，朱桂英看清了那人不是屠維嶽。恰就在這時候，迎面又來了一個人，手裡拿著避風燈，劈頭攔住了喝問道：\n\n“幹什麼？”\n\n這是屠維嶽的聲音了。抱著朱桂英的人也就放了手，打算溜走。屠維嶽一手就把他揪住。提起燈來照一下，認得是曾家駒。屠維嶽的臉色變青了，釘了他一眼。緩慢的拖著尾巴的雷聲也來了。屠維嶽放開了曾家駒，轉臉看著朱桂英，冷冷地微笑。\n\n“你不肯說，也不要緊，何必跑！你一個人走，廠門口的管門人肯放你出去麼？還是跟王金貞一塊兒走罷！”\n\n屠維嶽仍舊很客氣地說，招呼過了王金貞，他就回去了。\n\n朱桂英到了她的所謂“家”的時候，已經在下雨了；很稀很大的雨點子，打得她“家”的竹門唦唦地響。那草棚裡並沒點燈。可是鄰家的燈光從破壞的泥牆洞裡射過來，也還隱約分別得出黑白。朱桂英喘息了一會兒，方才聽得那破竹榻上有人在那裡哼，是她的母親。\n\n“什麼？媽！病了麼？”\n\n朱桂英走到她母親身邊，拿手到老太婆那疊滿皺紋的額角上按了一下。老太婆看見女兒，似乎一喜，但也忍不住哭出聲音來了。老太婆是常常哭的，朱桂英也不在意，只嘆一口氣，心裡便想到剛才那噩夢一般的經過，又想到廠裡要把工錢打八折的風聲。她的心裡又急又恨，像是火燒。她的母親又哽咽著喊道：\n\n“阿英，這年成——我們窮人，——只有死路一條！”\n\n朱桂英怔怔地望著她母親，不作聲。死路麼？朱桂英早就知道她們是在“死路”上。但是從窮困生活中磨練出勇敢來的十九歲的她卻不肯隨隨便便就只想到死，她並且想到她應該和別人活得一樣舒服。她拍著她母親的胸脯，安慰似的問道：\n\n“媽！今天生意不好罷？”\n\n“生意不好？呀！阿英！生意難做，不是今天一天，我天天都哭麼？今天是——你去看罷！看我那個吃飯家伙！”\n\n老太婆忽然忿激，一骨碌爬了起來，扁著嘴巴，一股勁兒發恨。\n\n朱桂英撿起牆角里那隻每天挽在她母親臂上的賣落花生的柳條提籃仔細看時，那提籃已經撕落了環，不能再用了。籃裡是空的。朱桂英隨手丟開了那籃，鼓起腮巴說：\n\n“媽，和人家吵架了罷？”\n\n“吵架？我敢和人家吵架麼？天殺的強盜，赤老，平白地來尋事！搶了我的落花生，還說要捉我到行裡去吃官司！”\n\n“怎麼無緣無故搶人家的東西。”\n\n“他說我是什麼——我記不明白了！你看那些紙罷！他說這些紙犯法！”\n\n老太婆愈說愈忿激，不哭了，摸到那板桌邊擦一根火柴，點著了煤油燈。朱桂英看那籃底，還有幾張小方紙印著幾行紅字。是包落花生用的紙。記得十多天前隔壁拾荒的四喜子不知從什麼地方拾來了挺厚的一疊，她母親用一包落花生換了些來，當做包紙用，可是這紙就犯法麼？朱桂英拿起一張來細看，一行大字中間有三個字似乎很面熟；她想了一想，記起來了，這三個字就是“共產黨”，廠門邊牆上和馬路邊電杆上常見這三個字，她的兄弟小三子指給她認過，而且剛才屠維嶽叫她進去也就問的這個。\n\n“也不是我一個人用這種紙。賣熟牛肉的老八也用這紙。\n\n還有——”\n\n老太婆抖著嘴脣叫屈咒罵。朱桂英聰明的心已經猜透了那是馬路上“尋閒食”的癟三藉端揩油；她隨手撩開那些紙，也不和她母親多說，再拾取那提籃來，看能不能修補了再用。可是陡的她提起了嚴重的心事，手裡的柳條提籃又落在泥地上了，她側著耳朵聽。\n\n左右鄰的草棚人家，也就是朱桂英同廠小姊妹的住所，嘈雜地在爭論，在痛罵。雨打那些竹門的唦唦的聲音，現在是更急更響了，雷在草棚頂上滾；可是那一帶草棚的人聲比雨比雷更凶。竹門呀呀地發喊，每一聲是一個進出的人。這絲廠工人的全區域在大雨和迅雷下異常活動！另一種雷，將在這一帶草棚裡沖天直轟！\n\n朱桂英再也坐不定了，霍地跳了起來，正想出去，忽然她自己家的竹門也呀地響了，闖進一個藍布短衫褲的瘦小子，直著喉嚨喊罵道：\n\n“他媽的狗老闆！嫖婊子有錢！賭有錢！造洋房有錢！開銷工錢就沒有！狗老子養的畜生！”\n\n這人就是朱桂英的兄弟小三子，火柴廠的工人。他不管母親和阿姊的詢問，氣沖沖地又嚷道：\n\n“六角一天的工錢，今年春頭減了一角；今天姓周的又掛牌子，說什麼成本重，賠錢，再要減一角！”\n\n說著，他拿起破桌上那一盒火柴重重拍一下，又罵道：\n\n“這樣的東西賣兩個銅子一盒，還說虧本！——阿姊，給我八個銅子，買大餅。我們廠裡的人今夜要開會；我同隔壁的金和尚一塊兒去！他媽的姓周的要減工錢，老子罷他媽的工！”\n\n老太婆聽明白了兒子做工的那廠裡又是要減工錢，就好像天坍了。小三子已經走了。朱桂英跟著也就出去。雨劈面打來，她倒覺得很爽快；她心裡的忿火高衝萬丈，雨到了她熱烘烘的臉上似乎就會幹。\n\n竹門外橫滿了大雨衝來的垃圾。一個閃電照得這一帶的草棚雪亮，閃電光下看見大雨中有些人急急忙忙地走。可是閃電過後那黑暗更加難受。朱桂英的目的地卻在那草棚的東頭，隔著四五丈路。她是要到同廠的小姊妹張阿新“家”裡，她要告訴這張阿新怎樣屠維嶽叫了她去，怎樣騙她，怎樣打聽誰和共產黨有花頭。她的心比她的腳還要忙些。然而快到了那張阿新家草棚前的時候，突然黑暗中跳出一個人來抱住了朱桂英。\n\n“桂英姊！”\n\n這一聲在耳畔的呼喚，把朱桂英亂跳的心鎮定了。她認識這聲音，是廠裡打盆的金小妹。十三歲的女孩子，卻懂得大人的事情，也就是緊鄰金和尚的妹子。那金小妹扭在朱桂英身上，又問道：\n\n“阿姊你到哪裡去？”\n\n“到阿新姐那裡去。”\n\n“不用去了。她們都在姚金鳳家裡。我們同去！”\n\n兩個人於是就折回來往左走。一邊走，一邊金小妹又告訴了許多“新聞”；朱桂英聽得渾身發熱，忘記了雨，忘記了衣服溼透。——姚金鳳這回又領頭！那麼上次薛寶珠說她是老闆的走狗到底是假的！還有誰？週二姐和錢巧林麼？啊喲！那不是工會裡錢葆生的妹子？這回也起勁！天哪，工人到底還是幫工人！\n\n不多時，她們就跑近了姚金鳳的家。那也是草棚，但比較的整潔，並且有一扇木門。嚷叫的聲音遠遠地就聽得了。朱桂英快活得心直跳。上次“怠工”的時候，沒有這麼熱鬧，這麼膽大；上次是偷偷地悄悄地商量的。\n\n金小妹搶前一步去開了門，朱桂英剛擠進去，就覺得熱烘烘一股汗氣。滿屋子的聲音，滿屋子的人頭。一盞煤油燈只照亮了幾尺見方的空間，光圈內是白胖胖一張臉，吊眼皮，不是錢巧林是誰！\n\n“都是桂長林，屠夜壺，兩個人拍老闆的馬屁！我們罷工！\n\n明天罷工！打這兩條走狗！”\n\n錢巧林大聲嚷著，她那吊眼皮的眼睛落下一滴眼淚。\n\n“罷工！罷工！虹口有幾個廠已經罷下來了！”\n\n“我們去同她們接頭——”\n\n“她們明天來衝廠，攔人，我們就關了車衝出去！”\n\n五六個聲音這麼搶著說。朱桂英只聽清楚了最後說話的叫做徐阿姨，三十多歲膽小的女工。\n\n“叫屠夜壺滾蛋！叫桂長林滾蛋！”\n\n錢巧林旁邊伸出一個頭來高聲喊，那正是有名的矮子週二姐。但是立刻也有人喊道：\n\n“叫錢葆生也滾出去！我們不要那騙人的工會！我們要自己的工會！”\n\n突然那嚷鬧的人聲死一樣靜了。許多汗汙的臉轉來轉去搜尋那發言的人。這是何秀妹，滿臉通紅，睜大了眼睛，死釘住了錢巧林。可是這緊張的沉默立刻又破裂了。姚金鳳那細白麻粒的小圓臉在煤油燈光圈下一閃，尖厲地叫道：\n\n“不錯，叫錢葆生滾出去！錢葆生的走狗也滾出去！週二姐是錢葆生的走狗！”\n\n“騷貨！你才是屠夜壺的走狗！”\n\n週二姐發狂似的喊著，跳起來就直撲姚金鳳。兩個人扭在一處了。但是旁的女工都幫助姚金鳳，立刻分開了她們兩個，把週二姐推得遠遠地，亂烘烘地嚷道：\n\n“誰先動手，誰就沒有理！”\n\n“小姊妹！我說週二姐是錢葆生的走狗，我有憑據！她混進來要打聽訊息！”\n\n姚金鳳氣喘喘地說，兩道眼光在眾人臉上滾過，探察自己的話起了什麼作用。\n\n紛亂的嚷鬧起來了，誰也聽不清誰的話語。但是大家又都知道大家的意思是一樣的：週二姐不是好東西！在紛亂中，又有一個聲音更響地喊著，那是張阿新：\n\n“錢巧林也是來打聽訊息的！趕她出去！錢葆生的妹子不是好東西！”\n\n“她還同新來廠裡那個姓曾的吊膀子！姓曾的是老闆的什麼表弟！”\n\n又一個聲音叫著。於是混亂開始。這時候錢巧林她們只要稍稍有點反抗的表示，就會挨一頓打的。錢巧林和週二姐卻也沒有防著這意外的攻擊，頓時沒有了主意。兩個人心裡明白：莫吃眼前虧。覷一個空兒，她們就溜走了。朱桂英乘這機會也就再擠進些，差不多擠到了張阿新的身邊了。\n\n“她們都逃走了！一定去報告，我們趕快散罷！”\n\n膽小的徐阿姨一邊擠著，一邊拉直了嗓子喊，想要叫大家聽得。大家都聽得了，但回答是相反的。\n\n“不行，不行！怕什麼！我們還沒有講定呢！”\n\n“明天到車間裡舉好了代表，我們就衝出廠來！罷工！”\n\n“我們再衝吳老闆的‘新廠’，衝別家的廠！閘北的廠全衝一個光！”\n\n“還是先和虹口那幾個罷下來的廠接好頭，她們來衝，我們關車接應！”\n\n又一個主張等人家來“衝”的急急忙忙說，恰正站在朱桂英旁邊，朱桂英認得是陸小寶。\n\n“呸，想等人家來衝，就是走狗！”\n\n何秀妹怒叫，對陸小寶的臉上噗的一口唾沫。陸小寶也不肯退讓。兩個人就對罵了幾句。\n\n現在問題移到了等人家來“衝廠”呢，或是自己衝出去，又去“衝”別家的廠。那一屋子七八個人就分成了兩派。何秀妹，張阿新她們，連朱桂英在內，主張自己衝出去。姚金鳳也是這麼主張。眼前這七八個人每人是代表了二排或是三排車的，所以她們今晚的決定，明天就可以實行。徐阿姨又請大家注意：\n\n“快點！她們去報告了，一定有人來的！”\n\n恰在這時候，金小妹又從人縫裡鑽進來，慌慌張張說她看見有七八個“白相人”在近段走來走去，好像要找什麼人似的。大家臉上都一楞。只有姚金鳳心裡明白，阿珍已經告訴她一切了；可是她也乘勢主張大家散了，明天到車間裡再定。她的“任務”已經達到，她也巴望早點和阿珍碰頭，報告她的成功。\n\n雨小些了，外邊很冷，散出來的人都打寒噤。朱桂英和張阿新，還有一個叫做陳月娥的，三個人臂挽著臂，擠得很緊，一路走。陳月娥在張阿新耳朵邊悄悄地說：\n\n“看來明天一定罷下來的！瑪金還在那裡等我們的迴音。”\n\n“我們馬上就去！可是冷得很。衣服幹了又溼！”\n\n張阿新也悄悄地回答。朱桂英在張阿新的左邊也聽得她們“要去”那話兒，她立刻想起了屠維嶽用管車的位置來引誘她那件事。她正想說，猛看見路旁閃出一個黑大衫的漢子跟在她們後邊走。她立刻推推張阿新的臂膊，又用嘴巴朝後努了一努。這時，陳月娥也看見了，也用肘彎碰著張阿新的腰，故意大聲說：\n\n“啊喲！乖乖！冷得很！阿新姐，我們要分路了，明天會！”\n\n三個人的連環臂拆散了，走了三條路。\n\n陳月娥走了丈把遠，故意轉個彎，留心細看，那黑大衫的漢子緊跟在張阿新的背後。陳月娥心裡一跳，她知道張阿新是粗心的。她立刻站住了，大聲喊道：\n\n“阿新姐！你的絹頭忘記在我手裡了！”\n\n張阿新站住了，迴轉頭來，也看見那黑大衫的漢子了，應了一聲“明天還我”，就一直回家去了。黑大衫的漢子又從路旁閃出來，緊跟在後面。\n\n陳月娥看明白了自己背後確沒有人釘梢，就趕快跑。她離開了那工人區域的草棚地帶，跑進了一個齷齪的裡。在末衖一家後門上輕輕打了三下，她一閃身就鑽了進去。\n\n樓上的“前樓”擺著三隻破床，卻只有一張方桌子。兩個剪髮的年青女子都坐在桌子邊低著頭，在那昏暗的電燈光下寫什麼東西。陳月娥的腳步很輕，然而寫字的兩位都已經聽得了。兩個中間那個眼睛很有神采的女子先抬起頭來，和陳月娥行了個注目式的招呼，就又低下頭去，再寫她的東西。\n\n她一面寫，一面卻說道：\n\n“蔡真，你趕快結束！月大姐來了，時候也不早，我們趕快開會！”\n\n“那就開過了會再寫也不遲。”\n\n叫做蔡真的女子懶洋洋地伸一個懶腰，就擱下了筆。她站起來，又伸一個懶腰。她比陳月娥高些，穿著短到腰際的白洋布衫和黑洋布大腳管褲子，像一個絲廠女工。不過她那文縐縐的臉兒和舉動表明了她終究還是知識分子。她的眼睛好像睡眠不足，她的臉色白中帶青。\n\n那一個也停筆了，尖利而精神飽滿的眼睛先向陳月娥瞥了一下，就很快地問道：\n\n“月大姐，你們廠裡怎樣了？要是明天發動起來，閘北的絲廠總罷工就有希望。”\n\n於是陳月娥很艱難地用她那簡單的句子說明了白天廠裡車間的情形以及剛才經過的姚金鳳家的會議；她勉強夾用了幾個新學會的“術語”，反覆說，“鬥爭情緒很高”，只要有“領導”，明天“發動”不成問題。她的態度很興奮，在報告中間時時停一下喘氣，她的額角上佈滿了汗珠。\n\n“和虹口方面差不多！明天你們一準先罷下來再去衝廠，造成閘北的絲廠總罷工！”\n\n蔡真檢取了陳月娥報告中沒有解決的問題，就很爽快地給了個結論。\n\n但是瑪金，那個眼神很好的女子，卻不說話，不轉睛地尖利地看著那陳月娥，似乎要看出她那些‘報告”有沒有誇大。她又覺到那“報告”中包含些複雜的問題，然而她的思想素來不很敏捷，一時間她還只感到而已，並不能立刻分析得很正確。\n\n窗外又瀟瀟地下雨了，閃電又作。窗裡是沉默的緊張。\n\n“瑪金，趕快決定！我們還有別的事呢！”\n\n蔡真不耐煩地催促著，用筆桿敲著桌子；在她看來，問題是非常簡單的：“工人鬥爭情緒高漲”，因為目前正是全中國普遍的“革命高潮”來到了呀！因為自從三月份以來，公共租界電車罷工，公共汽車罷工，法租界水電罷工，全上海各工廠不斷的“自發的鬥爭”，而且每一個“經濟鬥爭”一開始後就立刻轉變為“政治鬥爭”，而現在就已經“發展到革命高潮”：——這些，她從克佐甫那裡屢次聽來，現在已經成為她思想的公式了。\n\n而且這種“公式”聽去是非常明快，非常“合理”，就和其他的“術語”同樣地被陳月娥死死記住，又轉而灌給了張阿新，何秀妹了；她們那簡單的頭腦和忿激的情緒，恰好也是此項“公式”最適宜的培養料。\n\n瑪金卻稍稍有點不同；她覺得那“公式”中還有些不對的地方，可是在學識經驗兩方面都不很充足的她，感是感到了，說卻說不明白。並且她也不敢亂說。她常想從實際問題多研究，所以對於目前那陳月娥的報告就沉吟又沉吟了。她聽得蔡真催促著，就只好把自己感到的一些意見不很完密地說出來：\n\n“不要性急喲！我們得鄭重分析一下。月大姐說今回姚金鳳的表示比上回還要好，可是上一回姚金鳳不是動搖麼？還有，黃色工會裡的兩派互相鬥爭，也許姚金鳳就是那桂長林的工具，她鑽進來要奪取群眾，奪取罷工的領導？這一些，我們先要放在估計裡的！”\n\n“不對！問題是很明白的：群眾的革命情緒克服了姚金鳳的動搖！況且你忽略了革命高潮中群眾的鬥爭情緒，輕視了群眾的革命制裁力，你還以為黃色工會的工具能夠領導群眾，你這是右傾的觀點！”\n\n蔡真立刻反駁，引用了“公式”又“公式”，“術語”又“術語”；她那白中帶青的臉上也泛出紅來了。陳月娥在旁邊聽去不很了了，但是覺得蔡真的話很不錯。\n\n瑪金的臉也通紅了，立即反問道：\n\n“怎麼我是右傾的觀點？”\n\n“因為你懷疑群眾的偉大的革命力量，因為你看不見群眾鬥爭情緒的高漲！”\n\n蔡真很不費事地又引用了一個“公式”。瑪金的臉色倏又轉白了，她霍地站起來嚴厲地說：\n\n“我不是右傾的觀點！我是要分析那複雜的事實，我以為姚金鳳的左傾表示有背景！”\n\n“那麼，難道我們為的怕姚金鳳來奪取領導，我們就不發動了麼？這不是右傾的觀點是什麼？”\n\n“我並沒說就此不發動！我是主張先要決定了策略，然後發動！”\n\n“什麼策略？你還要決定策略麼！你忘記了我們的總路線了！右傾！”\n\n“蔡真！我不同你爭什麼右傾不右傾！我只問你，裕華絲廠裡各派走狗工賊在工人中間的活動，難道不要想個對付的方法麼？”\n\n“對付的方法？什麼！你打算聯合一派去打倒另一派麼？你是機會主義了！正確的對付方法就是群眾的革命情緒的儘量提高，群眾偉大的革命力量的正確地領導！”\n\n“噯，噯，那我怕不知道麼？這些理論上的問題，我們到小組裡討論，現在單講實際問題。月大姐等了許久了。我主張明天發動罷工的時候，就要姚金鳳取一個確定的態度——”\n\n“用群眾的力量嚴重監視她就好了！”\n\n蔡真舉重若輕地說，冷冷地微笑。她向來是佩服瑪金的；瑪金工作很努力，吃苦耐勞，見解也正確；但此時她有些懷疑瑪金了，至少以為瑪金是在“革命高潮”面前退縮。\n\n“當真不要怕姚金鳳有什麼花頭。小姊妹們聽說誰是走狗，就要打她！姚金鳳不敢做走狗。”\n\n陳月娥也插進來說了。她當真有點不耐煩，特別是因為她不很聽得懂蔡真她們那許多“公式”和“術語”，但她是一個熱心的革命女工，她努力想學習，所以雖然聽去不很懂，還是耐心聽著。\n\n“只怕她現在已經是走狗了！——算了，我們不要再爭論，先決定了罷工後的一切佈置罷！”\n\n瑪金也撇開了那無斷頭的“公式”對“公式”的辯論，就從她剛才寫著的那些紙中間翻出一張來，讀著那上面記下了的預定節目。於是談話就完全集中在事實方面了：怎樣組織罷工委員會，哪些人？提出怎樣的條件？閘北罷工各廠怎樣聯絡一氣？虹口各廠怎樣接洽？……現在她們沒有爭論，陳月娥也不再單用耳朵。她們各人有許多話，她們的臉一致通紅。\n\n這時窗外閃電，響雷，豪雨，一陣緊一陣地施展威風。房屋也似乎岌岌震動。但是屋子裡的三位什麼都不知道。她們的全心神都沉浸在另一種雷，另一種風暴裡！"
		},
		{
			"章節": "十四",
			"章節名稱": "十四",
			"章節內容": "雷雨的一夜過去了後，就是軟軟的曉風，幾片彩霞，和一輪血紅的剛升起來的太陽。\n\n裕華絲廠車間裡全速力轉動的幾百部絲車突然一下里都關住了。被壓迫者的雷聲發動了！女工們像潮水一般湧出車間來，像疾風一般掃到那管理部門前的揭示處，衝散了在那裡探頭張望的幾個職員，就把那剛剛貼出來的扣減工錢的佈告撕成粉碎了。\n\n“打工賊呀！打走狗呀！”\n\n“活咬死錢葆生！活咬死薛寶珠！”\n\n“工錢照舊發！禮拜日升工！米貼！”\n\n忿怒的群眾像雷一樣的叫喊著。她們展開了全陣線，愈逼愈近那管理部了。這是她們的鎖鐐！她們要打斷這鎖鐐！\n\n“打倒屠夜壺！”\n\n“桂長林滾蛋！王金貞滾蛋！”\n\n群眾雜亂地喊著，比第一次的口號稍稍見得不整齊。她們的大隊已經湧到了管理部那一排房子的遊廊前，她們已經包圍了這管理部了。在她們前面是李麻子和他那二十個人，拿著自來水管的鉛棒，在喝罵，在威嚇。阿祥也在一處，頻頻用眼光探詢李麻子。可是李麻子也沒接到命令應該怎麼辦，他們只是監視著，準備著。\n\n突然，屠維嶽那瘦削的身形出現在管理部門前了！他挺直了身體，依舊冷冷地微笑。\n\n群眾出了意外的一怔。潮水停住了。這“夜壺”！好大膽呀！然而只一剎那，這群眾的潮水用了加倍的勇氣再向前逼進，她們和李麻子一夥二十人就要接觸了，呼噪的聲音比雷還響，狂怒的她們現在是意識地要對敵人作一次正面的攻擊，一次肉搏！第一個火星爆發了！群眾的一隊已經湧上了管理部另一端的遊廊。豁浪！玻璃窗打碎了！這是開始了！群眾展開全陣線進攻，大混亂就在目前了！\n\n李麻子再不能等待命令了。他和他的二十人夾在一隊群眾裡亂打，他們一步一步退卻。\n\n屠維嶽也退一步。從他身後忽然跳出一個人來，那是吳為成，厲聲喝道：\n\n“李麻子！打呀！打這些賤貨！抓人呀！”\n\n“打呀！——叫警察！開槍！”\n\n又是兩個人頭從窗裡伸出來厲聲大叫，這是馬景山和曾家駒。\n\n這時候，李麻子他們一邊退，一邊在招架；五六個女工在混戰中陷入了李麻子他們的陣線，正在苦鬥突圍。群眾的大隊已經上了遊廊，管理部眼見得“守不住”了。然而恰在這時候，群眾的後路起了紛擾。十多人一隊的警察直衝進了群眾的隊伍，用刺刀開路。李麻子他們立即也轉取了攻勢，陷在他們包圍中的五六個女工完全被他們抓住了。群眾的大隊往後退了一些，警察們都站在遊廊上了。\n\n可是群眾並沒退走，她們站住了，她們狂怒地呼噪，她們在準備第二次的攻擊。\n\n吳為成，馬景山，曾家駒，他們三個，一齊都跳出來了，跺著腳大喊：\n\n“開槍！剿除這些混蛋！”\n\n群眾大隊立刻來了回答。她們的陣線動了，向前移動了，呼噪把人們的耳朵都震聾了！警察們機械地舉起了槍。突然，屠維嶽挺身出來，對警察們搖手，一面用盡了力氣喊道：“不要開槍！——你們放心！我們不開槍，聽我幾句話！”\n\n“不要聽你的狗屁！滾開！”\n\n群眾的隊伍裡有一部分怒吼著，仍舊堅定地向前移動。可是大部分卻站住了。\n\n屠維嶽冷冷地微笑，再上前一步，站在那遊廊的石階上了，大聲喊道：\n\n“你們想想，一雙空手，打得過有刀有槍的麼？你們罵我，要打倒我，可是我同你們一樣，都靠這廠吃飯，你們想打爛這廠，你們不是砸了自己的飯碗麼？你們有什麼條款，回去舉代表來跟我談判罷！你們回去罷！現在是我一個人主張和平！你們再鬧，要吃眼前虧了！”\n\n桂長林忽然也在旁邊閃出來，直貼近那站住了而且靜了下去的大隊群眾旁邊，高聲叫道：\n\n“屠先生的話句句是好話！大家回去罷！工會來辦交涉，一定不叫大家吃虧！”\n\n“不要你們的狗工會！我們要自己的工會！”\n\n女工群裡一片聲叫罵。可是現在連那一小隊也站住了。同時那大隊裡騰起了一片聽不清楚的喧鬧。這顯然不復是攻勢的呼噪，而是她們自己在那裡亂烘烘地商量第二步辦法了。俄而大隊裡一個人站了出來，正是姚金鳳。她先向群眾喊道：\n\n“小姊妹！他們捉了我們五六個人！他們不放還，我們拚性命！”\n\n群眾的回答是一陣叫人心抖的呼噪。然而群眾的目標轉移了！姚金鳳立即走前一步看定了屠維嶽的面孔說：\n\n“放還我們的人！”\n\n“不能放！”\n\n吳為成他們也擠出來厲聲吆喝。李麻子看著屠維嶽的臉。\n\n屠維嶽仍舊冷冷地微笑，堅決地對李麻子發命令：\n\n“放了她們！”\n\n“人放還了！人放還了！大家回去罷！有話派出代表來再講！”\n\n桂長林漲破了喉嚨似的在一旁喊，在那群眾的大隊周圍跑。歡呼的聲音從群眾堆裡起來了，人的潮水又動盪；可是轉了方向，朝廠門去了。何秀妹一邊走，一邊大喊“打倒屠夜壺！打倒桂長林！”可是隻有百多個聲音跟她喊。“打倒錢葆生！”——姚金鳳也喊起來。那一片應聲就是女工們全體。陳月娥和張阿新在一處走，不住地咬牙齒。現在陳月娥想起昨晚上瑪金和蔡真的爭論來了。她恐怕“衝廠”的預定計畫也不能做到。\n\n然而群眾的潮水將到了廠門的時候，張阿新高喊著“衝廠”，群眾的應聲又震動了四方。\n\n“衝廠！衝廠呀！先衝‘新廠’呀！”\n\n“總罷工呀！我們要自己的工會呀！”\n\n女工們像雷似的，像狂風似的，掃過了馬路，直衝到吳蓀甫的“新廠”，於是兩廠的聯合軍又衝開了一個廠又一個廠，她們的隊伍成為兩千人了，三千人了，四五千人了，不到一個鐘頭，閘北的大小絲廠總罷工下來了！全閘北形勢緊張，馬路旁加了雙崗！\n\n裕華絲廠工場內，死一般的沉寂了。工廠大門口站了兩對警察。廠內管理部卻是異常緊張。吳為成他們都攢住了屠維嶽鬨鬧，說他太軟弱。屠維嶽不作聲，只是冷靜地微笑。\n\n汽車的喇叭聲發狂似的從廠門口叫進來了。屠維嶽很鎮靜地跑出管理部去看時，吳蓀甫已經下車，臉上是鐵青的殺氣，獰起眼睛，簡直不把眾人看一下。\n\n莫幹丞站在一旁，垂著頭，臉是死白。\n\n屠維嶽挺直了胸脯，走到吳蓀甫跟前，很冷靜很坦白地微笑著。\n\n吳蓀甫射了屠維嶽一眼，也沒說話，做一個手勢，叫屠維嶽和莫幹丞跟著他走。他先去看了管理部那一對打破的玻璃窗，然後又巡視了空蕩蕩的絲車間，又巡視了全廠的各部分，漸漸臉色好看些了。\n\n最後，吳蓀甫到他的辦公室內坐定，聽屠維嶽的報告。\n\n金黃色的太陽光在視窗探視。金黃色的小電扇在吳蓀甫背後搖頭。窗外移過幾個黑影，有人在外邊徘徊，偷聽他們的談話。屠維嶽一邊說話，一邊都看明白了，心裡冷笑。\n\n吳蓀甫皺了眉頭，嘴脣閉得緊緊地，尖利的眼光霍霍地四射。他忽然不耐煩地截斷了屠維嶽的說話：\n\n“你以為她們敢碰動機器，敢放火，敢暴動麼？”\n\n“她們發瘋了似的，她們會幹出來！不過發瘋是不能長久的，而且人散開了，火性也就過去了。”\n\n“那麼今天我們只損失了幾塊玻璃便算是了不起的好運道？便算是我們得勝了，可不是？”\n\n吳蓀甫的話裡有刺了，又冷冷地射了屠維嶽一眼。屠維嶽挺直了身體微笑。\n\n“聽說我們扣住了幾個人——‘暴動有證’的幾個人；想來你已經送了公安局罷？”\n\n吳蓀甫又冷冷地問。但是屠維嶽立刻猜透了那是故意這麼問，他猜來早就有人報告吳蓀甫那幾個女工放走了，而且還有許多挑撥的話。他正色回答道：\n\n“早就放走了！”\n\n“什麼！隨隨便便就放了麼？光景你放這幾個人就為的要保全我這廠？呵！”\n\n“不是！一點也不是！‘捉是捉不完的’，前天三先生親口對我說過。況且只不過五六個盲從的人，捉在這裡更加沒有意思。”\n\n屠維嶽第二次聽出吳蓀甫很挖苦他，也就回敬了一個橡皮釘子。他挺出了胸脯，擺出“士可殺而不可辱”的神氣來。\n\n他知道用這法門可以折服那剛愎狠辣的吳蓀甫。\n\n暫時兩邊都不出聲。窗外又一個黑影閃過。這一回，連吳蓀甫也看見了。他皺一下眉頭。他知道那黑影是什麼意思。他向來就不喜歡這等鬼鬼祟祟的勾當。他忽然獰笑著，故意大聲說：\n\n“那麼，維嶽，這裡一切事我全權交付你！可是我明天就要開工！明天！”\n\n“我照三先生的意思盡力去辦去！”\n\n屠維嶽也故意大聲回答，明白了自己的“政權”暫時又復穩定。吳蓀甫笑了一笑揮著手，屠維嶽站起來就要走了，可是吳蓀甫突然又喚住了他：\n\n“聽說有人同你不對勁兒，當真麼？”\n\n“我不明白三先生這話是指的哪一方面的人。”\n\n“管理部方面，你的同事。”\n\n“我自己可是不知道。我想來那也是不會有的事。大家都是替三先生辦事。在三先生面前，我同他們是一樣的。三先生把權柄交給我，那我也不過是奉行三先生的吩咐！”\n\n屠維嶽異常冷靜地慢慢地說，心裡卻打一個結。他很大方地呵一呵腰，就走了出去。\n\n接著吳蓀甫就傳見了莫幹丞。這老頭兒進來的時候，腿有點兒發抖，吳蓀甫一眼看見就不高興。他故意不看這可憐相的老頭兒，也沒說話，只旋起了眼睛瞧那邊玻璃窗上一閃一閃的花白的光影。他心裡在忖度：難道那小夥子屠維嶽當真不曉得管理部這方面很有些人不滿意他今天的措置？不！他一定曉得。可是他為什麼不肯說呢？怕丟臉麼？好勝！這個年青人是好勝的。且看他今天辦的怎樣！——吳蓀甫忽然煩躁起來，用勁地搖一搖頭，就轉眼看著莫幹丞，嚴厲地說道：\n\n“幹丞！你是有了一把年紀的。他們小夥子鬧意見，你應該從中解勸解勸才是！”\n\n“三先生——”\n\n“哎！你慢點開口。你總知道，我不喜歡人家在我耳朵邊說這個，說那個。我自有主意，不要聽人家的閒話！誰有本事，都在我的眼睛裡；到我面前來誇口，是白說的！你明白了麼？你去告訴他們！”\n\n“是，是！”\n\n“我還聽說曾老二和屠維嶽為一個女工吃醋爭風，昨天晚上在廠裡鬧了點笑話，有沒有這件事？”\n\n“那，那！——我也不很清楚。”\n\n莫幹丞慌慌張張回答，他那臉上的神氣非常可笑。實在他很明白這一件事，可是剛才給吳蓀甫那一番堂而皇之的話語當頭一罩，就不敢多嘴。這個情形，卻瞞不過吳蓀甫的眼睛。他忍不住笑了一笑說：\n\n“什麼！你也不很清楚！正經問你，你倒不說了。我知道你們賬房間裡那一夥人全是‘好事不惹眼，壞事直關心’！廠裡一有了吃醋爭風那樣的事，你們的耳朵就會通靈！我聽說這件事是屠維嶽理虧，是他自己先做得不正，可是不是？”\n\n莫幹丞的眼睛睜大了發怔。他一時決不定，還是順著吳蓀甫的口氣說好呢，還是告訴了真情。最後他決定了告訴真情，他知道屠維嶽現在還很得吳蓀甫的信任。\n\n“三先生！那實在是曾家二少爺忒胡鬧了一些。——”\n\n吳蓀甫點頭微笑。莫幹丞膽大些了，就又接著說下去：\n\n“二號管車王金貞親眼看見這一回事。屠先生沒有漏過半個字，都是王金貞告訴我的。昨天晚上，屠先生派王金貞找\n\n一個姓朱的女工來問她女工裡頭哪幾個跟共產黨有來往，——就是在這間房裡問的，王金貞也在場。後來那姓朱的女工出去，到繭子間旁邊，就被曾家二少爺攔住了胡調。那時候有雷有雨，我們都沒聽得。可是屠先生和王金貞卻撞見了。就是這麼一回事。”\n\n吳蓀甫皺著眉頭不作聲，心裡是看得雪亮了。他知道吳為成的報告完全是一面之詞。他猛然想起了把曾家駒，馬景山兩個親戚，吳為成一個本家，放在廠裡，不很妥當；將來的嚕嗦多著呢！\n\n“哦！幹丞，你去關照他們。這件事，以後不許再提！”\n\n吳蓀甫說著，就擺一擺手，叫莫幹丞退去。他側著頭想了一想，提起筆來就打算下一個條子：把吳為成他們三個調出廠去，分調到益中公司那八個廠裡。“親戚故舊塞滿了一個廠，那廠斷乎辦不好的！”——吳蓀甫心裡這麼想，就落筆寫條子。可是正在這時候，一個人不召自來，恰就是吳為成。\n\n“誰叫你進來的？是不是莫幹丞？”\n\n吳蓀甫擲筆在桌上，很嚴厲地斥問，眼光直射住了吳為成那顯著幾分精明能幹的臉兒。吳為成就離那寫字桌遠遠地站住了，反手關上了那門，態度也還鎮靜，直捷地就說：\n\n“我有幾句話對三叔講。”\n\n吳蓀甫立刻皺了眉頭，但還忍耐著。\n\n“剛才工會裡的錢葆生告訴我，昨晚上工人開過會，在一個女工的家裡。那女工叫做姚金鳳。今天工人暴動，要打爛賬房間的時候，這姚金鳳也在內。對工人說要是我們不放那六個人，她們就要拚命的，也是這姚金鳳！一個月前，廠裡起風潮，暗中領頭的，也是這姚金鳳。聽說後來屠維嶽收買了她，可是昨天晚上工人開會就在她家裡！她很激烈，她仍舊在暗中領頭！”\n\n吳蓀甫尖利地看著吳為成的臉兒，只淡淡地笑了一笑，不說什麼。昨晚上工人開會，有姚金鳳，這一點點事，屠維嶽也已經報告過了；吳蓀甫並不能從吳為成那話裡得到什麼新的東西。可是姚金鳳那名字，暫時在吳蓀甫思想上停留了一下。他記起來了：瘦長條子，小圓臉兒，幾點細白麻子，三十多歲；屠維嶽收買了後曾經出過一點小岔子，一個姓薛的管車，九號管車，洩漏了那祕密，可是以後仍舊挽救過來了。\n\n“三叔，依我看來，這次風潮，是屠維嶽縱容出來的；昨天他很有工夫去預先防止，可是他不做！今天他又專做好人！\n\n他和工會裡一個叫做桂長林的串通，想收買人心！”\n\n吳蓀甫的臉色突然變了。他到底聽到了一些“新的”了！然而一轉念後，他又驀地把臉色一沉，故意拍一下桌子喝道：\n\n“阿成，你這些什麼話！現在我全權交給屠維嶽辦理，你在廠裡，不要多嘴！——剛才你那些話，只能在我面前說，外邊不準提起半個字！明白了麼？去罷！”\n\n揮走了吳為成以後，吳蓀甫拿起剛剛寫好的字條看了一眼，就慢慢地團皺了，滿臉是遲疑不決的神氣。俄而他蹶然躍起，把那團皺的字條又展開來看一下，搖了搖頭，就嗤的一聲，撕得粉碎，丟在痰盂裡。他到底又自己取消了“親戚故舊不放在廠裡”的決定。他抓起筆來，再寫一個字條：\n\n本廠此次減薪，事在必行；一俟絲價稍有起色，自當仍照原定工薪發付，望全體工人即日安心上工，切勿誤聽奸言，自幹未便。須知本廠長對於工會中派別糾紛，容忍已久，若再傾軋不已，助\n\n長工潮，本廠長惟有取斷然措置！　　　　此布。\n\n把字條交給了莫幹丞去公佈，吳蓀甫也就要走了。臨了上汽車的時候，他又嚴厲地吩咐屠維嶽道：\n\n“不管你怎麼辦，明天我要開工！明天！”\n\n午後一點鐘了。屠維嶽在自己房裡來回踱著，時時冷笑，又時時皺著眉頭。他這樣焦躁不安，正因為他是在可勝可敗的交點上。早晨工潮發動的時候，他雖然聽得了許多“打倒屠夜壺”的呼聲，可是他看得準，他有勝利的把握。自從吳蓀甫親自來了後，這把握就成疑問。儘管吳蓀甫再三說“全權交給屠先生”，然而屠維嶽的機警的眼光看得出吳蓀甫這句話的真實意義卻就是“全權交給你，到明天為止！”\n\n明天不能解決罷工，屠維嶽就只有一條路！滾！\n\n並且吳蓀甫這一回自始就主意不定，也早已被屠維嶽看在眼裡。像吳蓀甫那樣剛愎狠辣的人，一旦碰到了他拿不定主意，就很難伺候；這又是屠維嶽看得非常明白的！\n\n忽然窗外閃過了人影。屠維嶽立刻站住了，探頭去窗外一看，就趕快跑出房外。外面那個人是桂長林，他們兩個對看了一眼，並沒說話，就一同走到莫幹丞的房裡，那已經是整整齊齊坐著三四個人，莫幹丞也在內。\n\n屠維嶽冷冷地微笑著，瞥了眾人一眼，就先說話：\n\n“三先生吩咐，明天一定要上工；現在只剩半天一夜了，侷促得很！早半天我們找工人代表談話，沒有找到。她們不承認本來的工會，她們現在組織了一個罷工委員會。剛才我派長林和她們的罷工委員會辦交涉，她們又說要聽絲廠總同盟罷工委員會的命令。這是太刁難了！我們不管她們什麼‘總’不‘總’，我們廠我們單獨解決！現在第一件事，明天一定得開工！哪怕是開一半工，我們也好交代三先生！長林，你看明天能不能開工？她們現在到底有什麼要求？”\n\n桂長林並不立刻回答。他看看屠維嶽，又看看莫幹丞，就搖著頭嘆一口氣道：\n\n“我是灰心了！從昨晚上到今朝，兩條賤腿沒有停過，但求太平無事，大家麵皮上都有光；哪裡知道還有人到老闆面前拆壁腳！現在屠先生叫我來商量，我不出主意呢，人家要罵我白拿錢偷懶，我出了主意呢，人家又要說我存私心，同誰過不去。莫先生，你看我不是很為難麼？”\n\n房間裡沉靜了。屠維嶽皺著眉頭咬嘴脣。莫幹丞滿臉的慌張。坐在牆角的阿珍卻掩著嘴暗笑。她推了推旁邊的王金貞，又斜過眼去瞟著屠維嶽。她們全知道桂長林為什麼發牢騷。李麻子卻耐不住了：\n\n“屠先生，你吩咐下來，我們去辦，不是就結了麼？”\n\n“不錯呀！屠先生吩咐下來吧！不過，長林，你有主意說說也不要緊，大家來商量。”\n\n王金貞也介面說，眼卻看著莫幹丞。這老頭兒也有點覺得了。屠維嶽慢慢地點著頭，看了李麻子一眼，又轉臉朝著桂長林。\n\n“那麼，我說幾句良心話。老闆虧本，工人也曉得。老闆掛的牌子說得明明白白，工錢打八折，為的絲價太小，將來還好商量。工人罷工，一半為錢，一半也為了幾個人；薛寶珠強橫霸道，工人恨死了她，還有錢巧林，週二姐，也是大眾眼裡的釘！明天要開工不難，這三個人總得躲開幾天才好！”\n\n桂長林一邊慢吞吞地說，一邊不轉眼地看著莫幹丞那驚愕的面孔，屠維嶽也是一眼一眼地往莫幹丞臉上溜。大家的眼光都射住了莫幹丞了。莫幹丞心慌，卻也明白了；他是中間人，犯不著吃隔壁賬，就趕快附和道：\n\n“好，好！只要明天能開工，能開工！”\n\n屠維嶽冷冷地微笑，知道這一番“過門”已經很夠，再拖長也是多事，就要按照預定計畫來發命令。他陡然臉色一沉，舉起左手來，在空中虛按一下，叫大家注意，就嚴厲地說道：\n\n“人家的閒話管不了那麼多！我們有法子叫工人明天上工，我們就公事公辦！阿珍，你和姚金鳳碰過頭麼？什麼罷工委員會裡，除了姚金鳳，還有些什麼人？哪幾個和姚金鳳要好？”\n\n“管她們還有幾個人呢！不過是何秀妹，張阿新那一夥！\n\n跟金鳳要好的有兩個：徐阿姨，陸小寶。”\n\n阿珍噘起了嘴脣，斜著眼睛說，永不忘記賣弄她的風騷。\n\n屠維嶽突然生氣了。\n\n“你辦事太馬虎！阿珍！罷工委員會是哪幾個人，一定要打聽明白！我派王金貞幫你的忙。你們先叫姚金鳳拉住了姓徐的和姓陸的。告訴她們得小心！何秀妹一淘壞胚子是共產黨，公安局要捉！明天不上工，吳老闆要不客氣了，有話上了工再說。你們召齊了各管車，大家分頭到草棚裡挨家挨戶告訴她們，不要上人家的當！”\n\n“那可不行！這時候到草棚裡去拉人，老實是去討一頓打！”\n\n王金貞和阿珍齊聲叫了起來。\n\n“怕什麼！打就打！難道你們也要保鏢的麼？好，老李，你招呼你的手下人用心保護！”\n\n屠維嶽很不耐煩地說，聲色俱厲了，阿珍漲紅了臉，還想分辯，可是王金貞在旁邊拉她的衣角，叫她不要響。屠維嶽也不再理她們兩個，轉臉就向桂長林問道：\n\n“到底她們那什麼總同盟罷工，背後是哪些人在那裡攪？”\n\n“還不是共產黨乘機會搗亂罷了！虹口，閘北，總共大大小小百多家廠，現在都罷下來了。她們有一個總機關，聽說是做在什麼旅館裡，——今晚上可以打聽到。”\n\n“今晚上太遲了！我們今天下午就要打聽明白！可是，長林，眼前另外有要緊的事派你去做。工人們仗著人多，膽子就大；要是我們鄰近的幾家廠不開工，我們這裡的工人也就不肯爽爽快快聽我們的好話。長林，你要趕快去同那幾家廠裡說好，明天大家一定開工。用武力強迫上工！請公安局多派幾個警察，有人敢在廠門口‘攔’，就抓！”\n\n“對，對！我們這裡也這麼辦罷！屠先生，我早就想乾乾脆脆幹她們一下！”\n\n李麻子聽得要動武，就趕快插嘴說，兩隻大手掌在腿上拍一下。李麻子是粗人，從今天早上起，他就猜不透為什麼屠維嶽不肯用武力，如果不是他對於屠維嶽還有“忠心”，他也要在背後說屠維嶽的壞話了。現在他是再也耐不住，就表示了自己的意思，卻仍舊很忠順地望著屠維嶽的臉色。\n\n屠維嶽看著李麻子的臉孔，微微一笑，像是撫慰，又像是讚許。同時他又半解釋半命令似的說：\n\n“老李不要心急。你的拳頭總要發一次利市！會打的人，不肯先出手；可不是？——還有，我們廠裡不比別家，疙瘩大多，不看清楚了就動手，也許反倒弄僵了事情！吳老闆向來是寬厚的，我們也得順著他的意思。長林，你明白了罷？讓別人家殺雞，嚇我們這裡的猴子！”\n\n“包在我身上，辦的四平八穩！”\n\n“那就好了！——莫先生，請你馬上掛出牌子去，開除錢巧林，週二姐，薛寶珠！”\n\n屠維嶽突然轉向莫幹丞，態度非常嚴厲。\n\n李麻子和王金貞她們也輕輕一怔。想不到剛才說的是“躲開幾天”，現在變做了乾乾脆脆的“開除”。然而她們看見屠維嶽那堅決的眼光，就明白這件事無可挽回；錢葆生他們一派，這次一定要倒黴！\n\n莫幹丞也出意外，看著屠維嶽那冷氣逼人的臉，作不得聲。過一會兒，他遲疑地摸著面頰骨說道：\n\n“薛寶珠給她一點面子，請三先生調她到‘新’廠裡去罷？”\n\n“那是三先生的恩典，不關我們的事！我們這裡仍得掛牌子開除！”\n\n屠維嶽冷冷地回答，掉過臉去對桂長林他們四個人瞥了一眼，就又厲聲接著說下去：\n\n“各位都知道，昨天下午是薛寶珠她們三個先在車間裡鬨動工人們來反對工錢打八折！她們做不著吳老闆的廠，專想利用工人報私仇，反對桂長林！可是她們平常日子做人太壞，她們儘管想討好工人，工人們還是恨死了她們三個！現在我們要開除她們，一點私心也沒有，就為的一則她們三個是搗亂分子，二則也要戳破幾個出氣洞，工人們這才明天肯上工！三先生不准我辭職，一定要我幹下去，我只好做難人！要是靠大家幫忙，今晚上弄好，明天太平無事開工，我的辭職還是要請三先生照準！”\n\n莫幹丞他們都面面相覷，不作聲。\n\n“時間不早了。大家趕快拚命去幹，五點鐘再給我回音！——老李，另外有一件事派你！”\n\n屠維嶽威風凜凜地下了最後的命令，對李麻子做一個手勢，就先走了。李麻子朝阿珍她們扮鬼臉，笑了一笑，也就趕快跟了出去。\n\n到了那管理部一帶房屋的遊廊的盡頭，屠維嶽就站住了。李麻子趕快搶前一步，站在屠維嶽對面，嘻開了嘴巴，露出一口大牙齒。屠維嶽的半個臉晒著太陽，亮晶晶地放油光；另一半卻微現蒼白。他側著頭想了一想，就把他那尖利的眼光射到李麻子臉上，輕聲兒問道：\n\n“釘了半天的梢，還是沒有線索麼？”\n\n“沒有。跟她們兩個來來往往的，全是廠裡的人；我們也釘梢，可是她們走來走去只在草棚那一帶！”\n\n“難道她們知道了有人釘梢麼？”\n\n“那個不會的！我那幾個人都是老門檻，露不了風！”\n\n“看見面生的人麼？”\n\n“沒有。跟何秀妹，張阿新來往的，全是廠里人！”\n\n屠維嶽又尖利地看了李麻子一眼，然後側著頭，閉了一隻眼睛。他心裡忖量起來一定是李麻子的手下人太蠢，露了形跡。他自己是早已看準了何秀妹，張阿新兩個有“花頭”。\n\n他眼珠一轉，又問道：\n\n“昨晚上她們兩個從姚金鳳家裡出來和什麼人同路？”\n\n“哦！昨晚上麼？何秀妹同陸小寶一路回去，兩個人一路吵。張阿新另外同兩個人一路走，不多幾步，她們就分開了，走了三條路。”\n\n“那兩個是不是廠里人？叫什麼？”\n\n“是廠里人。也是姚金鳳家裡一同出來的。我沒有看見她們。聽我的夥計說，一個是圓臉兒，不長不短，水汪汪的一對眼睛，皮肉黑一點兒。那一個是什麼模樣兒就記不清；人是高一些。”\n\n屠維嶽忽然冷冷地微笑了。小圓臉兒，水汪汪一對眼睛，黑面板，中等身材：他知道這是誰。\n\n“她們路上不說話麼？”\n\n“對你說過她們只走了不多幾步，就分開了。她們出來的時候，三個人臂膊挽臂膊，像煞很要好的樣子。”\n\n李麻子也好像有點不耐煩了，用手背到嘴脣上去抹一下，睜大了眼睛看著屠維嶽。\n\n一個人影在那邊牆角一晃。屠維嶽眼快，立刻跑前幾步看時，卻是阿祥。這一個新收用來的人，此番屠維嶽還沒派他重要的工作。他看見屠維嶽就站住了。屠維嶽皺一下眉頭，就吩咐道：\n\n“阿祥！全班管車都到草棚那邊關照工人明天上工；老闆出了佈告，有話上了工再講。你去看看，她們是不是全班都去了；有躲懶的，回來報告我！”\n\n“要是鬧了事，你不要客氣；招呼一聲就行了！草棚一帶，我們有人！”\n\n李麻子也在一旁喊，張大了嘴巴笑。屠維嶽也笑了一笑，隨即滿臉嚴肅地對李麻子說：\n\n“我們也到草棚裡去找一個人。你叫五六個人跟我們一道走！”\n\n屠維嶽現在看準了那黑裡俏的朱桂英一定也有“花頭”，決定親自去探險了。\n\n他們一路上看見警察雙崗，保衛團巡行，三三兩兩的絲廠女工在路旁吵鬧。太陽光好像把她們全身的油都晒到臉上來了，可是她們不怕，很興奮地到處跑，到處嚷。靠近草棚一帶，那空氣就更加緊張了。女工們就好像黃昏時候的蚊子，成堆起鬨。她們都在議論廠裡開除了三個人。“工錢打八折就不講了麼？騙人呀！”——這樣的叫聲從亂烘烘裡跳出來。\n\n屠維嶽依然冷冷地微笑，和李麻子他們走進了那草棚區域。可是他的臉色更加蒼白。他覺得四面八方有千百條毒眼光射到他身上。“夜壺！”“打倒夜壺呀！”最初不很響，也不很多；後來卻一點一點多起來了，也響起來了。屠維嶽偷偷地看了李麻子一眼，李麻子鐵青著臉，咬緊了牙齒。\n\n黑大衫或是黑拷綢短衫褲的“白相人”也是三三兩兩地在這草棚區域女工堆裡穿來穿去，像些黑殼的甲蟲。他們都是李麻子的手下人，他們故意撞進了嚷鬧的女工堆裡，故意在女工們汗溼的繃得緊緊的胸口摸一把。這裡，那裡，他們和女工們起了衝突了。一片聲喊打！可是一下子又平靜下去了。女工們竭力忍耐，避免和這些人打架；而這些人呢，也沒接到命令真真出手打。\n\n屠維嶽低著頭快走，叫李麻子引他到朱桂英住的草棚前了。\n\n“屠夜壺來捉人了！”\n\n突然在那草棚的一扇竹門邊喊出了這一聲來。接著就是一個小小的身體一跳。那正是住在朱桂英隔壁的打盆女工金小妹。李麻子哼了一聲，伸出粗黑的大手來，搶前一步，就要抓那個女孩子。可是金小妹很伶俐地矮著身體躲過，就飛也似的跑走了。屠維嶽看了李麻子一眼，不許他再追；他們兩個就一直闖進了朱桂英的家。帶來的五六個人守在竹門外左近一帶。\n\n等到屠維嶽的眼睛習慣了那草棚裡的昏黑光線時，他看見朱桂英站在面前，兩道閃閃的眼光直釘住了他瞧。她那俏黑的圓臉上透著怒紅，小嘴脣卻變白。草棚裡沒有別的人，只是他們三個；朱桂英，李麻子，屠維嶽。是一種緊張的沉默。\n\n草棚外卻像潮水似的捲起了哄哄的人聲，漸來漸響。\n\n屠維嶽勉強笑了笑說：\n\n“桂英！有人報告你是共產黨！現在兩條路擺在你面前，隨你自己挑：一條是告訴我，還有什麼同黨，那我們就升你做管車；還有一條是你不肯說，你去坐牢！”\n\n“我不是！我也不曉得！”\n\n“可是我倒曉得了！另外兩個是何秀妹，張阿新——”\n\n朱桂英把不住心頭一跳，臉色就有點變了。屠維嶽看得很明白，就微笑地接著說：\n\n“另外還有誰，可要你說了！”\n\n“我當真不曉得。到警察所，我也是這句話！”\n\n朱桂英的臉色平靜了些兒，嘴脣更加白，水汪汪的眼睛裡滿是紅光。屠維嶽輕輕冷笑一聲，突然翻了臉，看著李麻子，厲聲喝道：\n\n“老李，搜一下！”\n\n這時候草棚外的喧擾也已經擴大。一片叫罵聲突然起來，又突然沒有，突然變成了人肉和竹木的擊衝，拍剌！拍剌！咬緊了牙齒的嘶叫，裂人心肝的號呼，火一樣蓬蓬的腳步聲。然後又是晴天霹靂似的勝利的呼噪，一彪人擁進了草棚，直撲屠維嶽和李麻子。昏黑中不出聲的混鬥！板桌子和破竹榻都翻了身！\n\n屠維嶽仗一條板凳開路，從人肉縫中跳出來了。可是第二彪人從草棚外衝進來，又將他捲入重圍。外邊是震天動地的喊聲。屠維嶽和兩個人扭打做一團。倉皇中他看清了一個正是張阿新。忽然李麻子拖著一個人，就將那人當作武器，衝開一條路，掙扎到屠維嶽身邊。於是包圍著屠維嶽的女工們就一齊轉身去搶人。屠維嶽乘這空兒，逃出了那草棚的竹門，撲面他又撞著了十來個的一夥。但這一夥卻不是狂怒的女工，而是李麻子手下的人。女工的潮水緊跟著這一夥人捲上來。大混亂又在草棚前的狹路上開始！可是警笛的聲音也在人聲中尖厲地響了。女工們蓬亂的頭髮中間晃著警察制帽上的白圈兒。\n\n砰！砰砰！示威的槍聲！\n\n李麻子也逃出重圍來了，一手拖住那個女工。他對屠維嶽獰笑。\n\n十多分鐘以後，朱桂英家草棚左近一帶已經平靜。泥地上有許多打斷的竹片，中間也有馬桶刷子。竹門也打壞了，歪斜地掛在那裡，像是受傷的翼膀。但在這草棚區域東首一片堆垃圾的空場上，又是嚷嚷鬧鬧的一個人堆。女工們正在開大會。警察人少，遠遠地站著監視。李麻子手下人也有八九個，散立在警察隊的附近。\n\n這是暴風一般驟然來的集會！這又是閃電一般飛快地就結束的集會！這是抓住了工人鬥爭情緒最高點的一個集會！剛才“屠維嶽捉人”那一事變，很快地影響到女工們內部的鬥爭。\n\n“屠夜壺頂壞！他開除了薛寶珠她們，騙我們去上工！薛寶珠她們是屠夜壺的對頭！他借刀殺人！他帶了李麻子來捉我們！打倒屠夜壺！明天不上工！上工的是走狗！”\n\n張阿新站在一個垃圾堆上舞著臂膊狂呼。人層裡爆發了雷一樣的應聲：\n\n“上工的是走狗！”\n\n“哄我們去上工的是走狗！”\n\n“打走狗姚金鳳！”\n\n“工錢不照老樣子，我們死也不上工！我們要屠夜壺滾蛋！要桂長林滾蛋！我們要開除王金貞，李麻子，阿珍，姚金鳳，我們要討回何秀妹！我們要——”\n\n張阿新的聲音啞了，喊不成聲，突然她身體一挫，捧著肚皮就蹲了下去。立刻旁邊就跳出一個人來，那是陳月娥；她的臉上有兩條血痕，那是和屠維嶽揪打的時候抓傷了的，她用了更響的聲音接著喊道：\n\n“我們要改組罷工委員會！趕出姚金鳳，徐阿姨，陸小寶！\n\n想要明天上工的，統統趕出去！”\n\n“統統趕出去呀！”\n\n群眾回答了震天動地的呼聲。張阿新蹶然跳了起來，臉像豬肝，漲破了肺葉似的又喊道：\n\n“沒有絲廠總同盟罷工委員會的命令，我們不上工！小姊妹！總罷委的代表要對你們說一句話！”\n\n突然那烏黑黑的人層變做了啞噤。“總罷委”的代表麼？誰呀！誰呀！女工們流汗的興奮的紅臉雜亂地旋動，互相用眼光探詢，嘈雜的交談聲音也起來了。可是那時候，一個女工打扮的青年女子，一對眼睛好像會說話的女子，跳上了那垃圾堆了，站在張阿新和陳月娥的中間，這女子是瑪金。\n\n“小姊妹！上海一百零二個絲廠總罷工了！你們是頂勇敢的先鋒！你們廠裡的工賊走狗自己打架，可是他們壓迫你們是一致的！欺騙你們是一致的！你們要靠自己的力量，才能得到勝利！打倒工賊！打倒走狗！組織你們自己的工會！沒有總罷委的命令，不上工！”\n\n“沒有命令不上工呀！”\n\n“——不上工呀！”\n\n黑壓壓的人層來了回聲。差不多就是真正的“回聲”。瑪金雖然努力“肅清”那些“公式”和術語”，可是她那些話依然是“知識分子”的，不能直鑽進女工們的心。\n\n“小姊妹們！大家齊心呀！不上工！不上工！——散會！”\n\n陳月娥又大聲喊著，就和張阿新，瑪金她們跑下了那垃圾堆。女工們一邊嚷著，一邊就紛紛散去。正在這時候，公安局的武裝腳踏車隊也來了，還有大隊的警察。但是女工們已經散了，只留下那一片空場。警察們就守住了這空場，防她們再來開會。一個月來華界早宣佈了戒嚴，開會是絕對禁止的。\n\n姚金鳳，阿珍她們早逃進廠裡，一五一十報告了屠維嶽。\n\n兩個人前前後後攢住了屠維嶽，要他替她們“做主”。\n\n屠維嶽冷冷地皺著眉頭，不作聲。他在工人中間辛辛苦苦種的“根”，現在已經完全失掉了作用，這是他料不到的。他本來以為只要三分力量對付工人，現在才知道須得十分！\n\n“不識起倒的一批賤貨，光景只有用拳頭！叫你們認得屠夜壺！”\n\n屠維嶽咬著牙齒冷冷地自言自語著，就撇下了阿珍她們兩個，到前邊管理部去。迎面來了慌慌張張的莫幹丞，一把拉住了屠維嶽，口吃地說道：\n\n“世兄，世兄；正找，找你呢！三先生在電話裡動火，動火！到底明天，明天開工，有沒有把握？”\n\n“有把握！”\n\n屠維嶽依然很堅決，很自信，冷冷的微笑又兜上了他的嘴脣。莫幹丞怪樣地睒著半隻眼睛。\n\n“三先生馬上就要來。”\n\n“來幹麼！——”\n\n屠維嶽聳聳肩膀輕聲說；但立即又放下了臉色，恨恨地喊道：\n\n“王金貞這班狗頭真可惡！躲得人影子都不見了！莫先生，請你派人去找她們來，就在賬房間裡等我！莫先生，愈快愈好！”\n\n這麼說著，屠維嶽再不讓莫幹丞多嚕嗦，快步走了。他先到工廠大門一帶視察。鐵門是關得緊緊的了，兩對警察是門崗。李麻子帶著他的手下人在這裡一帶梭巡。那些人中間有幾個像鬥敗了的公雞似的坐在繭子間的石階上。李麻子跑到屠維嶽跟前，就輕聲說道：\n\n“剛才一陣亂打，中間也有錢葆生那一夥人，你知道麼？”\n\n“你怎麼知道？”\n\n“阿祥告訴我。”\n\n屠維嶽冷笑了一聲，獰著眼睛望望天空，就對李麻子說：“現在用得到五十個人了！老李，你趕快去叫齊五十個人，都帶到廠裡來等我派用場。”\n\n屠維嶽離開了那大門，又去巡視了後門邊門，心裡的主意也決定了，最後就又回到管理部。吳為成，馬景山，曾家駒他們三個，頭碰頭地在管理部前的遊廊上密談。屠維嶽不介意似的瞥了他們一眼，忽然轉了方向，抄過那管理部的房子，到了鍋爐房旁邊堆廢料的一間空房前，就推門進去。\n\n反剪著兩手的何秀妹蹲在那裡，見是屠維嶽進來，立刻背過臉去，恨恨地把身體一扭。\n\n屠維嶽冷冷地微笑著，仔細打量那何秀妹，靜悄悄地不作聲。忽然何秀妹偷偷地回過臉來，似乎想看一看屠維嶽還在這裡沒有。恰好她的眼光正接觸了屠維嶽那冷冷的眼光。屠維嶽忍不住哈哈笑了，就說道：\n\n“何秀妹！再耐心等一會兒。過了六點鐘，你們的代表和我們條件講妥，就放你出去！”\n\n睜大了眼睛發怔，何秀妹不回答，可是也不再背過臉去了。\n\n“代表是陸小寶，姚金鳳；還有——你的好朋友：張阿新！”\n\n何秀妹全身一跳，臉色都變了，望著屠維嶽，似乎等待他再說一點兒。\n\n“張阿新是明白人。我同她真心真意講了一番話，她就明白過來了。她是直爽的！她什麼都告訴我了。她同你的交情實在不錯。她拍胸脯做保人，說你是個好人，你也不過一時糊塗，上了共產黨的當！可不是？”\n\n突然何秀妹叫了一聲，臉色就同死人一樣白，驚怖地看著屠維嶽的面孔。\n\n“你們一夥裡還有幾個人，都是好朋友，都是‘同志’，是不是？張阿新都告訴我了！你放心，我不去捉她們！我和你們小姊妹向來和氣！不過，同共產黨來往，警察曉得了要捉去槍斃的。何秀妹，你想想，那裡頭誰是明白人，勸得轉來，我就幫她的忙！”\n\n“哼！阿新！阿新！”\n\n何秀妹身體一抖，叫了起來，接著就像很傷心似的垂下了頭。屠維嶽咬著嘴脣微笑，他走前一步，傴著腰，用了聽去是非常誠懇的聲音說道：\n\n“你不要錯怪了阿新！不要怪她！你要是迴心轉來自己想想，也就明白了。上海許多趟的罷工風潮都和共產黨有關係，可是末了捉去坐牢的，還是你們工人。共產黨住在洋房裡蠻寫意。你們罷一次工，他們就去報銷一次，領了幾萬銀子，花一個暢心暢意。譬如那勾引你和阿新的女學生，你們都不知道她到底住在哪裡，是不是？她住在大洋房裡！她換了破衣裳跑來和你們開會。她出來開一次會，就可以領到十塊二十塊的車費。你們呢，你們白跑兩條腿！她住在大洋房裡。她家裡的老媽子比你們闊氣得多！有一回阿新碰見了她了。她就送阿新五塊錢，叫她不要說出去。阿新沒有對你說過罷？她還有點不老實。可是她和你的交情總算不錯。她現在拍胸脯保你！”\n\n何秀妹低了頭不作聲。忽然她哭起來了。那哭的神氣就像一個小孩子。驀地她又抑住了哭聲，仰起那淚臉來看著屠維嶽，看著，看著，她的嘴角不住地扭動，似乎有兩個東西在她心頭打架，還沒分輸贏。屠維嶽看準了何秀妹這嘴角的牽動是什麼道理，他立刻滿臉慈悲似的再逼進一步：\n\n“秀妹！你不要怕！我們馬上就放你出去。我們已經開除了薛寶珠，缺一個管車了，回頭我去對三先生說，升你做管車。大家和氣過日子，夠多麼好呢！”\n\n何秀妹臉紅了，忽然又淌下兩行眼淚，卻沒有哭聲。“可是，秀妹，你再想想，你們那一夥裡誰是勸得轉來的，我們去勸勸她去！”\n\n何秀妹的眼光忽然呆定了。她低了頭，手指頭機械地卷弄她的衣角。俄而她嘆一口氣，輕聲說：\n\n“你還是再去問阿新。她比我多曉得些。”\n\n再沒有話了。何秀妹低著頭，身體有點抖。屠維嶽也看到話是說完了，聳聳肩膀，心裡看不起這沒用的共產黨；他很驕傲地射了那何秀妹一眼，就轉身跑了出去。他滿心快活跑到了管理部那邊，看見阿祥閒站在遊廊前，就發命令道：\n\n“阿祥！你到草棚裡把張阿新騙來！騙不動，就用蠻功！\n\n快去，快回！”\n\n這時候，一輛汽車開進廠來了，保鏢的老關跳下來開了車門。吳蓀甫蹣跚地鑽了出來，看著迎上前來的屠維嶽就問道：\n\n“那不是愈弄愈糟，怎麼明天還能開車？”\n\n“三先生，天亮之前有一個時候是非常暗的，星也沒有，月亮也沒有。”\n\n屠維嶽鞠躬，非常鎮定非常自信地回答。吳蓀甫勉強笑了一笑，就在那停汽車的煤屑路上踱了幾步，然後轉身對跟在背後的屠維嶽說道：\n\n“你有把握？好！說出來給我聽聽。”\n\n這語氣太溫和了，屠維嶽聽了倒反不安起來，恐怕吳蓀甫突然又變了態度。他想了一想，就把經過的事情揀重要的說了幾句；他一邊說，一邊用心察看吳蓀甫的臉色。西斜的太陽光照在吳蓀甫的半個臉上，亮晶晶地發著油光，對照著他那沒有太陽光的半個臉，一明一暗，好像是兩個人。屠維嶽鬆一口氣，望望天空。東方天角有幾塊很大的火燒雲。\n\n“那麼，捉來的那一個，何——何秀妹，你打算放了她，是不是？”\n\n“我打算等到天黑，就放她出去。我派了人釘她的梢，那就可以一網打盡。”\n\n屠維嶽回答，嘴脣邊浮過一絲笑影。\n\n“姑且這麼辦了去再看光景。可是——維嶽，你再發一道佈告，限她們明天上工！明天不上工的，一律開除！”\n\n吳蓀甫忽又暴躁起來，不等屠維嶽的回話，就鑽進了汽車。保鏢的老關在司機旁邊坐定，那汽車就慢慢地開出廠去。兩扇方鐵梗的廠門一齊開直了，李麻子在旁邊照料，吆喝他的手下人。但是那汽車剛到了廠門中間，突然廠外發一聲喊，無數女工擁上前來，擋住了去路。立刻沿這廠門四周一帶，新的混亂又開始。警察，李麻子和他的手下人，都飛跑著來了；可是女工們也立刻增加了兩倍，三倍，四倍，五倍，——把廠門前的馬路擠斷了交通，把吳蓀甫連那汽車包圍得一動也不能動。車裡的吳蓀甫卜卜地心跳。\n\n“你放了何秀妹，我們就放你！”\n\n女工們一邊嚷，一邊衝破了警察和李麻子他們的防線，直逼近那汽車。她們並沒有武器，可是她們那來勢就比全副武裝的人狠得多又多！\n\n老關跳在車沿踏板上，滿臉殺氣，拔出手槍來了。女工們不退。同時有些碎石子和泥塊從女工隊伍的後方射出來。目標卻不準確。女工們也有武器了，但顯然還沒有正式作戰的意思。吳蓀甫坐在車裡，鐵青著臉，一疊聲喝道：\n\n“開車！開足了馬力衝！”\n\n汽車伕沒有法子，就先捏喇叭。那喇叭的聲音似乎有些效力。最近車前的女工們下意識地退了一步。車子動了，然而女工們不再退卻。一片聲吶喊，又是陣頭雨似的碎石子和泥塊從她們背後飛出來，落在車上。老關發瘋似的吼一聲，就舉起手槍，對準了密集的女工。突然人堆裡衝出一個人來，像閃電一般快，將老關的手膀子往上一託。砰！——這一槍就成為朝天槍。\n\n這人就是屠維嶽。他撇下老關，立即轉身對那汽車伕大聲叫道：\n\n“蠢東西！還不打倒車麼？打倒車！”\n\n汽車退進了廠門。這一次沒有先捏喇叭。車裡的吳蓀甫往後靠在車墊上，露出了牙齒獰笑。汽車伕趕快把車子調頭，穿過了廠裡的煤屑路，就從後門走了。這時候，一部分女工也衝進了前門，大部分卻被攔住在鐵門外。門裡門外是旋風似的混亂。但是她們已經沒有目標。門外那大隊先被警察趕散，門裡的二三十個，也被李麻子他們用武力驅逐出廠。\n\n天漸漸黑下來，又起了風。廠裡廠外現在又平靜了，但是空氣依舊緊張，人們的心也緊張。廠門前加添了守衛。廠裡賬房間內擠滿了人，王金貞和阿珍她們全班管車，亂烘烘地談論剛才的事變。李麻子叫來的五十多人也排齊在遊廊一帶。白天過去了，只剩得一夜，大家都覺得明天開工沒有把握。可是屠維嶽那永遠自信的態度以及堅定的冷冷的聲音立刻掃除了那些動搖。他對全班管車說：\n\n“不準躲懶！今晚上你們是半夜工！你們到草棚里拉人！告訴她們：明天不上工的就開除；沒有人上工，吳老闆就關廠！再到廠門前來鬧，統統抓去坐牢！好好兒的明天上工，有話還可以再商量！去罷！不準躲懶！我要派人調查！”\n\n管車班裡誰也不敢開口，只是偷偷地互相做眼色，伸舌頭。\n\n屠維嶽又叫了李麻子來吩咐：\n\n“老李，你的人都齊了麼？他們要辛苦一夜！不過只有一夜！你叫他們三個兩個一隊，分開了，在草棚前前後後巡查。你吩咐他們：看見有兩三個女工攢在一堆，就撞上去胡調！用得到那拳頭的時候用拳頭，不要客氣！要是女工們在家裡開會，那就打進去，見一個，捉一個！女工們有跑來跑去的，都得釘梢！——你都聽明白了麼？這裡是兩百塊錢，你拿去照人頭分派！”\n\n屠維嶽拿一卷鈔票丟在李麻子面前，就轉臉厲聲喊道：\n\n“阿祥呢？你把張阿新弄來了罷？”\n\n管車班的後面擠上了阿祥來，神氣非常頹喪。屠維嶽的臉色立刻放沉了。\n\n“找來找去都沒有。不知道躲到哪裡去了。這爛汙貨！回頭我再去找。”\n\n阿祥漲紅了臉說，偷眼看一下李麻子，似乎央求他在旁邊說幾句好話。屠維嶽嘴裡哼了一聲，不理阿祥，回頭就對大家說道：\n\n“各位聽明白了麼？壞東西已經躲過了一個！——可是，阿祥！你辦事太馬虎，放掉了一個要緊人！不用你再去找了！\n\n等一下，另外有事情派你！”\n\n說著，屠維嶽就站了起來，擺一擺手。管車們和李麻子都出去了，只留下阿祥，不定心地等待後命。\n\n那時窗外已經一片暝色。烏鴉在對面車間屋頂上叫。屠維嶽對阿祥看了一會兒，好像要看準這個人能否擔當重大的責任。後來他到底決定了，眼光尖利地射在阿祥臉上說：\n\n“我們放了何秀妹，你去釘她的梢！這一回，你得格外小心！”\n\n於是什麼都分派定了，屠維嶽親自打電話給就近的警察署，請他們加派一班警察來保護工廠。\n\n晚上九點鐘光景，吳公館裡不期而會的來了些至親好友，慰問吳蓀甫在廠裡所受的驚嚇。滿屋子和滿園子的電燈都開亮了，電風扇荷荷地到處在響。這裡依舊是一個“光明快樂”的世界。\n\n吳少奶奶姊妹和杜姑奶奶姊妹在大餐間里拉開了牌桌。大客廳裡吳蓀甫應酬客人（內中有一位是剛回上海來的雷參謀），談著兩個月來上海的工潮。那是隨便的閒談，帶幾分勉強的笑。吳蓀甫覺得自己一顆心上牽著五六條線，都是在那裡朝外拉；儘管他用盡精力往裡收，可是他那顆心兀自搖晃不定，他的臉色也就有時鐵青，有時紅，有時白。\n\n忽然大家同時不作聲了，客廳裡只有電風扇的單調的荷荷聲，催眠歌似的唱著。牌聲從大餐間傳來，夾著阿萱的笑。接著，出來了兩個人，一邊走，一邊爭論著什麼，那是杜家叔侄，學詩和新籜。\n\n“你說我那些話是經不起實驗的空想麼？你的呢？你幾時辦過廠？你只會躺在床上想！”\n\n杜學詩盛氣說，他那貓臉變成了兔子臉。雖然他比他侄兒反小了三四歲，並且也不是法國回來的什麼“萬能”博士，可是他在侄兒面前常常要使出老叔的架子來，他喜歡教訓人家。杜新籜依然是什麼也不介意，什麼也看不慣的神氣，很瀟灑地把背脊靠在那大餐間通到客廳的那道門框上，微笑著回答道：\n\n“那又是你的見聞欠廣了。那不是我躺在床裡想出來的。那是英國，也許美國，——我記不清了，總之是這兩國中間的一國，有人試驗而得了成效的。一本初步的經濟學上也講到這件事，說那個合資鞋廠很發達，從來沒有工潮。——這不是經過實驗了的麼？”\n\n“那麼，我的主張也是正在實驗而且有很大的成績。你看看義大利罷！”\n\n杜學詩立即反脣回駁，很得意地笑了一笑。\n\n“但是中國行不通。你去問問辦廠的人就明白。”\n\n“那麼，你說的辦法在中國行得通麼？你也去問問辦廠的人！蓀甫是辦廠的！”\n\n杜學詩的臉又拉長了；但生氣之中仍然有些得意。他找到一個有資格的評判人了。於是他不再等新籜說話，也沒徵求新籜的意思是否承認那評判人，就跑前一步，大聲喊道：\n\n“蓀哥！你叫你廠裡的女工都進了股，同你一樣做裕華的股東，辦得到麼？”\n\n這一問太突然了，半沉思中的吳蓀甫轉過臉來皺了一下眉頭。坐在蓀甫對面的李玉亭也愕然看著那滿臉嚴重的杜學詩。然而李玉亭到底是經濟學教授，並且他也聽到了一兩句杜家叔侄在大餐間門邊的對話，他料著幾分了。他本能地伸手摸一下頭皮。這是他每逢要發表意見時必不可少的準備工作。但是杜學詩已經搶在先頭說了。他的聲調很急促，很重濁，顯然他把眼前這件事看得很嚴重。\n\n“我們是討論怎樣消弭工潮。新籜說，只要廠裡的工人都是股東，就不會鬧工潮。他舉了英國一個鞋廠為例。我呢，說他這主張辦不到！有錢做股東，就不是工人了！光有股東，沒有工人，還成個什麼廠！——”\n\n杜學詩一口氣轉不過來，驀地就停止了。一片聲的鬨笑。連那邊的杜新籜也在內。只有吳蓀甫僅僅微露了一下牙齒，並沒出聲笑。\n\n這笑聲又把大餐間裡看打牌的人引出了兩個來，那是吳芝生和範博文。似乎很知道大家為什麼笑，這兩位也湊在數內微笑。\n\n“六叔弄錯了！我的話不是這麼簡單的。”\n\n在笑聲中，杜新籜輕輕地宣告著。杜學詩的臉色立刻變得非常難看了。他轉臉對新籜盛氣說：\n\n“那麼請你自己來說罷！”\n\n杜新籜微笑著搖頭，撮尖了嘴脣，就吹起一支法國小調來了。這在杜學詩看來，簡直是對於他老叔的侮辱。他滿臉通紅了！幸而範博文出來給他們解圍：\n\n“我明白老籜的意思。他要一個廠裡，股東就是工人，工人就是股東。股本分散了捏在工人手裡，不在幾個大股東手裡。這也許是一個好法子。就可惜蓀甫廠裡的女工已經窮到只剩一張要飯吃的嘴！”\n\n吳蓀甫忍不住也笑出來了。可是他仍舊不說話。這班青年人喜歡發空議論，他是向來不以為然的。\n\n雷參謀抽著香菸，架起了腿，也慢慢地搖頭。他來上海也已經有兩天了，然而在前線炮火中的驚心裂膽，以及誤陷入敵陣被俘那時候的憂疑委屈，還不曾完全從他腦膜上褪去；他對於戰局是悲觀的，對於自己前途也是悲觀的。所以他是想著自己的事情搖頭。\n\n“可不是！新籜的主張簡直不行！還是我的！我反對辦廠的人受了一點挫折就想減少生產，甚至於關門。中國要發展工業，先要忍痛虧點兒本。大家要為國家爭氣，工人不許鬧罷工，廠家不許歇業停工！”\n\n杜學詩覺得已經打敗了新籜，就又再提出他自己的主張，要求滿客廳的人傾聽。但是掃興得很，誰也不去聽他了。新籜和範博文他們搭上了，走到客廳廊前石階上談別的事。吳蓀甫，雷鳴和李玉亭，他們三個，雖然把“工人也進股”的話作為出發點又談了起來，卻是漸漸又折到戰局的一進一退。杜學詩虎起了他的貓臉兒，一賭氣，就又回到大餐間看她們打牌。\n\n這裡三位談著時局。吳蓀甫的臉上便又閃著興奮的紅光。雖然是近來津浦線北段的軍事變化使得益中公司在公債上很受了點損失，但想到時局有展開的大希望，吳蓀甫還是能夠高興。他望著雷參謀說道：\n\n“看來軍事不久就可以結束罷？退出濟南的訊息，今天銀行界裡已經證實了。”\n\n“哎！一時未必能夠結束。濟南下來，還有徐州呢！打仗的事，神妙不可測；有時候一道防線，一個孤城，能夠支援半年六個月。一時怎麼結束得了！”\n\n雷參謀一開口卻又不能不是“樂觀派”。吳蓀甫卻微微笑了。他雖然並沒詳細知道雷參謀究竟為什麼從前線到了天津，又回了上海，可是他猜也猜個八九分了；而現在雷參謀又是那樣說，蓀甫怎麼能夠忍住了不笑。並且他也極不願意到了徐州左近，又是相持不下。那和他的事業關係不小！他轉過臉去看李玉亭，不料李玉亭忽然慌慌張張跳起來叫道：\n\n“呵，呵！再打上六個月麼？那還了得！雷參謀，那就不了！你想想，這目前，賀龍在沙市，大冶進出，彭德懷在瀏陽，方誌敏在景德鎮，朱毛窺攻吉安！再打上六個月，不知道這些共匪要猖獗到怎樣呢！那不是我們都完了！”\n\n“那些流寇，怕什麼！大軍一到，馬上消滅。我們是不把他們當一回事的！只有那些日文報紙鋪張得厲害，那是有作用的。日本人到處造謠，破壞中央的威信。”\n\n雷鳴的“樂觀”調子更加濃厚了，臉上也透露出勇氣百倍的風采來。\n\n李玉亭不能相信似的搖了搖頭，轉臉又對吳蓀甫嚴重地警告道：\n\n“蓀甫！你廠裡的工潮不遲不早在此刻發生，總得趕快解決才好！用武力解決！絲廠總同盟罷工是共產黨七月全國總暴動計畫裡的一項，是一個號炮呀！況且工人們聚眾打你的汽車，就是暴動了！你不先下手鎮壓，說不定會弄出放火燒廠那樣的事來！那時候，你就殺盡了她們，也是得不償失！”\n\n吳蓀甫聽著，也變了臉色。被圍困在廠門口那時的恐怖景象立即又在他眼前出現。電風扇的聲音他聽去就宛然是女工們的怒吼。而在這些回憶的恐怖上又加了一個尖兒：當差高升忽然引了兩個人進來，那正是從廠裡來的，正是吳為成和馬景山，而且是一對慌張的臉！\n\n陡的跳了起來，吳蓀甫在嚴肅中帶幾分驚惶的味兒問道：\n\n“你們從廠裡來麼？廠裡怎樣了？沒有鬧亂子罷？”\n\n“我們來的時候沒有。可是我們來報告一些要緊訊息。”\n\n吳為成他們兩個同聲回答，怪樣地注視著吳蓀甫的臉。\n\n於是吳蓀甫心頭鬆了一下，也不去追問到底是什麼緊要訊息值得連夜趕來報告，他慢慢地踱了兩步，勉強微笑著，尖利地對吳為成他們睃了一眼，似乎說：“又是來攻訐屠維嶽罷，噯！”吳為成他們直挺挺地站在那裡，不作聲。\n\n雷參謀看見吳蓀甫有事，就先告辭走了。李玉亭也跑到園子裡找杜新籜他們那一夥去閒談。大客廳裡只剩下吳為成和馬景山面面相覷，看不准他們此來的任務是成功或失敗。牌聲從隔壁大餐間傳來。\n\n“有什麼要緊事呢？又是屠維嶽什麼不對罷？”\n\n吳蓀甫送客回來，就沉著臉說；做一個手勢，叫那兩個坐下。\n\n然而此番吳為成他們並沒多說屠維嶽的壞話。他們來貢獻一個解決工潮的方法；實在就是錢葆生的幕後策動，叫他們兩個出面來接洽。\n\n“三叔！錢葆生在工會裡很有力量。工人的情形他非常熟；屠維嶽找了兩天，還沒知道工人中間哪幾個是共產黨，錢葆生卻早已弄得明明白白。他的辦法是一面捉了那些共產黨，一面開除大批專會吵鬧的工人；以後廠方用人，都由工會介紹，工會擔保；廠方有什麼減工錢，扣禮拜天升工那些事，也先同工會說好了，讓工會和工人接洽；錢葆生說，就是工錢打一個五折六折，他也可以擔保沒有風潮，——三叔，要是那麼辦，三叔平時也省些心事，而且不會歷歷落落只管鬧工潮。那不是強得多麼？他這些辦法，早就想對三叔說了，不過三叔好像不很相信他，這才擱到今天告訴了我和景山。他這人，說得出就做得到！”\n\n“明天開工這句話，恐怕屠維嶽就辦不到呢！工人們恨死了他！今天下午他到草棚裡捉人，就把事情愈弄愈僵！那簡直是打草驚蛇！現在工人們都說，老闆虧本，工錢要打八折，可以商量；姓屠的不走，她們死不上工！現在全廠的工人就只反對他一個人，恨死了他！全班管車稽查也恨死了他！”\n\n馬景山又補充了吳為成的那番話，兩道賊忒忒的眼光忙亂地從吳蓀甫臉上瞥到吳為成臉上，又從吳為成臉上瞥到吳蓀甫臉上。吳為成滿臉憂慮似的恭恭敬敬坐在那裡點著頭，卻用半隻耳朵聽隔壁的牌響和林佩珊的晶琅琅的豔笑。\n\n吳蓀甫淡淡地笑了一笑，做出“姑妄聽之”的神氣來，可是一種猶豫不決的色調卻分明在他眼睛中愈來愈濃了。俄而他伸起手來摸著下巴，挺一挺眉毛，似乎想開口了，但那摸著下巴的手忽又往上一抄，兜臉兒抹了一把，就落下來放在椅子臂上，還是沒有話。早就在他心頭牽著的五六條線之外，現在又新添了一條，他覺得再沒有精力去保持整個心的均勢了。暴躁的火就從心頭炎炎地向上冒。而在這時候，吳為成又說了幾句火上添油的話：\n\n“三叔！不是我喜歡說別人的壞話，實在是耐不住，不能不告訴三叔知道。屠維嶽的法寶就是說大話，像煞有介事，滿嘴的有辦法，有把握！他的本領就是花錢去收買！他把三叔的錢不心疼的亂花！他對管車稽查們說：到草棚裡去拉人！拉了一個來就賞一塊錢——這樣的辦法成話麼？”\n\n吳蓀甫的臉色突然變了，對於屠維嶽的信任心整個兒動搖了，他捶著椅臂大聲叫道：\n\n“有那樣的事麼？你這話不撒謊？”\n\n“不敢撒謊！景山也知道。”\n\n“呀！怎麼莫幹丞不來報告我？這老狗頭半個字也沒提過呀！”\n\n“光景莫先生也不知道。屠維嶽很專制，許多事情都瞞過了人家。”\n\n馬景山慌忙介面說，偷偷地向吳為成擠了一個眼風。可是盛怒中的吳蓀甫卻完全沒有覺到。他霍地站了起來，就對客廳外邊厲聲喊道：\n\n“高升！你去打電話請莫先生來——哎，不！你打到廠裡，請屠先生聽電話！”\n\n“可是三叔且慢點兒發作！現在不過有那麼一句話，沒有真憑實據，屠維嶽會賴！”\n\n吳為成趕快攔阻，也對馬景山使了個眼色。馬景山卻慌了，睜大著眼睛，急切間說不出話。\n\n吳蓀甫側著頭想了一想，鼻子裡一聲哼，就回到座位裡；然後又對那站在客廳門外候命令的高升揮手，暴躁地說道：\n\n“去罷！不用打了！”\n\n“最好三叔明天叫錢葆生來問問他。要是明天屠維嶽開不了工，姑且試試錢葆生的手段也好。”\n\n吳為成恐怕事情弄穿，就趕快設法下臺，一面又對馬景山遞一個暗號。\n\n大客廳裡暫時沉默。外邊園子裡是風吹樹葉蘇蘇作響，夾著李玉亭他們的鬨笑。隔壁大餐間內是一陣洗牌的聲音，女人的尖俏的嗓子雜亂地談論著剛過去的一副牌太便宜了莊家。\n\n吳蓀甫聽著這一切的聲響，都覺得討厭；可是這一切的聲響卻偏偏有力地打在他心上。他心裡亂扎扎地作不起主意來。一會兒，他覺得屠維嶽這人本來就不容易駕馭：倔強，陰沉，膽子忒大；一會兒卻又覺得吳為成他們的話也不能完全相信，他總得用自己的眼睛，不能用耳朵。最後他十分苦悶地搖著頭，轉眼看著吳為成他們兩個。這兩位的臉上微露出忐忑不安的樣子。\n\n“我知道了！你們去罷，不許在外邊亂說！”\n\n仍是這麼含糊地應用了阿家翁的口吻，吳蓀甫就站起來走了，滿心的暴躁中還夾帶了一種自己也不能理解的異樣的頹喪。\n\n他自己關在書房裡了，把這兩天來屠維嶽的態度，說話，以及吳為成他們的批評，都細細重新咀嚼。然而他愈想著這些事，那矛盾性的暴躁和頹喪卻在他心頭愈加強烈了。平日的剛毅決斷，都不知道躲到哪裡去了，他自己也覺得奇怪。並且他那永不會感到疲倦的精力也像逃走了。他昏沉沉地亂想著，聽得了窗外風動樹葉的聲音，他就喚回了在廠門前被圍困時的恐怖；看見了寫字桌上那黃綢罩檯燈的一片黃光，他又無端的會想像到女工們放火燒了他的廠！他簡直不是平日的他了！\n\n然而那些頑皮的幻象還是繼續進攻著。從廠方而轉到益中公司方面了！公債上損失了七八萬，趙伯韜的經濟封鎖，那渴待鉅款的八個廠，變成“溼布衫”的朱吟秋的乾和絲廠……一切都來了！車輪似的在他腦子裡旋轉。直到他完全沒有清醒地思索的能力，只呻吟在這些無情的幻象下。\n\n忽然書房門上的鎖柄一響。吳蓀甫像從噩夢中驚醒，直跳了起來。在他眼睛前是王和甫胖臉兒微皺著眉頭苦笑。吳蓀甫揉一下眼睛再看，真真實實的王和甫已經坐下了。吳蓀甫忘其所以地突然問道：\n\n“呀，呀，和甫！我們那八個廠沒有事罷？”\n\n“一點事情，小事情——怎麼，蓀甫，你已經曉得了麼？”\n\n吳蓀甫搖搖頭，心裡還以為是做夢。他直瞪著眼睛，看定了王和甫嘴脣上的兩撇鬍子。\n\n“眼前只是一點小事。無非是各處都受了戰事的影響，商業蕭條，我們上星期裝出去的貨都如數退了回來了。可是以後怎樣辦呢？出一身大汗拉來了款子，放到那八個廠裡，貨出來了，卻不能銷，還得上堆疊花棧租，那總不是永久的辦法。”\n\n王和甫說完，就嘆一口氣，也瞪直了眼睛對吳蓀甫瞧。\n\n原來是這麼一回事，不是八個廠也鬧罷工，吳蓀甫心裡倒寬了一半。但是這一反常的心寬的剎那過了後，就是更猛烈的暴躁和頹喪。現在是牽在他心上向外拉的五六條線一齊用力，他的精神萬萬支援不下，他好像感到心已片片碎了；他沒有了主意，只有暴躁，只有頹喪。\n\n王和甫得不到回答，皺一下眉頭，就又慢慢地說：“還有呢！聽說這次中央軍雖然放棄濟南，實力並沒損傷。眼前還扼住了膠濟路沿線。而且濟南以下，節節軍事重要地點都建築了很堅固的防禦工程。這仗，望過去還有幾個月要打！有人估量來要打過大年夜。真是糟糕！所以我們八個廠就得趕快切實想法。不然，前頭人跌下去的坑，還得要我們也跌下去湊一個成雙！”\n\n“要打過大年夜麼？不會的！——噯，然而也正難說！”\n\n吳蓀甫終於開口了，卻是就等於沒說，一句話裡就自相矛盾。這不是他向來的樣子，王和甫也覺得詫異了。他猜想來吳蓀甫這幾天來太累了，有點精神恍惚。他看著吳蓀甫的臉，也覺得氣色不正；他失望似的籲一口氣，就說道：\n\n“蓀甫，你是累得乏了，我不多坐。明天我們再談罷。”\n\n“不，不！一點也不！我們談下去！”\n\n“那麼，——吉人和我商量過，打算從下月起，八個廠除原定的裁人減薪那些辦法之外，老老實實就開‘半工’，混過了一個月，再看光景。——”\n\n“哦，哦，開半日工麼？不會鬧亂子麼？這忽兒的工人動不動就要打廠，放火！”\n\n吳蓀甫陡的跳起來說，臉上青中泛紅，很可怕，完全是反常的了。王和甫怔了一怔，但隨即微笑著回答：\n\n“那不會，你忘記了麼？我們那八個廠多者三百左右的工人，少者只有一百光景，他們鬧不起來的！蓀甫，你當真是累壞了，過勞傷神，我勸你歇幾天罷！”\n\n“不要緊！沒有什麼！——那你們就開半日工！”\n\n“綢廠要趕秋銷的新貨，仍舊是全天工。”\n\n王和甫又補足一句，看看蓀甫委實有點精神反常，隨便又談了幾句，就走了。\n\n現在滿天都是烏雲了。李玉亭他們也已經回去，園子裡沒有人，密樹葉中間的電燈也就閉熄，滿園子陰沉沉。只那大餐間裡還射出耀眼的燈光和精神百倍的牌聲。大客廳裡的無線電收音機嗚嗚地響著最後一次的放送節目，是什麼彈詞。吳蓀甫懶懶地回到書房裡，這才像清醒了似的一點一點記起了剛才王和甫的那些話，以及自己的慌張，自己的弱點的暴露。\n\n這一下里，暴躁重複佔領了吳蓀甫的全心靈！不但是單純的暴躁，他又恨自己，他又遷怒著一切眼所見耳所聞的！他瘋狂地在書房裡繞著圈子，眼睛全紅了，咬著牙齒；他只想找什麼人來洩一下氣！他想破壞什麼東西！他在工廠方面，在益中公司方面，所碰到的一切不如意，這時候全化為一個單純的野蠻的衝動，想破壞什麼東西！\n\n他像一隻正待攫噬的猛獸似的坐在寫字桌前的輪轉椅裡，眼光霍霍地四射；他在那裡找尋一個最快意的破壞物件，最能使他的狂暴和惡意得到滿足發洩的物件！\n\n王媽捧著燕窩粥進來，吳蓀甫也沒覺得。但當王媽把那一碗燕窩粥放在他面前的時候，他的赤熱的眼光突然落在王媽的手上了。這是一隻又白又肥的手，指節上有小小的渦兒。包圍著吳蓀甫全身的那股狂暴的破壞的火焰突然升到了白熱化。他那一對像要滴出血來的眼睛霍地抬起來，釘住了王媽的臉。眼前這王媽已經不復是王媽，而是一件東西！可以破壞的東西！可以最快意地破壞一下的東西！\n\n他陡的站起來了，直向他的破壞物件撲去。王媽似乎一怔，但立即瞭解似的媚笑著，輕盈地往後退走；同時她那俊俏的眼睛中亦露出幾分疑懼和忸怩，可是轉瞬間，她已經退到牆角，背靠著牆了；接著是那指節上起渦兒的肥白的手掌按著了牆上的電燈開關，房裡那盞大電燈就滅了，只剩書桌上那臺燈映出一圈黃色的光暈，接著連這檯燈也滅了，書房裡一片烏黑，只有遠處的燈光把樹影投射在窗紗上。\n\n到那電燈再亮的時候，吳蓀甫獨自躺在沙發上，皺著眉頭髮楞。不可名狀的狂躁是沒有了，然而不知道幹了些什麼的自疑自問又佔據在他心頭。他覺得是做了一些奇怪的夢。漸漸地那轉輪的戲法——明天開工怎樣？八個廠的貨銷不去又怎樣？屠維嶽，錢葆生怎樣？這一切，又兜回到他意識裡。\n\n他獰笑一聲，就閉了眼睛，咬著嘴脣。\n\n這時候，書房裡的鐘指著明天的第一個時辰。前邊大餐間裡還是熱鬧著談笑和牌聲。"
		},
		{
			"章節": "十五",
			"章節名稱": "十五",
			"章節內容": "第二天早上，迷天白霧。馬路上隆隆地推過糞車的時候，裕華絲廠裡嘟嘟地響起了汽笛。保護開工的警察們一字兒排開在廠門前，長槍，盒子炮，武裝嚴整。李麻子和王金貞帶領著全班的稽查管車，佈滿了絲車間一帶。他們那些失眠的臉上都罩著一層青色，眼球上有紅絲，有興奮的光彩。\n\n這是決戰的最後五分鐘了！這班勞苦功高的“英雄”，手顫顫地舉著“勝利之杯”，心頭還不免有些怔忡不定。\n\n在那邊管理部的遊廊前，屠維嶽像一位大將軍似的來回踱著，準備聽凱旋。他的神情是堅決的，自信的；他也已經曉得吳為成他們昨夜到過吳蓀甫的公館，但他是沒有什麼可怕的！他佈置得很周密。稽查管車們通宵努力的結果也是使他滿意的。只有一件事叫他稍微覺得掃興，那就是阿祥這混蛋竟到此刻還不來“銷差”。\n\n汽笛第二次嘟嘟地叫了，比前更長更響。叫過了後，屠維嶽還覺得耳朵裡有點嗡嗡然。絲車間那邊的電燈現在也一齊開亮了，在濃霧中望去，一片暈光義鼻祖。從19世紀90年代中期起同馬克思主義決裂，在，鬼火似的。\n\n遠遠地跑來了桂長林，他那長方臉上不相稱的小眼睛，遠遠地就釘住了屠維嶽看。\n\n“怎樣了呀？長林！”\n\n“女工們進廠了！三五個，十多個！”\n\n於是兩個人對面一笑。大事定了！屠維嶽轉身跑進管理部，拿起了電話筒就叫吳蓀甫公館裡的號頭。他要發第一次的報捷電。吳為成，馬景山，曾家駒他們三個，在旁邊斜著眼睛做嘴臉。屠維嶽叫了兩遍，剛把線路叫通，猛可地一片喊聲從外面飛來。吳為成他們三個立刻搶步跑出去了。屠維嶽也轉臉朝外望了一眼。他冷冷地微笑了。他知道這一片喊聲是什麼。還有些堅強的女工們想在廠門口“攔”人呀！這是屠維嶽早已料到的。並且他也早已吩咐過：有敢“攔廠門”的，就抓起來！他沒有什麼可怕。他把嘴回到那電話筒上，可是線路又已經斷了，他正要再叫，又一陣更響的吶喊從外面飛來；跟著這喊聲，一個人大嚷著撲進屋子來，是阿珍，披散了頭髮。\n\n“打起來了！打起來了！”\n\n阿珍狂喊著，就撲到屠維嶽身邊。電話筒掉下了，屠維嶽發狠叫一聲，一把推開阿珍，就飛步跑出去，恰在那遊廊階前又撞著了王金貞，也是發瘋一樣逃來，臉色死人似的灰白。\n\n“攔廠門麼？抓起來就得了！”\n\n屠維嶽一直向前跑，一路喊。他的臉色氣得發白了；他恨死了桂長林，李麻子那班人，為什麼那樣不濟事。但是到了繭子間左近時，他自己也站住了。桂長林臉上掛了彩，氣急敗喪地跑來。那邊廠門口，一群人扭做一團。警察在那裡解勸，但顯然是遮面子的解勸。那人堆裡，好像沒有什麼女工，廠門外倒有幾十個女工，一小堆一小堆地遠遠站著，指手劃腳地嚷鬧。桂長林攔住了屠維嶽，急口叫道：\n\n“去不得！我們的人都捱打了！去不得！”\n\n“放屁！你們是泥菩薩麼？李麻子呢？”\n\n“那人堆裡就有他！”\n\n“這光棍！那樣不了事呀！”\n\n屠維嶽厲聲罵著，揮開了桂長林，再向前跑。桂長林就轉身跟在屠維嶽的背後，還是大叫“去不得！”那邊近廠門一條凳子上站著曾家駒，前面是吳為成和馬景山；三個人滿面得意，大聲喝“打！”而在廠門右側，卻是那錢葆生和一個巡長模樣的人在那裡交談。這一切，屠維嶽一眼瞥見，心裡就明白幾分了；火從他心頭直冒，他搶步撲到曾家駒他們三個跟前，劈面喝道：\n\n“你們叫打誰呀，回頭三先生來，我可要不客氣請他發落！”\n\n那三個人都怔住了。曾家駒吼一聲，就要撲打屠維嶽；可是猛不防被桂長林在後面勾了一腳，曾家駒就跌了個兩腳朝天。屠維嶽撇下他們三個，早已跑到廠門口，一手扳住了錢葆生的肩膀向旁邊一推，就對那巡長模樣的人說：\n\n“我是廠裡的總管事，姓屠！那邊打我們廠里人的一夥流氓，請你叫弟兄們抓起來！”\n\n“哦——可是我們不認識哪些是你們廠裡自家人呀！”\n\n“統統抓起來就得啦！這筆賬，回頭我們好算！”\n\n屠維嶽大叫著，又轉臉去找錢葆生。可是已經不見。巡長模樣的人就吹起警笛來；一邊吹，一邊跑到那人堆去。這時，人堆也已經解散了，十多個人都往廠門外逃。應著警笛聲音趕來的三四個警察恰好也跑到了廠門前。屠維嶽看見逃出去的十多人中就有一個阿祥，心裡就完全明白了；他指著阿祥對一個警察說：\n\n“就是這一個！請你帶他到廠裡賬房間！”\n\n阿祥呆了一下，還想分辯；可是屠維嶽就轉身飛快地跑進廠裡去了。\n\n這一場騷亂，首尾不過六七分鐘，然而那躲在管理部內發抖的阿珍卻覺得就有一百年。屠維嶽回到了管理部時，這阿珍還是滿臉散發，直跳起來，拉住了屠維嶽的臂膊。屠維嶽冷冷地看了阿珍一眼，摔開了她的手，粗暴地罵道：\n\n“沒有撕爛你的兩片皮麼？都像你，事情就只好不辦！”\n\n“你沒看見那些死屍多麼凶呀！他們——”\n\n“不要聽！現在沒有事了，你去叫桂長林和李麻子進來！”\n\n屠維嶽斬釘截鐵地命令著，就跑到電話機邊拿起那掛空的聽筒來喚著“喂喂”。驀地一轉念，他又把聽筒掛上，跑出管理部來。剛才是有一個主意在他心頭一動，不過還很模糊，此時卻簡直逃得精光；他跺著腳發恨，他忿忿地旋了個圈子，恰好看見莫幹丞披一件布衫，拖了一雙踏倒後跟的舊鞋子，鐵達鐵達跑過來，劈頭一句話就是：\n\n“喂，屠世兄，阿祥扣住他幹麼？”\n\n屠維嶽板起了臉，不回答。忽然他又冷笑起來，就衝著莫幹丞的臉大聲喊道：\n\n“莫先生！請你告訴他們，我姓屠的吃軟不吃硬！我們今天開工，他們叫了流氓來搗亂，算什麼！阿祥是廠裡的稽查，也跟著搗亂，非辦他不可！現在三先生還沒來，什麼都由我姓屠的負責任！”\n\n“你們都看我的老面子講和了罷？大家是自己人——”\n\n“不行！等三先生來了，我可以交卸，捲了鋪蓋滾；這會兒要我跟搗蛋的人講和，不行！——可是，莫先生，請你管住電話，不許誰打電話給誰！要是你馬虎了，再闖出亂子來，就是你的責任！”\n\n屠維嶽鐵青著臉，尖利的眼光逼住了莫幹丞。他是看準了這老頭兒一嚇就會酥。莫幹丞眯著他那老鼠眼睛還要說什麼，但是那邊已經來了李麻子和桂長林，後邊跟著王金貞和阿珍。李麻子的鼻子邊有一搭青腫。\n\n“你慢點告訴三先生！回頭我自會請三先生來，大家三對六面講個明白！”\n\n屠維嶽再鄭重地叮囑了莫幹丞，就跑過去接住了桂長林他們一夥，聽他們詳細的報告。\n\n他們都站在遊廊前那揭示牌旁邊。現在那迷天的曉霧散了些了，太陽光從薄霧中穿過來，落在他們臉上。屠維嶽聽桂長林說了不多幾句，忽然剛才從他腦子裡逃走了的那個模糊的主意現在又很清晰地兜回來了。他的臉上立刻一亮，用手勢止住了桂長林的話語，就對阿珍說道：\n\n“你關照他們，再拉一次回聲，要長，要響！”\n\n“拉也不中用！剛才打過，鬼才來上工！”\n\n阿珍偏偏不聽命令。屠維嶽的臉色立刻放沉了。阿珍趕快跑走。屠維嶽輕輕哼一聲，回頭看了桂長林他們一眼，陡的滿臉是堅決的神氣，鐵一樣地說出一番話：\n\n“我都明白了，不用再說！一半是女工裡有人攔廠門，一半是錢葆生那混蛋的把戲！這批狗養的，不顧大局！阿祥已經扣住了，審他一審，就是真憑實據！這狗東西，在我跟前使巧，送他公安局去！錢葆生，也要告他一個煽惑工人攔廠行凶的罪！本來我萬事都耐著些兒，現在可不能再馬虎！”\n\n“阿祥是冤枉的罷？他是在那裡勸！”\n\n李麻子慌慌張張替他的好朋友辯護了。實在他心裡十二分不願意再和錢葆生他們鬥下去，只是不便出口。屠維嶽一眼瞧去就明白了，驀地就狂笑起來。桂長林蠢一些，氣沖沖地和李麻子爭論道：\n\n“不冤枉他！我親眼看見，阿祥嘴裡勸，拳頭是幫著錢葆生的！”\n\n“哎，長林，冤家宜解不宜結，我勸你馬馬虎虎些！依我說，叫了錢葆生來，大家講講開。他要是再不依，好！我李麻子就不客氣！噯，屠先生，你說對不對？我們先打一個招呼，看他怎麼說！”\n\n這時候廠裡的汽笛又嘟嘟地叫了，足有三分鐘，像一匹受傷的野獸哀號求救。\n\n“現在到廠裡的工人到底有多少？”\n\n屠維嶽轉換了話頭，又冷冷地微笑了；但這微笑已不是往常的鎮靜，而是裝出來的。\n\n“打架前頭我點過，四十多個。”\n\n王金貞回答，悶悶地吐一口氣，又瞥了桂長林一眼。這桂長林現在是滿額爆出了青筋，咬著牙齒，朝天空瞅。屠維嶽又笑了一笑，感到自己的“政權”這次是當真在動搖了。儘管他的手段不錯，而且對於李麻子極盡籠絡的能事，然而當此時機迫切的時候，他的籠絡畢竟敵不過李麻子和錢葆生的舊關係。他想了一想，就轉過口氣來說道：\n\n“好罷！老李。衝著你的面子，我不計較！錢葆生有什麼話，讓他來和我面談就是！不過今天一定得開工！我們現在又拉過回聲了！我猜來錢葆生就在廠外的小茶館裡，老李，你去和他碰頭！你告訴他，有話好好兒商量，大家是自己人；要是他再用剛才那套戲法，那我只好公事公辦！”\n\n“屠先生叫我去，我就去！頂好長林也跟我一塊兒去！”\n\n“不！此刻就是你一個人去罷。長林我還有事情派他去做。”\n\n屠維嶽不等桂長林開口，就攔著說，很機警地瞥了李麻子一眼，又轉身吩咐王金貞帶領全班管車照料絲車間，就跑回管理部去了。桂長林跟著走。管理部內，莫幹丞和馬景山他們三個在那裡低聲談話，看見屠維嶽進來，就都閉了嘴不作聲。屠維嶽假裝不理會，直跑到吳為成他們三個面前，笑著說道：\n\n“剛才你們三位都辛苦了。我已經查明白源源本本是怎麼一回事；光棍打光棍，不算什麼，打過了拉拉手就完事。只有一點不好：女工們倒嚇跑了。可是不要緊！過一會兒，她們就要來。”\n\n吳為成他們三個楞著眼睛，做不得聲。屠維嶽很大方地又對這三個敵人笑了笑，就跑出了那屋子。桂長林還在遊廊前徘徊。看見屠維嶽出來了，又看看四邊沒有人，桂長林就靠上前來輕聲問道：\n\n“屠先生，難道就這麼投降了錢葆生？”\n\n屠維嶽冷冷地笑了，不回答，只管走。桂長林就悄悄地跟了上去。走過一段路，屠維嶽這才冷冷地輕聲說：\n\n“錢葆生是何等樣的人？他配！”\n\n“可是你已經叫李麻子去了。”\n\n“你這光棍，那麼蠢！我們先把他騙住，回頭我們開工開成了，再同他算賬！阿祥還關在後邊空屋子裡，他們搗亂的憑據還在我們手裡！李麻子不肯做難人，我們就得趕快另外找人；這也要些工夫才找得到呢！”\n\n“錢葆生也刁得很。你這計策，他會識破。”\n\n“自然呀！可是總不能不給李麻子一點面子。我們給了，要是錢葆生不給，李麻子就會盡力幫我們。”\n\n於是兩個人都笑了，就站在絲車間前面的空地上，等候李麻子的回話。\n\n這時候薄霧也已散盡，藍的天，有幾朵白雲；太陽光射在人身上漸漸有點兒燙了。那是八點半光景。屠維嶽昨夜睡的很遲，今天五點鐘起身到此時又沒有停過腳步，實在他有點倦了；但他是不怕疲倦的，他站著等了一會兒，就不耐煩起來，忽的又想起了一件事，他跳起來喊道：\n\n“呀！被他們鬧昏了，險一些兒忘記！長林！派你一個要緊差使！你到公安局去報告，要捉兩個人：何秀妹，張阿新！你就做眼線！阿祥這狗頭真該死！昨晚上叫他釘梢，他一定沒有去，倒跟錢葆生他們做一路，今天來搗鬼！長林，要是何秀妹她們屋子裡還有旁的人，也抓起來，不要放走半個！”\n\n說完，屠維嶽就對桂長林揮手，一轉身就到絲車間去。車間裡並沒正式開工，絲車在那裡空轉。女工已經來了一百多，都是苦著臉坐在絲車旁邊不作聲。全班管車們像步哨似的佈防在全車間。屠維嶽擺出最好看的笑容來，對迎上前來的阿珍做一個手勢，叫她關了車。立刻全車間靜蕩蕩地沒有一點聲音，只那些釜裡盆裡的沸水低低地呻吟。屠維嶽挺直了胸脯，站在車間中央那交通道上，王金貞在左，阿珍在右；他把他那尖利的眼光向四周圍瞥了一下，然後用出最莊重最誠懇的聲調來，對那一百多女工訓話：\n\n“大家聽我一句話。我姓屠的，到廠裡也兩年多了，向來同你們和和氣氣；吳老闆叫我做總管事，也有一個多月了，我沒有擺過臭架子。我知道你們大家都很窮，我自己也是窮光蛋；有法子幫忙你們的地方，我總是幫忙的！不過絲價老是跌，廠家全虧本，一包絲要淨虧四百兩光景！大家聽明白了麼？是四百兩銀子！合到洋錢，就得六百塊！廠家又不能拉屎拉出金子來，一著棋子，只有關廠！關了廠，大家都沒有飯吃；你們總也知道上海地面上已經關了二十多家廠了！吳老闆借錢，押房子，想盡方法開車，不肯就關廠，就為的要顧全大家的飯碗！他現在要把工錢打八折，實在是弄到沒有辦法，方才這樣乾的！大家也總得想想，做老闆有老闆的苦處！老闆和工人大家要幫忙，過眼前這難關！你們是明白人，今天來上工。你們回去要告訴小姊妹們，不上工就是自己打破自己的飯碗！吳老闆賠錢不討好，也要灰心。他一關廠，你們就連八折的工錢也沒處去拿！要是你們和我姓屠的過不去，那容易得很，你們也不用罷工，我自己可以向吳老闆辭職的！我早就辭過職了，吳老闆還沒答應，我只好做一天和尚撞一天鐘！你們有什麼話，儘管對我說，不要怕！”\n\n只有沸水在釜裡盆裡低聲呻吟。被熱氣蒸紅了的女工們的面孔，石像似的沒有任何表情。她們心裡也翻騰著沸滾的怨恨，可是並沒升到臉部，只在她們的喉頭哽咽。\n\n屠維嶽感到意外的孤寂了。雖然這絲車間的溫度總有九十度光景，他卻覺得背脊上起了一縷冷冰的抽搐，漸漸擴充套件到全身。他很無聊地轉一個圈子，聳聳肩膀，示意給王金貞她們“可以正式開車”，就逃了出去。\n\n在管理部遊廊前，李麻子和另一個人站著張望。遠遠地看見屠維嶽背了手踱著，李麻子很高興地喊道：\n\n“屠先生！找了你好一會兒了！葆生就在這裡！”\n\n屠維嶽立刻站住了，很冷靜地望著李麻子他們微微一笑，就挺起胸膛，慢慢地走近這兩個人。剛才他從絲車間裡惹來的一身不得勁，現在都消散了，他的心裡立刻疊起了無數的策略，無數的估量。現在是應付錢葆生，這比工人不同，屠維嶽自覺得“遊刃有餘”，而且決不會感到冷冰冰的孤寂的味兒。\n\n錢葆生也沒出聲，只對屠維嶽笑了一笑。這是自感著勝利的笑。屠維嶽坦然裝作不懂，卻在心裡發恨。\n\n他們三個人懷著三顆不同的心，默默地繞過了管理部一帶房子。只有李麻子很高興地大聲笑著，說幾句不相干的話。他們到了那沒有人來的吳蓀甫的辦公室，就在那裡開始談判。錢葆生拿著勝利者的身分，劈頭就把“手裡的牌”全都攤開來：他要求屠維嶽回覆薛寶珠，錢巧林，週二姐三個人的工作；他要求調開桂長林；他又要求以後屠維嶽進退工人，須先得他的同意；他又要求廠方的“祕密費”完全交給他去支配；——他末了鄭重宣告，這都是工會的意思。\n\n“可是桂長林也是你們工會裡的委員呀！”\n\n屠維嶽冷冷地微笑著說，並沒回答那些要求；他的既定方針是借這談判去延長時間給自己充分準備，充分佈置。錢葆生那紫膛臉上的橫肉立刻起稜了，他捶著桌子大叫道：“他媽的委員！不錯，長林也是工會裡委員，我們敷衍他，叫他做做！他媽的中什麼用！委員有五六個呢？他一個人說什麼，只算做放屁！我是代表大家的！”\n\n“葆生，不要急！有話慢慢兒講，大家商量！”\n\n李麻子插嘴說，按住了錢葆生那捶著桌子的拳頭。屠維嶽鎮靜地微笑著，就轉了話頭：\n\n“算了！你們會裡的事，你們自己去解決。我們談廠裡。三先生限定今天要開工。我們都是自己人，總得大家幫忙，先把工人收服，先開了工。況且現在上海絲廠女工總罷工，局面很緊，多延挨一天，也許要鬧大亂子。你們工會裡大概也不贊成鬧出亂子來罷？當真鬧了亂子，你們也要負責任！我們先來商量怎樣全班開工。”\n\n“對啦！先得弄好了這回的風潮！”\n\n看見錢葆生沒有話，李麻子又插進來湊趣說了一句。屠維嶽眼珠一轉，趕快又轉換了爭點，冷冷地說：\n\n“葆生，你的要求都不是什麼大事情，都好商量。不過早上你那套把戲，有點冒失，動了眾怒。三先生要是曉得了，一定動火。我不許他們去報告三先生。我們私下裡先把這件事了結了罷。我們現在當面說定，不準再用今天早上那套把戲！\n\n自己人打架，說出去也難聽，而且破壞了開工！”\n\n“什麼！你造謠！”\n\n錢葆生臉色變了，又要捶桌子；可是他那聲色俱厲的態度後面卻分明有點兒恐慌，有點兒畏縮。屠維嶽立刻看明白了，知道自己的“外交手段”已經佔了上風，就又冷冷地逼進一步：\n\n“怎麼是我造謠呢！廠里人好幾個捱打，你看老李鼻子上還掛著招牌呀！”\n\n“那是你們自己先叫了許多人，又不同我打招呼；人多手雜，吃著幾記是有的。”\n\n“我們叫了人是防備女工們攔廠的——”\n\n“我的人也是防著女工們要攔廠！我的人是幫忙來的！”\n\n“你簡直是白賴了！現有阿祥做見證，你們開頭就打廠裡的人！我們的人趕散攔廠的女工，你們就扭住了我們廠里人打架！”\n\n“阿祥是胡說八道！”\n\n錢葆生大叫，咬著牙齒，額角上全是黃豆大的汗粒了。他頓了頓，忽然也轉了口氣：\n\n“早上的事已經完了，說它幹麼！現在我乾乾脆脆一句話問你：我的條款，你答應不答應？一句話為定，不要嚕嚕嗦嗦！工會裡等著我回話！”\n\n“可是我們先得講定，不準再玩今天早上那套把戲！並不是我怕，就為的自家人打架，叫外邊人聽了好笑；況且自己人一打，就便宜了那班工人！”\n\n“那麼，你們也不要叫人！”\n\n“我們叫了人來是防備女工鬧事！我們不能不叫！老李，你說是麼？”\n\n“對，對！葆生，你放心，人都是我叫來的，怎麼會跟你抬槓！”\n\n“可不是！老李的話多麼明亮！那就說定了，不許再弄出今天早上的事！葆生，請你先去關照好了你的人，——解散了他們，回頭三先生來了，我把你的條款對他說，我們再商量。”\n\n屠維嶽抓住這機會，就再逼進一步，並且帶出了延宕談判的第二步策略。李麻子也在旁邊湊趣加一句：\n\n“葆生，你就先去關照了他們不要再胡鬧，讓屠先生也放心。”\n\n“不用關照的！沒有我的話，他們不敢胡鬧！”\n\n錢葆生拍著胸脯說。可是他這句話剛剛出口，突然遠遠地來了吶喊的聲音。屠維嶽臉色變了，立刻站了起來。同時就聽得窗外一片腳步聲，一個人搶進門來，是莫幹丞，口吃地叫道：\n\n“又，又，又出了事！”\n\n屠維嶽下死勁釘了錢葆生一眼，似乎說“那不是你又搗亂麼！”就一腳踢翻了椅子，飛也似的跑出去了。李麻子也跳起身來，滿臉通紅，一伸手揪住了錢葆生，滿嘴飛出唾沫來，大聲罵道：\n\n“葆生，太不成話了！太不成話了！”\n\n錢葆生不回答，滿臉鐵青，也揪住了李麻子；兩個人揪著就往外跑；錢葆生一面跑，一面掙扎出話來道：\n\n“我們去看去！我們去看去！——他們這批混蛋該死！”\n\n他們兩個人腳步快，早追上了屠維嶽。他們遠遠地就看見廠門外烏黑黑一堆人。呼噪的聲音比雷還響。他們三個人直衝上去看得明白時，一齊叫苦，立刻臉色都灰白了！這裡大部分是瘋老虎一般的女工！他們三個人趕快轉身想溜，可是已經遲了！女工的怒潮把他們衝倒，把他們捲入重圍！馬路上呼噪著飛來了又一群女工，山一樣的壓過來，壓迫到廠門裡邊的單薄的防線了。滿空中飛響著這些突擊者的口號：\n\n“總罷工！總罷工！”\n\n“上工是走狗！”\n\n“關了車衝出來呀！”\n\n廠門裡那單薄的防線往後退了。衝廠的女工們火一樣的向前捲去。她們湧進那狹窄的小鐵門，她們並且強力迫開了那大鐵門了！這都是閃電那樣快，排山倒海那樣猛！可是驀地從側面衝過一彪人來，像鋼剪似的把這女工隊伍剪成了兩橛。這是桂長林帶著一班警察不遲不早趕到了！警笛的尖音從呼噪的雷聲裡冒出來了。砰！砰！示威的槍！砰！砰！實彈了！廠門裡單薄的防禦者現在也反攻了。衝廠的女工們現在只有退卻。她們逼退了桂長林那一隊，向馬路上去了。\n\n“追呀，捉呀！見一個，捉一個！”\n\n桂長林狂吼著。同時馬路上四處都響起了警笛的淒厲的尖音；這是近處的警署得了報告，派警察趕來分頭兜捕。桂長林帶著原來的一班警察就直撲草棚區域，在每扇破竹門後留下了恐怖的爪印。他捉了二十多個，他又驅著二百多個到廠裡去上工！\n\n屠維嶽和錢葆生都在混亂中受了傷。錢葆生小腿上還吃著那兩響“實彈”的誤傷，犧牲了一層油皮。然而他仍舊不能不感謝桂長林來的時機剛好，救了他一條命。\n\n在屠維嶽的臥室裡，桂長林很高興地說道：\n\n“三百多工人開工了，你聽那絲車的聲音呀！何秀妹，張阿新，也捉到了；順便多捉了十幾個。冤枉她們坐幾天牢，也不要緊！她媽的那班衝廠的騷貨，全不要命！也不是我們廠裡的，一大半是別家廠裡的人！——可是，屠先生，你和錢葆生談判得怎樣了？”\n\n“現在是我們勝了！長林，你打電話去告訴三先生！”\n\n屠維嶽冷靜地微笑著說，他陡然想起還有一個人的下落要問問，可是他那受傷的地方又一陣痛，他的臉變青了，冷汗鑽出了額角，他就咬緊了牙關不作聲。\n\n絲廠總同盟罷工中間一個有力的環節就這樣打斷了！到晚上七點鐘光景，跟昏黑的暮色一齊來的，是總同盟罷工的勢將瓦解。裕華絲廠女工的草棚區域在嚴密的監視下，現在像墳墓一般靜寂了；女工們青白的臉偶然在暝色中一閃，低聲的呻吟偶然在凍凝似的空氣中一響，就會引起警戒網的顫動，於是吆喝，驅逐，暫時打破了那墳墓般的靜寂！\n\n從這草棚區域的陰深處，一個黑影子悄悄地爬出來，像偷食的小狗似的嗅著，嗅著，——要嗅出那警戒網的疏薄點。星光在深藍的天空睒著眼。微風送來了草棚中小兒的驚啼。一聲警笛！那黑影子用了緩慢的然而堅定的動作，終於越過了警戒線。動作就快了一點。天空的星睒著眼，看著那黑影子曲曲折折跑進了一個齷齪的裡，在末衖一家後門上輕輕打了三下。門開了一道縫，那黑影子一閃，就鑽了進去。\n\n樓上的“前樓”擺著三隻沒有蚊帳的破床，卻只有一張方桌子。十五支光電燈照見靠窗的床上躺著一個女子，旁邊又坐著一個，在低聲說話。坐著的那女子猛一回頭，就低聲喊道：\n\n“呀！月女姐，你——只有你一個人麼？”\n\n“秀妹和阿新都捉去了，你們不曉得麼？”\n\n“曉得！我是問那個姓朱的，朱桂英罷，新加入的，怎麼不來？”\n\n“不能夠去找她呀！險一些兒我也跑不出來！看守得真嚴！”\n\n陳月娥說著搖搖頭，吐出一口唾沫。她就在那方桌旁邊坐了，隨手斟出一杯茶，慢慢地喝。床上那女子拍著她同伴的肩膀說道：\n\n“跟虹口方面是一樣的。瑪金，這次總罷工又失敗了！”\n\n瑪金嘴裡恨恨地響了一聲，卻不回答；她的一對很有精神的黑眼睛釘住了陳月娥的臉孔看。陳月娥顯然有些懶洋洋地，至少是迷惘了，不知道當前的難關怎樣開啟。她知道瑪金在看她，就放下茶杯轉臉焦躁地問道：\n\n“到底怎麼辦呀！快點對我說！”\n\n“等老克來了，我們就開會。——蔡真，什麼時候了呀？\n\n怎麼老克還不來！連蘇倫也不見。”\n\n“七點二十分了！我也不能多等。虹口方面，八點半等我去出席！噯！”\n\n躺在床上的蔡真回答，把身子沉重地顛了一顛，就坐了起來，抱住了瑪金，輕輕地咬著瑪金的頸脖。瑪金不耐煩地掙脫了身，帶笑罵道：\n\n“算什麼呢！色情狂！——可是，月大姐，你們廠裡小姊妹的‘鬥爭情緒’怎樣？還好麼？這裡閘北方面一般的女工都還堅決；今天上午她們聽說你們廠裡一部分上工，她們就自動地衝廠了！只要你們廠裡小姊妹堅決些，總罷工還可以繼續下去。你們現在是無條件上工，真糟糕！要是這一次我們完全失敗，下次就莫想幹！”\n\n“這一次並沒有完呢！瑪金！我主張今晚上拚命，拚命去發動，明天再衝廠！背城一戰！即使失敗了，我們也是光榮的失敗！——瑪金！我細細想，還是回到我的第一個主張：不怕犧牲，準備光榮的失敗！”\n\n蔡真搶著說，就跑到陳月娥跟前，驀地抱住了陳月娥，臉貼著臉。陳月娥臉紅了，扭著身體，很不好意思。蔡真歇斯底里地狂笑著，又擲身在床上，用勁地顫著，床架格格地響。\n\n“小蔡，安靜些！……光榮的失敗！哎！”\n\n瑪金輕輕罵著，在那方桌旁邊坐了，面對著陳月娥，就仔細地質問她廠裡的情形。可是她們剛回答了不多幾句話，兩個男子一先一後跑了進來。走在前面的那個男子拍的一聲在方桌邊坐下了，就掏出一隻鐵殼表來看了一眼，匆匆忙忙地發命令道：\n\n“七點半了！快點！快點！瑪金！停止談話！蔡真！起來！\n\n你們一點也不緊張！”\n\n“老克！你也是到遲了！快點！瑪金，月大姐！八點半鐘，我還要到虹口呀！”\n\n蔡真說著就跳了起來，坐在那新來的男子克佐甫的旁邊。這是一位不到三十歲的青年，比蔡真還要高一點，一張清白的瘦臉，毫無特別記認，就只那兩片緊閉的薄嘴脣表示了他是有主意的。和克佐甫同來的青年略胖一些，眼睛很靈活，眼眶邊有幾條疲倦的皺紋；他嘻開著嘴，朝瑪金笑，就坐在瑪金肩下。\n\n前樓裡的空氣緊張起來了。十五支光電燈的黃光在他們頭頂晃。克佐甫先對那胖些的青年說：\n\n“蘇倫，你的工作很壞！今天下午絲廠工人活動分子大會，你的領導是錯誤的！你不能夠抓住群眾的革命情緒，從一個鬥爭發展到另一個鬥爭，不斷地把鬥爭擴大；你的領導帶著右傾的色彩，把一切工作都停留在現階段，你做了群眾的尾巴！現在絲廠總罷工到了一個嚴重的時期，首先得克服這尾巴主義！瑪金，你報告閘北的工作！”\n\n“快一點，簡單一點，八點半我要走的！”\n\n蔡真又催促，用鉛筆敲著桌子。於是瑪金說了五分鐘的話。她的態度很鎮靜，她提出了一個要點：壓迫太厲害，女工中間的進步分子已經損失過半，目下群眾基礎是比較的薄弱了。克佐甫一邊聽，一邊不耐煩地時時拿眼看瑪金，又看手裡的鐵殼表；他的兩片薄嘴脣更加閉得緊了。\n\n“我反對瑪金的結論！鬥爭中會鍛煉出新的進步分子，群眾基礎要從鬥爭中加強起來！瑪金那種恐懼的心理也就是尾巴主義的表現！”\n\n蔡真搶著說，射了她對面的蘇倫一眼。現在蔡真是完全堅持著她自己心裡的“第一個主張”了。因為那平淡無奇的克佐甫開頭就指斥右傾，指斥尾巴主義，而蔡真覺得克佐甫總是什麼都對的。\n\n克佐甫不作聲，嘴脣再閉得緊些；他照例是最後做結論，下命令。\n\n被蔡真射了一眼的蘇倫卻同情著瑪金的意見。自然他也不肯承認自己的尾巴主義，他用了圓活的口吻說：\n\n“蔡真說的是理論，瑪金說的是事實。我們也不應該忽略事實。老克說今天下午的活動分子大會裡我犯了錯誤，我就承認是錯誤罷。可是今天的活動分子大會根本就不健全！到會的只有一半人，工作報告不切實，不扼要；發表意見又非常雜亂。這充分暴露了我們下級幹部的能力太差，領導不起來！如果我犯了尾巴主義的錯誤，那麼，目前下級幹部整個是尾巴主義！直接指揮罷工運動的蔡真和瑪金也做了下級幹部的尾巴！”\n\n“為什麼我也是尾巴！——”\n\n“不要說廢話！趕快決定工作的步驟罷！月大姐有意見！”\n\n瑪金阻住了蔡真和蘇倫的爭辯，引起克佐甫注意陳月娥。\n\n克佐甫略偏著頭，對著陳月娥，眼睛睜得大大的。\n\n“到底怎麼辦，快點對我說！我們廠的兩個同志被捕了，只剩我一個！小姊妹們，小姊妹們今天上工，是強迫去的！只要我們有好辦法，明天總還可以罷下來！到底怎麼辦呢，快點對我說！”\n\n陳月娥的神情很焦灼，又很興奮；顯然她對於克佐甫以及蘇倫他們那些“術語”很感困難，並且她有許多意見卻找不到適當的話語來表白。她覺得瑪金的話很對，——不是何秀妹，張阿新都被捕，只剩她一個，力量就薄弱了麼？然而她也不敢非議蔡真的話，因為她模糊地承認那些就是革命的經典。她很困難地說完了話，就把焦灼的盼望的眼光射住了克佐甫的臉。\n\n克佐甫那平淡無奇的瘦臉忽然嚴厲起來。他再看一次手裡的鐵殼表，就堅決地說道：\n\n“你們全體動員，加緊工作，提高群眾的鬥爭情緒，明天不上工！特別是裕華廠，明天一定要再罷下來！無論如何要克服一切困難，明天罷下來！你們對群眾提出口號：反對資本家僱用流氓！反對捉工人！”\n\n剎那間的靜默。衖堂裡餛飩擔的竹筒託托地響了幾下。鄰家小孩子的啼聲。十五支光電燈的黃光在他們頭上晃著。終於又起來了瑪金的鎮靜的聲浪：\n\n“裕華廠裡的基本隊伍差不多損失光了，群眾在嚴密的監視之下；還沒有經過整理，不能冒險！”\n\n“什麼！要整理麼？現在是總罷工的生死關頭，沒有時間讓你去從容整理！只今晚上便是整理，便是發動新的鬥爭分子，展開新的攻勢呀！”\n\n“一個晚上萬萬不夠！我們的組織完全破壞了，敵人的監視很嚴，——那是冒險！即使勉強幹了起來，立刻就要被壓迫，那就連我們現在剩下來這一點點基礎都要完全消滅！”\n\n瑪金很堅持，她的黑眼睛閃閃地朝大家看。克佐甫不作聲了，薄嘴脣閉得緊緊地，也是同樣的堅決。情形有點僵，那邊蔡真忽然喊了一聲，卻沒有話；在她心裡曾經退避了的“第二個主張”此時忽然又闖出來和她所選定的“第一個主張”鬥爭了，她咬著嘴脣苦笑。陳月娥焦灼地睜大了眼睛。蘇倫就出來作緩衝：\n\n“瑪金！你的主張怎樣？說出來！”\n\n“我主張總罷工的陣線不妨稍稍變換一下。能夠繼續罷下去的廠，自然努力鬥爭；已經受了嚴重損失的幾個廠，不能再冒險，卻要歇一口氣！我們趕快去整理，去發展組織；我們儲存實力，到相當時機，我們再——”\n\n瑪金的話還沒完，克佐甫就嚴厲地指責她道：\n\n“你這主張就是取消了總罷工！在革命高潮的嚴重階段前卑怯地退縮！你這是右傾的觀點！”\n\n“對呀！一方面破裂了總罷工的陣線，一方面又希望別的廠能夠堅持，這是矛盾的！”\n\n蔡真趕快介面說，她心裡就又是“第一個主張”勝利了。\n\n瑪金的臉突然通紅了，她依然堅持：\n\n“怎麼是矛盾？事實上是可能的！冒險去幹，就是自殺！”\n\n“要是有好的辦法，我們廠明天可以罷下來。不過我們人已經少了，群眾很怕壓迫，倘使仍舊照前天的老法子來發動，就幹不起來！頂要緊是一個好的新辦法！”\n\n陳月娥眼看著瑪金，也插進來說；她是用了很大的努力，才把她的意思表現成這麼一個形式。可是克佐甫和蔡真都不去注意她的話。蘇倫是贊成瑪金的，也瞭解陳月娥的意思，他就再作一次緩衝：\n\n“月大姐這話是根據事實的！她要一個好的新辦法，就是指著策略的變換；月大姐，是麼？我提出一個主張：裕華里的組織受了破壞，事實上必須整理，一夜的時候不夠，再加一天，到後天再罷下來；那麼，總罷工的陣線依然能夠存在！”\n\n“不行！明天不把鬥爭擴大，總罷工就沒有了！明天裕華要是開工，工人群眾全體都要動搖了！”\n\n蔡真激烈反對。瑪金也再不能鎮靜了，立刻尖利地說：\n\n“照這樣說，可見這次總罷工的時機並沒成熟！是盲動！\n\n是冒險！”\n\n克佐甫的臉色立刻變了，兩手在桌子上拍一記，堅決地下命令道：\n\n“瑪金！你批評到總路線，你這右傾的錯誤是很嚴重的！黨要堅決地肅清這些右傾的觀點！裕華廠明天不罷下來，就是破壞了總罷工，就是不執行總路線！黨要嚴格地制裁！”\n\n“但是事實上不過把同志送到敵人手裡去，又怎麼說？”\n\n瑪金還是很堅持，臉是通紅，嘴脣卻變白了。克佐甫怒吼一聲，拍著桌子叫道：\n\n“我警告你，瑪金！黨有鐵的紀律！不許任何人不執行命令！馬上和月大姐回去發動明天的鬥爭！任何犧牲都得去幹！\n\n這是命令！”\n\n瑪金低了頭，不作聲了。克佐甫嚴厲地瞅了她一眼，轉臉就對蔡真和蘇倫說：\n\n“虹口方面要加緊工作，蔡真！堅決執行命令，肅清一切右傾的觀點！剛才‘絲總’對這次鬥爭有幾條重要的決議，蘇倫，你告訴她們！”\n\n這麼說了，克佐甫又看看手裡的鐵殼表，站起來就先走了。\n\n留在前樓的幾位暫時都沒有話。蔡真伸一個懶腰，轉身就又倒在床上，那床架震得很響。蘇倫看著那十五支光電燈微笑。陳月娥焦灼地望著瑪金。外邊衖堂裡有兩個人吵架，野狗狺狺地吠著。\n\n瑪金抬起頭來，朝陳月娥笑了一笑，又看看床上的蔡真，就喚道：\n\n“蔡真！命令是有了——任何犧牲都得去幹！我們來分配工作罷！時間不早了，緊張起來！”\n\n“呀，呀！八點半我要到虹口去出席！不好了，已經快八點！”\n\n蔡真一面嚷著，一面就跳了起來，撲到瑪金身上，順手在那個像要瞌睡的蘇倫頭了打了一掌，卻在瑪金耳邊喊道：\n\n“瑪金！瑪金！有一團東西在我的心口像要爆裂喲！一團東西！爆裂出來要燒燬了一切敵人的東西！我要找到一個敵人，一槍把他打死！你摸摸我的臉，多麼熱！——可是，瑪金，我們分配工作！”\n\n瑪金不理蔡真，挺了挺胸脯，很嚴肅地對陳月娥說：\n\n“月大姐，你先回去；先找朱桂英，再找要好的小姊妹；你告訴她們，虹口，閘北，許多廠裡小姊妹決定不上工，明天裕華廠要是開工，她們要來衝廠的；大家總罷工援助你們，要是你們先就上工，太沒有義氣！再堅持一兩天，老闆們要讓步！——月大姐，努力去發動，不要存失敗的心理！再過半個鐘頭，我就來找你。哦——此刻是八點，極遲到八點半。你在家裡等我。可不要拆爛汙！我們碰了頭，就同到總罷委代表會去！”\n\n“對了！你們九點半鐘到那個小旅館，不要太早！我同虹口的代表也是九點半才能到呢！”\n\n蔡真慌忙接著說，又跳了開去，很高興地哼著什麼歌曲。\n\n“好了！都說定了！閘北還有幾個廠的代表，是阿英去接頭的，也許要早到幾分鐘，讓她們在那邊等罷！月大姐，你先走罷！蔡真，你也不能再延挨了！記好！九點半，總罷委代表會！我在這裡再等一下兒。要是再過一刻鐘，阿英還不來，那她一定不來了，我們在代表會上和她接洽就是！”\n\n“慢點兒走，蔡真！還有‘絲總’的決議案要你們傳達到代表會！”\n\n蘇倫慌忙說，就從口袋裡摸出一張紙來。但是蔡真心急得很，劈手搶過那紙來望了一眼，就又擲還給蘇倫，一面拉住了陳月娥的手，一面說道：\n\n“雞爪一樣的字，看不清！你告訴瑪金就得了！——月大姐，走！噯，我真愛你！”\n\n房裡只剩下蘇倫和瑪金了。說明那“決議案”花去了五六分鐘，以後兩個人暫時沒有話。瑪金慢慢地在房裡踱著，臉上是苦思的緊張。忽然她自個兒點著頭，自言自語地輕聲說：\n\n“當然要進攻呀，可是也不能沒有後方；我總得想法子保全裕華里的一點基礎！”\n\n蘇倫轉眼看著瑪金那苦思的神氣，就笑了一笑，學著克佐甫的口吻低聲叫道：\n\n“我警告你，瑪金！——任何犧牲都得去幹！這是命令！”\n\n“噯，你這小花臉！扮什麼鬼！”\n\n瑪金站住了，帶笑輕聲罵他。可是蘇倫的態度突又轉為嚴肅，用力吐出一口氣，鄭重地說：\n\n“老實說，我也常常覺得那樣不顧前後冒險衝鋒，有點不對。但是有什麼辦法呢？你一開口提出了反對的意見，便罵你是右傾機會主義，取消主義；而且還有大帽子的命令壓住你！命令主義！”\n\n瑪金的機靈柔和的眼光落在蘇倫的臉上了，好像很同情於蘇倫的話。蘇倫也算是半個“理論家”，口才是一等，瑪金平時也相當的敬重他，現在不知道怎地忽然瑪金覺得蘇倫比平時更好，——頭腦清楚，說話不專用“公式”，時常很聰明地微笑，也從不胡鬧；於是瑪金在平日的敬重外，又添上了幾分親熱的感情了。\n\n“怎麼阿英還不來？光景是不來了罷！”\n\n瑪金轉換了話頭，就去躺在那靠窗的床上，臉卻朝著蘇倫這邊，仍舊深思地柔和地看著他。\n\n蘇倫跟到了瑪金床前，不轉睛地看著瑪金，忽然笑了一笑說：\n\n“阿英一定不來了！她近來忙著兩邊的工作！”\n\n“什麼兩邊的工作？”\n\n蘇倫在床沿坐下，只是嘻開著嘴笑。瑪金也笑了，又問：\n\n“笑什麼？”\n\n“笑你不懂兩邊工作。”\n\n瑪金的身體在床上動了一下，怪樣地看了蘇倫一眼，很隨便似的說：\n\n“你不要造謠！”\n\n“一點也不！不是她這幾天來人也瘦了些麼？你不見蔡真近來也瘦了些麼？一樣的原因。性的要求和革命的要求，同時緊張！”\n\n瑪金笑了笑，很不以為然地搖了搖頭。蘇倫往瑪金身邊挨近些，又說道：\n\n“黎八今天又在到處找你呀！”\n\n“這個人討厭！”\n\n“他說要調你到他那裡‘住機關’呢！他在運動老克答應他！”\n\n“哼！這個人無聊極了！”\n\n“為什麼你不愛他？”\n\n瑪金又笑了笑，不回答。過了一會兒，蘇倫又輕輕地嘆一口氣說：\n\n“小黃離開了上海就對我倒戈！”\n\n瑪金又笑了，身子在床上扭了一扭，看著蘇倫那微胖的臉兒，開玩笑似的問道：\n\n“因此你近來就有點頹唐？”\n\n“自然總不免有點難過——”\n\n瑪金更笑得厲害，咳起來了；她拉開了領口的鈕子，一邊笑，一邊咳。\n\n“總不免有點難過，瑪金，你說不是麼？雖然戀愛這件事，我們並不看成怎樣嚴重，可是總不免有點難過呀！便是近來許多同志的損失，雖然是為主義而犧牲，但是我想來總覺得很悽慘似的呀！”\n\n蘇倫說著就低了頭，瑪金仍舊笑。\n\n“哈，哈；蘇倫，你不是一個革命者，你變成了一個小姑娘了！”\n\n“哎！瑪金！有時我真變做了小姑娘，瑪金，瑪金！需要一個人安慰我，鼓勵我；瑪金，你肯麼？我需要——”\n\n蘇倫抬起頭來，一邊抓住了瑪金的手，一邊就把自己的臉貼到瑪金的臉上。瑪金不動，小聲兒笑著。\n\n“瑪金！你這，就像七生的炮彈頭！”\n\n瑪金忽然猛一翻身，推開了蘇倫，就跳了起來說道：\n\n“不早了！我得去找月大姐！——”\n\n說著，她又推開了詐上身來的蘇倫，就跑到那邊靠牆壁的一隻床前，揀起一件“工人衣”正待穿上；蘇倫突然搶前一步，撲到瑪金身上，他是那麼猛，兩個人都跌在床上了。瑪金笑了笑，連聲喝道：\n\n“你這野蠻東西！不行，我有工作！”\n\n“什麼工作！鬼工作！命令主義！盲動！我是看到底了！”\n\n“什麼看到底？”\n\n“看到底：工作是屁工作！總路線是自殺政策，蘇維埃是旅行式的蘇維埃，紅軍是新式的流寇！——可是瑪金，你不要那麼封建……”\n\n突然瑪金怒叫了一聲，猛力將蘇倫推開，睜圓了眼睛怒瞅著蘇倫，跳起來，厲聲斥責道：\n\n“哼！什麼話！你露出尾巴來了！你和取消派一鼻孔出氣！”\n\n於是瑪金就像一陣風似的跑下了樓，跑出了這屋子，跑出了那衖堂。\n\n滿天的星都在瑪金頭上睒眼睛。一路上，瑪金想起自己和克佐甫的爭論，想起了蘇倫的醜態，心裡是又怒又恨。但立刻她把這些回憶都撇開了，精神只集註在一點：她的工作，她的使命。草棚區域近了。她很小心地越過了警戒線，悄悄地到了陳月娥住的草棚左近。前面隱隱有人影。瑪金更加小心了。她站在暗處不動，滿身是耳朵，滿身是眼睛。那人影到了陳月娥草棚前也就不動了。竹門輕輕地呀了一聲。瑪金心裡明白了，就輕靈地快步趕到那竹門前，又回頭望一眼，然後閃了進去。\n\n陳月娥和朱桂英都在。板桌上的洋油燈只有黃豆大小的一粒光焰。昏暗中有鼾聲如雷，那是陳月娥的當碼頭工人的哥哥。瑪金輕聲問那兩個道：\n\n“都接頭過了麼？”\n\n“接頭過了。還好。——都說只要有人來衝廠，大家就關了車接應。”\n\n瑪金皺一下眉頭。外邊似乎有什麼響聲。三個人都一怔，側著耳朵聽，可又沒有了。瑪金就輕聲說：\n\n“那麼，我們就到代表會去！不過我還想找你們小姊妹談一談。哪幾個是好的，你們引我去！”\n\n“不行！這裡吃緊得很！你一走動，就有人釘梢！”\n\n陳月娥細聲說，細到幾乎聽不清楚。可是瑪金很固執，一定要她們引著去。朱桂英拉著陳月娥的衣襟說：\n\n“我引她去罷。我來來往往還沒有人跟。”\n\n“你自己不覺得罷了！屠夜壺多麼精細，會忘記了你！還是叫小妹同了去！”\n\n陳月娥說著，就推了瑪金一把，叫她看草棚角近竹門邊的一個小小的人形。那是金小妹，她尖起了耳朵聽到要她同去，兩隻眼睛就閃閃地非常高興。瑪金點了一下頭。\n\n“小妹也不行！這孩子喜歡多嘴，他們也早就釘她的梢呢！”\n\n朱桂英又反對。瑪金有點不耐煩了，說：\n\n“不用再爭，大家都去！桂英，你打頭走，我離開你丈把路，月大姐也離開我丈把路，跟在我背後。誰看見了有人釘梢，誰先打招呼！”\n\n沒有人再反對了，於是照計行事。她們三個走出陳月娥的草棚不多幾步，就是一位意想中“進步分子”的家了，朱桂英先進去，接著是瑪金正待挨身到那半開的竹門邊，猛聽得黑地裡一聲喝道：\n\n“幹什麼！”\n\n陳月娥在後邊慌了，轉身就逃，可是已經被人家抓住。接著吹起警笛來了。李麻子和桂長林帶著人，狂風似的摸進了那草棚，不問情由，見一個，捉一個。草棚區域立刻起了一個恐怖的旋渦。大約十分鐘後，這旋渦也平息了，笑臉的女管車們登場，挨家挨戶告誡那些驚惶的“小姊妹們”道：\n\n“不要瞎擔心！是共產黨才要捉！你們明天上工就太太平平沒有事了！吳老闆遲早要給大家一個公道！”"
		},
		{
			"章節": "十六",
			"章節名稱": "十六",
			"章節內容": "快天亮時，朱桂英的母親躺在那破竹榻上漸漸安靜了。一夜的哭罵，發瘋似的在草棚區域尋女兒，幾次要闖進廠裡跟“屠夜壺”拚老命，——到這時候，這老太婆疲倦得再也不能動了。可是她並沒睡著，她睜大了血紅的老眼，虛空地看著；\n\n現在是狂怒落火，冷冰冰的恐怖爬上了她的心了。\n\n板桌上的洋油燈燃幹了最後一滴油，黑下去，黑下去，滅了。竹門外慢慢透出魚肚白。老太婆覺得有一隻鬼手壓到她胸前，撕碎了她的心；她又聽得竹門響，她又看見女兒的頭血淋淋地滾到竹榻邊！她直跳了起來。但並不是女兒的頭，是兩個人站在她面前。昏暗中她認出是兒子小三子和貼鄰金和尚；她好像心裡一寬，立刻叫道：\n\n“問到了麼？關在哪裡！剛才滾進來的，不是阿英的頭麼？”\n\n“什麼頭！不是！——有人說解到公安局了，有人說還關在廠裡，三人六樣話！他媽的！”\n\n金和尚咬著牙齒回答。拍達！小三子踢開一隻破凳，恨恨地哼一聲。老太婆怔了一會兒，又捶胸跺腳哭罵。\n\n草棚區域人聲動了。裕華廠裡的汽笛威武地嘟嘟地叫。匆忙雜亂的腳步聲也在外邊跑過，中間夾著大聲的吆喝，笑罵，以及白相人的不乾淨的胡調。\n\n忽然有一個瘦長身材很風騷的女人跑了進來。小三子認得她是姚金鳳，忽地睜圓了眼睛，就想罵她。這時跟著又進來一個人，卻是陸小寶，一把拉開小三子到竹門邊，輕聲說道：\n\n“我替你打聽明白了。桂英阿姐還在廠裡。你去求求屠先生，就能夠放。”\n\n小三子還沒回答，卻又聽得那邊姚金鳳笑著大聲說：\n\n“怨來怨去只好怨她自己不好！屠先生本來看得起她，她自己不受抬舉呀！不要怕！我去討情。屠先生是軟心腸的好人！不過也要桂英自己回心轉意——”\n\n姚金鳳的話沒有完，小三子已經跳過來揪住了她，瞪出眼睛罵道：\n\n“打你這騷貨！誰要你來鬼討好！”\n\n兩個人就扭做了一團。金和尚把小三子拉開，陸小寶也拖了姚金鳳走。老太婆追在後面毒罵：\n\n“你們都是串通了害她！你們想巴結屠夜壺，自管去做他的小老婆！你們這兩個臭貨！垃圾馬車！”\n\n老太婆一面罵，一邊碰上了那竹門，回來堵起了嘴巴，也不再哭。她忽然沒有了悲痛，滿腔是刀子也砍得下的怨恨；她恨死了屠夜壺和姚金鳳他們，也恨死了所有去上工的女工。並且這單純的仇恨又引她到了模糊的驕傲：她的女兒不是走狗！\n\n小三子和金和尚也像分有了這同樣的心情，他們商量另外一件事了。是金和尚先開口：\n\n“不早了！昨天大家說好全夥兒到那狗養的姓周家裡鬧一頓，你去不去？”\n\n“去！幹麼不去！他媽的‘紅頭火柴’要停工，叫他‘紅頭’變做黑頭！打爛他的狗窩！”\n\n“就怕他躲開了，狗窩前派了巡捕！”\n\n“嘿！那不是大家也說好了的麼？他躲開，我們守在他的狗窩裡不走！”\n\n小三子怒聲喊著，就在那破板桌上捶了一拳頭。在旁邊聽著的老太婆明白了是怎麼一回事，她忽然跳著腳大聲嚷道：\n\n“我也去！你們一個一個都叫巡捕抓去，我老太婆也不要活了！跟你們一塊兒去！”\n\n一邊嚷，一邊她就扭住了她的兒子。是扭住！老太婆自己也不很明白她這“扭住”是為的要跟著一塊兒去呢，還是不放兒子走。可是她就把兒子扭住了大嚷大哭，唬得金和尚沒有辦法。小三子漲紅了臉，亂跳亂叫道：\n\n“媽！你發昏了！不要你老太婆去！那有什麼好玩的！”\n\n小三子使勁把老太婆推開，就拉著金和尚走了。\n\n金和尚他們一夥五六十個火柴廠工人到了老闆周仲偉住宅附近的時候，已經日高三丈。周仲偉這住宅縮在一條狹衖裡，衖口卻有管門巡捕。五六十個工人只好推舉八個代表進衖去辦交涉。大部分的工人就在衖口等候，坐在水門汀上，撩起衣角擦汗水，又把衣角當扇子。\n\n小三子也是代表。他們八個人到了衖裡，果然老闆家的大門緊緊關著。八個代表在門外吵了半天，那宅子裡毫無迴響，就像是座空房。小三子氣急了，伸起拳頭再把那烏油大門捶得震天響，一面炸破了肺管似的叫道：\n\n“躲在裡頭就算完事了麼？老子們動手放你媽的一把火，看你不出來！”\n\n“對啊！老子們要放火了！放火了！”\n\n那七個代表也一齊吶喊。並且有人當真掏出火柴來了。忽然這宅子的廂房樓月臺上來了一陣狂笑。八個代表認識這笑聲，趕快望上瞧，可不是周仲偉站在那邊麼！他披了一件印度綢短衫，赤著腳，望著下邊的八個代表笑。這是挑戰罷？八個代表跳來跳去叫罵。然而周仲偉只是笑。驀地他晃著腦袋，躡起了腳後跟，把他那矮胖的身體伏在月臺的欄杆上，向著下邊大聲說道：\n\n“你們要放火麼？好呀！我要謝謝你們作成我到手三萬兩銀子的火險賠款了！房子不是我自己的，你們儘管放火罷！可是有一層，老闆娘躺在床上生病，你們先得來幫忙抬走老闆娘！”\n\n周仲偉說著又哈哈大笑，臉都笑紅了。八個代表拿他來沒有辦法，只是放開了嗓子惡罵。周仲偉也不生氣；下邊愈罵得毒，他就愈笑得狂；驀地他又正正經經對下邊的代表們叫道：\n\n“喂，喂，老朋友！我教你們一個法子罷！你們去燒我的廠！那是保了八萬銀子的火險，再過半個月，就滿期了！你們要燒，得趕快去燒！保險行是外國人開的；外國人的錢，我們樂得用呀！要是你們作成了我這八萬兩的外快，我當真要謝謝你們，鴻運樓一頓酒飯；我不撒謊！”\n\n八個代表簡直氣破了肚皮。他們的嗓子也叫罵啞了，他們對於這涎皮涎臉的周仲偉簡直沒有辦法。而且他們只有八個人，就是想得了辦法也幹不起來。他們商量了一下，就跑回去找衖口的同伴們去了。\n\n周仲偉站在月臺上哈哈笑著遙送他們八個，直到望不見了，他方才回進屋子去，仍舊哈哈地笑。他這“公館”不過三樓三底的房子；自從他的火柴廠虧本以來，他將半邊的廂房挪空了，預備分租出去，他又辭歇了一個飯司務，兩個奶媽。“不景氣”實在早已瀰漫了他的公館，又況他的夫人肺病到了第三期，今年甚至於在這夏季也不能起床；可是周仲偉仍舊能夠時常笑。窮光蛋出身的他，由買辦起家，素來就是一個空架子，他的特別本領就是“抖”起來容易，“躺”下去也快；隨便是怎樣窘迫，他會笑。\n\n當下周仲偉像“空城計”裡的諸葛亮似的笑退了那八個代表，就跑到樓下廂房裡，再玩弄他的一套“小擺設”。接長的兩張八仙桌上整整齊齊擺好了全套的老派做壽的排場。明年八月裡，他打算替自己做四十歲的大壽。他喜歡照前清老式的排場，大大地熱鬧一番；今兒早上沒有事，他就搬出他那寶貝的“小擺設”來預先演習。正當他自己看著得意的時候，八個工人代表在外邊嚷得太厲害，他不得不跑上月臺去演了那一幕喜劇。現在他再看那“小擺設”，忽然想起夫人的“大事”也許要趕在他自己做壽之前就會發生，於是他就取消了做壽的排場，改換成老派的“開喪”來玩一下。他豎起了三寸高的孝幃，又把那些火柴盒子大小的烏木雙靠椅子都換上了白緞子的小椅披；他一項一項佈置，實在比他經營那火柴廠要熱心得多，而且更加有計畫！\n\n剛剛他把一對橘子大小的氣死風甏燈擺好，想要豎立東轅門西轅門的時候，驀地跑進兩個客來，他這大工程就此不能繼續。\n\n兩個客人是朱吟秋和陳君宜，看了看那兩張八仙桌上的小玩意，忍不住都笑起來了。周仲偉很滿意似的搓搓手，也哈哈大笑。朱吟秋拍著周仲偉的肩頭說道：\n\n“仲翁，佩服你，真有涵養！不是貴廠的工人在外邊請願麼？衖口擠滿了人，跟巡捕吵架呢！”\n\n“呀！真有那樣的事麼？我一點也不知道。對不起，少陪了，我要出去看一看。”\n\n周仲偉故意吃驚似的說，居然也不笑，把短衫的鈕子扣好，就故意想跑出去。陳君宜一把拉住了他。\n\n“不要出去！隨他們去鬧罷！仲翁，好漢不吃眼前虧；你這時不能露臉！”\n\n“陳君翁這話很對！前天吳蓀甫幾乎連人連汽車都打得稀爛！工人的囂張，簡直不成話！——可是，仲翁，你這門生意也要弄到虧本停工，真是想不到的！你不比我們，你這生意是家家戶戶開門七件事少不來的，可不是？馬路上的小癟三，飯可以不吃，香菸屁股一定要抽，那就得招呼你一盒洋火的生意！”\n\n朱吟秋也接著說，從桌子上拿起那橘子大小的氣死風甏燈來看了一眼，微微笑著。\n\n周仲偉卻不回答，驀地又哈哈笑起來，像癩蝦蟆似的一跳，就跳到廂房後半間的一張書桌邊，在一堆舊信裡亂爬亂抓：末了，用他的肥指頭夾出一件油印品來遞給了朱吟秋他們兩位，說道：\n\n“請你們兩位看看這是個什麼，就明白我這生意真是再好也沒有！”\n\n這是中華全國火柴業聯合會通告各會員的公函，並附抄廣東火柴行商業公會呈工商部的呈文。那公函是這樣的：\n\n徑啟者：本會迭據廣東土造火柴行商業公\n\n會函稱，據該省及香港報紙宣傳，瑞典商瑞中火柴公司借款與我國，以瑞典火柴在華專利若干年為借\n\n款條件等語，火柴商恐懼萬分，請為調查答覆，以釋群疑等情，並附呈工商部稿一通前來；復據東三\n\n省火柴同業聯合會函稱，據日本火柴商口稱，聞該國駐滬領事聲稱，吾國政府財政部有與瑞典火柴公\n\n司借款，默許種種權利之說，究否屬實，請為探明示知等情；據此：查瑞典商與政府接洽借款之傳聞，本年六月間，本會即已注意；嗣經一再調查，知此\n\n項傳聞，並未成為事實，但傳說紛紛，如不有政府方面之確切表示，恐各會員難免疑慮，故由本會據\n\n情呈詢工商部，請求明白答覆，一俟奉到批示，自當再行通知。茲將本會呈稿及廣東土造火柴行商業\n\n公會呈稿分別抄錄附上，並希查照為荷！\n\n周仲偉躡起了腳尖，站在朱吟秋背後，一同唸完那通告；又喘著氣，大聲朗誦那廣東火柴行商業公會呈文中的警句：“惟吾國兵燹連年，商業凋零，已達極點；而政府以值此庫款奇絀之秋，火柴入口原料，稅外加稅，釐裡添釐，公債庫券，負擔重重，陷於萬劫不復。乃該瑞典火柴托辣斯以壓倒吾國土造火柴之時機已至，遂利用舶來火柴進口稅輕，源源貶價運來，使我國成本較重之土造火柴無法銷售，因此貨積如山，不得不折本賤售，忍痛支援，以求週轉。惟吾國土造火柴商人，資本微薄，難敵財雄勢大橫霸全球之瑞典火柴托辣斯，因而我國火柴業相繼倒閉者，幾達十分之五有奇！”——周仲偉搖著頭，驀地又哈哈大笑說道：\n\n“可不是！朱吟翁，陳君翁，我這門生意真是再好也沒有！\n\n要是不好，瑞典火柴托辣斯肯來轉念頭麼？”\n\n陳君宜和朱吟秋對看著皺了眉頭。他們兩個局外人倒覺得周仲偉那哈哈的笑聲就有幾分像是哭，然而在周仲偉卻是貨真價實的笑。他是常常能夠高聲大笑的。不然，他決不能那麼肥。\n\n這時候，周仲偉的包車伕慌慌張張跑進來報告工人們又舉了十個代表要進衖堂來了。朱吟秋拉了一下陳君宜的衣角，站起來就想走。周仲偉卻攔住了不放，大聲叫道：\n\n“再坐一會兒。我有幾句正經話，要跟你們兩位商量呢！\n\n十個代表怕什麼！”\n\n“不是那麼說的！仲翁，你總得和工人代表開談判，我和陳君翁閒身子夾在熱鬧裡，沒有意思。你有什麼正經話，我們下午再談，還不是一樣的？”\n\n“呀！不行！朱老哥，對不起；既然來了，再坐一會兒，奉屈你們兩位充一下臨時保鏢罷！放心！我廠裡的工人很文明，我待他們也很文明！萬一驚動了你們兩位，我賠不是。”\n\n周仲偉臉也漲紅了，一邊說，一邊就拱手作揖，又拓開了兩臂，把朱吟秋他們兩個攔到椅子裡，硬要他們坐下去。兩位猜不透這“紅頭火柴”玩的什麼把戲，忍不住都笑了；恰就在這笑聲裡，猛聽得外邊那一對烏油大門上蓬蓬地打得震天響，於是兩位的笑臉立刻又變成了哭形。工人代表在門外面大聲嚷罵了。“狗老闆賊老闆！”一句句都很刺耳。陳君宜和朱吟秋也覺得難受，臉上直紅到耳根，可是周仲偉依然笑嘻嘻地，拍一下胸脯，看著陳君宜他們的面孔說道：\n\n“我說他們文明，可不是？文明透頂！罵幾句不傷脾胃。陳君翁，我們從前做買辦的時候，碰得不巧，大班發洋脾氣，有時罵的還要惡毒些；然而工人們到底是中國人，我們也是中國人，他們罵我們，只算罵自己。”\n\n“仲翁！你的涵養工夫真不錯！光景打你一記耳光，你也不生氣！”\n\n陳君宜挖苦著，卻笑不出來。朱吟秋在旁邊皺了眉頭。周仲偉立刻晃一晃腦袋，很正經地回答：\n\n“可不是！從前某某洋行的大班——是花旗人呢，或是茄門人，我就記不清；不管他，總之是外國人；他對我說：你們中國人真是了不起的寶貝，被人家打倒在地下了，你們倒覺得躺在那裡就比站著舒服些；你們不用腿走路了，你們就滿地滾！君翁，你說這話對不對？虧他摸透了中國人的脾氣。\n\n中國人本來是頂會享福的！”\n\n大門外的呼噪這時更加凶猛。突然有兩個人頭爬在這廂房的朝南窗洞的鐵柵欄外邊，朝裡面窺視。朱吟秋猛轉臉看見，把不住心頭一跳。人頭也就下去了，接著是一陣更緊急更震耳的呼噪叫罵。廂房裡幾乎對面講話聽不到聲音。朱吟秋鬆一口氣，對周仲偉說道：\n\n“不過，仲翁，你不要太寫意！你還是打一個電話到捕房裡，叫巡捕來趕他們走！”\n\n“對呀，我也是這個主意。況且尊夫人病重，這樣的驚嚇，也究屬不相宜！”\n\n“不要緊！內人耳朵聾得很。再說一句笑話，內人保的壽險後天滿期，要是當真今天出了事，就算皇天不負苦心人。哈，哈！——可是，他們吵了這半天，喉嚨也啞了，我體恤他們，發放他們先回去。這可要借重朱吟翁和陳君翁兩位一句話了！\n\n都是老朋友，幫忙一回！”\n\n“仲翁！到底你玩的什麼把戲呀？工人面前開玩笑，那可是險得很！”\n\n陳君宜慌慌忙忙說，就站了起來。朱吟秋也學著樣。大門外的呼噪驀地低落下去了。\n\n“我擔保，傷不了你們兩位半根毫毛！只要我說什麼，你們兩位就答應什麼，那就感恩不盡！”\n\n周仲偉還是不肯明白講出來，哈哈笑著，就親自去開了那大門，連聲叫道：\n\n“不要鬧！不要鬧！多吃飯，少開口：你們不曉得這句老古話麼？現在大家有飯吃了！”\n\n大門外十個工人代表中間卻又多了一個人。是武裝巡捕，正在那裡彈壓。十個代表看見周仲偉出來，就一擁上前包圍住，七嘴八舌亂嚷。周仲偉雖然是經過大陣仗的老門檻，到這時候也心慌了；他急得滿頭大汗，滿臉通紅，想不出先說哪一句話好。他也想逃，可是已經沒有路了。\n\n“不要吵呀！聽周老闆怎麼說，你們再開口！一點規矩都不懂麼？”\n\n那武裝巡捕也擠進那十個代表的圈子來，大聲吆喝。周仲偉立即膽壯一些，伸手到額角上抹下了一把汗，又咽下一口唾沫，就放大嗓子喊道：\n\n“大家聽呀！本老闆是中國人，你們也是中國人，中國人要幫中國人！你們來幹麼？要我開工！對啦，廠不開工，你們要餓死，本老闆也要餓死！你們不要吵鬧，我也要開工。謝謝老天菩薩，本老闆剛剛請到兩位財神爺，——喏，坐在廂房裡的就是！本老闆借到了錢了，明天就開工！”\n\n周仲偉忍不住又哈哈笑起來，卻也因為話說快了，呼吸急促，只笑了不多幾聲，就張大了嘴巴喘氣，瞪出一對眼睛。代表中間有幾個仍舊虎起了臉孔，卻不作聲。有幾個就跑進大門去看看那廂房裡到底有沒有財神爺。周仲偉一眼瞥見，也趕快退進大門去，也顧不得還在喘氣，就衝著那廂房叫道：\n\n“陳行長，朱經理，請移步見見敝廠的工人代表！”\n\n朱吟秋忍住了笑，慢慢地踱到客堂裡朝外站著，皺了眉頭。跟著陳君宜也出來了，卻帶著笑容。\n\n那十個代表忽然都沒有聲音。他們自夥裡用眼睛打招呼，似乎在商量那兩位是不是真正的財神爺。\n\n“好了，好了；周老闆已經答應開工，你們回去！吵吵鬧鬧是犯章程的！再鬧，就到行裡去！”\n\n武裝巡捕在門外厲聲吆喝。但是周仲偉反倒攔住了那巡捕，笑嘻嘻對那十個代表拱拱手道：\n\n“真要謝謝你們！不是你們那一吵，陳行長和朱經理還不肯借錢給我呢！現在好了，明天準定開工。本老闆的話，有一句算一句！”\n\n“不怕你躲到哪裡去！”\n\n十個代表退出去的時候，小三子走在最後，這麼罵著，又對準周公館的大門上吐了一口唾沫。\n\n三位老闆再回到廂房裡，齊聲大笑；周仲偉好像當真已經弄到了一筆款子，晃著他的胖腦袋，踱來踱去，非常得意。\n\n他本來有理想中的兩條門路去借錢，現在得意之下，他的“扮演”興趣忽又發作；他看了朱吟秋一眼，心裡便想道：“這一位算他是東洋大班罷，”他忍不住又哈哈笑起來了。可是他的笑聲還沒住，忽然陳君宜很鄭重地說：\n\n“仲翁，你總得想一個辦法。今天是開了玩笑，哄他們走了；明天他們又來吵鬧，豈不是麻煩！”\n\n“不錯。明天他們再來，一定不肯像剛才那樣文明瞭，仲翁，你得預先防著！”\n\n朱吟秋介面說，皺一下眉頭。周仲偉卻覺得朱吟秋這麼一皺眉就更像那東洋大班，忍不住帶笑喊道：\n\n“辦法麼？哦！——辦法就在你們兩位身上！”\n\n陳君宜和朱吟秋都怔住了。特別是因為周仲偉那神氣不像開玩笑。周仲偉也擺出最莊重的面孔來，接著說：\n\n“我早就盤算過，當老闆已經當厭了，誰要這破廠，我就讓給他；可惜瑞典火柴托辣斯不想在中國辦廠，不然，我倒願意跟他們合作。剛才我對你們兩位說，有幾句正經話要商量；喏，正經話就來了。眼前我想好了兩個門路：一條路是向來認識的一位東洋大班，他肯幫忙；另一條路就是益中公司。我是中國人，看到有什麼便宜的事情總想拉給自家人：況且王和甫，孫吉人，吳蓀甫，他們三位，也是老朋友，人情要賣給熟面孔，我是有這意思，就不知道他們怎樣。哎，朱吟翁，陳君翁，你們兩位跟益中公司合作得很好，你們看來他們買不買我的賬呢？”\n\n“哦——仲翁打算走這一著麼？你是想出租呢出盤呀？他們可不做抵押！”\n\n陳君宜慢吞吞地回答，望了朱吟秋一眼。然而周仲偉這番話卻勾起了朱吟秋的牢騷，並且朱吟秋生性多疑，又以為周仲偉是故意奚落他，便皺著眉頭嘆一口氣，不出聲。\n\n“都可以！都可以！反正大家全是熟人，好商量！”\n\n周仲偉連聲叫起來，彷彿陳君宜就是益中公司的代表，而他們這閒談也就是正式辦交涉了。陳君宜笑了一笑，覺得周仲偉太喉急，卻也十分同情他；因此就又很懇切地說道：\n\n“仲翁，你總該知道益中公司大權都在吳蓀甫手裡罷？這位吳老三多麼精明，多麼眼高！你找上門去的生意，他就更加挑剔！要是他看中了你的廠，想要弄你，可就不同了；他使出辣手來逼你，弄到你走頭無路，末了還得去請求他！朱吟翁就受過他的氣——”\n\n“你還是去找東洋大班罷！跟吳老三辦交涉，簡直是老虎嘴裡討肉吃！”\n\n朱吟秋搶前說，恨恨地嘆了一口氣。\n\n周仲偉一肚子的如意算盤統統倒翻了。他漲紅了臉，兩隻眼睛睜得銅鈴那麼大。本來他和那東洋大班接洽在先，為的條件太苛刻，他這才想到了益中公司；現在聽了陳君宜和朱吟秋的論調，他這一急可不小。他有生以來第一次不能夠哈哈笑了！然而他還沒絕望。只要經濟上他有少許利益，受點氣他倒不介意。他抹去了額角上的一把汗。哭喪著臉，慌慌張張又問道：\n\n“可是，陳君翁！出租是怎麼一個辦法？你們兩位的廠都是出租的麼？”\n\n“不錯，我們都是出租。朱吟翁把廠交了出去，自己就簡直不管，按月收五百兩的租金。我呢，照常管理廠務，名目是總經理，他們送我薪俸；外場當我還是老闆，實在我件件事都得問過王和甫，——這也不算什麼，王和甫人倒客氣，夠朋友！我的廠房機器都不算租金，另是一種辦法：廠裡出一件貨，照貨碼我可以抽千分之十作為廠房機器生財的折舊。這都是他們的主意，你看，他們多麼精明！”\n\n“你那樣出租的辦法，我就十二分贊成，贊成！”\n\n周仲偉猛的跳起來叫著；他的希望又復活了，他又能夠笑了。但是朱吟秋在旁邊冷冷地給周仲偉的一團高興上澆了一勺冷水；他說：\n\n“恐怕你馬上又要不贊成，仲翁！你猜猜陳君翁是多少薪俸？二百五十塊！管理一座毛三百工人的綢廠總經理的薪俸只有二百五！吳老闆他們真好意思開得出口！陳君翁，你也真是‘二百五’，我就不幹！”\n\n“沒有法子呀！廠關了起來，機器不用，會生鏽；那是白糟蹋了好機器！我有我的苦處，只好讓他們沾點便宜去！況且自己在裡邊招呼，到底放心些。呵，仲翁，你說是不是？”\n\n周仲偉點了一下頭，卻不開口；他的胖臉上例外地堆起了嚴肅的神情，他在用心思。陳君宜那綢廠出租的辦法很打動了這位周老闆的心。尤其是照常做總經理，對外儼然還是老闆這一點，使得周仲偉非常羨慕。這也不單是虛榮心的關係，還有很大的經濟意味；年來周仲偉的空架子所以還能夠支撐，一半也就靠著那有名無實的火柴廠老闆的牌頭，要是一旦連這空招牌也喪失，那麼各項債務一齊逼緊來，周仲偉當真不了，不能夠再笑一聲。\n\n當下周仲偉就決定了要找益中公司試試他的運氣，滿擬做一個“第二的陳君宜”！\n\n他猛然跳起來拍著手，對陳君宜喊道：\n\n“你這話對極了，機器擱著就生鏽！不是廣東火柴同業那呈文裡說得很痛切：近年來中國人的火柴廠已倒閉了十分之五有奇！我是中國人，應得保護中國的國貨工廠！東洋大班重利收買我，——雖說他是東洋人，中日向來親善，同文同種，不是高鼻子的什麼瑞典火柴大王，然而我怎麼肯？我這份利益寧可奉送給益中公司，中國人理應招呼中國人！得了，我打算馬上去找吳蓀甫談一談！”\n\n“何苦呢，仲翁！我未卜先知，你這一去，事情不成功，反倒受了一肚子的氣！”\n\n朱吟秋冷冷地又在周仲偉的一團高興上澆了一勺水。周仲偉愕然一跳，臉就漲紅了。陳君宜趕快介面說：\n\n“可以去試試。益中新近一口氣收進了八個小廠，他們是幹這一行的！不過，仲翁，我勸你不要去找吳老三，還是去找王和甫接洽罷；王和甫好說話些。他又是益中公司的總經理。”\n\n周仲偉鬆一口氣，連連點頭。他自己滿心想做“陳君宜第二”，就覺得陳君宜的話處處中聽有理。像朱吟秋那麼黑嘴老鴉似的開口就是不吉利，周仲偉聽了可真憋氣。他向朱吟秋望了一眼，驀地又忍不住笑起來，卻在心裡對自己說：“當真愈看愈像那東洋大班了！東洋人！壞東西！”\n\n午後一點鐘，周仲偉懷著極大的希望在益中公司二樓經理室會見了王和甫。窗前那架華文打字機前坐著年青的打字員，機聲勻整地響著。王和甫的神色有些兒焦灼，耳聽著周仲偉的陳述，眼光頻頻向那打字員身上溜，似乎嫌他的工作太慢。忽然隔壁機要房裡的電話鈴隱約地響了起來，接著就有一個辦事員走到王和甫跟前立正，行了個注目禮，說道：\n\n“請總經理聽電話！”\n\n“對不起，周仲翁，我去接了電話來再談。”\n\n王和甫不管周仲偉正說到緊要處，就抽身走了，機要房那門就砰的關上。\n\n周仲偉鬆一口氣，抹了抹額角上的汗，拿起茶來喝了一口。他覺得這房裡特別熱，一進來就像悶在蒸籠裡似的，他那胖身體上只管發汗，他說話就更加費力。電扇的風也是熱惹惹地叫人心煩。他站起來旋一個圈子，最後站在那打字員的背後隨便地看著。一道通告已經打好了一半，本來周仲偉也無心細看，可是那中間有一句忽然跳到了他眼前；他定眼看了一會兒，心裡的一團希望就一點一點縮小，幾乎消滅。那通告上說的就是八個廠暫開半日工，減少生產。\n\n再回到原座位裡，周仲偉額角上的汗更加多了，可是他那顆愛快活的心卻像凍僵了似的生機索然。他機械地揩著汗，眼睛瞪得挺大，釘住了那邊機要房的小門，巴望王和甫趕快出來。\n\n五分鐘過去了，十分鐘也過去了；王和甫不見面。周仲偉雖然好耐性，卻也感到坐冷板凳的滋味了。那個打字員已經完畢了手頭的工作，伸一個懶腰，探頭在視窗看馬路上的時髦姑娘和大腹賈。\n\n周仲偉簡直耐不住了，並且又熱得慌，就打算去叫王和甫出來；可是匆忙中他走錯了路，他跑向那經理室通到外邊去的彈簧門邊，伸手去門上彈了一下，方才覺得，忍不住獨自哈哈笑了。而那道彈簧門居然被他笑開。撲鼻一股濃香！一男一女兩張笑臉。都是周仲偉認識的：男是雷參謀，女是徐曼麗，臂膊挽著臂膊。\n\n“呀！雷參謀！幾時回上海的？真是意外！”\n\n周仲偉大聲笑著招呼，滿肚子的煩惱都沒有了。沒等雷參謀回答，他趕快又招呼著徐曼麗。一下里他那好像凍僵了的心重複生氣蓬勃，能夠出主意，能夠鑽洞覓縫找門路了。他立刻從徐曼麗聯想到趙伯韜，聯想到外場哄傳的趙伯韜新近做公債又得手；並且，最重要的，也立即聯想到那流傳已久的老趙組織什麼托辣斯，收買工廠！希望的火焰又在周仲偉心裡烘烘地旺盛起來。他怪自己為什麼那樣糊塗，早沒想到這位真正的財神爺！\n\n王和甫這時也出來了，一兩句客套以後，就拉雷參謀到一邊去，頭碰頭密談。滿心轉著新念頭的周仲偉抓住這機會，竭力和徐曼麗周旋。他的笑聲震驚了四壁。徐曼麗抿著嘴微笑，說道：\n\n“密司脫周，你代替主人招呼我了，‘紅頭火柴’，名不虛傳！”\n\n周仲偉笑的更加有勁；忽然地收過了笑容，很鄭重地說：\n\n“密司徐！有一點小事情奉託！非你不辦！一定要請你幫忙，事情是很小的。”\n\n“哦——什麼事呢？”\n\n“哈，一點點小事情。我那爿火柴廠，近來受了戰事影響，週轉不來了；——”\n\n“噢，噢！碰著打仗，辦廠的人不開心呀！可是，密司脫周，你是有名的‘紅頭火柴’，市面上人頭熟悉，怕什麼！”“不過今年是例外，當真例外！公債庫券把現銀子吸光了，市面上聽說廠家要通融十萬八千，大家都搖頭。我當真有點兜不轉了！我的數目不大。有五萬呢，頂好；沒有呀，兩三萬也可以敷衍。密司徐！請你幫忙幫忙罷！”\n\n“阿唷唷！同我商量？你是開玩笑！噯？”\n\n“哪裡，哪裡，你面前我沒有半句假話！我知道趙伯韜肯放款子，就可惜我這‘紅頭火柴’徒負虛名，和這位財神爺竟沒有半面之交！今天我不知道哪裡來的運氣，碰到了你徐小姐了，這是我祖宗積德！就請你介紹介紹！有你的一句話，比聖旨還靈；老趙點一下頭，我周仲偉就有救了！”\n\n周仲偉的話還沒完，徐曼麗那紅春春的俏臉兒陡的變了色。她尖利地白了周仲偉一眼，彷彿說“這你簡直是取笑我！”就別轉了頭，把上半截身體扭了幾扭。周仲偉一看情形不對，卻又摸不著頭路，伸伸舌頭，就不敢再說。過一會兒，徐曼麗回過臉來，似笑非笑地拒絕道：\n\n“趙伯韜這混蛋！我不理他！你要鑽他的門路，另請高明罷！”\n\n周仲偉聽著心裡就一跳。簇新的一個希望又忽然破滅了。他那顆心又僵硬了似的半籌莫展。徐曼麗扭著細腰，輕盈地站了起來，嘲笑似的又向周仲偉睃了一眼。周仲偉慌慌張張也跳起來，還想作最後的努力；可是徐曼麗已經翩然跑開，王和甫卻走過來拍著周仲偉的肩膀說道：\n\n“仲翁！剛才我們談到一半，可是你的來意我都明白了。當初本公司發起的宗旨，——就是那天吳府喪事大家偶然談起的，仲翁也都知道；我們本想做成企業銀行的底子，企業界同人大家有個通融。不料後來事與願違，現在這點局面小得很，應酬不開！前月裡我們收進了八個廠，目前也為的戰事不結束，長江客銷不動，本街又碰著東洋廠家競爭，沒有辦法，只好收縮範圍，改開半天工了。所以今天仲翁來招呼我們，實在我們心長力短，對不起極了！”\n\n“哎！中國工業真是一落千丈！這半年來，天津的麵粉業總算勢力雄厚，坐中國第一把交椅的了，然而目前天津八個大廠倒有七個停工，剩下的一家也是三天兩頭歇！”\n\n雷參謀踱到周仲偉身邊，加進來說。周仲偉滿身透著大汗，話卻說不出；他勉強掙扎出幾句來，自己聽去也覺得不是他自己說的。他再三申述所望不奢，而且他廠裡的銷路倒是固定的，沒有受到戰事的影響。\n\n“仲翁，我們都是開廠的，就同自家人一樣，彼此甘苦，全都知道。實在是資本沒有收足，場面倒拉開了，公司裡沒有法子再做押款。”\n\n“那麼，王和翁，就像陳君翁那綢廠的租用辦法，也不行麼？”\n\n“仲翁，你這話在一個月以前來商量，我們一定遵命；現在只好請你原諒了！”\n\n王和甫斬斬截截地拒絕了，望著周仲偉的汗臉兒苦笑。\n\n希望已經完全消滅，周仲偉突然哈哈大笑著，一手指著雷參謀，一手指著王和甫，大聲叫道：\n\n“喂，喂，記得麼？吳老太爺喪事那一天！還有密司徐曼麗！記得麼？彈子檯上的跳舞！密司徐丟失了高跟緞鞋！哈哈！那真是一齣戲，一場夢！——可是和甫，什麼原諒不原諒的，我們老朋友，還用著客套麼！我說一句老實話，中國人的工廠遲早都要變成殭屍，要注射一點外國血才能活！雷參謀，你不相信麼？你瞧著罷！哈哈，密司徐，這裡的大餐檯也還光滑，再來跳一回舞；有一天，樂一天！”\n\n雷參謀和徐曼麗都笑了，王和甫卻皺著眉頭變了色。當真是吳老太爺喪事那天到現在是一場大夢呀！他們發展企業的一場大夢！現在快到夢醒了罷？\n\n“時間不早了，快點！蓀甫約定是兩點鐘的！”\n\n徐曼麗蹙著眉尖對王和甫和雷參謀說，有意無意地又睃了周仲偉一眼。周仲偉並沒覺到徐曼麗他們另有祕密要事，但是那“兩點鐘”三個字擊動他的耳鼓特別有力。他猛然跳起來說一聲“再會”，就趕快跑了。在樓梯上，他還是哈哈地獨自笑著。還沒走出益中公司的大門，他已經決定了要去找那個東洋大班，請他“注射東洋血”！他又是一團高興了。坐上了他的包車後，他就這麼想著：中日向來親善，同文同種，總比高鼻子強些；愛國無路，有什麼辦法！況且勾結洋商，也不止是他一個人呀！\n\n一輛汽車開足了一九三○年新紀錄的速率從後面追上來，眨眨眼就一直往前去了。\n\n周仲偉看見那汽車裡三個人：雷參謀居中，左邊是徐曼麗，右邊是王和甫。這三個會攪在一處，光景有什麼正經要事罷？——周仲偉的腦子裡又閃過了這樣的意思，可是那東洋大班立即又回佔了他的全部意識。他自個兒微笑著點頭，他決定了最後的政策是什麼都可以讓步，只有老闆的頭銜一定要保住；沒有了這個空招牌，那麼一切債務都會逼緊來，他仍是不得了的！\n\n第二天，周仲偉的火柴廠果然又開工了。一張簇新的更加苛刻的新頒管理規則是周仲偉連夜抄好了的；兩個不大會說上海話的矮子是新添的技師和管理員，也跟著周仲偉一塊兒來。\n\n周仲偉滿面高興，癩蝦蟆似的跳來跳去，引導那新來的兩個人接手各部分的事務。末了，他召集了全廠的五六十工人，對他們演說：\n\n“本老闆昨天答應你們開工，今天就開了！本老闆的話是有一句算一句的！廠裡是虧本，可是我總要辦下去；為什麼？一來關了廠，你們沒得飯吃；你們是中國人，本老闆也是中國人，中國老闆要幫忙中國工人！二來呢，市面上來路貨的洋火太多了，我們中國人的洋錢跑到外國人荷包裡去，一年有好幾萬萬！我們是國貨工廠，你們是中國人，造出國貨來，中國工人也要幫忙中國老闆！成本重了，貨就銷不出；你們幫忙我，就是少拿幾個工錢，等本廠賺了錢，大家一齊來快活！中國老闆虧了本，不肯關廠，要幫助中國工人；中國工人也要拚命做工，減輕成本，幫忙中國老闆！好了，國貨工廠萬歲萬歲萬萬歲呀！”\n\n演說到最後幾句，周仲偉這胖子已經很氣急，幾乎不能完卷；他勉強喊完，那最後的萬歲萬萬歲的聲音，就有點像是哭叫。他那漲紅了的胖臉上，儘管是那麼胖，卻也梗出了青筋來；黃豆大的汗珠從他額角落下。\n\n五六十個工人就同石像似的沒有表情，也沒有聲息。周仲偉喘著氣苦笑一下，就揮揮手，解散了他的“臨時講演會”。不多一會兒，馬達聲音響動了，機器上的鋼帶挽著火柴桿兒，一小束一小束的密密地排得很整齊，就像子彈帶似的，轆轆地滾著滾著。周仲偉的感想也是滾得遠遠的。他那過去生活的全部，一一從他眼前滾了過去了：最初是買辦，然後是獨立自主的老闆，然後又是買辦，——變相的買辦，從現在開始的掛名老闆！一場夢，一個迴圈！\n\n周仲偉忽然呵呵地大笑了。無論如何，他常常能夠笑。"
		},
		{
			"章節": "十七",
			"章節名稱": "十七",
			"章節內容": "沒有風。淡青色的天幕上停著幾朵白雲，月亮的笑臉從雲罅中探視下界的祕密。黃浦像一條發光的灰黃色帶子，很和平，很快樂。一條小火輪緩緩地衝破那光滑的水面，威風凜凜地叫了一聲。船面甲板上裝著紅綠小電燈的燈綵，在那清涼的夜色中和天空的繁星爭豔。這是一條行樂的船。\n\n這裡正是高橋沙一帶，浦面寬闊；小火輪莊嚴地朝北駛去，工業的金融的上海市中心漸離漸遠。水電廠的高煙囪是工業上海的最後的步哨，一眨眼就過去了。兩岸沉睡的田野在月光下像是罩著一層淡灰色的輕煙。\n\n小火輪甲板上行樂的人們都有點半醉了，繼續二十多分鐘的緊張的譁笑也使他們的舌頭疲倦，現在他們都靜靜地仰臉看著這神祕性的月夜的大自然，他們那些酒紅的臉上漸漸透出無事可為的寂寞的煩悶來。而且天天沉浸顛倒於生活大轉輪的他們這一夥，現在離開了鬥爭中心已遠，忽然睜眼見了那平靜的田野，蒼茫的夜色，輕撫著心頭的生活鬥爭的創痕，也不免感喟萬端。於是在無事可為的寂寞的微悶而外，又添上了人事無常的悲哀，以及熱癢癢地渴想新奇刺激的焦灼。\n\n這樣的心情尤以這一夥中的吳蓀甫感受得最為強烈。今晚上的行樂勝事是他發起的；幾個熟朋友，孫吉人，王和甫，韓孟翔，外加一位女的萬物之理，無獨必有對”，又認為，“天地之用，皆我之用”，，徐曼麗。今晚上這雅集也是為了徐曼麗。據她自己說，二十四年前這月亮初升的時候，她降生在這塵寰。船上的燈綵，席面的酒餚，都是為的她這生日！孫吉人並且因此特地電調了這艘新造的鎮揚班小火輪來！\n\n船是更加走得慢了。輪機聲喀嚓——喀嚓——地從下艙裡爬上來，像是催眠曲。大副揣摩著老闆們的心理，開了慢車；甲板上平穩到簡直可以豎立一個雞蛋。忽然吳蓀甫轉臉問孫吉人道：\n\n“這條船開足了馬力，一點鐘走多少裡呀？”\n\n“四十里罷。像今天吃水淺，也許能走四十六七裡。可是顛得厲害！怎麼的？你想開快車麼？”\n\n吳蓀甫點著頭笑了一笑。他的心事被孫吉人說破了。他的沉悶的的心正要求著什麼狂暴的速度與力的刺激。可是那邊的王和甫卻提出了反對的然而也正是更深一層的意見：\n\n“這兒空蕩蕩的，就只有我們一條船，你開了快車也沒有味兒！我們回去罷，到外灘公園一帶浦面熱鬧的地方，我們出一個轡頭玩一玩，那倒不錯！”\n\n“不要忙呀！到吳淞口去轉一下，再回上海，——現在，先開快車！”\n\n徐曼麗用了最清脆的聲音說。立刻滿座都鼓掌了。剛才大家縱情戲謔的時候有過“約法”，今晚上誰也不能反對這位年青“壽母”的一顰一笑。開快車的命令立即傳下去了，輪機聲軋軋軋地急響起來，船身就像害了瘧疾似的戰抖；船頭激起的白浪有尺許高，船左右捲起兩條白練，拖得遠遠的。撥剌！撥剌！黃浦的水怒吼著。甲板上那幾位半酒醉的老闆們都仰起了臉哈哈大笑。\n\n“今天盡歡，應得留個久長的紀念！請孫吉翁把這條船改名做‘曼麗’罷！各位贊成麼？”\n\n韓孟翔高擎著酒杯，大聲喊叫；可是突然那船轉彎了，韓孟翔身體一晃，沒有站得穩，就往王和甫身上撲去，他那一滿杯的香檳酒卻直潑到王和甫鄰座的徐曼麗頭上，把她的蓬鬆長髮淋了個透溼。“呀——哈！”吳蓀甫他們愕然喊一聲，接著就鬨笑起來。徐曼麗一邊笑，一邊搖去頭髮上的酒，嬌嗔地罵道：\n\n“孟翔，冒失鬼！頭髮裡全是酒了，非要你吮乾淨不可！”\n\n這原不過是一句戲言，然而王和甫偏偏聽得很清楚；他猛的兩手拍一記，大聲叫道：\n\n“各位聽清了沒有？王母娘娘命令韓孟翔吮幹她頭髮上的酒漬呢！吮幹！各位聽清了沒有？孟翔！這是天字第一號的好差使，趕快到差——”\n\n“喔唷唷！一句笑話，算不得數的！”\n\n徐曼麗急攔住了王和甫的話，又用腳輕輕踢著王和甫的小腿，叫他莫鬧。可是王和甫裝做不曉得，一疊聲喊著“孟翔到差”。吳蓀甫，孫吉人，拍掌喝采。振刷他們那灰暗心緒的新鮮刺激來了，他們是不肯隨便放過的，況又有三分酒遮了臉。韓孟翔涎著臉笑，似乎並沒有什麼不願意。反是那老練的徐曼麗例外地羞澀起來。她佯笑著對吳蓀甫他們飛了一眼。六對酒紅的眼睛都看定了她，像是看什麼猴子變把戲。一縷被玩弄的感覺就輕輕地在她心裡一漾。但只一漾，這感覺立即也就消失。她抿著嘴吃吃地笑。被人家命令著，而且監視著幹這玩意兒，她到底覺得有幾分不自在。\n\n王和甫卻已經下了動員令。他捧住了韓孟翔的頭，推到徐曼麗臉前來。徐曼麗吃吃地笑著，把上身往左一讓，就靠到吳蓀甫的肩膀上去了，吳蓀甫大笑著伸手捉住了徐曼麗的頭，直送到韓孟翔嘴邊。孫吉人就充了掌禮的，在譁笑聲中喝道：\n\n“一吮！再吮！三——吮！禮畢！”\n\n“謝謝你們一家門罷！頭髮是越弄越髒了！香檳酒，再加上口涎！”\n\n徐曼麗掠整她的頭髮，嬌媚地說著，又笑了起來。王和甫感到還沒盡興似的，立刻就回答道：\n\n“那麼再來過罷！可是你不要裝模裝樣怕難為情才好呀！”\n\n“算了罷！曼麗自己破壞了約法，我們公擬出一個罰規來！”\n\n吳蓀甫轉換了方向了；他覺得眼前這件事的刺激力已經消失，他要求一個更新奇的。韓孟翔喜歡跳舞，就提議要徐曼麗來一套狐步舞。孫吉人老成持重，恐怕闖亂子，趕快攔阻道：\n\n“那不行！這船面顛得厲害，掉在黃浦裡不是玩的！罰規也不限定今天，大家慢慢兒想罷。”\n\n現在這小火輪已經到了吳淞口了。口外江面泊著三四條外國兵艦，主桅上的頂燈在半空中耀亮，像是幾顆很大的星。喇叭的聲音在一條兵艦上嗚嗚地起來，忽然又沒有了。四面一望無際，是蒼涼的月光和水色。小火輪改開了慢車，迂迴地轉著一個大圓圈，這是在調頭預備回上海。忽然王和甫很正經地說道：\n\n“今天下午，有兩條花旗炮艦，三條東洋魚雷艇，奉到緊急命令，開漢口去，不知道為什麼。吉人，你的局裡有沒有接到長沙電報？聽說那邊又很吃緊了！”\n\n“電報是來了一個，沒有說起什麼呀！”\n\n“也許是受過檢查，不能細說。我聽到的訊息彷彿是共匪要打長沙呢！哼！”\n\n“那又是日本人的謠言。日本人辦的通訊社總說湖南，江西兩省的共匪多麼厲害！長沙，還有吉安，怎樣吃緊！今天交易所裡也有這風聲，可是影響不到市場，今天市場還是平穩的！”\n\n韓孟翔說著，就打了一個呵欠。這是有傳染性的，徐曼麗是第一個被傳染；孫吉人嘴巴張大了，卻又臨時忍住，轉臉看著吳蓀甫說道：\n\n“日本人的話也未必全是謠言。當真那兩省的情形不好！南北大戰，相持不下，兩省的軍隊只有調到前線去的，沒有調回來；駐防軍隊單薄，顧此失彼，共匪就到處騷擾。將來會弄到怎樣，誰也不敢說！”\n\n“現在的事情真是說不定。當初大家預料至多兩個月戰事可以完結，哪裡知道兩個半月也過去了，還是不能解決。可是前方的死傷實在也了不起呀！雷參謀久經戰陣，他說起來也是搖頭。據他們軍界中人估量，這次兩方面動員的軍隊有三百萬人，到現在死傷不下三十萬！真是空前的大戰！”\n\n吳蓀甫說這話時，神氣非常頹唐，閉了眼睛，手摸著下巴。徐曼麗好久沒有作聲，忽然也驚喊了起來：\n\n“啊唷！那些傷兵，真可怕！哪裡還像個人麼！一輪船，一輪船，一火車，一火車，天天裝來！喏，滬寧鐵路跟滬杭鐵路一帶，大城小鎮，全有傷兵醫院；廟裡住滿了，就住會館，會館住滿了，就住學校；有時沒處住，就在火車站月臺上風裡雨裡過幾天！唉，上有天堂，下有蘇杭；現在蘇杭一帶，就變做了傷兵世界了！”\n\n“大概這個陽曆七月底，總可以解決了罷？死傷那麼重，不能拖延得很久的！”\n\n吳蓀甫又表示了樂觀的意思，勉強笑了一笑。可是王和甫搖著頭，拉長了聲音說：\n\n“未必，——未必！聽說徐州附近掘了新式的戰壕，外國顧問監工，保可以守一年！一年！單是這項戰壕，聽說花了三百萬，有人說是五百萬！看來今年一定要打過年的了，真是糟糕！”\n\n“況且死傷的儘管多，新兵也在招募呀！鎮江，蘇州，杭州，寧波，都有招兵委員；每天有新兵，少則三五百，多則一千，送到上海轉南京去訓練！上海北站也有招兵的大旗，天天招到兩三百！”\n\n韓孟翔有意無意地又準對著吳蓀甫的樂觀論調加上一個致命的打擊。\n\n大家都沒有話了。南北大戰將要延長到意料之外麼？——船面上這四男一女的交流的眼光中都有著這句話。小火輪引擎的聲音從軋軋軋而變成突突突了，一聲聲摏到這五個人的心裡，增加了他們心的沉重。但是這在徐曼麗和韓孟翔他倆，只不過暫時感到，立即便消散了；不肯消散，而且愈來愈沉重的，是吳蓀甫，孫吉人，王和甫他們三位老闆。\n\n戰爭將要無限期延長，他們的企業可要糟糕！\n\n這時水面上起了薄霧，遠遠地又有閃電，有雷聲發動。風也起了，正是東南風，撲面吹來，非常有勁。小火輪狂怒地衝風前進，水聲就同千軍萬馬的呼噪一般，漸引漸近的繁華上海的兩岸燈火在薄霧中閃爍。\n\n“悶死了喲！怎麼你們一下子都變做了啞巴？”\n\n徐曼麗俏媚的聲浪在沉悶的空氣中鼓動著。她很著急，覺得一個快樂的晚上硬生生地被什麼傷兵和戰壕點汙了。她想施展她特有的魔力挽回這僵局！韓孟翔是最會湊趣的，立刻就應道：\n\n“我們大家乾一杯，再各人奉敬壽母一杯，好麼？”\n\n沒有什麼人不贊成。雖則吳蓀甫他們心頭的沉悶和頹唐絕非幾杯酒的力量所能解決，但是酒能夠引他們的愁悶轉到另一方向，並且能夠把這愁悶改變為快樂。當下王和甫就說道：\n\n“酒都喝過了，我們來一點餘興。吉人，吩咐船老大開快車，開足了馬力！曼麗，你站在這桌子上，金雞獨立，那一條腿不許放下來。——怕跌倒麼？不怕！我們四個守住了四面，你跌在誰的一邊，就是誰的流年好，本月裡要發財！”\n\n“我不來！船行到熱鬧地方了，成什麼話！”\n\n徐曼麗故意不肯，扭著腰想走開。四個男人大笑，一齊用鼓掌回答她。吳蓀甫一邊笑，一邊就出其不意地攔腰抱住了徐曼麗，拍的一響，就把徐曼麗掇上了那桌子，又攔住了，不許她下來，叫道：\n\n“各人守好了本人的崗位！曼麗，不許作弊！快，快！”\n\n徐曼麗再不想逃走了，可是笑得軟了腿，站不起來。四個男人守住了四面，大笑著催她。船癲狂地前進，像是發了野性的馬。徐曼麗剛剛站直了，伸起一條腿，風就吹卷她的衣服，倒剝上去，直罩住了她的面孔，她的腰一閃，就向斜角里跌下去。孫吉人和韓孟翔一齊搶過來接住了她。“頭彩開出了，開出了！得主兩位！快上去呀！再開二彩！”\n\n王和甫喊著，哈哈大笑，拍著掌，猛可地船上的汽笛一聲怪叫，把作樂的眾人都嚇了一跳，接著，船身猛烈地往後一挫，就像要平空跳起來似的，桌子上的杯盤都震落在甲板上。那五個人都晃了一晃。韓孟翔站得出些，幾乎掉在黃浦裡。五個人的臉色都青了。船也停住了，水手們在兩舷飛跑，拿著長竹篙。水面上隱約傳來了喊聲：\n\n“救命呀！救命呀！”\n\n是一條舢板撞翻了。於是徐曼麗的“二彩”只好不開。吳蓀甫皺了眉頭，自個兒冷笑。\n\n船上的水手先把那舢板帶住，一個人溼淋淋地也扳著舢板的後梢，透出水面來了。他就是搖這舢板的，只他一個人落水。十分鐘以後，孫吉人他們這小火輪又向前駛，直指銅人碼頭。船上那五個人依舊那麼譁笑；他們不能靜，他們一靜下來就會感到難堪的悶鬱，那叫他們抖到骨髓裡的時局前途的暗淡和私人事業的危機，就會狠狠地在他們心上咬著。\n\n現在是午夜十二時了。工業的金融的上海人大部分在血肉相搏的噩夢中呻吟，夜總會的酒吧間裡卻響著叮叮噹噹的刀叉和嗤嗤的開酒瓶。吳蓀甫把右手罩在酒杯上，左手支著頭，無目的地看著那酒吧間裡進出的人。他和王和甫兩個雖然已經喝了半瓶黑葡萄酒，可是他們臉上一點也不紅；那酒就好像清水，鼓動不起他們的悶沉沉的心情。並且他們自己也不明白為什麼這樣悶沉沉。\n\n在銅人碼頭上了岸以後，他們到徐曼麗那裡胡鬧了半點鐘，又訪過著名的祕密豔窟九十四號，出一個難題給那邊的老闆娘；而現在，到這夜總會裡也有了半個鐘頭了，也推過牌九，打過寶。可是一切這些解悶的法兒都不中用！兩個人都覺得胸膛裡塞滿了橡皮膠似的，一顆心只是粘忒忒地擺佈不開；又覺得身邊全長滿了無形的刺棘似的，沒有他們的路。尤其使他們難受的，是他們那很會出計策的腦筋也像被什麼東西膠住了——簡直像是死了；只有強烈的刺激稍稍能夠撥動一下，但也只是一下。\n\n“唉！渾身沒有勁兒！”\n\n吳蓀甫自言自語地拿起酒杯來喝了一口，眼睛仍舊迷惘地望著酒吧間裡憧憧往來的人影。\n\n“提不起勁兒，籲！總有五六天了，提不起勁兒！”\n\n王和甫打一個呵欠應著。他們兩個人的眼光接觸了一下，隨即又分開，各自繼續他們那無目標的瞭望。他們那兩句話在空間消失了。說的人和聽的人都好像不是自己在說，自己在聽；他們的意識界是絕對的空白！\n\n忽然三四個人簇擁著一位身材高大的漢子，嚷嚷笑笑進來，從吳蓀甫他們桌子邊跑過，一陣風似的往酒吧間的後面去了。吳蓀甫他們倆麻痺的神經上驟然受了一針似的！兩個人的眼光碰在一處了，嘴角上都露出苦笑來。吳蓀甫仍舊自言自語地說：\n\n“那不是麼？好像是老趙！”\n\n“老趙！”\n\n王和甫回聲似的應了兩個字，本能地向酒吧間的後進望了一眼。同時他又本能地問道：\n\n“那幾個又是誰呢？”\n\n“沒有看清。總之是沒有尚仲禮這老頭子。”\n\n“好像內中一個戴眼鏡的就是——哦，記起來了，是常到你公館裡的李玉亭！”\n\n“是他麼？嘿，嘿！”\n\n吳蓀甫輕聲笑了起來，又拿起酒杯來喝了一口。可是一個戴眼鏡的人從裡邊跑出來了，直走到吳蓀甫他們桌子前，正是李玉亭。他是特地來招呼這兩位老闆。王和甫哈哈笑道：\n\n“說起曹操，曹操就到，怎麼你們大學教授也逛夜總會來了？明天我登你的報！”\n\n“哦，哦，秋律師拉我來的。你們見著他麼？”\n\n“沒有。可是我們看見老趙，同你一塊兒進來。”\n\n吳蓀甫這話也不過是順口扯扯，不料李玉亭的耳根上立刻紅起了一個圈。彷彿女人偷漢子被本夫撞見了那樣的忸怩不安也在他心頭浮了起來。他勉強笑了一笑，找出話來說道：\n\n“聽說要遷都到杭州去呢！也許是謠言，然而外場盛傳，你們沒有聽到麼？”\n\n吳蓀甫他們倆都搖頭，心裡卻是異樣的味兒，有點高興，又有點憂悶。李玉亭又接著說下去：\n\n“北方要組織政府，這裡又有遷都杭州的風聲，這就是兩邊都不肯和，都要打到底，分個勝敗！蓀甫，戰事要延長呢！說不定是一年半載！民國以來，要算這一次的戰事最厲害了；動員的人數，遷延的時日，都是空前的！戰線也長，中部幾省都捲進了旋渦！並且共匪又到處擾亂。大局是真正可以悲觀！”\n\n“過一天，算一天！”\n\n王和甫嘆一口氣說，他這樣頹喪是向來沒有的。李玉亭聽著很難受，轉眼去看吳蓀甫，那又是惶惑而且焦灼的一張臉。這也是李玉亭從來不曾見過的。李玉亭忍不住也嘆一口氣，再找出話來消釋那難堪的陰霾：\n\n“可是近來公債市場倒立穩了，沒有大跌風；可見社會上一般人對於時局前途還樂觀呀！”\n\n“哈哈！不錯！”\n\n吳蓀甫突然獰笑著說，對王和甫使了個眼色。王和甫還沒理會到，李玉亭卻先看明白了；他立刻悟到自己無意中又闖了禍，觸著了吳蓀甫他們的隱痛了。他趕快一陣乾笑混了過去，再拿秋律師做題目，轉換談話的方向：\n\n“南市倒了一家錢莊，虧空四十多萬；存款佔五分之四。現在存戶方面公請秋律師代表打官司。蓀甫，令親範博文也吃著了這筆倒賬！近來他不做詩，研究民訴法了。聽說那錢莊也是傷在做公債！”\n\n吳蓀甫點著頭微笑，他是笑範博文吃著了倒賬這才去研究法律。王和甫淡淡地說：\n\n“沒有人破產，哪裡會有人發財！頂倒黴的是那些零星存戶！”\n\n“可不是！我就覺得近年來上海金融業的發達不是正氣的好現象。工業發達才是國民經濟活動的正軌！然而近來上海的工業真是江河日下。就拿奢侈品的捲菸工業來說，也不見得好；這兩三年內，上海新開的捲菸廠，實在不算少，可是營業上到底不及洋商。況且也受了戰事影響。牌子最老，資本最大的一家中國菸草公司也要把上海的製造廠暫時停工了。奢侈品工業尚且如此！”\n\n李玉亭不勝感慨似的發了一篇議論，站起身來想走了，忽然又彎了腰，把嘴靠在吳蓀甫耳朵邊，輕聲說道：\n\n“老趙有一個大計畫，想找你商量，就過去談談好麼？那邊比這裡清靜些。”\n\n吳蓀甫怔住了，一時間竟沒有回答。李玉亭格格地笑著，似乎說“你斟酌罷”，就轉身走了。\n\n望著李玉亭的背影，吳蓀甫怔怔地沉入了瞑想。他猜不透趙伯韜來打招呼是什麼意思，而且為什麼李玉亭又是那麼鬼鬼祟祟，好像要避過了王和甫？他轉臉看了王和甫一眼，就決定要去看看老趙有什麼把戲。\n\n“和甫，剛才李玉亭說老趙有話找我們商量，我們去談談罷。”\n\n“哦！——就是你去罷！我到那裡去看一路寶。老趙是想學拿破崙，打了一個勝仗，就提出外交公文來了！”\n\n兩個人對看著哈哈笑起來，覺得心頭的沉悶暫時減輕了一些了。\n\n於是吳蓀甫一個人去會老趙；在牆角的一張小圓桌旁邊和趙伯韜對面坐定了後，努力裝出鎮靜的微笑來。自從前次“合作”以後，一個多月來，這兩個人雖然在應酬場中見過好多趟，都不過隨便敷衍幾句，現在他們又要面對面開始密談了。趙伯韜依然是那種很爽快的興高采烈的態度，說話不兜圈子，劈頭就從已往的各種糾紛上表示了他自己的優越：\n\n“蓀甫，我們現在應得說幾句開誠佈公的話。我們的舊賬可以一筆勾銷！可是，有幾件事，我不能不先對你宣告一下：第一，銀團托辣斯，我是有分的，我們有一個整計畫；可是我們一不拒絕人家來合作，二不肯見食就吞；我們並沒想過要用全力來對付你，我們並不注意繅絲工業；蓀甫，那是你自己太多心！——”\n\n吳蓀甫笑了一笑，聳聳肩膀。趙伯韜卻不笑，眼睛炯炯放光。他把雪茄猛吸一口，再說道：\n\n“你不相信麼？那麼由你。老實說，朱吟秋押款那回事，我不過同你開玩笑，並不是存心搗你的蛋。要是你吃定我有什麼了不起的計策，也不要緊，也許我做了你就也有那樣的看法，我們再談第二樁事情罷。你們疑心我到處用手段，破壞益中；哈哈；我用過一點手段，只不過一點，並未‘到處’用手段。你們猜度是我在幕後指揮‘經濟封鎖’，哎，蓀甫！我未嘗不能這麼幹，可是我不肯！自家人拚性命，何苦！”\n\n“哈哈，伯韜！看來全是我們自己太多心了！我們誤會了你？是不是？”\n\n吳蓀甫狂笑著說，挺一下眉毛。趙伯韜依舊很嚴肅，立即鄭重地回答道：\n\n“不然！我這番話並非要宣告我們過去的一切都是誤會！我是要請你心裡明白：你我中間，並沒有什麼不可解的冤仇，也不是完全走的兩條路，也不是有了你就會沒有我，——益中即使發達起來，光景也不能容容易易就損害到我，所以我犯不著用出全副力量來對付你們！實在也沒有用過！”\n\n這簡直是勝利者自負不凡的口吻了。吳蓀甫再也耐不住，就尖利地回問道：\n\n“伯韜！你找我來，難道就為了這幾句話麼？”\n\n“不錯，一半是為了這幾句。算了，蓀甫，舊賬我們就不提，——本來我還有一樁事想帶便和你說開，現在你既然聽得不耐煩了，我們就不談了罷。我是個爽快的脾氣，說話不兜圈子，現在請你來，就想看看我們到底還能不能大家合作——”\n\n“哦，可是，伯韜，還有一樁事要跟我說開麼？我倒先要聽聽。”\n\n吳蓀甫攔住了趙伯韜，故意微笑地表示鎮定，然而他的心卻異常怔忡不寧；他驀地想起了從前和老趙開始鬥爭的時候，杜竹齋曾經企圖從中調停，——“總得先打一個勝仗，然後開談判，庶幾不為老趙所挾制”：那時他是根據著這樣的策略拒絕了杜竹齋的，真不料現在竟弄成主客易位，反使老趙以勝利者的資格提議“合作”，人事無常，一至於此，吳蓀甫簡直不能相信自己的耳朵。\n\n趙伯韜也微微一笑，似乎已經看透了吳蓀甫的心情。他很爽利地說道：\n\n“這第三樁事情倒確是誤會。你們總以為竹齋被我拉了走，實在說，我並沒拉竹齋，而我這邊的韓孟翔卻真真被你們釣了去了！蓀甫，這件事，我很佩服你們的手腕靈敏！”\n\n吳蓀甫聽著，把不住心頭一跳，臉色也有點變了；趕快一陣狂笑掩飾了過去，他就故意探問道：\n\n“你只曉得一個韓孟翔麼？我還收買得比韓孟翔更要緊的人呢！”\n\n“也許還有個把女的！可是不相干。你肯收買女的，我當真感謝得很！女人太多了，我對付不開；嗨嗨！”\n\n現在是趙伯韜勉強笑著掩飾他的真正心情了。這也瞞不過吳蓀甫的眼睛，於是吳蓀甫也感到若干勝利的意味；他到底又漸漸恢復了他的自信力，他擺脫了失敗的情緒，振起精神來，轉取攻勢。他劈頭就把談話轉入那“合作”問題：\n\n“你猜的很對！我們的收買政策也還順利！伯韜，我想來就是你本人也可以收買的！我也是爽快的脾氣，我們不說廢話了，你先提出你的‘合作’條件來，要是可以商量的話，我一定開誠佈公回答你！”\n\n“那麼，簡簡單單一句話，我介紹一個銀團放款給益中公司！總數三百萬，第一批先付五十萬，條件是益中公司全部財產做擔保！”\n\n吳蓀甫很注意地聽著，眼光射定了趙伯韜的面孔。忽然他仰臉大笑起來，聳聳肩膀。趙伯韜卻不笑，悠然抽著雪茄，靜待吳蓀甫的回答。吳蓀甫笑定了，就正色問道：\n\n“伯韜！你是不是開玩笑？益中是抱的步步為營的政策，雖然計畫很大，眼前卻用不到三百萬的借款！益中現在還擱著資本找不到出路呢！”\n\n“不是這麼說的。借款的總數是三百萬，第一批先交五十萬，第二批的交付，另定辦法。你是老門檻，你自然明白這筆借款實在只有五十萬，不過放款的銀團取得繼續借與二百五十萬的優先權！”\n\n“然而益中公司連五十萬的借款也用不到！”\n\n“當真麼？”\n\n“當真！”\n\n吳蓀甫把心一橫，堅決地回答。可是他這話剛剛出口，他的心立刻抖起來了。他知道自己從前套在朱吟秋頭上的圈子，現在被趙伯韜拿去放大了來套那益中公司了；他知道經他這一拒絕，趙伯韜的大規模的經濟封鎖可就當真要來了，而益中公司在此戰事未停，八個廠生產過剩的時候，再碰到大規模的經濟封鎖，那就只有倒閉或者出盤的了；他知道這就是老趙他們那托辣斯開始活動的第一炮！\n\n趙伯韜微笑著噴一口煙，又逼進一步道：\n\n“那麼，到底不能合作！益中公司前途遠大，就這麼弄到擱淺下場，未免太可惜了！蓀甫，你們一番心血，總不能白丟；你們仔細考慮一下，再給我回音如何？蓀甫，我們開啟天窗說亮話，益中目前已經週轉不靈，我早就知道。況且戰事看去要延長，戰線還要擴大，益中那些廠的出品，本年內不會有銷路；蓀甫，你們仔細考慮一下，再給我回音罷！”\n\n“哦——”\n\n吳蓀甫這麼含糊應著，突然軟化了；他彷彿聽得自己心裡梆的一響，似乎他的心拉碎了，再也振作不起來；他失了抵抗力，也失了自信力，只有一個意思在他神經裡旋轉：有條件地投降了罷？\n\n驀地他站了起來，冷冷地獰笑。最後一滴力又回到他身上了，並且他也不願意讓老趙看清了他是怎樣苦悶而且準備投降；他在老趙肩膀上重拍一下，就大聲說：\n\n“伯韜！時局到底怎樣，各人各看法！也許會急轉直下。至於益中公司，我們局內人倒一點不擔心。有機會吸收資本來擴充，自然也好。明天我把你的意思提到董事會，將來我們再碰頭罷。”\n\n接著又狂笑了一聲，吳蓀甫再不等老趙開口，就趕快走了。他找著了王和甫，把經過的情形說一個大概，皺了眉頭。好半晌，兩個人都不出聲。後來王和甫從牙齒縫裡迸出一句話來：\n\n“明天早上我同吉人到你公館裡商量罷！”\n\n吳蓀甫回家的時候已經一點半鐘了。滿天烏雲遮蔽了星和月亮，吳公館園子裡陰森森地，風吹樹葉，聲音很悽慘。少奶奶她們全夥都沒在家。男當差和女僕們擠在那門房裡偷打小牌，嘈雜地笑著。直到吳蓀甫汽車上的喇叭在大門外接連叫了兩次，門房裡那一夥男女方才聽到。牌局立刻驚散了，男當差和女僕們趕快奔回他們各自的職守；然而吳蓀甫已經覺得，因此他一下車來，臉色就非常難看。男女僕人偷打牌，他是絕對禁止的！\n\n而且少奶奶她們不在家，又使得吳蓀甫火上添油地震怒起來。“公館不像公館了！”——他在客廳裡叫罵，眼光掃過那客廳的陳設，在地毯上，桌布上，沙發套上，窗紗上，一一找出“訛頭”來喝罵那些男女當差。他的威厲的聲浪在滿屋子裡滾，廳內廳外是當差們恐慌的臉色，樹葉蘇蘇地悲嘯；一切的一切都使得這壯麗的吳公館更顯得陰沉可怖，“公館不像公館了！”\n\n當差高升抱了一大捆新收到的素幛子（吳老太爺開喪的日子近了），很冒失地跑進客廳來請吳蓀甫過目，然而劈頭一個釘子就把高升碰得哭又不是，笑又不得。大家這才知道今晚上“三老爺”的火性不比往常！\n\n但是高升這番冒失，也就收束了吳蓀甫的咆哮；他慢慢地往沙發上一橫，便轉入了沉思。他並不是在那裡盤算著老太爺的開喪；那是五天以後的事，而且早就全權交託給姑奶奶和少奶奶去辦理了。他是忽然想起了老太爺初喪那時候，他和孫吉人他們發願組織益中公司的情形！故世的老太爺還沒開喪，而他們的雄圖卻已成為泡影！\n\n這麼想著，吳蓀甫在幻覺中便又回到夜總會酒吧間牆角的那幕活劇；趙伯韜那些充滿了威脅意味的話跟著吳蓀甫的卜卜地跳著的心一個字一個字跳了出來。老趙的用意再明白也沒有了，因而現在留給蓀甫的路就只有兩條：不是投降老趙，就是益中公司破產！只這兩個念頭，就同走馬燈似的在吳蓀甫腦子裡旋轉，不許他想到第三種方法；並且絕對沒有掙扎反抗的泡沫在他意識中浮出來。現在的吳蓀甫已經不是兩個月前吳老太爺初喪時候的吳蓀甫了！發展實業的熱狂已經在他血管中冷卻！如果他現在還想努力不使益中公司破產，那也無非因為他有二十多萬的資本投在益中裡，而也因這一念，使他想來想去覺得除了投降老趙便沒有第二個法子可以保全益中——他的二十萬資本了！\n\n“然而兩個月的心血算是白費了！”\n\n吳蓀甫自言自語地哼出了這一句來，在那靜悄悄的大客廳裡，有一種刺耳的怪響。他跳起來愕然四顧，疑心這不是他自己的話。客廳裡沒有別人，電燈的白光強烈地射在他的臉上。窗外有兩個當差的黑影蠕蠕地動著。吳蓀甫皺著眉頭苦笑。再躺在那沙發裡，他忽然又記起了不久以前他勸誘杜竹齋的那一番話：“上海有一種會打算盤的精明鬼，頂了一所舊房子來，加本錢粉刷裝修，再用好價錢頂出去；我們弄那八個廠，最不濟也要學學那些專頂房子的精明鬼呀……而且只要我們粉刷裝修得合式，鼎鼎大名的趙伯韜就是肯出大價錢的好戶頭呀！”這原是一時戲言，為的想拉住杜竹齋，但是現在卻成了讖語了！吳蓀甫想著又忍不住笑起來，覺得萬事莫非前定，人力不能勉強！\n\n他倒心定些了。他覺得膽小的杜竹齋有時候實在頗具先見之明，因而也省了多少煩惱。他又進一步計算著益中公司的全部財產究竟值多少，和趙伯韜進行實際談判的時候應該提出怎樣的條件，是乾乾脆脆的“出頂”好呢，還是藕斷絲連的抵押！他愈想愈有勁兒，臉上亦紅噴噴了。他不但和兩個月前打算進行大規模企業的時候是兩個人，並且和三小時前在小火輪上要求刺激的時候也截然不同了！現在他有了“出路”。雖然是投降的出路，但總比沒有出路好多罷！\n\n可是他這津津有味的瞑想突然被擾亂了。四小姐蕙芳像一個影子似的踅到他的面前，在相離三尺許的地方站住了，很惶惑不安似的對住他瞧。\n\n“哦——四妹麼？你沒有出去？”\n\n吳蓀甫確定了是真實的四小姐而不是他的幻覺的時候，就隨口問一句，頗有點不耐煩的神氣。\n\n四小姐不回答，走到蓀甫旁邊的椅子裡坐定了，忽然嘆一口氣。蓀甫的眉頭立刻皺了一下，幾句嚴厲的話也已經衝到他嘴脣邊，但到底仍舊嚥了下去。他勉強笑了一笑，正想換用比較溫和的話，四小姐卻已經先開口：\n\n“三哥！過了爸爸的開喪，我打算仍舊回鄉下去！”\n\n“什麼！要回鄉下去？”\n\n吳蓀甫吃驚地說，臉色也變了。他真不懂四小姐為什麼忽然起這怪念頭，他的獰厲而驚愕的眼光釘住了四小姐那蒼白得可憐的面孔。四小姐低了頭，過一會兒，方才慢吞吞地回答：\n\n“我是一向跟爸爸在鄉下的，上海我住不慣——”\n\n“兩個月住過了倒反覺得不慣了麼？哈哈！”\n\n吳蓀甫打斷了四小姐的話，大聲笑了起來，覺得四小姐未免太孩子氣。可是他這猜想卻不對。四小姐猛抬起頭來，尖利地看著她的哥哥。她這眼光也就有幾分很像吳蓀甫下了決心時的眼光那麼威稜四射。她和她哥哥同稟著剛強的天性，不過在她這面是一向斂而不露。現在，她這久蘊的天性卻要噴發！\n\n“不慣！住過了覺得不慣，才是真的不慣！也不是房子和吃食不慣，是另一種不慣，我說不明白！天天像做亂夢一樣，我心魂不定；可是天天又覺得太閒了，手腳都沒有個著落似的！我問過珊妹她們，都不是這樣的！想來就因為我是一向住鄉下，不配住在上海！”\n\n四小姐例外地堅持她的意見，忽然眼眶紅了，滴下幾點眼淚來。\n\n“哦——那麼，四妹……”\n\n吳蓀甫沉吟著，說不下去；他的臉色異常溫和了。雖然他平日對待弟妹很威嚴，實在心裡他是慈愛的，他常常想依照他自己認為確切不移的原則替弟妹們謀取一生的幸福，所以現在聽得四小姐訴說了生活的苦悶，他也就如同身受那樣難過，可是企業家的他，不能瞭解少年女郎的四小姐那種複雜的心靈上的變化和感情上的衝突！\n\n四小姐卻就敏感得多。蓀甫那溫和的臉色使她驀地感到了久已失去了的慈母的撫愛。這是十多年來第一次感到罷？她隨侍老太爺十年之久，也不曾感到過這樣溫暖的撫愛。老太爺對待她始終就像一位傳授道法的師傅，他們父女中間的內心生活是非常隔膜的，而現在，四小姐從哥哥那裡得到這意外的慰藉，她的少女的舌頭就又更加靈活起來。\n\n“三哥！我剛到上海的時候，只覺得很膽小；見人，走路，都有一種說不出的畏怯。現在可不是那樣了！現在就是總覺得太悶太閒；前些時，嫂嫂教我打牌，可是我馬上又厭煩了。我心裡時常暴躁，我心裡像是要一樣東西，可是又不知道到底要的是什麼！我自己也不明白我要些什麼；我就是百事無味，心神不安！”\n\n“那麼，你是太沒有事來消磨工夫罷？那麼，四妹，你今天為什麼不跟嫂嫂一塊兒去散散心呢？”\n\n吳蓀甫的臉色更加溫和了，簡直是慈母的臉；可是他的企業家的心卻也漸漸有點不耐煩。\n\n“我不想出去——”\n\n四小姐輕聲回答，籲一口氣，就把餘下的話都縮住了，往肚子裡咽。無論如何，哥哥總是哥哥，況又是一向嚴厲的哥哥，有些複雜的女孩兒家的心情，她不好對這位哥哥講。她低下了頭，眼眶裡又潮溼了；她眼前忽然浮起了幻象：一對青年男女，好像就是林佩珊和杜新籜罷，很自然地談笑戲謔。她覺得那是很愜意的，然而她是孤單，並且她心裡有一根線，不知道什麼時候生根在那裡的一根線，總牽住了她，使她不能很自然地和接近她的男子談笑。她恨這根線，然而她又無法拔去這根線！她就是被這樣感情上的矛盾衝突所磨折！她想躲避，眼不見，心不亂！可是她這樣的苦悶卻又無處可以告說。她咬一下嘴脣，再抬起頭來，毅然說：\n\n“三哥！我自己曉得，只有到鄉下去的一法！也許還有別的法子，可是我現在想得起來的，只有到鄉下去這個法子了！\n\n再住下去，我會發狂的！三哥！會發狂的！”\n\n“哎，哎！真是奇怪！”\n\n“我自己也知道太奇怪，我就是不明白為什麼——”\n\n“沒有什麼的！再住住就好了，就慣了！你看阿萱！”\n\n吳蓀甫的語氣稍稍嚴厲些了；他不耐煩地搖搖身體站了起來，就想結束了這毫無意味的交涉。可是四小姐卻異常堅決，很大膽地和蓀甫眼對眼相看，冷冷地回答道：\n\n“不讓我回鄉下去，就送我進瘋人院罷！住下去，我遲早要發瘋的！”\n\n“哎，哎！真是說不明白！這麼大的人了，還是說不明白！\n\n可是我倒要問你，到鄉下去，你住在哪裡呢？”\n\n“家裡也好住的！”\n\n“你一個人住在家裡不是更加悶了麼？”\n\n“那麼，四姨家裡也好住！”\n\n吳蓀甫搖著頭，鼻子裡哼了一聲，踱起方步來。對於這妹子的執拗也沒有辦法，他是異常地震怒了！他，向來是支配一切，沒有人敢拂逆他的命令的！他又始終不懂得四小姐所以要逃避上海生活的原因，他只覺得四小姐在老太爺的身邊太久，也有了老太爺那種古怪的脾氣：憎恨近代文明，憎恨都市生活；而這種頑固的憎恨，又是吳蓀甫所認為最“不通”的。他突然站住了，轉臉又問四小姐道：\n\n“那麼，你永遠躲在鄉下了麼？”\n\n“說不定！我想來一個人的性情常常會變的！不過現在我相信回到鄉下去，比在上海好！”\n\n吳蓀甫忍不住笑了起來，他覺得找到了一個根據點，可以反攻四小姐那頑固的堡寨了；但是他還沒開口，忽然一片聲汽車喇叭叫從大門外進來，當差高升在園子裡高聲喊道：\n\n“少奶奶和林小姐他們都回來了！”\n\n接著就是錯雜的笑語聲和高跟皮鞋響。第一個跳進客廳來的，是阿萱，手裡拿著一把戲臺上用的寶劍。他顯然並沒料到蓀甫也在客廳裡，一邊笑，一邊很得意地舞弄他這名貴的武器。可是猛一轉臉，他看見蓀甫那獰厲的眼光射在他身上，於是手就掛下去了，然而還很大膽地嘻嘻笑著。吳蓀甫皺了眉頭，覺得眼前這寶劍就是上次那隻“鏢”的擴大；阿萱也敢公然舉起叛逆的旗幟了，不許他玩什麼鏢，他倒去弄更加惹眼的長傢伙，這還了得！\n\n這時少奶奶也進來了，一眼瞧去就知道蓀甫要發作，趕快回護著阿萱說道：\n\n“不是他自己要買這傢伙，學詩送給他的。近來學詩也喜歡什麼武俠了；刀呀，槍呀，弄了一大批！”\n\n“姊姊，不是鎮上費小鬍子有一個電報來麼？還擱在你的錢袋裡呢！”\n\n林佩珊也在暗中幫忙阿萱，把話岔了開去。這就轉移了吳蓀甫的注意。阿萱捧著那寶劍趕快就走了。\n\n電報是說鎮上同時倒閉了十來家商鋪，老闆在逃，虧欠各處莊款，總計有三十萬之多，吳蓀甫開在鎮上那錢莊受這拖累，因此也是岌岌可危，請求立即撥款救濟。吳蓀甫的臉色變了，倒抽一口冷氣，一言不發，轉身就離開了那客廳，到書房裡去擬回電；那是八個大字：“無款可撥，相機辦理！”\n\n身邊到處全是地雷！一腳踏下去，就轟炸了一個！——躺在床上的吳蓀甫久久不能入睡，只有這樣恐怖的感想反覆揉砑他那發脹發熱的腦袋。而且無論在社會上，在家庭中，他的威權又已處處露著敗象，成了總崩潰！他額角上的血管突突地跳，他身下的鋼絲軟墊忽然變成了刀山似的；他身旁的少奶奶卻又在夢中呻吟嗚咽。\n\n漸漸地遠處隱約響著汽笛叫，吳蓀甫忽然看見四小姐又跑來鬧著要回鄉下去，說是要出家做尼姑，把頭髮剪得光光的；姑奶奶幫著妹子和小兄弟，一句一句都派蓀甫的不是，要蓀甫分財產，讓四小姐和阿萱自立門戶；忽然又看見阿萱和許多人在大客廳上擺擂臺，園子裡擠滿了三山五嶽奇形怪狀的漢子；而最後，蓀甫又看見自己在一家旅館裡，躺在床上，劉玉英紅著臉，吃吃地笑，她那柔軟白嫩的手掌火一般熱，按在他胸前，一點一點移下去，移下去了，……\n\n夢中一聲長笑，蓀甫兩手一摟，就抱住了一個溫軟的身體，又聽得細聲的嬌笑。吳蓀甫猛睜開眼來，窗紗上全是斑剝的日影，坐在他身邊的是穿了浴衣的少奶奶，對他微笑。吳蓀甫忽然臉紅了，趕快跳起身來，卻看見床頭小茶几上那託著一杯牛奶的賽銀橢圓盤子裡端端正正擺著兩張名片：王和甫，孫吉人。那杯子裡的熱牛奶剛結起一張薄薄的衣。\n\n在小客廳裡，吳蓀甫他們三位開始最嚴重的會議了。把趙伯韜的放款辦法詳細討論過以後，吳蓀甫是傾向於接受，王和甫無可無不可，孫吉人卻一力反對。這位老闆搖著他的細長脖子，冷冷地說：\n\n“這件事要分開來看：我們把益中頂給老趙，划算得通麼？這是一。要不要出頂？這是二。蓀甫，你猜想來老趙說的什麼銀團就是那謠傳得很久的托辣斯罷，可是依我看去，光景不像！製造空氣是老趙的拿手好戲！他故意放出什麼托辣斯的空氣來，好叫人家起恐慌，覺得除了走他的門路，便沒有旁的辦法！我們偏偏不去理他！”\n\n“可是，吉人，那托辣斯一層，大概不是空炮；現在不是就想來套住了我們的益中麼？”\n\n“不然！儘管他當真要放款，那托辣斯還是空炮！老趙全副家當都做了公債了，未必還有力量同美國人打公司；也許他勾結了洋商，來做中國廠家的抵押款，那他不過是一名掮客罷了；我們有廠出頂，難道不會自己去找原戶頭，何必借重他這位掮客！”\n\n“對呀！我也覺得老趙厲害煞，終究是變相的掮客！凡是名目上華洋合辦的事業，中國股東骨子裡老老實實都是掮客！”\n\n王和甫贊成了孫吉人的意見，吳蓀甫也就不再堅持，但還是不很放心地說：\n\n“要是我們找不到旁的主顧，那時候再去和老趙接洽呢，就要受他的掯勒，不去和他接洽呢，他會當真對我們來一個經濟封鎖，那不是更糟了麼？吉人，你心裡有沒有別的門路？”\n\n“現成的可沒有，找起來總有幾分把握。剛才我說這件事要分開來看，現在我們就來商量第二層罷，照現在這局面，益中還能夠維持多少時候？”\n\n孫吉人這話剛出口，王和甫就很沮喪地搖頭，吳蓀甫摸著下巴嘆氣。用不到討論，事情是再明白也沒有的：時局和平無望，益中那八個廠多維持一天就是多虧一天本，所以問題還不在吳蓀甫他們有沒有能力去維持，而在他們願意不願意去維持。他們已經不願意，已經對於企業灰心！\n\n他們三個人互相對看著笑了一笑，就把兩個多月來熱狂的夢想輕輕斷送。他們還覺得藕斷絲連的“抵押”太麻煩，他們一致要乾乾脆脆頂了出去。孫吉人假想中的主顧有兩個；英商某洋行，日商某會社。\n\n過了一會兒，吳蓀甫乾笑著說：\n\n“能進能退，不失為英雄！而且事情壞在戰事延長，不是我們辦企業的手腕不行！”\n\n王和甫也哈哈笑了，他覺得一件重擔子卸下，夜裡睡覺也少些亂夢。孫吉人卻是一臉嚴肅，似乎心裡在盤算著什麼。\n\n忽然他拍一下大腿，很高興地看著兩位朋友，說道：\n\n“八個廠出頂，機器生財存貨原料一總作價六十萬，公司裡實存現款七萬多，扯算起來，我們的血本是保得住的；現在我們剩一個空殼子的益中公司，吸收存款，等機會將來再幹。上次雲山來的電報不是說他在香港可以招點股麼？我們再打電去，催他上勁，不論多少全是好的！——還有，蓀甫！我們這次辦廠就壞在時局不太平，然而這樣的時局，做公債倒是好機會！我們把辦廠的資本去做公債罷！再和老趙鬥一鬥！”\n\n吳蓀甫一邊聽著，一邊連連點頭；熱烘烘一團勇氣又從他胸間擴散，走遍了全身，他的手指尖有點抖了。在公債方面，他們尚未挫折銳氣。況且已經收買了女間諜，正該出奇制勝。當下吳蓀甫就表示了決心：\n\n“那就得趕快做，而且要大刀闊斧去做！這幾天來，公債又回漲了一些，那是‘多頭’們的把戲；戰事遷延不決，關，裁，編三種債券都會跌到每萬三千塊；我們今天就丟擲幾十萬去！”\n\n“對呀！我也是這個意思。”\n\n王和甫也接著說，躊躇滿志地摸著鬍子。\n\n從前他們又要辦廠，又要做公債，也居然穩渡了兩次險惡的風波，現在他們全力來做公債，自然覺得遊刃有餘。他們沒有理由不讓自己樂觀。因此他們這會議也就在興奮和希望中結束。孫吉人最後奮然說：\n\n“那麼，我馬上去找門路辦交涉。八個廠的受主不論是一家或者幾家，我們扣定的總數是五十二萬，再少就拉倒，我們另找辦法！益中公司仍舊辦下去，專做信託。和甫！你接洽得有點眉目的十多萬存款趕快去拉了來；‘儲蓄’我們也要辦。黃奮那邊的訊息，也交給和甫去聯絡。剩下一件要緊事，指揮公債市場，蓀甫，這要偏勞你了！也只有你能夠擔當！”\n\n三個人分手後，吳蓀甫立即打了幾個電話。他先和經紀人陸匡時接洽，隨後又叮囑了韓孟翔一番話。公債市場的情形很使吳蓀甫樂觀，幸運之神還沒有離開他。可是他打算再聽聽女間諜劉玉英的報告，然後決定丟擲多少；於是他又四處打電話找這野鳥似的劉玉英，他連肚子餓也忘記了。\n\n十一點鐘時，吳蓀甫的汽車在園子裡柏油路上慢慢地開動；車裡的吳蓀甫滿臉紅光。他要出去親臨公債市場的前線了！不料還沒到大門，汽車引擎發生障礙，汽車伕搖了三次，那車只是咕咕地發喘，卻一步不肯動。“這不是好兆！”素來自詡破除了迷信的吳蓀甫也忍不住這樣想。他賭氣下了車，回到客廳裡，但同時大門外忽然汽車喇叭響，一輛車開進來了，車裡兩個人是杜竹齋夫婦。\n\n杜姑奶奶特為吳老太爺開喪的事情來找蓀甫，她劈頭就說道：\n\n“明天要在玉佛寺裡拜皇懺了。今天我們先去看看那經堂去。”\n\n“哦，哦，二姊，就託你代表罷！我有點要緊事情。要不是汽車出了毛病，我早已不在家裡。”\n\n吳蓀甫皺著眉頭回答，眼看著杜竹齋，忽然想得了一個好主意：在公債上拉竹齋做個“攻守同盟”，那就勢力更加雄厚，再不怕老趙逃到哪裡去。可是怎樣下說詞呢？立刻吳蓀甫的思想全轉到這問題上了。\n\n“也好。就是我和佩瑤去罷。可是明天九點鐘開懺，你一定要去拈香的！佩瑤，四妹，阿萱，全得去！”\n\n“呀！說起四妹，你不知道麼，她要回鄉下去呢！這個人，說不明白！”\n\n吳蓀甫全沒聽清姑奶奶上半截的話，只有“四妹”兩個字落在他耳朵裡，就提起了他這項心事。\n\n姑奶奶卻並不驚異，只淡淡地回答道：\n\n“年青人都喜歡走動。上海住了幾天就住厭了，又想到鄉下去玩一回！”\n\n“不光是去玩一回！二姊，我正想請你去勸勸她，也許她肯聽你的話！怪得很！不知道她為什麼！二姊，你同她一談就明白了。也許是一種神經病！”\n\n吳蓀甫乘機會把姑奶奶支使開，就拉住了杜竹齋，進行他的“攻守同盟”的外交談判。他誇張地講述戰事一定要延長，公債基金要被提充軍費，因而債價只有一天一天跌，做“空”是天大的好機會。他並沒提議要和竹齋“打公司”，他只說做“空”如何有利，約竹齋取同一步驟。\n\n杜竹齋一邊聽，一邊嗅著鼻菸，微笑地點頭。"
		},
		{
			"章節": "十八",
			"章節名稱": "十八",
			"章節內容": "四小姐蕙芳已經兩天不肯出房門。老太爺開喪過後，四小姐不能達到“回鄉下去”的目的，就實行她這最後的“抗議”，什麼人也勸她不轉，只好由她。\n\n老太爺遺下的《太上感應篇》現在又成為四小姐的隨身“法寶”了。兩個月前跟老太爺同來的二十八件行李中間有一個宣德爐和幾束藏香，——那是老太爺虔誦《太上感應篇》時必需的“法器”，現在四小姐也找了出來；清晨，午後，晚上，一天三次功課，就燒這香。只有老太爺常坐的一個蒲團卻找來找去不見。四小姐沒有辦法，只好將就著趺坐在沙發上。\n\n四小姐經過了反覆的籌思，然後決定繼承父親這遺教。並不是想要“積善”，卻為的希望藉此清心寡慾，減輕一些精神上的矛盾痛苦。第一天似乎很有效驗。藏香的青煙在空中裊繞，四小姐嘴裡默誦那《太上感應篇》，心裡便覺得已不在上海而在故鄉老屋那書齋，老太爺生前的道貌就喚回到她眼前，她忽然感動到幾乎滴眼淚。她沉浸在甜蜜的回憶裡了，——在故鄉侍奉老太爺那時的平淡恬靜的生活，即使是很細小的節目，也很清晰地再現出來，感到了從未經驗過的舒服。她嘴邊漾出微笑，她忘記了唸誦那《太上感應篇》的神聖的文句了。藏香的清芬又漸漸迷醉了她的心靈，她軟軟地靠在沙發背上，似睡非睡地什麼也不想，什麼都沒有了。這樣好久好久，直到那支香燒完，她方才清醒過來似的鬆一口氣，微微一笑。\n\n就在如此這般的回憶夢幻中，四小姐過了她的靜修的第一天，竟連肚子餓也沒覺得。\n\n然而第二天下午，那《太上感應篇》和那藏香就不及昨天那樣富有神祕的力量。“回憶”並不爽約，依然再來，可是四小姐的興味卻大大低落；好比多年不見的老朋友，昨天是第一次重逢，說不完那許多離情別緒，而今天便覺得無話可談了。她眼觀鼻，鼻觀心，刻意地念誦那《感應篇》的經文，她一遍一遍念著，可是突然，啵啵的汽車叫，闖入她的耳朵，並且房外走過了男子的皮鞋響，下面大客廳裡鋼琴聲悠揚宛妙，男女混合的快樂熱鬧的笑——一一都鑽進她耳朵而且直鑽到她心裡，蠕蠕地作怪。一支藏香燒完了，她直感到沙發上有刺，直感得房裡的空氣窒息也似的難當；她幾次想跑出房去看一看。究竟要看什麼，她又自己不明白。末後總算又坐定了，她捧著那名貴的恭楷的《太上感應篇》發怔，低聲嘆息了足有十來次，眼眶裡有點潮溼。\n\n晚上，她久久方能入睡。她又多夢。往常那些使她醒來時悲嘆，苦笑，而且垂涕的亂夢，現在又一齊回來，弄得她顛顛倒倒，如醉如迷；便在這短短的夏夜，她也瞿然驚覺了三四遭。\n\n翌日清晨她起來時，一臉蒼白，手指尖也是冰涼，心頭卻不住晃盪。《感應篇》的文句對於她好像全是反諷了，她幾次掩卷長嘆。\n\n午後天氣很熱，四小姐在房裡就像火燒磚頭上的蚯蚓似的沒有片刻的寧息。照例捧著那《太上感應篇》，卓起了藏香，可是她的耳朵裡充滿了房外的，園子裡的，以及更遠馬路上的一切聲響；她的心給每一個聲響作一種推測，一種解釋。每逢有什麼腳步聲從她房外經過，她就尖起了耳朵聽，她的心不自然地跳著；她含了兩泡眼淚，十分誠心地盼望那腳步聲會在她房門口停住，而且十分誠心地盼望著就會來了篤篤的兩下輕叩，而且她將去開了門，而且她盼望那叩門者竟是哥哥或嫂嫂——或者林佩珊也好，而且他們是來勸她出去散散心的！\n\n然而她是每次失望了。每次的腳步聲一直過去了，過去了，再不回來。她被遺忘了，就同一件老式的衣服似的！於是對著那嫋嫋的藏香的青煙，捧著那名貴恭楷的《太上感應篇》，她開始恨她的哥哥，恨她的嫂嫂，甚至於恨那小鳥似的林佩珊。她覺得什麼人都有幸福，都有快樂的自由，只她是被遺忘了的，被剝奪了的！她覺得這不是她自己願意關在房裡“靜修”，而是人家強迫她的；人家串通了用這巧妙的方法剝奪她的人生權利！\n\n她記得在家鄉的時候聽說過一樁悲慘的故事：是和她家同樣的“閥閱華族”的一位年青小姐，因為“不端”被禁錮起來不許見人面！也是說那位小姐自願“靜修”的呀！而且那位小姐後來就自己吊死了的！“那不是正和自家一模一樣麼？”——四小姐想著就覺得毛骨悚然。突然間昨夜的夢又回來了。那是反覆做過好幾次的老夢了，四小姐此時簡直以為不是夢而是真實；她彷彿覺得三星期前那一個黃昏，大雷雨前的一個黃昏，她和範博文在花園裡魚池對面假山上那六角亭子裡閒談一會兒以後，當真她在黑暗的掩護下失卻她寶貴的處女紅了；她當真覺得那屢次苦惱她的大同小異的許多怪夢中間有一個確不是夢，而是真實；而這真實的夢就在那六角亭子裡，那大雷雨的黃昏，那第一陣豪雨急響時，她懶懶地躺在那亭子裡的藤睡椅上，而範博文坐在她對面，而且閉了眼睛的她聽得他走到她身邊，而且她猛可地全身軟癱，像醉了似的。\n\n“噯！——”四小姐猛喊一聲，手裡的《太上感應篇》掉落了。她慌慌張張四顧，本能地拾起了那《感應篇》，苦笑浮在她臉上，亮晶晶兩粒淚珠掛在她睫毛邊。她十分相信那荒唐的夢就是荒唐的真實；而且她十分肯定就是為了這荒唐，他們用巧妙的方法把她“幽禁”起來，而表面上說她“自願”！而且她又覺得她的結果只有那照例的一著：自盡！吞金或者投繯！\n\n而且她又無端想到即使自己不肯走這條絕路，她的專制的哥哥終有一天會惡狠狠地走進來逼她的。她的心狂跳了，她的手指尖冰冷，她的臉卻發燒。她咬緊著牙關反覆自問道：“為什麼我那樣命苦？為什麼輪到我就不應該？為什麼別人家男女之間可以隨隨便便？為什麼他們對於阿珊裝聾裝啞？為什麼我就低頭聽憑他們磨折，一點兒沒有辦法！當真我就沒有第二個辦法？”她猛可地站了起來，全身是反抗的火焰。然而她又隨即嗒然坐下。她是孤獨的，沒有一個人可以商量，沒有一個人幫她的忙！\n\n突然有急促的腳步聲到她房門口停住了。門上一聲猛叩。四小姐無端認定了這就是她哥哥來逼她來了。她絕望地嘆一口氣，就撲在床上，臉埋在枕頭裡，全身的血都冰冷。\n\n“四妹！睡著了麼？”\n\n女子的尖音刺入四小姐的耳朵，意外地清晰。四小姐全身一跳，猛轉過臉來，看見站在床前的卻是那位元氣旺盛的表姊張素素！真好比又是一個夢呀！四小姐揉一下眼睛再看，然後驀地挺身躍起，一把抓住了張素素的手，忍不住眼淚直瀉。在這時候，即使來者是一頭貓，一條狗，四小姐也會把來當作親人看待！\n\n張素素卻驚異得只是笑。她就在床沿坐了，搖著四小姐的肩膀，不耐煩地問道：\n\n“噯？怎麼喲！一見面就是哭？四妹！你當真有點神經病麼？噯，噯，怎麼你不說話！”\n\n“沒有什麼！哎，沒有什麼。”\n\n四小姐勉強截住了那連串的淚珠，搖著頭回答。她心裡覺得舒暢些了，她明白這確不是夢而是真實，真實的張素素，真實的她自己。\n\n“四妹！我真不懂你！他們全都出去了，滿屋子就剩你一個！為什麼你不出去散散心呢？”\n\n“我不能夠——”\n\n四小姐沒有說完，就頓住了，又嘆一口氣，把張素素的手捏得緊緊地，好像那就是代替了她說話。\n\n張素素皺了眉尖，釘住了四小姐的面孔看，也不作聲。無論如何，四小姐那全身的神情都不像有神經病！但是為什麼呢，關起了房門寸步不動，尼姑不像尼姑，道士不像道士？張素素想著就有點生氣。她忽然想起了吳老太爺故世那一天，她和範博文，吳芝生他們賭賽的事來了；她帶著幾分感慨的意味說道：\n\n“四妹！前些時候，我們——芝生，博文，佩珊，還有杜家的老六，拿你來賭過東道呢！我們賭的是你在上海住久了會不會變一個樣子。可是你現在這一變，我們誰也料不到！”\n\n“你們那時候料想來我會變麼？啊！素姊！你們料我怎樣變呢？”\n\n“那倒不很記得清了。總之，以為你要變樣的。現在你卻是變而不變，那就奇怪得很！”\n\n“可是我自己知道已經不是住在鄉下的我！——”\n\n“咄！四妹！你是的！你有過一時好像不是了，現在你又回上了老路！”\n\n張素素不耐煩地喊起來，心裡更加斷定了四小姐一點沒有神經病，蓀甫他們的話都是過分。\n\n“噯！回上了老路麼？可是從前我跟爸爸在鄉下的時候，我同現在不同。素姊！我現在心裡的煩悶，恐怕沒有人能夠懂！也沒有人願意來懂我！”\n\n四小姐很鎮定地說，她那烏亮的眼睛裡忽然滿是剛強的調子。這是張素素第一次看見，她很以為奇。然而只一剎那，四小姐那眼光就又轉成為迷惘惶惑，看著空中，自言自語地說道：\n\n“哦——還拿我來賭東道呢！也有範博文在內。他，他怎麼說呢？噯！素姊，我問你——可是，問也沒有意思。算了罷，我們談談別的！”\n\n張素素突然格格地笑了。猛可地她跳起來挽住了四小姐的頸脖，咬住了四小姐的耳朵似的大聲叫道：\n\n“為什麼不問呢！為什麼不要談了呢！四妹！我知道的，我早就知道你注意博文！可是為什麼那樣膽小怕羞？蓀甫干涉你，是不是？我也是早就知道的！你的事，他沒有權力干涉，你有你的自由！”\n\n立刻四小姐的臉飛紅了。多麼暢快的話！然而她自己即使有在心頭，也說不出口。她在心底裡感激著張素素，她拉住了她的手，緊捏著，她幾乎又掉眼淚。但是張素素驀地一灑手，挺直了胸膛，尖利地看住了四小姐，鄭重地又說道：\n\n“你現在這麼關起了房門不出來，捧著什麼《太上感應篇》，就算是反抗蓀甫的專制麼？咄！你這方法沒有意思！你這反抗的精神很不錯，可是你這方法太不行！況且，我再警告你：博文這人就是個站不直的軟骨頭！他本來愛佩珊，他們整天在一塊；後來蓀甫反對，博文就退避了！四妹！你要反抗蓀甫的專制，爭得你的自由，你也不能把你的希望寄託在一個站不直的軟骨頭！”\n\n張素素說著就又笑了一聲，雙手齊下，在四小姐肩頭猛拍了一記。四小姐沒有防著，身子一晃，幾乎跌在床裡，她也忍不住笑了。但笑容過後，她立刻又是滿臉嚴肅，看定了張素素，很想再問問範博文的“軟骨頭”，同時她又感到再問是要惹起張素素非笑的；現在她把素素看成了俠客，她不願意自己在這位俠客跟前顯得太沒出息。終於她掙扎著表白了自己的最隱祕的意思：\n\n“噯！素姊！你是看到我心裡的！我拘束慣了，我心裡有話，總說不出口；我也沒有一個人可以告訴，可以商量！我是盲子，我不知道哪一條路好走，我覺得住在這裡很悶，很苦，我就只想要回鄉下去；他們不許我回去，我就只想到關起門來給他們一個什麼都不理！可是我這兩天來也就悶得慌了！我也知道這不是辦法！素姊，你教導我，還有什麼別的辦法沒有？”\n\n“哈哈哈……”\n\n張素素長笑著，一扭腰就坐在四小姐身邊，捧住四小姐的面孔仔細看著。這臉現在是紅噴噴地火熱，嘴脣卻是蒼白，微微顫抖。張素素看了一會兒，就嚴肅地說道：\n\n“那也在你自己。你要膽大老練，對蓀甫說個明白！況且你應該去讀書。要求蓀甫，讓你下半年進學校去讀書！”\n\n四小姐用勁地搖著頭，不出聲。張素素睜大了眼睛詫異，眉尖也皺緊了。\n\n“你不願意去讀書麼？”\n\n“不是的！恐怕沒有我進得去的學校呢！中國古書，我倒讀過幾書櫥，可是別的科學，我全不懂！”\n\n“不要緊！可以補習的。可是四妹，你躲在房裡越躲越短氣！跟我到外邊去走走罷！”\n\n張素素說著就拉了四小姐起來，催著四小姐洗一個臉快動身。在洗臉的時候，四小姐忍不住獨自笑了起來，接著又偷偷地滴兩點眼淚。這是快樂的眼淚，也是決心的眼淚！雖然還沒知道究竟怎樣辦，但四小姐已經決定了一切聽從張素素的教導去做！\n\n僱了一輛雲飛汽車，張素素帶著四小姐去吸新鮮空氣了。這是三點多鐘，太陽的威力正在頂點。四小姐在車中閉了眼睛，覺得有點頭暈。並且她心裡漸漸又擾亂焦躁起來。她的前途畢竟還是一個“謎”；她巴望這“謎”早早揭曉，可是她又怕。汽車從都市區域裡竄出來，此時在不很平坦的半泥路上跑，捲起了辣味的晒熱了的黃塵。兩旁是綠油油的田野，偶然也有土饅頭一樣的荒墳。驀地車身一跳，四小姐吃驚似的睜開了眼，看見自己身在鄉間，就以為又是一個夢了；她定了定神，推著旁邊的張素素，輕聲問道：\n\n“你看呀！沒有走錯了路麼？”\n\n張素素微笑，不回答。這位感情熱烈的女郎正也沉醉在自己的幻想中。她覺得今天是意外地成功，把四小姐帶了走了；她正也忙著替四小姐設想那不可知的將來，——海闊天空的將來，充滿著強烈鮮豔的色彩。\n\n從張素素的不出聲，四小姐也就知道路並沒走錯，她們的目的地便是鄉村。四小姐就覺得很高興了。她專心觀玩那飛馳過的田野，她的心魂暫時又回到了故鄉。這裡和她的故鄉並沒多少差異，就只多了些汽車在黃塵中發狂。但是四小姐猛可地叫一聲，又推著張素素了。她們的汽車已經開得很慢，而且前面又有許多汽車，五顏六色的，停在柳樹蔭下。而且也有紅嘴脣，細眉毛，赤裸著白臂的女人，靠在男子肩旁，從汽車裡走出來。這裡依舊是上海呀！\n\n跟著張素素下車，再跟著走進了一座怪樣的園林以後，四小姐的驚異一步一步增加，累墜到使她難堪。這裡只是平常的鄉下景色，有些樹，樹上有蟬噪，然而這裡仍舊是“上海”；男女的服裝和動作，仍舊是四小姐向來所怕見而又同時很渴慕的。並且在這裡，使得四小姐臉紅心跳的事情更加多了；這邊樹蔭下草地上有男女的浪笑，一隻白腿翹起，高跟皮鞋的尖頭直指青天；而那邊，又是一雙背影，捱得那麼緊，那麼緊！四小姐閉一下眼睛，心跳得幾乎想哭出來。\n\n在一頂很大的布傘下，四小姐又遇到認識的人了。是三個。四小姐很想別轉了臉走過，可是張素素拉住了她。\n\n“啊喲，坐關和尚出關了麼？這是值得大筆特書的！”\n\n大布傘下一個男子跳起來說，險一些把那張擺滿了汽水瓶啤酒瓶和點心碟子的小桌子帶翻。四小姐臉紅了；而因為這男子就是範博文，那無賴的“夢境”突又闖回來，所以四小姐在一下臉紅以後，忽然又轉為死灰似的蒼白。她的一雙腳就像釘住在地上，她想走，卻又走不動。她下死勁轉過臉去，同吳芝生招呼。\n\n“那麼，博文，你做一首詩紀念這件事罷！題目是——”\n\n“不行！別的詩人是‘窮而後工’，我們這範詩人卻是‘窮而後光’！他哪裡還能做詩！”\n\n不等李玉亭說出那題目來，吳芝生就拿範博文來挖苦了。\n\n範博文卻不在乎，搖著頭說：\n\n“沒有辦法！詩神也跟著黃金走，這真是沒有辦法！”\n\n大家都笑了，連四小姐也在內，只有張素素似笑非笑地露一露牙齒，就皺了眉頭問道：\n\n“你們成群結黨地來這裡幹什麼？”\n\n“可是你同四妹來這裡也是成群結黨幹什麼的？”\n\n吳芝生介面反問；他近來常和範博文在一處，也學會了些俏皮話了。\n\n“我麼？我是來換換空氣。我又同了四妹來，是想叫她看看上海的摩登男女到鄉下來乾的什麼玩意兒！”\n\n“哦——那麼，我們也是來看看的。因為李玉亭教授這幾天來飯都吃不下，常常說大亂在即，我們將來死無葬身之地；今天我們帶了他來，就想叫他看看亡命的俄國貴族和資產階級怎樣也在一天一天活下去。”\n\n“咳，咳！老芝，很嚴重的一件事，你又當做笑話講了！”\n\n李玉亭趕快提出抗議，機械地搔著頭皮。張素素聽著看著，都覺得可笑又可氣。她拉了四小姐一把，打算走了。忽然範博文跳起來很鄭重地叫道：\n\n“你們聽清了沒有？李教授萬事認真，而且萬事預先準備。他這主意很對！你們看那邊來的白俄罷，光景也是什麼伯爵侯爵，活了半世只看見人家捧酒瓶開酒瓶，現在卻輪到他自己去伺候別人，可是他也很快地就學會，他現在也能夠一隻手拿六個汽水瓶！”\n\n“實在是到了我們那時候就連他們這點兒福氣都沒有！”\n\n李玉亭忽然很傷心似的說，惹得吳芝生他們又笑起來了。\n\n“無聊極了！你們這三個寶貝！”\n\n張素素冷笑著，拉了四小姐，轉身就走。她們到一個近河邊的樹蔭下，也佔定了一張小桌子喝汽水。這裡很清靜，她們又是面對著那小河；此時毒太陽當空，河水耀著金光，一條遊船也沒有。四小姐也不像剛才那樣心神不定。她就有點不明白，喝汽水，調笑，何必特地找到這鄉下來呢？這裡一點也沒有比眾不同的風景！但是她也承認這鄉下地方經那些紅男綠女一點綴，就好像特別有股味兒。\n\n張素素卻似乎感觸很深，默默地在出神。過了一會兒，她自言自語地輕聲說：\n\n“全都墮落了！——然而也不足為奇！”\n\n於是她忽然狂笑，喝了一口汽水，伸一個懶腰，就拍著四小姐的肩膀問道：\n\n“要是蓀甫一定不讓你去讀書，怎樣辦呢？”\n\n“那就要你教我！”\n\n“我就教你跟他打官司！”\n\n“哦——”\n\n四小姐驚喊著，臉也紅了，眼光遲疑地望著張素素，似乎說“這，你不是開玩笑罷！”張素素的小眼睛骨嘟一翻，仰起了臉微笑。她看見自己所鼓動起來的人有點動搖了。然而四小姐也就接著說道：\n\n“素姊！那是你過慮。事情不會弄到這樣僵！況且也可以請二姊幫我說話。”\n\n“好呀，——我是最後一步的說法。”\n\n“但是素姊，我不願意再住在家裡了！一天也不願意！”\n\n“噢！——”\n\n現在是張素素吃驚地喊了一聲。她猜不透四小姐的心曲。四小姐又臉紅了，惶惑地朝四面看看，又盼望援救似的看著張素素。末後，似乎再也耐不住了，四小姐低下頭去，輕聲說：\n\n“你不知道我在家裡多少寂寞呀！”\n\n“呀！寂寞？”\n\n“他們全有伴。我是一個人！而且我總覺得心魂不定。再住下去，我會發瘋！”\n\n張素素笑起來了。她終於猜到幾分四小姐所苦悶的是什麼。“光景大部分就是性的煩悶罷！”——張素素心裡這麼想，看了四小姐一眼，忍不住又笑了；並且也因為剛才把四小姐的反抗精神估量得太高了，此時便有點失望。然而四小姐那可憐的樣子也使張素素同情；她想了一會兒，決不定怎樣發付這位沒有經驗的女性。但在張素素還沒想好主意的時候，四小姐自己卻又堅決地說道：\n\n“我不願意再住在家裡！一天也不願意！素姊，我要跟你同住，拜你做老師！”\n\n這是充滿了求助的熱望的呼聲，感情豐富的張素素無論如何不能不答應。雖然她明知道自己也有“伴”，因而四小姐大概仍舊要感到寂寞苦悶，可是她也沒有勇氣說出來澆冷四小姐的一團高興。\n\n太陽躲過了。小河那邊吹來的風，就很有些涼意。四小姐覺得大問題已告解決，瞑想著未來的自由和快樂。她並沒知道張素素的生活底細，她僅僅知道素素本來在某大學讀書，而現在暑假期內則住在女青年會的寄宿舍；可是她依賴著這位表姊就同自己的母親一樣。\n\n忽然水面上吹來了悠揚的歌聲。四小姐聽出這是她家鄉的聲音，並且很耳熟。她無意中對張素素笑了一笑。可是那歌聲又來了，一點一點近來了，四小姐聽出是四句：\n\n天地為爐兮，造化為工；\n\n陰陽為炭兮，萬物為銅！\n\n四小姐記得這是《鵬鳥賦》上的詞句，而且辨出那聲音就是杜新籜。她忍不住出聲笑了。她覺得那杜新籜很有風趣，而且立即也聯想到林佩珊了。此時張素素也已經聽明白，也笑了一笑，驀地跳起來，就悄悄地走到河灘邊，蹲在一棵樹底下。四小姐忍住了笑，也學張素素的榜樣。\n\n一條小船緩緩地氽來，正靠著四小姐她們這邊的河岸。杜新籜打著槳，他的大腿旁邊翹起了棕色的草帽邊兒，淡黃色的帽帶在風裡飄。四小姐認得這是林佩珊的草帽！小船來的更近了，相離不過一丈。張素素拾了一塊泥對準那小船擲過去了。\n\n“啊喲！”\n\n是林佩珊的聲音。那棕色的草帽動了一下。小船也立即停住了。張素素跳了起來，大聲笑著叫道：\n\n“你們太快活，太私心，怪不得有人要說寂寞了！”\n\n杜新籜和林佩珊一齊轉過臉來，看見了張素素，卻沒有看見四小姐。在清朗的笑音中，槳聲又響，船攏到岸邊來了。\n\n蹲在樹背後的四小姐聽得林佩珊嬌嗔地說：\n\n“素！女革命家！你近來不是忙著大事情麼？請你來一塊兒玩，也要被你罵幾聲腐敗墮落！”\n\n“可是密司張，你這一下手榴彈真不錯！有資格！”\n\n“你們猜猜，還有誰？猜不著，把阿珊給我做俘虜！”\n\n“喔唷唷！——你的同伴！知道是阿貓阿狗呢！”\n\n又是林佩珊的聲音。四小姐覺得不好意思露臉了。同時聽得那小船擦著岸邊的野草蘇蘇地響。猛可地張素素格格地笑著跑了來，一把拉住四小姐推她出去。於是四小姐就呈現在林佩珊他們面前了。她紅著臉招呼道：\n\n“珊！這裡你是常來的罷？也不見得怎樣好玩！”\n\n“啊喲！蕙姊，真真料不到！——佩服你了，素！女革命家的手段當真厲害，多少人勸她勸不轉，你一拉就拉她到這裡來了！”\n\n於是三位女郎的笑語聲雜亂地混做一團。只有杜新籜把槳插在泥裡，微笑著不說話。在他看來，一切變化都是當然的，都不算什麼；四小姐所欲不遂，當然逃遁到《太上感應篇》，而現在又是當然的拋開《感應篇》，到這神祕的麗娃麗妲村。\n\n天空忽然響動了雷聲。烏雲像快馬似的從四面飛來，在這小河上面越聚越厚了。\n\n“要下雨呢！四妹，我們回去罷。”\n\n張素素仰臉看著天說，一手就挽住了四小姐的臂膊。“怕什麼！不會有大雨的。素，你們也到船裡來玩一下。”\n\n“不來！——要是你還嫌不熱鬧，範博文他們也就在那邊，我代你跑腿去叫他們來罷！”\n\n張素素忽然對林佩珊放出尖刺來，長笑一聲，就和四小姐走了。\n\n這裡杜新籜望著張素素她們的後影，依然是什麼都不介意似的微笑。他拿起槳來在河灘的樹根上輕輕一點，那小船就又在水中央緩緩地淌著。風轉勁了，吹得林佩珊的衣裳霍霍地響。林佩珊低了頭，看水裡的樹影，一隻手卷弄著衣角。過了一會兒，她抬頭把眼光注在杜新籜的臉上，她的眼光似乎說：“怎麼辦呢？照這樣下去！”杜新籜仍然微笑。\n\n他們這小船現在穿過一排柳樹的垂條，船舷颳著什麼蘆葦一類的葉子，索索地響。林佩珊幽然嘆一口氣，身體挪前一些，就把頭枕在杜新籜的腿上。槳從水裡跳起來，橫架在船舷上了，船自己慢慢地氽。林佩珊腿一翹，一聲嬌笑。\n\n“可是，你總得想一個法子呀！……只要設法叫蓀甫不反對我們的——那就行了！”\n\n林佩珊斷斷續續地細聲說，水汪汪的眼睛看住了杜新籜的面孔。\n\n“噯噯，怎麼你總不說話？聽得麼？我說的是隻要蓀甫不反對！想一個什麼方法——”\n\n“蓀甫這人是說不通的！”\n\n“那麼我們怎樣了局？”\n\n“過一天，算一天呀！”\n\n“唷唷！過一天，算一天！混到哪一天為止呢？”\n\n“混到再也混不下去，混到你有了正式的丈夫！”\n\n“啐！什麼話！”\n\n“可是，珊！你細細兒一想就知道我這話並不算錯。要他們通過是比上天還難；除非我們逃走，他們總有一天要你去嫁給別人，可不是麼？然而你呢，覺得逃出去會吃苦，我呢，也是不很喜歡走動。”\n\n“噯，噯，你倒說得好笑！就好像我們不曾有過關係似的！”\n\n“不錯，我們有過關係！但是珊呀！那算得了什麼！你依然是你，不曾缺少了什麼！你的嘴脣依然那樣紅，臂膊依然那樣柔滑，你的眼睛依然那樣會說話！你依然有十足的青春美麗，可以使得未來的正式丈夫快樂，也可以使你自己快樂，難道不是麼？”\n\n林佩珊聽著忍不住笑起來了。可不是杜新籜這話也很有理麼？在林佩珊那樣的年紀，她那小小的靈魂裡並沒覺醒了什麼真正意義的戀愛，她一切都不過是孩子氣的玩耍罷了！一枝很長的柳條拂到林佩珊臉上了，她一伸手就折斷了那柔條，放在嘴裡咬一下，又吐出了，格格地又笑著問道：\n\n“那麼誰是我的正式丈夫呢？”\n\n“這可還沒知道。或者，博文，也好！”\n\n“可是他們要把我給了你家的老六呀！”\n\n“這倒不很有味！老六這人也是天字第一號的寶貝，他不行！然而也不要緊，人生遊戲耳！”\n\n林佩珊笑著舀起一掌水來向杜新籜臉上灑，嬌嗔地射了他一眼，卻不說什麼。船穿完了那密密的垂柳，前面河身狹一些了。杜新籜長笑一聲，拿起槳來用勁刺到水裡，水聲潑剌剌地響，船就滴溜溜地轉著圈子。\n\n五點鐘光景，天下雨了。這是斜腳雨。吳公館裡的男女僕人亂紛紛地把朝東的窗都關了起來。四小姐臥房裡一對窗也是受雨的，卻沒有人去關。雨越下越大，東風很勁，雨點煞煞煞地直灑進那窗洞；窗前桌子上那部名貴的《太上感應篇》浸透了雨水，夾貢紙上的朱絲欄也都開始漶化。宣德香爐是滿滿的一爐水了，水又溢位來，淌了一桌子，浸蝕那名貴的一束藏香；香又溶化了，變成黃蠟蠟的薄香漿，慢慢地淌到那《太上感應篇》旁邊。\n\n這雨也把遊玩的人們催回家來。吳少奶奶是第一個。因為雨帶來了涼意，少奶奶一到了家就換衣服。接著是林佩珊一個人回來了。她的紗衣總有四成溼，可是她不管，跑到樓上就闖進了四小姐的臥室。\n\n看明白只有那斜腳雨是這臥室的主人翁時，林佩珊就怔住了。她伸一下舌頭，轉身就跑，三腳兩步，就跳進了她姊姊的房裡，忽然笑得肚子痛，說不出話來。\n\n吳少奶奶是看慣她妹子的憨態的，也就不以為奇，兀自捧著一杯茶在那裡出神。\n\n房裡稍覺陰暗。驟雨打著玻璃窗，忒忒地響，園子裡來了吳蓀甫的汽車叫。林佩珊笑定了，就踅到吳少奶奶身邊悄悄地問道：\n\n“阿姊，你知道我們這裡出了新聞麼？你知道蕙芳四姊到哪裡去了？”\n\n吳少奶奶似乎一驚，但立即又抿著嘴微笑，以為佩珊又在那裡淘氣撒謊。\n\n“我剛才見過她。在麗娃麗妲看見了她！——”\n\n吳少奶奶卻笑出聲來了，以為一定又是佩珊撒謊逗著玩笑。她瞅了她妹子一眼，隨手放下了那茶杯。\n\n“不騙你！是真的！可是下了雨，大家全回來了，她卻沒有回來！她房裡是一房間的水了！”\n\n林佩珊銳聲叫著，忽然又曲倒了身子狂笑。吳少奶奶覺得妹子的開玩笑太過火了，皺一下眉頭，正想說她幾句，忽然房門一響，吳蓀甫滿臉怒容，大踏步進來，劈頭第一句就是：\n\n“佩瑤！怎麼四妹跑走了你簡直不知道？”\n\n這是聲色俱厲的呵斥了。吳少奶奶方始知道妹子並沒開玩笑，但對於吳蓀甫的態度也起了反感，她霍地站了起來，就冷冷地回答道：\n\n“她又不是犯人，又沒交代我看守她；前幾天她發怪脾氣，大家都勸她出去逛逛，你們還抱怨我平常出去不邀她；今天她自己到麗娃麗妲去逛一回，你倒又來大驚小怪罵別人了！”\n\n“那麼你知道她出去的，為什麼你不攔住她，要她等我回來了再走呢？”\n\n“噯，噯，真奇怪！我倒還沒曉得你不許她出去呀！況且她出去的時候，我也不在家；是阿珊看見她在麗娃麗妲。阿珊，可不是麼？”\n\n“咄！誰說不許她出去逛逛！可是她現在逃走了！‘逃走！’\n\n聽明白了麼？你看這字條！”\n\n吳蓀甫咆哮著，就把一個紙團擲在少奶奶眼前。這是用力的一擲。那紙團在桌子上反跳起來，就掉在地下了。吳少奶奶把腳尖去撥一下，卻也不去拾來看；她的臉色變了，她猛可地猜疑到剛才佩珊笑的蹊蹺，敢怕是她看見四小姐和什麼男子在麗娃麗妲？而現在四小姐又“逃走”了！這一切感想都是來的那麼快，沒有餘閒給少奶奶去判斷；她本能地再看著地下，想找那紙團。可是佩珊早就拾在手裡，而且展開來了。寥寥的三行字，非常秀媚的《靈飛經》體，確是四小姐的親筆。\n\n“那麼，阿素來的時候，佩瑤，你已經出去了麼？我想這件事都是阿素的花頭！”\n\n吳蓀甫說這話時的神情和緩些了。但驀地又暴躁起來，劈手從少奶奶手裡奪過那字條來，很仔細地再看著。少奶奶反倒心安些了，退一步坐在沙發裡，就溫柔地說道：\n\n“這麼一點事何必動火喲！不過四妹也古怪，一忽兒要做坐關和尚，一忽兒又要去讀書，連家裡都不肯住，倒去住什麼七顛八倒的女青年會寄宿舍——”\n\n“可不是！她要讀書，只管對我說好了，難道我不准她麼？何必留一個字條空身走，好像私逃！就是要先補習點功課，家裡不好補習麼？沒有先生，可以請。跟阿素去補習？阿素懂得什麼！”\n\n“隨她去罷。過幾天她厭了，自然會回來的！”\n\n看見吳蓀甫那一陣的暴怒已經過去，少奶奶又婉言勸著。\n\n林佩珊也插進來說：\n\n“我碰到四姊和素素的時候，四姊和平常一樣，不多說話。素素也沒說起這樁事。光景是後來談得高興，就一塊兒走了。\n\n不過前回覺得四姊很固執，現在卻知道她又十分心活！”\n\n吳蓀甫點著頭，不再說什麼，卻揹著手在房裡踱，似乎還不肯放開，還在那裡想辦法。他現在有幾分明白四小姐反抗的是什麼了。這損傷他威嚴的反抗，自然他一定不能坐視，但是剛才聽了佩珊的“四小姐心活”的議論，就又觸起了吳蓀甫的又一方面的不放心。他知道張素素“瘋瘋癲癲”愛管閒事，亂交朋友，如今那“非常心活”的四小姐卻又要和張素素在一處，這危險可就不小！做哥哥的他，萬萬不能坐視呀！\n\n於是陡然站住了，吳蓀甫轉臉看著少奶奶；在薄暗中，他那臉色更顯得陰沉，他的眼睛閃著怒火。他向少奶奶走進一步。這是一個“攫噬”的姿勢了！少奶奶不懂得又是什麼事情要爆發，心裡一跳，忍不住背脊上溜過一絲的冰冷。但是憑空來了個岔子：王媽進來報告“有客”。吳蓀甫的眼珠一翻，轉身便走，然而將到房門邊，他到底又站住了，回頭對少奶奶說道：\n\n“佩瑤！你馬上到女青年會寄宿舍去同四妹來！好歹要把她叫回來！”\n\n“何必這麼性急呢！四妹是倔強的，今天剛出去，一定不肯回來。”\n\n吳少奶奶意外地鬆一口氣，婉轉地回答。卻不料吳蓀甫立即又是怒火沖天。他大聲喝道：\n\n“不用多說！你馬上就去！好歹要把她叫回來！今天不把她叫回來，明天她永不會再回來！”\n\n只是這樣命令著，也沒說出理由來，吳蓀甫就快步跑下樓去會客了。\n\n來客是王和甫，已經等得很不耐煩，一眼看是吳蓀甫出來，連半句“寒暄”也都沒有，只是慌慌張張地拉著到小客廳裡，反手就將門碰上，這才很機密地輕聲說道：\n\n“一個緊要的訊息！剛才徐曼麗來報告的！老趙知道我們做‘空頭’，就使手段來和我們搗蛋了！這傢伙！死和我們做對頭！可是，據曼麗說，老趙自己也不了，也有點兜不轉！”\n\n吳蓀甫聽王和甫說完，這才把屏住的那口氣鬆了出來。眼前還沒鬧亂子，他放了一半心了。老趙“使手段”麼？那已經領教過好幾次了，算不了什麼！可是老趙自己也感著經濟恐慌麼？活該！誰叫他死做對頭的！——這麼想著的吳蓀甫倒又高興起來，就微笑著答道：\n\n“老趙死和我們做對頭，是理之必然！和甫，你想想，我們頂出那八個廠的時候，不是活活把老趙氣死麼？那時我們已經分頭和某某洋行某會社接洽定局，我們卻還逗著老趙玩；末了，他非但掮客生意落空，一定還在他那後臺老闆跟前大吃排頭呢！那一次，吉人的玩法真有趣！我們總算把老趙的牛皮揭開來讓他的後臺老闆看看。老趙怎麼不恨呢！——可是，和甫，怎麼老趙自己也兜不轉？”\n\n“慢點兒！我先講老趙跟我們搗蛋的手段。他正在那裡佈置。他打算用‘內國公債維持會’的名義電請政府禁止賣空！秋律師從旁的地方打聽了來：他們打算一面請財政部令飭中央，中交各行，以及其他特許發行鈔票的銀行對於各項債券的抵押和貼現，一律照辦，不得推諉拒絕；一面請財政部令飭交易所，凡遇賣出期貨的戶頭，都須預繳現貨擔保，沒有現貨繳上去做擔保，就一律不準拋空賣出——”\n\n“這是無論如何辦不到的！那就簡直是變相的停住了交易所的營業！和甫，我想來這是老趙故意放這空氣，壯‘多頭’們的膽！”\n\n吳蓀甫插口說，依然很鎮靜地微笑。但是王和甫卻正相反；也不知道因為他是說急了呢，或者因為他是心裡著急，總之他是滿頭大汗了。他睜大了眼睛，望著吳蓀甫說完，就大聲叫道：\n\n“不然，不然！這已經夠受了！況且還有下文！老趙還直接去運動交易所理事會和經紀人會，慫恿他們即日發一個所令要增加賣方的保證金呢！增加到一倍！蓀甫，這是可以辦到的！”\n\n“呵！——當真麼？‘多頭’的保證金照舊麼？”\n\n吳蓀甫直跳了起來，臉色也變了。他又感到老趙畢竟不能輕視了。\n\n“自然當真！這是韓孟翔報告的訊息。陸匡時並且說，事情已經內定了，明天就有所令！”\n\n“然而這也是不合法的！買賣雙方，都是營業，何得歧視！\n\n這是不合法的！”\n\n吳蓀甫搖著頭說，額角上青筋直爆，卻作怪地沒有汗。王和甫拍著大腿嘆一口氣。\n\n“儘管你說不合法，中什麼用？蓀甫，老趙他們處處拿出‘保全債信，維持市面’的大帽子來，他們處處說投機賣空的人是危害金融，擾亂市面；這樣的大帽子壓下去，交易所理事會當然只好遵命了！”\n\n“這是明明吃癟了‘空頭’了，豈有此理呀！”\n\n吳蓀甫咬緊了牙根說。他此時的恐慌，實在比剛才王和甫加倍了。\n\n暫時兩個人都沒有話了，皺著眉頭，互相對看。汽車喇叭在園子裡響，而且響出去了。“光景是佩瑤出去接四小姐罷？可是她為什麼那樣慢！”——吳蓀甫耳聽著那汽車叫，心裡就浮起了這樣的念頭。隨即他又想到了杜竹齋。這位姊丈是膽小的，在這種情形下他還敢拋空麼？吳蓀甫想來沒有把握，他心裡非常陰暗了。末後，王和甫再提起話頭來：\n\n“我和吉人商量過，他的看法也是跟你差不多：什麼先得交了現貨做擔保然後能夠賣出期貨，光景是辦不到的；卻是保證金加倍一說，勢在必行！這麼著，老趙五千銀子就抵上了我們的一萬！轉瞬到了‘交割’，他要‘軋空’是非常便當的！那不是我們糟了麼？”\n\n“那麼我們趕快就補進如何？等老趙佈置好了的時候，一定漲上了！”\n\n“可是吉人的意見有點不同。他覺得此時我們一補進，就是前功盡棄；他主張背城一戰！時局如此，債價決不會漲到怎樣；我們冒一下險，死裡求活！要是當真不幸，吉人說臂如沉了一條輪船，他的二十多萬安心丟在水裡了！——我覺得吉人這一說也是個辦法。”\n\n王和甫堅決地說，一對圓眼睛睜得很大地直望住了吳蓀甫。像這樣有魄力很剛強的議論，若在兩個月前，一定是從吳蓀甫嘴裡出來的，但現在的蓀甫已非昔比，他動輒想到保守，想到妥協。目前雖經王和甫那麼一激，吳蓀甫還是遊移，還是一籌莫展。他皺著眉頭問道：\n\n“可是我們怎麼背城一戰呢？我們八個廠頂得的五十多萬，全做了空頭了；我又是幹繭存絲那兩項擱淺了將近二十萬；現款沒有，可怎麼辦呢？”\n\n“這個，我和吉人也商量過。辦法是這樣的：我們三個人再湊齊五十萬，另外再由你去竭力攛慫杜竹翁，要他再做空頭——那麼兩下一逼，或者可以穩渡難關！”\n\n“竹齋這一層就沒有把握。上次我同他約好同做空頭，他倒居然丟擲了三百萬去，可是前天我方才曉得他早又補進了；一萬頭只賺到二十元，他就補進了！而且，這二十元的賺頭也就是我們丟擲那兩百萬去的時候作成了他的！和甫，你想這麼膽小的人，拿他來怎麼辦！我們約他做攻守同盟，本想彼此提攜，有福同享，有禍同當，不料他倒先來沾我們的光了，這還有什麼可說！”\n\n“可是蓀甫，你仍舊去試試看。眼前離‘交割’近極了，即使竹齋不肯拋空，只要他不做多頭，守中立，也就對於我們有莫大的好處了！”\n\n王和甫說著就哈哈笑起來，摸一下鬍子，好像勝利極有把握。於是吳蓀甫也只好答應了。接著他們又商量到他們三個人怎樣拼湊五十萬出來。王和甫不慌不忙疊著指頭說：\n\n“益中裡新拉來的存款就有二十萬光景，剩下三十萬，我們每人十萬，還怕籌不出來麼？要是雲山在香港招股有點眉目，趕這五六天裡電匯這麼二三十萬來，那就更不用怕了！況且，——黃奮那邊今天又有新訊息，大局是利在做‘空’的；\n\n蓀甫，這是難得易失的機會！怎麼你近來少決斷？”\n\n吳蓀甫默然不響。過一會兒，他的臉上透出紅氣來，他的眼光一亮，就拍著椅臂厲聲叫道：\n\n“好呀！既然你和吉人都是那樣好興致，我也幹！可是我當真現款幹了。我打算拿我的廠去做一筆押款！還有我這住身房子，照地價算，也值十多萬，簡直就連廠一總去押了二十萬罷！”\n\n王和甫哈哈大笑，翹起大拇指來衝著吳蓀甫一揚，吳蓀甫卻又接著說：\n\n“可是和甫！押地皮，我自己有門路；押廠，卻非得吉人幫忙不辦！”\n\n“得了！我去對吉人說了，讓他再和你面談。那就定了，竹齋那邊，你得竭力！”\n\n王和甫非常高興地說著，就站起身走了。但在大客廳階前正要鑽進汽車，王和甫卻又轉臉叫道：\n\n“蓀甫！還有一句話！那個姓劉的女人，據說靠不住；她兩頭取巧！”\n\n“哦——怎麼知道她也替老趙做偵探？”\n\n“是韓孟翔說的。徐曼麗也叫我們小心。曼麗又是雷參謀告訴她的。”\n\n“那麼我就防著她。——怎麼她又粘上了雷參謀呢？”\n\n吳蓀甫一邊回答，點著頭沉吟。王和甫哈哈笑著，就鑽進汽車去了。\n\n這時大雨早止，天色反見明朗；天空有許多長條的黃雲，把那天幕變成了一張老虎皮。吳蓀甫站在那大客廳的石階上沉吟，想起了公債市場上將要到來的“背城一戰”，想起了押房子，押廠，——想得很多且亂，可是總有點懶懶地提不起精神來。他站在那裡許久，直到少奶奶回來的汽車叫，方始把他提醒：他還得去找杜竹齋辦“外交”。\n\n“四妹到底不肯來！我看那邊也還清靜規矩，就讓她住幾天再說。”\n\n少奶奶下車來就氣急喘喘似的說，以為蓀甫不免還有一次發作。可是意外地蓀甫只點一下頭，就拉著少奶奶再進那車去，一面對汽車伕說道：\n\n“到杜姑老爺公館去！——姑老爺公館！還沒聽明白！”\n\n少奶奶坐在蓀甫旁邊忍不住微笑了。她萬萬料不到蓀甫去找姑老爺是為了公債事情，她總以為蓀甫是要去把姑奶奶拉出來一同去找四小姐回家。而這，她又以為未免小題大做。並且她又居然感到四小姐這舉動很可同情；她自己也何嘗不覺得公館裡枯燥可厭呀！於是她臉上的笑影沒有了，卻換上了憂怨無奈的灰色。忽然她覺得自己的手被蓀甫抓住了，於是她就勉強笑了一笑。"
		},
		{
			"章節": "十九",
			"章節名稱": "十九",
			"章節內容": "大時鐘鏜鏜地響了九下。這清越而緩慢的金屬絲顫動的聲音送到了隔房床上吳蓀甫的耳朵裡了，閉著的眼皮好像輕輕一跳。然而夢的黑潮還是重壓在他的神經上。在夢中，他也聽得清越的鐘聲；但那是急促的鐘聲，那是交易所拍板臺上的鐘聲，那是宣告“開市”的鐘聲，那是吳蓀甫他們“決戰”開始的號炮！\n\n是為了這夢裡的鐘聲，所以睡著的吳蓀甫眼皮輕輕一跳。公債的“交割期”就在大後天，到昨天為止，吳蓀甫他們已把努力搜刮來的“預備資金”掃數開到“前線”，是展開了全線的猛攻了；然而“多頭”們的陣腳依然不見多大的動搖！他們現在唯一的盼望是杜竹齋的友軍迅速出動。昨晚上，吳蓀甫為此跟杜竹齋又磨到深夜。這已是第四次的“對杜外交”！杜竹齋的表示尚不至於叫吳蓀甫他們失望。然而畢竟這是險局！\n\n忽然睡夢中的吳蓀甫一聲獰笑，接著又是皺緊了眉頭，咬住了牙關，渾身一跳。猛可地他睜開眼來了，血紅的眼球定定地發怔，細汗漸漸佈滿了額角。夢裡的事情太使他心驚。慘黃的太陽在窗前弄影，遠遠地微風吹來了渾濁的市聲。\n\n“幸而是夢！不過是夢罷了！”——吳蓀甫匆匆忙忙起身離床，心裡反覆這麼想。然而他在洗臉的時候，又看見夢裡那趙伯韜的面孔又跑到臉盆裡來了；一臉的奸笑，勝利的笑！無意中在大衣鏡前走過的時候一回頭，吳蓀甫又看見自己的臉上擺明了是一副敗相。僕人們在大客廳和大餐室裡亂烘烘地換沙發套僧佉派（sāmkhya）即“數論派”。，拿出地毯去撲打；吳蓀甫一眼瞥見，忽然又想到房子已經抵出，如果到期不能清償押款，那就免不了要亂烘烘地遷讓。\n\n他覺得滿屋子到處是幸災樂禍的眼睛對他嘲笑。他覺得坐在“後方”等訊息，要比親臨前線十倍二十倍地難熬！他也顧不得昨天是和孫吉人約好了十點鐘會面，他就坐汽車出去了。\n\n還是一九三○年新紀錄的速率，汽車在不很鬧的馬路上飛駛；然而汽車裡的吳蓀甫卻覺得汽車也跟他搗亂，簡直不肯快跑。他又驀地發見，不知道在什麼時候連那沒精打采的慘黃的太陽也躲過了，現在是濛濛細雨，如煙如霧。而這樣慘淡的景象又很面熟。不錯！也是這麼濃霧般的細雨的早上，也是這麼一切都消失了鮮明的輪廓，威武的氣概，而且也是這麼他坐在汽車裡向迷茫的前途狂跑。猛可地從塵封的過去中跳出了一個回憶來了：兩個月前他和趙伯韜合做“多頭”那時正當“決戰”的一天早上，也就是這麼一種慘淡的雨天呀！然而現在風景不殊，人物已非了！現在他和趙伯韜立在敵對的地位了！而且舉足輕重的杜竹齋態度莫測！\n\n吳蓀甫獨自在車裡露著牙齒乾笑。他自己問自己：就是趕到交易所去“親臨前線”，究竟中什麼用呀？勝敗之機應該早決於昨天，前天，大前天；然而昨天，前天對立①矛盾雙方相互排斥、相互鬥爭的性質。是無條件，大前天，早已過去，而且都是用盡了最後一滴財力去應付著，去佈置的，那麼今天這最後五分鐘的勝敗，似乎也不盡恃人力罷？不錯！今天他們還要放出最後的一炮。正好比決戰中的總司令連自己的衛隊旅都調上前方加入火線，對敵人下最後的進攻。但是命令前敵總指揮就得了，何必親臨前線呀？——吳蓀甫皺著眉頭獰笑，心裡是有一個主意：“回家去等候訊息！”然而他嘴裡總說不出來。他現在連這一點決斷都沒有了！儘管他焦心自訟：“要鎮靜！即使失敗，也得鎮靜！”可是事實上他簡直鎮靜不下來了！\n\n就在這樣遲疑焦灼中，汽車把吳蓀甫載到交易所門前停住了。像做夢似的，吳蓀甫擠進了交易所大門，直找經紀人陸匡時的“號頭”。似乎尚未開市，滿場是喧鬧的人聲。但吳蓀甫彷彿全沒看見，全沒聽到；他的面前只幻出了趙伯韜的面孔，塞滿了全空間，上至天，下至地。\n\n比警察的崗亭大不了多少的經紀人號子裡，先已滿滿地塞著一位胖先生，在那裡打電話。這正是王和甫。經紀人陸匡時站在那“崗亭”外邊和助手談話。吳蓀甫的來到，竟沒有惹起任何人注目；直到他站在王和甫身邊時，陸匡時這才猛一回頭看見了，而王和甫恰好也把電話筒掛上。\n\n“呵，蓀甫！正找你呢！來得好！”\n\n王和甫跳起來說，就一把拉住吳蓀甫，拖進那“崗亭”，又把他塞在電話機旁邊的小角里，好像惟恐人家看見了。吳蓀甫苦笑，想說，卻又急切間找不到話頭。可是王和甫彎著腰，先悄悄地問道：\n\n“沒有會過吉人麼？——過一會兒，他也要上這裡來。竹齋究竟怎樣？他主意打定了麼？”\n\n“有八分把握。可是他未必肯大大兒幹一下。至多是一百萬的花頭。”\n\n吳蓀甫一開口卻又是樂觀，並且他當真漸漸鎮定起來了。\n\n王和甫摸著鬍子微笑。\n\n“他能夠丟擲一百萬去麼？好極了！可是蓀甫，我們自己今天卻乾癟了；你的絲廠押款，到底弄不成，我和吉人昨天想了多少門路，也沒有一處得手。我們今天只能——”\n\n“只能什麼？難道前天講定了的十萬塊錢也落空麼？”\n\n“這個，幸而沒有落空！我們今天只能扣住了這點數目做做。”\n\n“那麼，一開盤就丟擲去罷？你關照了孟翔沒有？”\n\n“呀，呀！再不要提起什麼孟翔了！昨晚上才知道，這個人竟也靠不住！我們本來為的想用遮眼法，所以凡是拋空，都經過他的手，誰知道他暗地裡都去報告趙伯韜了！這不是糟透了麼？”\n\n王和甫說這話時，聲音細到就像蚊子叫。吳蓀甫並沒聽得完全，可是他全都明白了，他陡的變了臉色，耳朵裡一聲嗡，眼前黑星亂跳。又是部下倒戈！這比任何打擊都厲害些呀！過一會兒，吳蓀甫咬牙切齒地掙扎出一句話來說：\n\n“真是人心叵測！——那麼，和甫，今天我們拋空，只好叫陸匡時過手了？”\n\n“不！我們另外找到一個經紀人，什麼都已經接洽好。一開盤，我們就拋！”\n\n一句話剛完，外邊鐘聲大震，開市了！接著是做交易的雷聲轟轟地響動，似乎房子都震搖。王和甫也就跑了出去。吳蓀甫卻坐著不動。他不能動，他覺得兩條腿已經不聽他做主，而且耳朵裡又是嗡嗡地叫。黑星又在他眼前亂跳。他從來不曾這麼脆弱，他真是變了！\n\n猛可地王和甫氣急敗喪跑回來，搓著手對吳蓀甫叫道：\n\n“哎，哎！開盤出來又漲了！漲上半塊了！”\n\n“呵——趕快丟擲去！扣住了那十萬塊全都丟擲去！”\n\n吳蓀甫蹶然躍起大聲說，可是驀地一陣頭暈，又加上心口作惡，他兩腿一軟，就倒了下去，直瞪著一對眼睛，臉色死白。王和甫嚇得手指尖冰冷，搶步上前，一手掐住了吳蓀甫的人中，一手就揪他的頭髮。急切間可又沒得人來幫忙。正慌做一堆的時候，幸而孫吉人來了，孫吉人還鎮靜，而且有急智，看見身邊有一杯冷水，就向吳蓀甫臉上噴一口。吳蓀甫的眼珠動了，咕的吐出一堆濃痰。\n\n“趕快丟擲去呀——”\n\n吳蓀甫睜大了眼睛，還是這一句話。孫吉人和王和甫對看了一眼。孫吉人就拍著吳蓀甫的肩膀說：\n\n“放心！蓀甫！我們在這裡招呼，你回家去罷！這裡人多氣悶，你住不得了！”\n\n“沒有什麼！那不過是一時痰上，現在好了！——可是，丟擲去麼？”\n\n吳蓀甫忽地站起來說；他那臉色和眼神的確好多了，額角卻是火燒一般紅。這不是正氣的紅，孫吉人看得非常明白，就不管吳蓀甫怎樣堅持不肯走，硬拉了他出去，送上了汽車。\n\n這時候，市場里正轟起了從來不曾有過的“多頭”和“空頭”的決鬥！吳蓀甫他們最後的一炮放出去了！一百五十萬的裁兵公債一下里拋在市場上了，掛出牌子來是步步跌了！\n\n要是吳蓀甫他們的友軍杜竹齋趕這當兒加入火線，“空頭”們便是全勝了。然而恰在吳蓀甫的汽車從交易所門前開走的時候，杜竹齋坐著汽車來了。兩邊的汽車伕捏喇叭打了個招呼，可是車裡的主人都沒覺到。竹齋的汽車咕的一聲停住，蓀甫的汽車飛也似的回公館去了。\n\n也許就是那交易所裡的人聲和汗臭使得吳蓀甫一時暈厥罷，他在汽車裡已經好得多，額角上的邪火也漸漸退去，他能夠“理性”地想一想了，但這“理性”的思索卻又使他的臉色一點一點轉為蒼白，他的心重甸甸地定住在胸口，壓迫他的呼吸。\n\n濛濛的細雨現在也變成了傾盆直瀉。風也有點刺骨。到了家從車裡出來時，吳蓀甫猛然打一個寒噤，渾身汗毛都直豎了。阿萱和林佩珊在大餐間裡高聲嚷笑著，恰在吳蓀甫走過的時候，阿萱衝了出來，手裡拿一本什麼書，背後是林佩珊追著。吳蓀甫皺著眉頭，別轉臉就走過了。他近來已經沒有精神顧到這些小事，並且四小姐的反抗也使他在家庭中的威權無形中縮小，至少是阿萱已經比先前放肆些了。\n\n到書房裡坐定後，吳蓀甫吩咐當差的第一個命令是“請丁醫生”，第二個命令是“生客拜訪，一概擋駕”！他還有第三個命令正待發出，忽然書桌上一封電報轉移了他的注意，於是一擺手叫當差退出，他就看那電報。\n\n這是唐雲山從香港打來的電報，三五十個字，沒有翻出。吳蓀甫拿起電報號碼本子翻了七八個字，就把那還沒發出的第三個命令簡直忘記得精光了。可是猛可地他又想起了另一件事，隨手丟開那電報，抓起電話筒來。他躊躇了一下，終於叫著杜竹齋公館的號頭。在問明瞭竹齋的行蹤以後，吳蓀甫臉上有點笑容了。萬分之一的希望又在他心頭擴大而成為百分之十，百分之二十，三十！\n\n而在這再燃旺的希望上又加了一勺油的，是唐雲山那電報居然是好訊息：他報告了事務順手，時局有轉機，並且他在香港亦已接洽好若干工商界有力份子，益中公司尚可捲土重來；最後，他說即日要回上海。\n\n吳蓀甫忍不住獨自個哈哈笑了。可不是皇天不負苦心人麼！\n\n然而這一團高興轉瞬便又冷卻。吳蓀甫嘴角上雖則還掛著笑影，但已經是苦笑了。什麼香港的工商界有力份子接洽得有了眉目，也許是空心湯圓罷？而且這樣的“空心湯圓”，唐雲山已經來過不止一次了！再者，即使今回的“湯圓”未必仍舊“空心”，然而遠水救得近火麼？這裡公債市場上的決戰至遲明天要分勝敗呀！吳蓀甫他們所爭者就是“現在”；\n\n“現在”就是一切，“現在”就是“真實”！\n\n而且即使今回不是“空心湯圓”，吳蓀甫也不能不怪唐雲山太糊塗了。不是屢次有電報給他：弄到了款子就立即電匯來麼？現在卻依然只是一封空電報！即日要回上海罷？倒好像香港還是十八世紀，通行大元寶，非他自己帶來不可似的！\n\n人家在火裡，他倒在水裡呀！\n\n這麼想著的吳蓀甫，臉上就連那苦笑的影子也沒有了。一場空歡喜以後的苦悶比沒有過那場歡喜更加厲害。剛翻完那電報的時候他本想打一個電話給孫吉人他們報告這喜訊，現在卻沒有那股勇氣了。他坐在椅子裡捧著頭，就覺得頭裡是火燒一般；他站起來踱了幾步，卻又是一步一個寒噤，背脊上冷水直澆。他坐了又站起，站起了又坐，就好像忽而掉在火堆裡，忽而又滾到冰窖。\n\n他只好承認自己是生病了。不錯！自從上次他廠裡罷工以來，他就得了這怪病，而且常常要發作。而剛才他在交易所裡竟至於暈厥！莫非也就是初步的腦充血？老太爺是腦充血去世的！“怎麼丁醫生還沒見來？該死！緩急之際，竟沒有一個人可靠！”——吳蓀甫無端遷怒到不相干的第三者了！\n\n突然，電話鈴響了。唧令令那聲音聽去是多麼焦急。\n\n吳蓀甫全身的肉都跳了起來。他知道這一定是孫吉人他們來報告市場情形；他拿起那聽筒的時候，手也抖了；他咬緊了牙關，沒有力氣似的叫了兩聲“喂”，就屏息靜聽那生死關頭的報告。然而意外地他的眉毛一挺，眼睛裡又有些光彩，接著他又居然笑了一笑。\n\n“哦，——漲上了又跌麼！——哦！跌進三十三塊麼？——哎，哎！——可惜！——看去是‘多頭’的胃口已經軟弱麼？哈——編遣剛開盤麼？——怎麼？——打算再丟擲二百萬？——保證金記賬？——我贊成！——剛才雲山來了電報，那邊有把握。——對了，我們不妨放手幹一幹！——款子還沒匯來，可是我們要放手幹一幹！——哦，那麼老趙也是孤注一擲了，半斤對八兩！——哦，可見是韓孟翔真該死呀！沒有他去報告了我們的情形，老趙昨天就要膽小！——不錯！回頭總得給這小子一點顏色看看！——竹齋麼？早到了交易所了！——你們沒有看見他麼？找一找罷！——哦……”\n\n吳蓀甫掛上了聽筒，臉色突又放沉了。這不是憂悶，這是震怒。韓孟翔那樣靠不住，最不該！況且還有劉玉英！這不要臉的，兩頭做內線！多少大事壞在這種“部下”沒良心，不忠實！吳蓀甫想起了恨得牙癢癢地。他是向來公道，從沒待虧了誰，可是人家都“以怨報德”！不必說姓韓姓劉的了，就是自己的嫡親妹子四小姐也不諒解，把他當作老虎似的，甚至逃走出去不肯回來！\n\n一陣怒火像亂箭一般直攢心頭，吳蓀甫全身都發抖了。他鐵青著臉，咬緊牙齒在屋子裡疾走。近來他的威嚴破壞到不成個樣子了！他必須振作一番！眼前這交易所公債關口一過，他必須重建既往的威權！在社會上，在家庭中，他必須仍舊是一個威嚴神聖的化身！他一邊走，一邊想，預許給自己很多的期望，很多的未來計畫！專等眼前這公債市場的鬥爭告一個有利的段落，他就要一一開始的！\n\n電話鈴猛可地又響了，依然是那麼急！\n\n這回吳蓀甫為的先就吃過“定心丸”，便不像剛才那樣慌張，他的手拿起那聽筒，堅定而且靈快。他一聽那聲音，就回叫道：\n\n“你是和甫麼？——哦，哦，你說呀！不要緊！你說！”\n\n窗外猛起了狂風，園子裡樹聲怒吼。聽著電話的吳蓀甫突然變了色，銳聲叫道：\n\n“什麼！漲了麼？——有人乘我們壓低了價錢就扒進！——哦！不是老趙，是新戶頭？是誰，是誰？——呀！是竹齋麼？——咳咳！——我們大勢已去了呀！……”\n\n拍達！吳蓀甫擲聽筒在桌子上，退一步，就倒在沙發裡，直瞪了眼睛，只是喘氣。不料竹齋又是這一手！大事卻壞在他手裡！那麼，昨晚上對他開誠佈公那番話，把市場上虛虛實實的內情都告訴了他的那番話，豈不是成了開門揖盜麼？——“咳！眾叛親離！我，吳蓀甫，有什麼地方對不起了人的！”只是這一個意思在吳蓀甫心上猛捶。他驀地一聲獰笑，跳起來搶到書桌邊，一手拉開了抽屜，抓出一枝手槍來，就把槍口對準了自己胸口。他的臉色黑裡透紫，他的眼珠就像要爆出來似的。\n\n窗外是狂風怒吼，斜腳雨打那窗上的玻璃，達達達地。可是那手槍沒有放射。吳蓀甫長嘆一聲，身體落在那轉輪椅子裡，手槍掉在地下。恰好這時候，當差李貴引著丁醫生進來了。\n\n吳蓀甫蹶然躍起，對丁醫生獰笑著叫道：\n\n“剛才險些兒發生一件事，要你費神；可是現在沒有了。\n\n既然來了，請坐一坐！”\n\n丁醫生愕然聳聳肩膀，還沒開口，吳蓀甫早又轉過身去抓起了那電話筒，再打電話。這回是打到他廠裡去了。他問明瞭是屠維嶽時，就只厲聲吩咐一句：“明天全廠停工！”他再不理睬聽筒中那吱吱的聲音，一手掛上了，就轉臉看著丁醫生微微笑著說：\n\n“丁醫生，你說避暑是往哪裡去好些？我想吹點海風呢！”\n\n“那就是青島罷！再不然，遠一些，就是秦皇島也行！”\n\n“那麼牯嶺呢？”\n\n“牯嶺也是好的，可沒有海風，況且這幾天聽說紅軍打吉安，長沙被圍，南昌，九江都很吃緊！——”\n\n“哈哈哈，這不要緊！我正想去看看那紅軍是怎樣的三頭六臂了不起！光景也不過是匪！一向是大家不注意，縱容了出來的！可是，丁醫生，請你坐一會兒，我去吩咐了幾句話就來。”\n\n吳蓀甫異樣地狂笑著，站起身來就走出了那書房，一直跑上樓去。現在知道什麼都完了，他倒又鎮靜起來了；他輕步跑進了自己房裡，看見少奶奶倦倚在靠窗的沙發上看一本書。\n\n“佩瑤！趕快叫他們收拾，今天晚上我們就要上輪船出碼頭。避暑去！”\n\n少奶奶猛一怔，霍地站了起來；她那膝頭的書就掉在地上，書中間又飛出一朵乾枯了的白玫瑰。這書，這枯花，吳蓀甫今回是第三次看見了，但和上兩次一樣，今回又是萬事牽心，滑過了注意。少奶奶紅著臉，朝地下瞥了一眼，惘然回答：\n\n“那不是太侷促了麼？可是，也由你。”"
		},
		{
			"章節": "後記",
			"章節名稱": "後記",
			"章節內容": "右《子夜》十九章，始作於一九三一年十月，至一九三二年十二月五日脫稿；其間因病，因事，因上海戰事，因天熱，作而復輟者，綜計亦有八個月之多，所以也還是倉卒成書，未遑細細推敲。\n\n但構思時間卻比較的長些。一九三○年夏秋之交，我因為神經衰弱，胃病，目疾，同時並作，足有半年多不能讀書作文，於是每天訪親問友，在一些忙人中間鬼混，消磨時光。就在那時候，我有了大規模地描寫中國社會現象的企圖。後來我的病好些，就時常想實現我這“野心”。到一九三一年十月，乃整理所得的材料，開始寫作。所以此書在構思上，我算是用過一番心的。\n\n現在寫成了，自視仍復疏漏。可是我已經疲倦了，而神經衰弱病又有復發之勢，我不遑再計工拙，就靦然出版了。\n\n我的原定計畫比現在寫成的還要大許多。例如農村的經濟情形，小市鎮居民的意識形態（這決不像某一班人所想像那樣單純），以及一九三○年的“新儒林外史”，——我本來都打算連鎖到現在這本書的總結構之內；又如書中已經描寫到的幾個小結構，本也打算還要發展得充分些；可是都因為今夏的酷熱損害了我的健康另外他的哲學史著作：《古代哲學史》、《哲學史》在西方哲學，只好馬馬虎虎割棄了，因而本書就成為現在的樣子——偏重於都市生活的描寫。\n\n我仍得感謝醫生誠實，藥物有靈，使我今日還能在這裡饒舌！\n\n茅盾　一九三二年十二月"
		}
	]
}
