{
	"家 (繁體)": [
		{
			"章節": "01",
			"章節名稱": "01",
			"章節內容": "風颳得很緊，雪片像扯破了的棉絮一樣在空中飛舞，沒有目的地四處飄落。左右兩邊牆腳各有一條白色的路，好像給中間滿是水泥的石板路鑲了兩道寬邊。\n\n街上有行人和兩人抬的轎子。他們鬥不過風雪，顯出了畏縮的樣子。雪片愈落愈多，白茫茫地佈滿在天空中，向四處落下，落在傘上，落在轎頂上，落在轎伕的笠上，落在行人的臉上。\n\n風玩弄著傘，把它吹得向四面偏倒，有一兩次甚至吹得它離開了行人的手。風在空中怒吼，聲音淒厲，跟雪地上的腳步聲混合在一起，成了一種古怪的音樂，這音樂刺痛行人的耳朵，好像在警告他們：風雪會長久地管治著世界，明媚的春天不會回來了。\n\n已經到了傍晚，路旁的燈火還沒有燃起來。街上的一切逐漸消失在灰暗的暮色裡。路上盡是水和泥。空氣寒冷。一個希望鼓舞著在僻靜的街上走得很吃力的行人——那就是溫暖、明亮的家。\n\n“三弟，走快點，”說話的是一個十八歲的青年，一手拿傘，一手提著棉袍的下幅，還掉過頭看後面，圓圓的臉凍得通紅，鼻子上架著一副金絲眼鏡。\n\n在後面走的弟弟是一個有同樣身材、穿同樣服裝的青年。他的年紀稍微輕一點，臉也瘦些，但是一雙眼睛非常明亮。“不要緊，就快到了。……二哥，今天練習的成績算你最好，英文說得自然，流利。你扮李醫生，很不錯，”他用熱烈的語調說，馬上加快了腳步，水泥又濺到他的褲腳上面。“這沒有什麼，不過我的膽子大一點，”哥哥高覺民帶笑地說，便停了腳步，讓弟弟高覺慧走到他旁邊。“你的膽子太小了，你扮‘黑狗’簡直不像。你昨天不是把那幾句話背得很熟嗎？怎麼上臺去就背不出來了。要不是朱先生提醒你，恐怕你還背不完嘞！”哥哥溫和地說著，沒有一點責備的口氣。覺慧臉紅了。他著急地說：“不曉得什麼緣故，我一上講臺心就慌了。好像有好多人的眼光在看我，我恨不得把所有的話一字不遺漏地說出來……”一陣風把他手裡的傘吹得旋轉起來，他連忙閉上嘴，用力捏緊傘柄。這一陣風馬上就過去了。路中間已經堆積了落下來未融化的雪，望過去，白皚皚的，上面留著重重疊疊的新舊腳跡，常常是一步踏在一步上面，新的掩蓋了舊的。\n\n“我恨不得把全篇的話一字不遺漏地背了出來，”覺慧用剛才中斷了的話接著說下去；“可是一開口，什麼話都忘掉了，連平日記得最熟的幾句，這時候也記不起來。一定要等朱先生提一兩個字，我才可以說下去。不曉得將來正式上演的時候是不是還是這樣。要是那時候也是跟現在一樣地說不出，那才丟臉嘞！”孩子似的天真的臉上現出了嚴肅的表情。腳步踏在雪地上，軟軟的，發出輕鬆的叫聲。\n\n“三弟，你不要怕，”覺民安慰道，“再練習兩三次，你就會記得很熟的。你只管放膽地去做。……老實說，朱先生把《寶島》改編成劇本，就編得不好，演出來恐怕不會有什麼好成績。”\n\n覺慧不作聲了。他感激哥哥的友愛。他在想要怎樣才能夠把那一幕戲演得好，博得來賓和同學們的稱讚，討得哥哥的歡喜。他這樣想著，過了好些時候，他覺得自己漸漸地進入了一個奇異的境界。忽然他眼前的一切全改變了。在前面就是那個稱為“彭保大將”的旅館，他的老朋友畢爾就住在那裡。他，有著江湖氣質的“黑狗”，在失去了兩根手指、經歷了許多變故以後，終於找到了畢爾的蹤跡，他心裡交織著復仇的歡喜和莫名的恐怖。他盤算著，怎樣去見畢爾，對他說些什麼話，又如何責備他棄信背盟隱匿寶藏，失了江湖上的信義。這樣想著，平時記熟了的劇本中的英語便自然地湧到腦子裡來了。他醒悟似地歡叫起來：“二哥，我懂得了！”覺民驚訝地看他一眼，問道：“什麼事情？你這樣高興！”\n\n“二哥，我現在才曉得演戲的奧妙了，”覺慧帶著幼稚的得意的笑容說。“我想著，彷彿我自己就是‘黑狗’一樣，於是話自然地流露了出來，並不要我費力思索。”\n\n“對的，演戲正是要這樣，”覺民微笑地說。“你既然明白了這一層，你一定會成功的。……現在雪很小了，把傘收起來罷。颳著這樣的風，打傘很吃力。”他便抖落了傘上的雪，收了傘。覺慧也把傘收起了。兩個人並排走著，傘架在肩上，身子靠得很近。\n\n雪已經住了，風也漸漸地減輕了它的威勢。牆頭和屋頂上都積了很厚的雪，在灰暗的暮色裡閃閃地發亮。幾家燈燭輝煌的店鋪夾雜在黑漆大門的公館中間，點綴了這條寂寞的街道，在這寒冷的冬日的傍晚，多少散佈了一點溫暖與光明。\n\n“三弟，你覺得冷嗎？”覺民忽然關心地問。\n\n“不，我很暖和，在路上談著話，一點也不覺得冷。”\n\n“那麼，你為什麼發抖？”\n\n“因為我很激動。我激動的時候都是這樣，我總是發抖，我的心跳得厲害。我想到演戲的事情，我就緊張。老實說，我很希望成功。二哥，你不笑我幼稚嗎？”覺慧說著，掉過頭去望了覺民一眼。\n\n“三弟，”覺民同情地對覺慧說。“不，一點也不。我也是這樣。我也很希望成功。我們都是一樣。所以在課堂上先生的稱讚，即使是一句簡單的話，不論哪一個聽到也會高興。”\n\n“對，你說得不錯，”弟弟的身子更挨近了哥哥的，兩個人一塊兒向前走著，忘卻了寒冷，忘卻了風雪，忘卻了夜。\n\n“二哥，你真好，”覺慧望著覺民的臉，露出天真的微笑。覺民也掉過頭看覺慧的發光的眼睛，微笑一下，然後慢慢地說：“你也好。”過後，他又向四周一望，知道就要到家了，便說：“三弟，快走，轉彎就到家了。”\n\n覺慧點了點頭，於是兩個人加速了腳步，一轉眼就走入了一條更清靜的街道。\n\n街燈已經燃起來了，方形的玻璃罩子裡，清油燈的光在寒風中顯得更孤寂，燈柱的影子淡淡地躺在雪地上。街中寥寥的幾個行人匆忙地走著：留了一些腳印在雪上，就默默地消失了。深深的腳跡疲倦地睡在那裡，也不想動一動，直到新的腳來壓在它們的身上，它們才發出一陣低微的嘆聲，被壓碎成了奇怪的形狀，於是在這一白無際的長街上，不再有清清楚楚的腳印了，在那裡只有大的和小的黑洞。\n\n有著黑漆大門的公館靜寂地並排立在寒風裡。兩個永遠沉默的石獅子蹲在門口。門開著，好像一隻怪獸的大口。裡面是一個黑洞，這裡面有什麼東西，誰也望不見。每個公館都經過了相當長的年代，或是更換了幾個姓。每一個公館都有它自己的祕密。大門上的黑漆脫落了，又塗上新的，雖然經過了這些改變，可是它們的祕密依舊不讓外面的人知道。走到了這條街的中段，在一所更大的公館的門前，弟兄兩個站住了。他們把皮鞋在石階上擦了幾下，抖了抖身上的雪水，便提著傘大步走了進去。他們的腳步聲很快地消失在黑洞裡面。門前又恢復了先前的靜寂。這所公館和別的公館一樣，門口也有一對石獅子，屋簷下也掛著一對大的紅紙燈籠，只是門前臺階下多一對長方形大石缸，門牆上掛著一副木對聯，紅漆底子上現出八個隸書黑字：“國恩家慶，人壽年豐。”兩扇大門開在裡面，門上各站了一位手執大刀的頂天立地的彩色門神。"
		},
		{
			"章節": "02",
			"章節名稱": "02",
			"章節內容": "風止了，空氣還是跟先前一樣地冷。夜來了，它卻沒有帶來黑暗。上面是灰色的天空，下面是堆著雪的石板地。一個大天井裡鋪滿了雪。中間是一段墊高的方形石板的過道，過道兩旁各放了幾盆梅花，枝上積了雪。\n\n覺民在前面走，剛剛走上左邊廂房的一級石階，正要跨過門檻進去，一個少女的聲音在左上房窗下叫起來：“二少爺，二少爺，你們回來得正好。剛剛在吃飯。請你們快點去，裡頭還有客人。”說話的婢女鳴鳳，是一個十六歲的少女，腦後垂著一根髮辮，一件藍布棉襖裹著她的苗條的身子。瓜子形的臉龐也還豐潤，在她帶笑說話的時候，臉頰上現出兩個酒窩。她閃動著兩隻明亮的眼睛天真地看他們。覺慧在後面對她笑了一笑。\n\n“好，我們放了傘就來，”覺民高聲答道，並不看她一眼就大步跨進門檻去了。\n\n“鳴鳳，什麼客？”覺慧也踏上了石階站在門檻上問。“姑太太和琴小姐。快點去罷，”她說了便轉身向上房走去。\n\n覺慧望著她的背影笑了一笑，他看見她的背影在上房門裡消失了，才走進自己的房間。覺民正從房裡走出來，便說：“你在跟鳴鳳說些什麼？快點去吃飯，再晏點恐怕飯都吃完了。”覺民說畢就往外面走。\n\n“好，我就這樣跟你去罷，好在我的衣服還沒有打溼，不必換它了，”覺慧回答道，他就把傘丟在地板上，馬上走了出來。\n\n“你總是這樣不愛收拾，屢次說你，你總不聽。真是江山易改，本性難移！”覺民抱怨道，但是他的臉上還帶著笑容。他又迴轉身走進房去拾起了傘，把它張開，小心地放在地板上。\n\n“這又有什麼辦法呢？”覺慧在門口看著他做這一切，帶笑地說，“我的性情永遠是這樣。可笑你催我快，結果反而是你耽擱時間。”\n\n“你總是嘴硬，我說不過你！”覺民笑了笑，就往前走了。覺慧依舊帶笑地跟著他的哥哥走。他的腦海裡現出來一個少女的影子，但是馬上又消失了，因為他走進了上房，在他的眼前又換了新的景象。\n\n圍著一張方桌坐了六個人，上面坐著他的繼母周氏和姑母張太太，左邊坐著張家的琴表姐和嫂嫂李瑞珏，下面坐著大哥覺新和妹妹淑華，右邊的兩個位子空著。他和覺民向姑母行了禮，又招呼了琴，便在那兩個空位子上坐下。女傭張嫂連忙盛了兩碗飯來。\n\n“你們今天怎麼回來得這樣晏？要不是姑媽來玩，我們早吃過飯了，”周氏端著碗溫和地說。\n\n“今天下午朱先生教我們練習演戲，所以到這個時候才回來，”覺民答道。\n\n“剛才還下大雪，外面想必很冷，你們坐轎子回來的嗎？”張太太半關心、半客氣地問道。\n\n“不，我們走路回來的，我們從來不坐轎子！”覺慧聽見說坐轎子，就著急地說。\n\n“三弟素來害怕人說他坐轎子，他是一個人道主義者，”覺新笑著解釋道；眾人都笑了。\n\n“外面並不太冷。風已經住了。我們一路上談著話，倒也很舒服，”覺民客氣地回答姑母的問話。\n\n“二表哥，你們剛才說演戲，就是預備開遊藝會的時候演的嗎？你們學堂裡的遊藝會什麼時候開？”琴向覺民問道。琴和覺民同年，只是比他小幾個月，所以叫他做表哥。琴是小名。她的姓名是張蘊華。在高家人們都喜歡叫她做“琴”。她是高家的親戚裡面最美麗、最活潑的姑娘，現在是省立一女師三年級的走讀生。\n\n“大概在明年春天，下學期開始的時候。這學期就只有一個多禮拜的課了。琴妹，你們學堂什麼時候放假？”覺民問道。“我們學堂上個禮拜就放假了。說是經費缺少，所以早點放學，”琴回答道，她已經放下了飯碗。\n\n“現在教育經費都被挪去充作軍費用掉了。每個學堂都是一樣地窮。不過我們學堂不同一點，因為我們校長跟外國教員訂了約，不管上課不上課，總是照約付薪水，多上幾天課倒便宜些。……據說校長跟督軍有點關係，所以拿錢要方便一點，”覺民解釋說。他也放下了碗筷，鳴鳳便絞了一張臉帕給他送過來。\n\n“這倒好，只要有書讀，別的且不管，”覺新在旁邊插嘴道。\n\n“我忘了，他們進的是什麼學堂？”張太太忽然這樣地問琴。\n\n“媽的記性真不好，”琴帶笑答道，“他們進的是外國語專門學校。我早就告訴過媽了。”\n\n“你說得不錯。我現在老了，記性壞了，今天打牌有一次連和也忘記了，”張太太帶笑地說。\n\n這時大家都已放下了碗，臉也揩過了。周氏便對張太太說：“大妹，還是到我屋裡去坐罷，”於是推開椅子站起來。眾人也一齊站起，向旁邊那間屋子走去。\n\n琴走在後面，覺民走到她的旁邊低聲對她說：“琴妹，我們學堂明年暑假要招收女生。”\n\n她驚喜地回過頭，臉上充滿光輝，一雙水汪汪的大眼睛發光地盯著他的臉，好像得到了一個大喜訊似的。\n\n“真的？”她問道，還帶了一點不相信的樣子。她疑心他在跟她開玩笑。\n\n“當然是真的。你看我什麼時候說過謊話？”覺民正經地說，又回頭看一眼站在旁邊的覺慧，加了一句：“你不相信，可以問三弟。”\n\n“我並沒有說不相信你，不過這個好訊息來得太突然了，”琴興奮地含笑說。\n\n“事情倒是有的，不過能不能實行還是問題，”覺慧在旁邊介面說。“我們四川社會裡衛道的人太多了。他們的勢力還很大。他們一定會反對。男女同校，他們一輩子連做夢都不曾夢到！”他說著，現出憤慨的樣子。\n\n“這也沒有多大的關係！只要我們校長下了決心就行了，”覺民說，“我們校長說過，假使沒有女學生報名投考，他就叫他的太太第一個報名。”\n\n“不，我第一個去報名！”琴好像被一個偉大的理想鼓舞著，她熱烈地說。\n\n“琴兒，你為什麼不進來？你們站在門口說些什麼？”張太太在裡面喚道。\n\n“你去對姑媽說，你到我們屋裡去耍，我把這件事情詳細告訴你，”覺民小聲慫恿琴道。\n\n琴默默地點一下頭，就向著她的母親那邊走去，在母親的耳邊說了兩三句話，張太太笑了一笑說道：“好，可是不要耽擱久了。”琴點點頭，向著覺民弟兄走來，又和他們一路走出了上房。她剛走出門，便聽見麻將牌在桌子上磨擦的聲音。她知道她的母親至少還要打四圈麻將。"
		},
		{
			"章節": "03",
			"章節名稱": "03",
			"章節內容": "“我們這學期讀完了《寶島》，下學期就要讀托爾斯泰的《復活》，”覺民對琴說，他的臉上現出得意的微笑，他們已經走出上房，剛下了石階，向著他們的房間走去。“下學期我們國文教員要改聘吳又陵，就是那個在《新青年》上面發表《吃人的禮教》的文章的。”\n\n“吳又陵，我知道，就是那個‘隻手打孔家店’的人。你們真幸福！”琴興奮地、羨慕地說。“我們國文教員總是前清的舉人秀才，讀的書總是《古文觀止》一類。說到英文，讀了這幾年還是在讀一本《謙伯氏英文讀本》。總是那些老古董！……我巴不得你們的學堂馬上開放女禁。”\n\n“《謙伯氏英文讀本》也是好的，中國不是已經有譯本嗎？聽說叫做什麼《詩人解頤語》，還出於林琴南的手筆，”覺慧在後面嘲笑道。\n\n琴回過頭看他一眼，抱怨道：“三表弟，你總愛開玩笑，人家在說正經話！”\n\n“好，我不再開口了，”覺慧笑答道，“讓你們兩個去說罷，”他故意放慢腳步，讓覺民和琴走進了房間，他自己卻站在門檻上。\n\n堂屋裡燈光昏暗。左右兩面的上房以及對面的廂房裡電燈燃得通亮，牌聲從左面上房裡送出來。四處都有人聲。天井被雪裝飾得那麼美麗，那麼純潔。覺慧昂著頭東張西望，心裡異常輕快。他想大叫，又想大笑幾聲。他揮動手臂，表示他周圍有廣闊的空間，他的身子是自由的，並沒有什麼東西束縛他，阻礙他。\n\n他又想起他所扮演的《寶島》裡的黑狗出場時，曾經拍著桌子高呼旅店的侍者拿酒來。這種豪氣又陡然湧上了心頭，他不覺高聲叫道：“鳴鳳，倒茶來！倒三杯茶！”\n\n左面上房裡有人應了一聲。幾分鐘以後，那個少女端了兩杯茶，從左面上房裡走出來。\n\n“怎麼只有兩杯？我明明叫你倒三杯！”他依舊高聲問。鳴鳳快要走到了他的面前，聽見他的大聲問話，似乎吃了一驚，手微微顫抖，把杯裡的茶潑了一點出來，然後抬起頭看他，對他笑了一笑說：“我只有兩隻手。”\n\n“你怎麼不端個茶盤來？”他說著也笑了。“好，把這兩杯茶端給琴小姐和二少爺。”他把身子向左邊一側，靠在門框上，讓她走了進去。\n\n很快地鳴鳳就走出來了。他聽見腳步聲，故意把兩隻腳放開，站在門中央堵住她的路。\n\n她默默地站在他背後，歇了一會兒才說：“三少爺，讓我過去。”她的聲音並不高。\n\n不知是他沒有聽見，抑或是他聽見了故意裝著未聽見的樣子，總之，他並不動一下。\n\n她又照樣說了一次，並且加了一句話：太太還要她去做事。但是他依舊不理睬她。他像石頭一樣地站在門檻上。“鳴鳳，……鳴鳳！”上房裡有人在叫，這是他的繼母的聲音。\n\n“放我去，太太在喊我了，”鳴鳳在他後面著急地低聲說，\n\n“去晏了，太太要罵的。”\n\n“捱罵有什麼要緊，”他笑了，淡淡地說，“你告訴太太說，在我這裡有事做。”\n\n“太太不相信的。倘若惹得她發脾氣，等一會兒客走了，說不定要挨一頓罵。”這個少女的聲音依舊很低，屋裡的人不會聽見。\n\n這時候另一個少女的聲音響了，他的妹妹淑華大聲說：\n\n“鳴鳳，鳴鳳，太太喊你去裝煙！”\n\n他便把身子一側，讓出了一條路，鳴鳳馬上跑出去了。淑華從上房走出來，遇見了鳴鳳，便責備地問道：“你到哪兒去了？為什麼喊你，你總不肯答應！”\n\n“我給三少爺端茶來。”她垂著頭回答。\n\n“端茶也要不了這麼久的時間！你又不是啞巴，為什麼喊你，你總不答應？”淑華今年不過十四歲，卻也裝出大人的樣子來責罵婢女，而且態度很自然。“快去，太太要是知道了，你又會捱罵的。”說畢她便轉身向上房走回去，鳴鳳一聲不響地跟著她走了。\n\n這些話一字一字地送進了覺慧的耳裡，非常清晰。它們像鞭子一樣地打著他的頭。他的臉突然發起熱來。他感到羞愧。他知道那個少女所受的責罵，都是他帶給她的。他的妹妹的態度引起了他的反感。他很想出來說幾句話替鳴鳳辯護，然而有什麼東西在後面拉住他。他不作聲地站在黑暗裡，觀察這些事情，好像跟他完全不相干似的。\n\n她們去了，把他一個人留在這裡，一張少女的面龐又在他的眼前現出來。這張美麗的臉上總是帶著那樣的表情：順受的，毫不抱怨，毫不訴苦的。像大海一樣，它接受了一切，吞下了一切，可是它連一點吼聲也沒有。\n\n房裡的女性的聲音也不時送進他的耳裡，又使他看見了另一張少女的面龐。這也是一張美麗的面龐。可是它的表情就不同了：反抗的、熱烈的、而且是剛毅的、對一切都不能忍受似的。這兩張臉代表著兩種生活，指示了兩種命運。他把它們比較了一番，不知道為什麼他總覺得他更同情前一張臉，更喜歡前一張臉。雖然他在後一張臉上看見了更多的幸福和光明。\n\n這時候前一張面龐在他的眼裡顯得更大了，順受的、哀求的表情顯得更動人。他想安慰她，給她一點東西。可是他想不出他有什麼東西可以給她。他無意間想到了她的命運。他明白她的命運在她出世的時候就已經安排好了。許多跟她同類的少女都有了這同樣的命運，她一個人當然不能是例外。想到這裡，他對於命運的安排感到了不平。他想反抗它，改變它。忽然他的腦子裡浮現了一個奇怪的思想。但是過了一些時候他又啞然失笑了。\n\n“不會有的，這樣的事情做不到，”他自語道。\n\n“假使真有了這樣的事情呢？”他又這樣地問自己。於是他想象著會有的那種種的後果，他的勇氣馬上消失了。他又笑著說：“真是夢想！真是夢想！”\n\n但這夢想也是值得人留戀的，他好像不願意立刻就把它完全拋棄。他又懷著希望地發出一個疑問：“假使她處在琴姐那樣的環境呢？”\n\n“那當然不成問題！”他自己決斷地回答道。這時候他真正覺得她是處在琴的環境裡面了，於是在他與她之間一切都成了很自然，很合理的了。\n\n過了一些時候，他又笑起來，他在笑他自己，他說：“怎麼會有這樣的痴想！……這簡直說不上愛，不過是好玩罷了。”於是那個帶著順受表情的少女的面龐便漸漸地消去，另一個反抗的、熱烈的少女的臉又在他的眼前現出來。但是這面龐不久也消去了。\n\n“匈奴未滅，何以家為？”這一句陳腐的話，雖然平時他並不喜歡，但這時候他卻覺得它是解決這一切問題的妙法了！所以他用慷慨激昂的調子把它高聲叫出來。這所謂“匈奴”並不是指外國人。他的意思更不是拿起真刀真槍到戰場上去殺外國人。他不過覺得做一個“男兒”應該拋棄家庭到外面去，一個人去創造出一番不尋常的事業。至於這事業究竟是什麼，他自己也只有一點不太清楚的概念。這樣嚷著他就走進了房裡。\n\n“你看，三弟又在發瘋了！”房裡，覺民正站在寫字檯旁邊，跟坐在寫字檯前面藤椅上的琴談話，聽見覺慧的聲音，便抬頭望了他一眼，然後笑著對琴說。\n\n琴也抬起頭望覺慧，嘲笑地回答覺民道：“你難道不曉得他是一位英雄？”\n\n“說不定就是‘黑狗’，‘黑狗’也是英雄！”覺民帶笑地說。琴也笑了。\n\n覺慧被他們笑得有點發惱了，動氣地答了一句：“無論如何，‘黑狗’總比李醫生好，李醫生不過是一位紳士。”\n\n“這是什麼意思？”覺民半驚訝半玩笑地問，“你將來不也是紳士嗎？”\n\n“是的！是的！”覺慧憤恨地答道。“我們的祖父是紳士，我們的父親是紳士，所以我們也應該是紳士嗎？”他閉了口，似乎等著哥哥的回答。\n\n覺民起初不過是跟弟弟開玩笑，這時看見覺慧真正動了氣，想找話安慰他，但是一時找不出一句適當的話來。琴在旁邊也不說什麼，只是默默地看著他們。\n\n“夠了，這種生活我過得夠了，”覺慧又接下去說。他愈往下說，愈激動，臉都掙紅了：“大哥為什麼要常常長吁短嘆？不是因為過不了這種紳士的生活：受不了這種紳士家庭中間的閒氣嗎？這是你們都曉得的……我們這個大家庭，還不曾到五世同堂，不過四代人，就弄成了這個樣子。明明是一家人，然而沒有一天不在明爭暗鬥。其實不過是爭點家產！……”他說到這裡氣得更厲害，好像有什麼東西堵塞了他的咽喉，他覺得有許多話要說，一時卻說不出來。事實上使他動氣的，並不是他的哥哥。還有一個另外的原因。這就是那張帶著順受表情的少女的面龐。他覺得他同她本來是可以接近的。可是不幸在他們中間立了一堵無形的高牆，就是這個紳士的家庭，它使他不能夠得到他所要的東西，所以他更恨它。\n\n覺民望著弟弟的發紅的臉和兩隻光芒四射的眼睛。他走過去握著弟弟的手，又拍拍弟弟的肩膀，感動地說：“我不該跟你開玩笑。你是對的。你的痛苦也就是我的痛苦。……我們弟兄兩個永遠在一起。……”他還不知道覺慧的腦子裡另有一張少女的面龐。\n\n覺慧聽見哥哥的這些話，他的怒氣馬上消失了，他只是默默地點著頭。\n\n琴也站起來，激動地說：“三表弟，我也不該笑你，我也要同你們永遠在一起。我更應該奮鬥，我的處境比你們的更困難。”\n\n他們兩個都掉頭去看她，她那雙美麗的大眼裡射出來一股憂鬱的光。好像有什麼東西在她的眼裡盪漾。她平日的活潑的姿態看不見了，沉思的、陰鬱的臉部表情表示出她的內心的激鬥。他們第一次看見她的這種表情，馬上就明白了是什麼東西在苦惱她。她說得不錯，她的處境比他們的更困難。她的憂愁時的面容因為不常見，所以比平日歡樂時的姿態更動人。這時他們有了一種願望，願意犧牲自己的一切，只為著使這個少女的希望早日實現。但這願望是空泛的，他們並沒有什麼具體的辦法，他們只覺得這是他們的義務。\n\n他們把自己的苦惱完全忘掉了，他們所想的只是琴的事。後來覺民開口了：“琴妹，不要緊。我們會替你設法。你只管放心。我平日相信‘有志者，事竟成’的話。你該記得我們從前要進學堂，爺爺起初不是極端反對嗎？後來到底是我們勝利了。”\n\n琴向後退了兩三步，一隻手撐在寫字檯上面，一隻手摸著額角，身子就靠著寫字檯。她好像從夢中醒過來似的呆呆地望著他們。\n\n“琴姐，二哥的話不錯，你只管放心好了，”覺慧也懇切地對琴說；“你只管好好地預備功課。多多補習英文。只要考進了‘外專’，別的問題，總有法解決。”\n\n琴輕輕地挑了挑髮鬢，微微一笑，但是還帶了點焦慮地說：“我希望能夠如此。媽是不成問題的。她一定會答應我。只怕婆會反對。還有親戚們也會說閒話。就是你們家裡，除了你們兩個，別的人也會反對的。”\n\n“這跟他們有什麼關係？你讀書是你自己的事，況且你又不是我們家裡的人！”覺慧半驚訝半憤怒地說。\n\n“你們不知道為了我進一女師，媽受到了不少的閒氣。親戚們都說，這樣大的姑娘天天在街上走，給人家看見像什麼樣子，簡直失了大家的閨範。五舅母去年就當面笑過我一次。我一點也不覺得什麼。然而媽卻苦了。媽的思想完全是舊式的，雖然比另外一般人高明一點，但也高明不了多少。媽愛我，所以肯把責任擔在自己的肩上，不顧一般親戚的閒言閒語。這並不是因為她相信進學堂是對的。……進學堂已經夠了，還要進男學堂，同男學生一起上課！你們想，我們的親戚中間有哪個敢說這件事是對的？”琴愈說下去愈激動，伸直身子，兩眼發出光芒，射在覺民的臉上，似乎要從他那裡找到一個回答。\n\n“大哥是不會反對的，”覺民無心地說出了這句話。\n\n“加上他一個人又有什麼用處？大舅母就會反對。而且四舅母、五舅母又有說閒話的資料了，”琴接著說。\n\n“管她們說什麼！”覺慧介面道，“她們一天吃飽飯，閒得沒有事做，當然只有說東家長西家短。即使你沒有做什麼事，她們也會給你捏造一點出來。總之，我們沒法堵住她們的嘴，橫豎該給她們取笑，讓她們去說好了，只當不聽見一樣。”\n\n“三弟的話很有道理，琴妹，就這樣決定罷，”覺民鼓勵地說。\n\n“我現在決定了，”琴的眼睛忽然亮起來，她又恢復了活潑、剛毅的樣子，然後又堅決地說：“我知道任何改革的成功，都需要不少的犧牲作代價。現在就讓我作一樣犧牲品罷。”\n\n“你有這樣的決心，事情一定會成功，”覺民安慰她道。琴微微地笑了一下，依舊用堅決的調子說：“成功不成功，沒有什麼大關係。總之，我要試一下。”覺民弟兄兩人都帶著讚歎的眼光望著她。\n\n隔壁房裡的鐘聲傳過來，是九下。\n\n琴理了理髮鬢，說：“我該走了，四圈牌也該打完了。”她便向外面走去，又回頭帶笑地招呼他們：“有空到我們家裡來玩，我一天在家空得很。”\n\n“好，”弟兄兩個人齊聲應道。他們把她送出門，看著她的背影進了上房，然後迴轉來。\n\n“琴真是一個勇敢的女子，”覺民想起了琴，不覺衝口吐出這樣的讚語。他還沉溺在幻想中。過後他又忽然說：“像琴那樣活潑的女子，也有她的痛苦，真想不到。”\n\n“每個人都有自己的痛苦，我也有的，”覺慧說到後半句忽然住了口，好像說了什麼不願意說的話。\n\n“你也有痛苦？你有什麼痛苦？”覺民驚訝地問。\n\n覺慧紅著臉，連忙分辯道：“沒有什麼，我說著玩的！”\n\n覺民不再說什麼，只是疑惑地望著他的臉。\n\n“姑太太的轎子！”外面有人在叫，這是鳴鳳的清脆的聲音。\n\n“提姑太太的轎子！”中年僕人袁成的聲音接著響了起來。過了幾分鐘，中門開啟了，兩個轎伕抬了一乘空轎子進來，在堂屋門前臺階上放下了。\n\n在街中響著鑼聲，沉重而悲愴，二更鑼敲了。"
		},
		{
			"章節": "04",
			"章節名稱": "04",
			"章節內容": "夜死了。黑暗統治著這所大公館。電燈光死去時發出的悽慘的叫聲還在空中盪漾，雖然聲音很低，卻是無所不在，連屋角里也似乎有極其低微的哭泣。歡樂的時期已經過去，現在是悲泣的時候了。\n\n人們躺下來，取下他們白天裡戴的面具，結算這一天的總賬。他們開啟了自己的內心，開啟了自己的“靈魂的一隅”，那個隱祕的角落。他們悔恨，悲泣，為了這一天的浪費，為了這一天的損失，為了這一天的痛苦生活。自然，人們中間也有少數得意的人，可是他們已經滿意地睡熟了。剩下那些不幸的人，失望的人在不溫暖的被窩裡悲泣自己的命運。無論是在白天或黑夜，世界都有兩個不同的面目，為著兩種不同的人而存在。\n\n在僕婢室裡，一盞瓦油燈慘淡地發出微弱的亮光，燈芯上結著一朵大燈花，垂下來，燒得發出叫聲，使這間屋子更顯得黑魆魆的。右邊的兩張木板床上睡著三十歲光景的帶孫少爺的何嫂同伺候大太太的張嫂，斷續地發出粗促的鼾聲。在左邊也有一張同樣的木板床，上面睡看頭髮花白的老黃媽；還有一張較小的床，十六歲的婢女鳴鳳坐在床沿上，痴痴地望著燈花。\n\n照理，她辛苦了一個整天，等太太小姐都睡好了，暫時地恢復了自己身體的自由，應該早點休息才是。然而在這些日子裡鳴鳳似乎特別重視這些自由的時間。她要享受它們，不肯輕易把它們放過，所以她不願意早睡。她在思索，她在回想。她在享受這種難得的“清閒”，沒有人來打擾她，那些終日在耳邊響著的命令和責罵的聲音都消失了。\n\n她跟別的人一樣，白天裡也戴著假面具忙碌，歡笑，這時候，在她近來所寶貴的自由時間裡，她也取下了面具，開啟了自己的內心，看自己的“靈魂的一隅”。\n\n“我在這兒過了七年了，”第一個念頭就是這個，它近來常常折磨她。七年也是一個長時期呢！她常常奇怪這七年的生活竟然這樣平淡地過去了。雖然這其間流了不少的眼淚，吃了不少的打罵，但畢竟是很平常的。流眼淚和吃打罵已經成了她的平凡生活裡的點綴。她認為這是無可避免的事，雖然自己不見得就願意它來，但是來了也只好忍受。她覺得，世間的一切都是由一個萬能的無所不知的神明安排好了的，自己到這個地步，也是命中註定的罷。這便是她的簡單的信仰，而且別人告訴她的也正是如此。\n\n可是在她的心裡另外有一種東西在作怪。她自己也不知道有這種東西存在，但是它開始活動起來了。它給她煽起了一種渴望。\n\n“我在這兒過了七年了，看看就要翻過八個年頭羅！”她突然感覺到這種生存的單調，心裡有點難過，像那些與她同類的少女一樣，開始悲嘆起自己的命運來。“大小姐在的時候，常常跟我談起歸宿，不曉得我將來的歸宿在哪兒？”她的眼前現出了一片茫茫的荒野，看不見一個光明的去處。一張熟面孔在她的眼前晃動著。“要是大小姐還在的話，那麼還有個關心我的人。她教我明白許多事情，又教我讀書認字。她現在死了。真可憐。好人活不長！”她自言自語，說到這裡，淚水溼了她的眼睛。\n\n“這樣的日子我不曉得還要過多久？”她悲苦地問著自己。過去的情景帶著恐怖回來了。她的回憶是這樣開始的：七年以前：也是在下雪的時候，一個面貌凶惡的中年婦人從死了妻子的她父親那裡領走了她，送她到這個公館裡來。於是聽命令，做苦事，流眼淚，吃打罵便接連地來了。這一切成了她的生活裡的重要事情。平凡的，永遠是如此平凡的。這其間她也曾像別的同樣年紀的少女那樣，做過一些美麗的夢，可是這些夢只一剎那間就過去了。冷酷、無情的現實永遠站在她的面前。她也曾夢想過精美的玩具，華麗的衣服，美味的飲食和溫暖的被窩，像她所服侍的小姐們所享受的那樣。然而日子不停地帶著她的痛苦過去了，並不曾給她帶回來一點新的東西，甚至新的希望也沒有。\n\n“命啊，一切都是命裡註定的。”她拿這樣的話安慰自己，甚至在想到吃打罵的時候。她又想著：“假使我的命跟小姐們的一樣多好！”於是她就沉溺在幻想裡，想象著自己穿上漂亮的衣服，享受父母的寵愛，受到少爺們的崇拜。後來一個俊美的少爺來，把她接了去，她在他的家裡過著幸福的生活。\n\n“沒有的事，真是痴想，”她微笑道，似乎在責備自己。\n\n“我的歸宿絕不是那樣！”她想到這裡，便又收斂了笑容。她清清楚楚地知道自己的歸宿絕不會是那樣。事實會是：她到了相當的年紀，太太對她說：“你的事情做夠了。”一乘小轎子把她抬了出去，讓她嫁給太太所選定的、她自己並不認識的一個男人，也許還是一個三四十歲的男人。於是她在那個人的家裡貧苦地生活下去，給他做事，給他生小孩，或者甚至在十幾二十天以後又回到原來的公館裡伺候舊主人，所不同的是那個時候她可以得到一點工錢而且不至於常常捱罵。\n\n“五太太房裡的喜兒不就是這樣的嗎？”她想道。\n\n“真是可怕得很，這樣的歸宿不是跟沒有歸宿一樣嗎？”她想到她的前途，不覺打了一個冷噤。她記得自從喜兒嫁後回來辮子改成了髮髻以後，她常看見喜兒一個人躲在花園裡面垂淚。喜兒有時候還向人訴說她的丈夫待她如何不好。這一切不過是給鳴鳳預報她自己的歸宿罷了。\n\n“還不如像大小姐那樣死了好！”她悲苦地嘆道。周圍的黑暗向她包圍過來。燈光因了燈花增大而變得更微弱了。對面床上張嫂同何嫂的鼾聲直往她的耳邊送。她懶洋洋地站起來，撥了燈芯，又把燈花去掉，眼前亮了許多。她覺得心情也略為寬鬆一點，便向對面床上望了一下。肥胖的張嫂側身睡著，鋪蓋沉重地壓在身上，只露出一頭亂髮和一小半邊臉。她那跟怪叫差不多的鼾聲一股一股地從被裡冒出來。鳴鳳罵了一句：“睡得這樣死！”她苦笑了。\n\n這一笑也並不能減輕她的心上的重壓。黑暗依舊從四面八方襲來。黑暗中隱約現出許多獰笑的臉。這些臉向她逼近。有的還變成了怒容，張口向她罵著。她畏怯地用手遮住眼睛，又坐了下去。\n\n風開始在外面怒吼，猛烈地搖撼著窗戶，把窗格上糊的紙吹打得悽慘地叫。寒氣透過了糊窗紙。屋裡驟然冷起來。燈光也在顫抖了。一股寒氣從衣袖裡侵到她的身上。她又打了一個冷噤，便放下手，又向周圍望了一下。\n\n“哼，你不要拿四太太的招牌嚇人！”何嫂忽然在對面床上說了一句話。鳴鳳吃了一驚，伸起頭望了一眼。何嫂翻了一個身。把臉掉向裡面，又不響了。\n\n“唉，還是睡吧，”鳴鳳嘆了一口氣，沒精打采地說，一面解棉襖的鈕釦。她把外面衣服都解開了，只剩了裡面的一件汗衫。胸前兩堆柔軟的肉在汗衫裡凸起來。\n\n“年紀也不小了。日後不曉得到底有什麼樣的歸宿？”她想到這裡又悲嘆起來。忽然一個年輕男人的面顏在她眼前出現了。他似乎在望著她笑。她明白他是誰。她的心靈馬上開展了。一線希望溫暖了她的心。她盼望著他向她伸出手。她想也許他會把她從這種生活裡拯救出來。但是這張臉卻漸漸地向空中升上去，愈升愈高，一下子就不見了。她帶著夢幻的眼睛望著那個滿是灰塵的屋頂。\n\n一股寒氣打擊她的敞開的胸膛，把她從夢幻的境地中帶了回來。她揉著眼睛，悲嘆地說：“不過是一場夢罷了。”她戀戀不捨地又望了望四周，然後脫去棉褲，又把衣服脫了壓在被上，很快地鑽進被窩裡去了。\n\n這時候什麼都沒有了，兩個大字不住地在她的腦子裡打轉，這就是大小姐生前常常向她說起的“薄命”。\n\n這兩個字不住地鞭打她的心，她在被窩裡哭起來。聲音很低。她害怕驚醒別人。燈光又漸漸地黯淡下去。風在外面高聲嘆息。"
		},
		{
			"章節": "05",
			"章節名稱": "05",
			"章節內容": "沉重的鑼聲在靜夜的積雪的街中悲愴地響著。兩乘轎子跟在鑼聲後面，轎伕的腳步下得很慢，好像害怕追過鑼聲就會失掉這個莊嚴的伴侶一樣。但是走過了兩條街以後，鑼聲終於轉彎去了，只剩下逐漸消失的令人惋惜的餘音，在轎伕的耳裡，在轎中人的耳裡。\n\n四十多歲的僕人張升提著燈籠在前面給這兩乘轎子引路。他縮頭聳肩地走著，像是受不住這樣的寒冷似的。他偶爾發出一兩聲短促的咳嗽，打破這多少有點叫人害怕的靜寂。轎伕們並不說話，默默地抬起肩上的重擔，不十分在意地大步走著。雖然寒氣包圍過來，冰冷的雪刺痛他們的穿草鞋的赤腳，但是他們已經習慣了這樣的環境。他們走著，平靜地、有規律地下著腳步，有時候換一換肩，或者放下一隻手在嘴邊呵一口熱氣。熱血漸漸地迴圈遍他們的身體，他們的背上甚至出了汗，開始打溼了身上穿的舊的薄棉短襖。\n\n琴的母親張太太坐在前面的一乘轎子裡，她不過四十三歲，可是身體已經出現了衰老的痕跡。她搓了十二圈麻將，便感到十分疲倦。她坐在轎子裡，昏沉沉的，什麼也不想；風有時吹動轎簾，她也不覺得。\n\n琴跟她的母親相反，她異常興奮。她想著不久就要發生的、她有生以來的第一件大事。那件大事正像一個可愛的東西似的放在她面前，光彩奪目。她決定要拿它、但是她又知道她的手伸出去就會被人攔阻，她還不能確定她是否就可以把這件東西拿到手。她決定要拿它，雖然決定了，但是她仍舊有一點對於失敗的顧慮。所以她還有些膽怯，她還害怕伸出手去。於是複雜的思想來到了她的腦子裡，使她時而高興，時而憂鬱。她並不注意到周圍的一切。她沉溺在自己的思想裡，一直到轎子進了大門放在大廳上的時候。\n\n和往常一樣，她跟著母親進了裡面，先到母親的房間，看女傭李嫂伺候母親換了衣服，自己給母親把換下來的出門的新衣摺好，放進衣櫃裡去。\n\n“不曉得怎麼樣，今天會這樣累，”張太太換上一件舊湖縐皮襖，倒在床前一張藤椅上，感嘆地說。\n\n“媽，你今天牌打多了，”琴在桌子旁邊一把椅子上坐下來，帶笑地望著坐在斜對面的母親說。“本來打牌太費精神，虧得你還打了十二圈。”\n\n“你總是怪我打牌。你不曉得，像我這樣大的年紀，不打牌又有什麼事可做？”張太太帶笑說。“不然就像你婆婆那樣整天誦經唸佛。可是我又做不到。”\n\n“我並不是叫媽不要打牌，我不過說牌打多了費精神，”琴分辯道。\n\n“這一層我也曉得，”張太太和藹地說。她忽然注意到李嫂還垂著頭無精打采地立在衣櫃前面，便對她說：“李嫂，你去睡罷，沒有事了。”李嫂應了一聲，正要轉身走出去，張太太又問了一句：“茶煨了嗎？”\n\n“是，煨在‘五更雞’上面，”李嫂應道，便往外面走張太太又繼續說下去：“你說什麼？——啊，你說牌打多了費精神。這一層我也曉得。然而我的精神不費也等於費的。我一天無事可做，這樣活久了也沒有趣味，活得太久了，反而惹人討厭。”她說了這些話，便閉上眼睛，兩手交叉地放在胸前，好像就要睡去似的。\n\n屋裡異常清靜，只有鐘擺滴答地響著。\n\n琴本來有重要的話要對母親說，可是她看見母親閉上眼睛，知道今晚沒有說話的機會，便站起來，想喚醒母親上床去睡，免得受涼。她剛剛站起，張太太就睜開了眼睛，望著她說：\n\n“你給我倒杯茶來。”\n\n琴應了一聲，便走到茶几前，拿了一個茶杯，把煨在\n\n“五更雞”上面的茶壺拿下來，滿滿地斟了一杯釅茶，送到母親面前，放在旁邊的一個矮凳上，說：“媽，茶來了。”但是她並不走開，還立在母親旁邊，興奮地望著母親。她覺得機會來了，可是她還有點膽怯，話到了口邊，又被她收回去了。“琴兒，你今天也累了，你也去睡罷，”母親溫和地說，從矮凳上端起茶杯接連喝了兩口。\n\n“媽，”琴並不走開，卻親熱地喚一聲。\n\n“什麼事？”張太太仰起頭看琴。\n\n“媽，”琴又喚一聲，一面低著頭玩弄她的衣角，慢慢地說下去：“二表哥說他們學堂明年下學期要招女生，我想去投考。”\n\n“你說什麼，男學堂收女學生！你還要去投考？”張太太吃了一驚，疑心她自己聽錯了話，便驚訝地問道。\n\n“是的，”琴低聲回答，接著又解釋道：“這並不希奇。著名的北京大學已經收了三個女學生，南京、上海也有實行男女同學的學堂。”\n\n“世界不曉得要變成什麼樣子！有了女學堂還不夠，又在鬧男女同學！”張太太感嘆地說。“我們從前做姑娘的時候，萬萬想不到會有這些名堂！”\n\n這些話好像一瓢冷水似的向琴的身上潑來，她覺得一身都冷了。她不作聲。但是她還不曾完全絕望，她的勇氣漸漸地恢復了，她又說出下面的話：\n\n“媽，如今時代不同了，跟那時候已經隔了二十幾年羅！世界是一天一天地變新的。男女都是一樣的人，為什麼我不可以和男學生同一個學堂讀書？……”\n\n她還要說下去，可是母親止住了她。張太太笑了，又說：“我不跟你講道理。我講不過你，你進學堂讀了這幾年的書，自然會講話。你會從你的新書本里面找出大道理來駁我，我曉得你會罵我是個老腐敗。”\n\n琴也笑了，但是她又央求道：“媽，答應我罷。你平日總是很相信我的。你從來沒有不答應我什麼事情！”\n\n張太太有點心軟，她答道：“就是因為這個緣故，我才受了不少的閒氣。然而我並不怕人說閒話。我很相信你。……不過這件事情太大，你婆婆第一個就會反對，還有親戚們也會講閒話。”\n\n“媽，你不是說過一切閒話你都不害怕嗎？”琴熱烈地說。\n\n“婆婆住在尼姑庵裡頭，一個月裡難得回家住兩三天。這幾個月連一次也沒有回來。哪個管她說什麼話！既然她平日不管家裡的事，只要你拿定了主意，像以前許我進一女師那樣，親戚們也沒有理由反對。他們說閒話，我們只當沒有聽見。”\n\n張太太沉默了一些時候，然後頹唐地說：“以前我很有膽量，可是如今我老了，我不願意再聽親戚們的閒話。我很想安靜地活幾年，不願意再找什麼麻煩。你看，我也並不是絲毫不體貼兒女的母親。你爹死得太早，就剩下你一個女兒，把責任都放在我的肩頭。我不曾要你纏過腳，小時候就讓你到你外公家跟表兄弟們一起讀書。後來你要進學堂，我又把你送進了學堂。你看你五舅母的四表妹腳纏得很小，連字也不認識幾個。便是你大舅母的三表妹，她很早也就不讀書了！我總算對得起你。”她還想說下去，可是身體的疲乏使她住了口。她默默地望著琴，看見琴的絕望到差不多要悲泣的表情，又覺得不忍，於是溫和地說：“琴兒，你去睡罷。好在時間還早，那是明年秋天的事，我們將來再商量。我總會替你想辦法。”琴悲聲答應了一個“是”字，失望地走出來，穿過小小的堂屋回到自己的房裡。她失望，但是她並不抱怨母親，她反而感激母親曾經十分體貼過她。\n\n屋子裡顯得很淒涼，似乎希望完全飛走了，甚至牆壁上掛的父親的遺容也對她哭起來。她覺得自己的眼睛溼了。她解下裙子放在床上，然後走到書桌前面，撥好了桌上錫燈盞裡的燈芯，使坐在書桌前面的方凳上。燈光突然大亮了，書桌上《新青年》三個大字映入她的眼裡。她隨手把這本雜誌翻了幾頁，無意間看見了下面的幾句話：“……我想最要緊的，我是一個人，同你一樣的人……或者至少我要努力做一個人。……我不能相信大多數人所說的。……一切的事情都應該由我自己去想，由我自己努力去解決。……”原來她正翻到易卜生的劇本《娜拉》。\n\n這幾句話對她簡直成了一個啟示，眼前頓時明亮了。她明白她的事情並沒有絕望，能不能成功還是要靠她自己努力。總之希望還是有的，希望在自己，並不在別人。她想到這裡，覺得那一切的絕望和悲哀一下子全消失了，她高興地提起筆寫了下面的一封簡訊：\n\n“倩如姐：\n\n今天我底表哥告訴我說‘外專’已經決定明年秋季招收女生了。我決定將來去投考。你底意思怎樣？你果然和我同去嗎？希望你不要顧慮。無論如何我們必須堅決地奮鬥，給後來的姊妹們開闢一條新路，給她們創造幸福。\n\n有暇請到我家裡來玩，我還有話和你詳談。家母也歡迎你來。\n\n蘊華。××日”\n\n她寫好了信，自己讀過一遍，然後填上日期，又加上新式標點。白話信雖然據她的母親說是“比文言拖長了許多，而且俗不可耐”，但是她近來卻喜歡寫白話信，並且寫得很工整，甚至於把“的”“底”“地”三個字的用法也分別清楚。她為了學寫白話信，曾經把《新青年》雜誌的通訊欄仔細研究過一番。"
		},
		{
			"章節": "06",
			"章節名稱": "06",
			"章節內容": "高覺新是覺民弟兄所稱為“大哥”的人。他和覺民、覺慧雖然是同一個母親所生，而且生活在同一個家庭裡，可是他們的處境並不相同。覺新在這一房裡是長子，在這個大家庭裡又是長房的長孫。就因為這個緣故，在他出世的時候，他的命運便決定了。\n\n他的相貌清秀，自小就很聰慧，在家裡得著雙親的鐘愛，在私塾得到先生的讚美。看見他的人都說他日後會有很大的成就，便是他的父母也在暗中慶幸有了這樣的一個“寧馨兒”。\n\n他在愛的環境中漸漸地長成，到了進中學的年紀。在中學裡他是一個成績優良的學生，四年課程修滿畢業的時候又名列第一。他對於化學很感到興趣，打算畢業以後再到上海或北京的有名的大學裡去繼續研究，他還想到德國去留學。他的腦子裡充滿了美麗的幻想。在那個時期中他是一般同學所最羨慕的人。\n\n然而惡運來了。在中學肄業的四年中間他失掉了母親，後來父親又娶了一個年輕的繼母。這個繼母還是他的死去的母親的堂妹。環境似乎改變了一點，至少他失去了一樣東西。固然他知道，而且深切地感到母愛是沒有什麼東西能代替的，不過這還不曾在他的心上留下十分顯著的傷痕。因為他還有更重要的東西，這就是他的前程和他的美妙的幻夢。同時他還有一個能夠了解他、安慰他的人，那是他的一個表妹。\n\n但是有一天他的幻夢終於被打破了，很殘酷地打破了。事實是這樣：他在師友的讚譽中得到畢業文憑歸來後的那天晚上，父親把他叫到房裡去對他說：\n\n“你現在中學畢業了。我已經給你看定了一門親事。你爺爺希望有一個重孫，我也希望早日抱孫。你現在已經到了成家的年紀，我想早日給你接親，也算了結我一樁心事。……我在外面做官好幾年，積蓄雖不多，可是個人衣食是不用愁的。我現在身體不大好，想在家休養，要你來幫我料理家事，所以你更少不掉一個內助。李家的親事我已經準備好了。下個月十三是個好日子，就在那一天下定。……今年年內就結婚。”\n\n這些話來得太突然了。他把它們都聽懂了，卻又好像不懂似的。他不作聲，只是點著頭。他不敢看父親的眼睛，雖然父親的眼光依舊是很溫和的。\n\n他不說一句反抗的話，而且也沒有反抗的思想。他只是點頭，表示願意順從父親的話。可是後來他回到自己的房裡，關上門倒在床上用鋪蓋蒙著頭哭，為了他的破滅了的幻夢而哭。\n\n關於李家的親事，他事前也曾隱約地聽見人說過，但是人家不讓他知道，他也不好意思打聽。而且他不相信這種傳言會成為事實。原來他的相貌清秀和聰慧好學曾經使某幾個有女兒待嫁的紳士動了心。給他做媒的人常常往來高公館。後來經他的父親同繼母商量、選擇的結果，只有兩家姑娘的芳名不曾被淘汰，因為在這兩個姑娘之間，父親不能決定究竟哪一個更適宜做他兒子的配偶，而且兩家請來做媒的人的情面又是同樣地大。於是父親只得求助於拈鬮的辦法，把兩個姑娘的姓氏寫在兩方小紅紙片上，把它們揉成兩團，拿在手裡，走到祖宗的神主面前誠心禱告了一番，然後隨意拈起一個來。李家的親事就這樣地決定了。拈鬮的結果他一直到這天晚上才知道。\n\n是的，他也曾做過才子佳人的好夢，他心目中也曾有過一箇中意的姑娘，就是那個能夠了解他、安慰他的錢家表妹。有一個時期他甚至夢想他將來的配偶就是她，而且祈禱著一定是她，因為姨表兄妹結婚，在這種紳士家庭中是很尋常的事。他和她的感情又是那麼好。然而現在父親卻給他挑選了另一個他不認識的姑娘，並且還決定就在年內結婚，他的升學的希望成了泡影，而他所要娶的又不是他所中意的那個“她”。對於他，這實在是一個大的打擊。他的前程斷送了。他的美妙的幻夢破滅了。\n\n他絕望地痛哭，他關上門，他用鋪蓋矇住頭痛哭。他不反抗，也想不到反抗。他忍受了。他順從了父親的意志，沒有怨言。可是在心裡他卻為著自己痛哭，為著他所愛的少女痛哭。\n\n到了訂婚的日子他被人玩弄著，像一個傀儡；又被人珍愛著，像一個寶貝。他做人家要他做的事，他沒有快樂，也沒有悲哀。他做這些事，好像這是他應盡的義務。到了晚上這個把戲做完賀客散去以後，他疲倦地、忘掉一切地熟睡了。從此他丟開了化學，丟開了在學校裡所學的一切。他把平日翻看的書籍整齊地放在書櫥裡，不再去動它們。他整天沒有目的地遊玩。他打牌，看戲，喝酒，或者聽父親的吩咐去作結婚時候的種種準備。他不大用思想，也不敢多用思想。\n\n不到半年，新的配偶果然來了。祖父和父親為了他的婚禮特別在家裡搭了戲臺演戲慶祝。結婚儀式並不如他所想象的那樣簡單。他自己也在演戲，他一連演了三天的戲，才得到了他的配偶。這幾天他又像傀儡似地被人玩弄著；像寶貝似地被人珍愛著。他沒有快樂，也沒有悲哀。他只有疲倦，但是多少還有點興奮。可是這一次把戲做完賀客散去以後，他卻不能夠忘掉一切地熟睡了，因為在他的旁邊還睡著一個不相識的姑娘。在這個時候他還要做戲。\n\n他結婚，祖父有了孫媳，父親有了媳婦，別的許多人也有了短時間的笑樂，但他自己也並不是一無所得。他得到一個能夠體貼他的溫柔的姑娘，她的相貌也並不比他那個表妹的差。他滿意了，在短時期內他享受了他以前不曾料想到的種種樂趣，在短時期內他忘記了過去的美妙的幻夢，忘記了另一個女郎，忘記了他的前程。他滿足了。他陶醉了，陶醉在一個少女的愛情裡。他的臉上常常帶著笑容，而且整天躲在房裡陪伴他的新婚的妻子。周圍的人都羨慕他的幸福，他也以為自己是幸福的了。\n\n這樣地過了一個月，有一天也是在晚上，父親又把他叫到房裡去對他說：\n\n“你現在成了家，應該靠自己掙錢過活了，也免得別人說閒話。我把你養到這樣大，又給你娶了媳婦，總算盡了我做父親的責任。以後的事就要完全靠你自己。……家裡雖然有錢可以送你到下面去繼續求學，但是一則你已經有了妻子，二則，現在沒有分家，我自己又在管賬，不好把你送到下面去。……而且你到下面去讀書，爺爺也一定不贊成。閒在家裡，於你也不好。……我已經給你找好了一個位置，就在西蜀實業公司，薪水雖然不多，總夠你們兩個人零用。你只要好好做事，將來一定有出頭的日子。明天你就到公司事務所去辦事，我領你去。這個公司的股子我們家裡也有好些，我還是一個董事。事務所裡面幾個同事都是我的朋友，他們會照料你。……”\n\n父親一句一句平板地說下去，好像這些話都是極其平常的。他聽著，他應著。他並不說他願意或是不願意。一個念頭在他的腦子裡打轉：“一切都完了。”他的心裡藏著不少的話，可是他一句話也不說。\n\n第二天下午，父親對他談了一些關於在社會上做事待人應取的態度的話，他一一地記住了。兩乘轎子把他們父子送到西蜀實業公司經營的商業場的後門。他跟著父親走到事務所去，見了那個四十多歲有八字須的駝背的黃經理，那個面貌跟老太婆相似的陳會計，那個瘦長的王收賬員，以及其他兩三個相貌平常的職員。經理問了他幾句話，他都簡單地像背書似地回答了。這些人雖然對他很客氣，但是他總覺得在談話上，在舉動上，他們跟他不是一類的人；而且他也奇怪為什麼以前就很少看見這種人。\n\n父親先走了，留下他在那裡，惶恐而孤獨，好像被拋棄在荒島上面。他並沒有辦事，一個人痴呆地坐在經理室裡，看經理跟別人談話。他這樣地坐了整整兩個多鐘頭。經理忽然發見了他，對他客氣地說：“今天沒有事，世兄請回去罷。”他像囚犯遇赦似的，高興地僱了轎子回家，一路上催著轎伕快走，他覺得世界上再沒有比家更可愛的了。\n\n他回到家裡，先去見祖父，聽了一番訓話；然後去見父親，又是一番訓話。最後他回到自己的房裡，妻又向他問長問短，到底是從妻那裡得到一些安慰。第二天上午十點在家吃過早飯後，他便到公司去，一直到下午四點鐘才回家。這一天他有了自己的辦公室，而且在經理和同事們的指導下開始做了工作。\n\n這樣在十九歲的年紀他便大步走進社會了。他逐漸地熟悉了這個環境，學到了新的生活方法，而且逐漸地把他在中學四年中所得到的學識忘掉。這種生活於他不再是陌生的了。他第一次領到三十元現金的薪水的時候，他心裡充滿著歡喜和悲哀，一方面因為這是自己第一次掙來的錢，另一方面卻因為這是賣掉自己前程所得的代價。可是以後一個月一個月平淡地生活下去，他按月領到那三十元的薪水，便再沒有什麼特殊的感覺了，沒有歡喜，也沒有悲哀。\n\n這種生活也還是可以過下去的，沒有歡喜，也沒有悲哀。雖然每天照例要看見那幾張臉，聽那些無味的談話，做那些呆板的事，可是他周圍的一切還是平靜而安穩。家裡的人也不來打擾他，讓他和妻安靜地過他們的家庭生活。\n\n然而不過半年他一生中的另一個大變故又發生了：時疫奪去了父親，他和弟妹們的哭聲並不能夠把父親留住。父親去了，把這一房的責任放在他的肩上。上面有一個繼母，下面有兩個在家的妹妹和兩個在學校裡讀書的弟弟。這時候他還只有二十歲。\n\n他的心裡充滿了悲哀，他為死去的父親而哭，他卻不曾想到他自己的處境變得更可悲了。他的悲哀不久便逐漸消去，在父親的棺木入土以後，他似乎把父親完全忘記了。他不僅忘記了父親，同時他還忘記了過去的一切，他甚至忘記了自己的青春。他平靜地把這個大家庭的擔子放在他的年輕的肩上。在最初的幾個月，這個擔子還不算沉重，他挑著它並不覺得吃力。可是短短的時期一過，許多有形和無形的箭便開始向他射來，他躲開了一些，但也有一些射到了他的身上。他有了一個新的發見，他看見了這個紳士家庭的另一個面目。在和平的、愛的表面下，他看見了仇恨和鬥爭，而且他自己也就成了人們攻擊的目標。雖然他的環境使他忘記了自己的青春，但是他的心裡究竟還燃燒著青春的火。他憤怒，他奮鬥，他以為他的行為是正當的。然而奮鬥的結果只給他招來了更多的煩惱和更多的敵人。這個大家庭是由四房組織成的。他的祖父本來有五個兒子，但是他的二叔很早就死了。在現有的四房中，除了他自己這一房外，三叔比較跟他接近，四叔和五叔對他不大好，尤其是四嬸因為他的繼母無意中得罪了她，在暗中跟他這一房鬧得厲害，五嬸受到四嬸的挑撥，也常常跟他的繼母作對。由於她們的努力，許多關於他或者他這一房的閒話就流傳出去了。\n\n他的奮鬥毫無結果。而且他也疲倦了。他想，這樣不斷地跟長輩衝突有什麼好處呢？四嬸和五嬸，再加上一個陳姨太，她們永遠是那樣的女人。他不能夠說服她們，他又何必自尋煩惱，浪費精力呢？於是他又發明了新的處世方法，或者更可以說是處家的方法。他極力避免跟她們衝突，他在可能的範圍內極力敷衍她們，他對她們非常恭敬，他陪她們打牌，他替她們買東西。……總之，他犧牲了一部分的時間去討她們的歡心，只是為了想過幾天安靜的生活。\n\n不久他的大妹淑蓉因肺病死了。這雖然給他帶來悲哀，但是他也覺得心裡輕鬆一點，似乎肩上的擔子減輕了一些。\n\n又過了一些時候，他的第一個嬰兒出世了，這是一個男孩。他為了這件事情很感激他的妻，因為兒子的出世給他帶來了莫大的歡喜。他覺得自己已經是沒有希望的人了，以前的美妙的幻夢永遠沒有實現的機會了。他活著只是為了挑起肩上的擔子；他活著只是為了維持父親遺留下的這個家庭。然而現在他有了一個兒子，這是他的親骨血，他所最親愛的人，他可以好好地教養他，把他的抱負拿來在兒子的身上實現。兒子的幸福就是他自己的幸福。這樣想著他得到了一點安慰。他覺得他的犧牲並不是完全白費的。\n\n過了兩年“五四運動”發生了。報紙上的如火如荼的記載喚醒了他的被忘卻了的青春。他和他的兩個兄弟一樣貪婪地讀著本地報紙上轉載的北京訊息，以及後來上海、南京兩地六月初大罷市的新聞。本地報紙上又轉載了《新青年》和《每週評論》裡的文章。於是他在本城唯一出售新書報的“華洋書報流通處”裡買了一本最近出版的《新青年》，又買了兩三份《每週評論》。這些刊物裡面一個一個的字像火星一樣地點燃了他們弟兄的熱情。那些新奇的議論和熱烈的文句帶著一種不可抗拒的力量壓倒了他們三個人，使他們並不經過長期的思索就信服了。於是《新青年》、《新潮》、《每週評論》、《星期評論》、《少年中國》等等都接連地到了他們的手裡。以前出版的和新出版的《新青年》、《新潮》兩種雜誌，只要能夠買到的，他們都買了，甚至《新青年》的前身《青年雜誌》也被那個老店員從舊書堆裡撿了出來送到他們的手裡。每天晚上，他和兩個兄弟輪流地讀這些書報，連通訊欄也不肯輕易放過。他們有時候還討論這些書報中所論到的各種問題。他兩個兄弟的思想比他的思想進步些。他們常常稱他做劉半農的“作揖主義”的擁護者。他自己也常說他喜歡托爾斯泰的“無抵抗主義”。其實他並沒有讀過托爾斯泰自己關於這方面的文章，只是後來看到一篇《呆子伊凡的故事》。\n\n“作揖主義”和“無抵抗主義”對他的確有很大的用處，就是這樣的“主義”把《新青年》的理論和他們這個大家庭的現實毫不衝突地結合起來。它給了他以安慰，使他一方面信服新的理論，一方面又順應著舊的環境生活下去，自己並不覺得矛盾。於是他變成了一個有兩重人格的人：在舊社會裡，在舊家庭裡他是一個暮氣十足的少爺；他跟他的兩個兄弟在一起的時候他又是一個新青年。這種生活方式當然是他的兩個兄弟所不能瞭解的，因此常常引起他們的責難。但是他也坦然忍受了。他依舊繼續閱讀新思想的書報，繼續過舊式的生活。\n\n他看見兒子慢慢地長大起來，從學爬到走路，說簡短的話。這個孩子很可愛，很聰明，他差不多把全量的愛傾注在這個孩子的身上，他想：“我所想做而不能做到的，應當由他來替我完成。”他因為愛孩子，不願意僱奶媽來餵奶，要他的妻自己撫養孩子，好在妻的奶汁也很夠。這樣的事在這個紳士家庭裡似乎也是一個創舉，因此又引起外人的種種閒話。但是他都忍受了，他相信自己是為了孩子的幸福才這樣做的，而且妻也體會到他這種心思，也滿意他這個辦法。\n\n每天晚上，總是妻帶著孩子先睡，他睡得較遲。他臨睡時總要去望那個躺在妻的身邊、或者睡在妻的手腕裡的孩子的天真的睡臉。這面容使他忘記了自己的一切，他只感到無限的愛，他忍不住俯下頭去吻那張美麗的小臉，口裡喃喃地說了幾句含糊的話。這些話並沒有什麼意義，它們是自然地從他的口中吐出來的，那麼自然，就像噴泉從水管裡噴出來一樣。它們只是感激、希望與愛的表示。\n\n他並不知道從前他還是一個孩子的時候，他也曾經從父母那裡受到這樣的愛，他也曾經從父母那裡聽到這樣的充滿了感激、希望與愛的語言。"
		},
		{
			"章節": "07",
			"章節名稱": "07",
			"章節內容": "星期日下午，覺新照常到西蜀實業公司事務所去，那裡沒有星期日例假。\n\n他剛剛坐下喝了幾口茶，覺民和覺慧也來了。他們差不多每個星期日下午都要到哥哥的辦公室。跟往常一樣，他們也買了幾本新書。\n\n覺新服務的西蜀實業公司所經營的事業，除了商場鋪面外，還有一個附設的小型發電廠，專門供給商場鋪面的租戶和附近一兩條街的店鋪用電。商場很大，裡面有各種各類的商店，公司事務所就是商場鋪面經租事務所，設在商場裡面，管理經租、收費等等業務。銷售新書報的“華洋書報流通處”也開設在這個商場後門的左角上。因此書店與覺新弟兄的關係就更加密切了。\n\n“《新青年》這一期到得很少，我們去的時候只剩了一本，再要晏幾分鐘，就給別人拿走了，”覺慧在窗前一把藤椅上躺下去，翻開那本十六開本的雜誌，像捧著寶物似地帶笑說。\n\n“我已經對陳老闆囑咐過了，要他每次新書寄到，無論如何先給我留一本，”覺新正在翻閱賬目，聽見覺慧的話不在意地答應了一句。\n\n“囑咐也沒有用，要的人太多，而且大半是以前訂閱的。這次只到了三包，不到兩天就完了，”覺慧興奮地解釋道，他翻到裡面的一篇論文，津津有味地讀起來。\n\n“其餘的不久也會到，陳老闆不是說過郵包已經在路上嗎？這三包是加快的，”覺民剛坐下去，就插嘴說。他又從座位上站起來，在寫字檯上取了一本《少年中國》，拿回到自己的座位上翻看。他坐在右面靠牆的椅子上，這一排一共是三把椅子，中間間隔地放了兩個茶几。他坐的那把椅子離窗戶最近，中間只隔著覺新常坐的活動的圓椅。\n\n三個人都不開口了。房裡只有算盤珠子的接連的、清脆的響聲。冬日的溫暖的陽光透過窗戶斜射進來，被淡青色洋布的窗帷遮住了。外面有腳步聲，其中一雙皮鞋踏在三合土路上的聲音比其餘的更響亮，更清晰，而且愈來愈近。房裡的人可以聽見皮鞋走上了石階，走進了事務所的大門，於是這個房間的藍布門簾動了一下，一個瘦長的青年掀起門簾走進來。屋裡的三個人都抬頭望了他一眼。覺新帶笑地喚了一聲：“劍雲。”\n\n進來的正是陳劍雲，他招呼了覺新弟兄以後，便從桌上拿了一張當天的《國民公報》，在覺民旁邊一把椅子上坐了。他翻看了本省新聞，把報紙放在茶几上，掉過頭去向覺民問道：“你們學堂放了寒假嗎？”\n\n“課已經完了，下個星期就考試，”覺民抬起頭，看了他一眼，淡淡地答應一句，又埋下頭去看《少年中國》。\n\n“聽說今天學生聯合會在萬春茶園演戲籌款辦平民學校，是嗎？”劍雲還殷勤地問。\n\n覺民略略抬起頭，依舊冷淡地回答說：“有是有的，我沒有留心，不一定是學生聯合會，大概是兩三個學堂主辦。”他說的是真話，因為他平日對這些事情不大留心。他每天到學校就上課，下課後就回家。明年春季遊藝會裡演劇，他擔任《寶島》裡的李醫生這個腳色，還是英國教員指定他扮演的。“那麼你們不去看嗎？聽說演的是《終身大事》和《傀儡家庭》。我想一定不錯。”\n\n“路太遠了，我們這幾天擔心考試，也無心看戲，”覺民答道，這一次他連頭也不抬起來。\n\n“我倒想去看看。這兩本戲都好，”覺新忽然插嘴說，他一面在撥算盤珠子，“可惜我沒有空。”\n\n“就是你有空，現在也來不及了，”覺慧讀完了雜誌上的文章，便把雜誌闔起來放在膝上，抬起頭帶笑說。\n\n劍雲又埋下頭去，默默地拿起茶几上的報紙，沒精打采地翻看著。\n\n“劍雲，你近來還在王家教書嗎？怎麼好多天不看見你來？身體還好罷？”覺新算好了賬，忽然注意到劍雲有一點侷促不安的樣子，便關心地問道。\n\n“我著了涼生了幾天病，所以好多天沒有來看你們。我還在王家教書，常常碰見琴小姐。”劍雲不論當面稱呼或是背後提起，總是叫琴做“琴小姐”。他是高家的遠房親戚，還是覺新的平輩，不過年紀比覺新小，因此他習慣地跟著覺民弟兄喚覺新做“大哥”。他的父母早死了。他寄養在伯父的家裡。中學畢業以後，他無力升學，只得找了一個小事餬口：教王家兩個孩子的英文和算學。王家是張太太的親戚，和張太太同住在一所公館裡，他常常在王家遇見琴。\n\n“你臉上沒有血色，人也瘦多了。你身體素來弱，應該好好保養才是，”覺新同情地安慰劍雲道。\n\n“大哥，你說得不錯，”劍雲露出感激的樣子說，“我自己也曉得。”\n\n“那麼為什麼你的臉色總是這樣陰沉呢？”覺新關心地問道。\n\n劍雲微笑了，不過誰也看得出他的笑是很勉強的。他說：“別人都是這樣說，不過我自己並不覺得。我想也許是身體弱的緣故罷，不然就是很早死去父母的緣故。”他的嘴脣微微地顫動，他似乎要哭了，但是他並沒有流出眼淚來。\n\n“身體弱就應該多運動，單是憂愁也沒有用處，”覺民抬起頭不以為然地說。他的話還沒有說完，外面忽然響起了腳步聲，一個女性的聲音喚著：\n\n“大表哥。”\n\n“琴小姐來了，”一道微光掠過劍雲的臉，他低聲說。\n\n“啊，請進來罷，”覺新連忙站起來高聲應道。\n\n這時門簾一動，進來的果然是琴，她的母親和僕人張升在後面跟著，但是張升馬上又走出去了。\n\n琴穿了一件淡青湖縐棉襖，下面繫著一條青裙。髮鬢垂在兩隻耳邊，把她的鵝蛋形的面龐，顯得恰到好處。整齊的前劉海下面，在兩道修眉和一根略略高的鼻子的中間，不高不低地嵌著一對大眼。這對眼睛非常明亮，不僅給她的笑臉添了光彩，而且她一走進來，連這個房間也顯得明亮多了。眾人的視線都集中在她的身上。她跟著她的母親帶笑地招呼了屋裡的幾個人。\n\n覺新們也向她們母女打了招呼，覺民和劍雲連忙站起來讓座位給她們，他們自己便坐到正對著窗戶的兩把椅子上去。覺新又按鈴叫人泡來了兩碗茶。\n\n“明軒，聽說新發祥新到了好些衣料，我想去買一兩件。不曉得有沒有合式的？”張太太跟他們談了幾句話以後，便對覺新說。\n\n“是的，種類很多，是毛葛一類的，”覺新毫不遲疑地答道。\n\n“那麼請你陪我去看看，好不好？”\n\n“姑媽要去看，我陪姑媽去就是了。現在就去嗎？”覺新說著，就站起來，兩隻眼睛愉快地望著張太太，等候她的回答。\n\n張太太高興地說：“你現在沒有事嗎？那麼現在就去。”她也站起來，還掉過頭看了看琴。\n\n琴帶笑地說：“媽，我不去了。我在這兒等你。”她也站起來，走到寫字檯前面。\n\n“也好，”張太太說。她看見覺新掀起門簾讓她先出去，便先跨出了門檻。覺新跟著她往外面走去。\n\n“三表弟，你在看什麼書？”琴站在寫字檯前，望著覺慧手裡的雜誌問道。\n\n“《新青年》，新到的，”覺慧抬起頭看她一眼，得意地答道。他緊緊地捏著雜誌，好像害怕琴會把它搶去似的。琴看見他這個樣子不覺微微笑道：“你不要害怕，我又不會搶它去。”\n\n覺民笑了，說：“琴妹，我這兒有新的《少年中國》，你看罷。”\n\n覺慧坐起來，也把雜誌遞給琴，接連地說：“你看，你看，免得一會兒你又說我把新雜誌當作寶貝。”\n\n琴並不伸手去接，她只說：“你們先看好了。等你們看完，我再借回家去慢慢看。”她這話是對他們弟兄兩個說的。\n\n覺慧把手縮回來，又躺下去看書。但是過一會兒他忽然帶笑地問她：“琴姐，你今天這樣高興，是不是你的事情姑媽已經答應了？”\n\n琴搖搖頭，說：“我也不曉得我為什麼高興。我的事情媽答應不答應，也沒有關係。我的事情應該由我自己決定，因為我跟你們一樣，我也是人。”她說著話便走到覺新的座位前坐下去，隨意翻看桌上的賬簿。\n\n“說得不錯，”覺民在旁邊稱讚道，“你真是一個新女性！”\n\n“不要挖苦我罷，”琴帶笑地說。忽然她的面容變得嚴肅了，她用另一種語調說：“我告訴你們一個不尋常的訊息：你們的錢家大姨媽回省城來了。”\n\n這果然是一個不尋常的訊息。“那麼梅表姐呢？”覺慧坐起來，關心地問。\n\n“她也回來了。她出嫁不到一年就守了寡，因為婆家待她不好，她又回到你大姨媽家裡，這一次便跟你大姨媽上省來了。”\n\n“你怎麼曉得這樣清楚？你這個訊息是從哪兒得來的？”覺民驚奇地問，金絲眼鏡下面的一對眼睛睜得圓圓的。\n\n“她昨天到我們家裡來過，”琴低聲回答。\n\n“梅表姐到你們家裡去過？她還是跟從前一樣罷？”覺民關心地問。\n\n“她有點憔悴，不過人並不十分瘦，而且比從前更好看些。只是那雙眼睛，水汪汪的，裡面似乎含了不少的東西。我不敢多向她問話，我害怕使她記起了往事。她跟我談了一些話。談的只是宜賓的風土人情和她自己的近況。她並不曾提起大表哥。”琴的聲音變得憂鬱了，說到最後一句，她忽然換過語調問覺民道：“大表哥現在對她怎樣？”\n\n“大哥好像早把梅表姐忘記了，他從來不曾提過梅表姐的名字，而且他對嫂嫂也很滿意，”覺民直率地答道。\n\n琴把頭微微一搖，略帶感傷地說：“可是梅表姐不見得就容易忘記他。單看她那雙眼睛，我就知道她至今還記得大表哥。……媽叫我不要把這個訊息告訴大表哥。”\n\n“其實告訴他也不要緊。梅表姐和大姨媽又不會到我們家裡來，他們沒有見面的機會。大哥已經完全忘記了那件事情。本來幾年一過，一切都改變了。況且他跟嫂嫂感情很好。還怕什麼呢？”覺慧插嘴說。\n\n“我想還是不告訴他好。既然忘記了，就不應該讓他再記起來。哪個能夠保定大哥真的忘記了梅表姐呢？”覺民慎重地表示他的意見。\n\n“我看，還是不讓他曉得好些，”琴點頭答道。\n\n劍雲坐在屋角那把椅子上，臉色不大好看。他似乎想說話，但只是把嘴脣動了幾下，並沒有說出話來。他時時望著琴的臉，注意地聽她談話。但是琴並沒有注意他。他又用羨慕的眼光看覺民和覺慧。這個時候，琴提到的往事深深地感動了他（同時還有另外一個原因），他忍不住感嘆地說：“要是大哥果然同梅表姐結了婚，那真是人間美滿的事情。”\n\n琴溫和地看了他一眼，但是馬上又把眼光掉開了。在他卻好像受到了一次祝福，他細細地回味著琴的話：“哪個又不是這樣想呢？”\n\n“我不曉得當時是什麼人在裡面作梗，使得媽跟大姨媽起了衝突，破壞了大哥同梅表姐的幸福！”覺慧氣憤地說。\n\n“你不曉得。我曉得的，媽都告訴我了。連大表哥本人也不曉得，”琴依舊用憂鬱的調子說，“本來大舅已經託人去做過媒了。你大姨媽先有了允意，據說她後來把大表哥同梅表姐兩人的八字拿去找人排了一下，說是兩造的命相剋，不能配合，否則女的會早死。因此她拒絕了這門親事。其實另外有原因。原來有一天她在牌桌子上跟現在的大舅母有了意見，自以為受了委屈，才拿拒婚的事來報復。大舅母本來也喜歡梅表姐，其實在你們家裡哪個不喜歡梅表姐呢？大舅母對拒婚的事情很不滿意。後來大表哥同李家小姐訂婚的訊息傳出去，你大姨媽也很不高興。她們兩個人就鬧翻了，甚至於斷絕了來往。”\n\n“原來有這樣的事，我們以前還不曉得，”覺民恍然大悟地說，“我們不曉得他們的親事已經提過了。我們只怪爹和現在的媽不懂得大哥的心事，不關心大哥的幸福。原來是錯怪了他們。”\n\n“是啊，當初哪個不希望大哥同梅表姐結婚？我們當初聽見大哥訂婚的訊息，心裡總覺得不舒服，我們很替梅表姐抱不平，還怪大哥不起來反抗，糊里糊塗就答應了。後來梅表姐不到我們家裡來了，不久她便離開了省城。後來大哥接了嫂嫂，我們都同情梅表姐，暗中抱怨大哥。說起來真好笑，我們似乎比大哥本人更起勁。……在當時我們都以為大哥同梅表姐結婚，是天經地義的事，”覺慧說到最後，不覺笑了起來。“那時候恐怕也說不上愛，他們兩個不過年紀相當，性情投合罷了。所以分別以後大哥並不怎麼難過，”覺民這樣解釋說。\n\n“你真是！……難道在當時‘年紀相當，性情投合’八個字還不夠嗎？”覺慧反問道。\n\n“唉！唉！……”劍雲一個人在屋角嘆氣。\n\n“劍雲，你有什麼事？你一個人在嘆氣！”覺民驚訝地問。\n\n劍雲並不回答，好像沒有聽見似的。\n\n“他常常是這樣的，”覺慧笑著說。\n\n三個人的眼光都集中在劍雲的臉上。劍雲埋下了頭，但是他馬上又把頭抬起來，他的一雙陰暗的眼睛畏怯地看琴的臉。琴一點也不躲避，倒是他的眼光立刻又掉開了。他只是搖著頭說：“你們不懂得大哥。你們不懂得。大哥決不會忘記梅表姐。我早就看出來了：大哥時常在思念梅表姐。”\n\n“那麼為什麼我們就看不見他一點表示呢？他連梅表姐的名字也很少提到。照你說來，豈不是心裡越是愛，表面上便越是冷淡嗎？”覺民提出了這個他自己以為是很有力的反駁。\n\n“這不是應不應該的問題。我以為這是事實，有時候連他本人也不明白，”劍雲解釋道。\n\n“我就不信！”覺慧堅決地說。\n\n“我也是這樣想，”琴懇切地說；“我以為那樣的事是不會有的。這是光明正大的事，無須乎隱諱。心裡既然熱烈，怎麼又能夠在表面上做得非常冷淡呢？”\n\n劍雲好像受了大的打擊似的，臉色忽然變青了。他的嘴脣微微顫動，眼睛垂下來，他低著頭，一句話也不說。\n\n琴注意到了劍雲的神情，站起來驚訝地問：\n\n“陳先生，你怎樣了？”\n\n劍雲抬起頭來看琴的臉，他的臉上現出疑惑的表情。接著他微微一笑。眼睛發亮了，但依舊是憂鬱的眼光。於是笑容又不見了。他的面色很快地陰沉下來。\n\n覺民弟兄的眼光隨著琴的眼光落在他的臉上。他們三個人看到他的臉部表情的變化，卻不明白這個變化的原因。\n\n“陳先生，你臉色不好看，你不舒服嗎？”琴同情地問。\n\n“你是不是有為難的事情？”\n\n劍雲現出了窘相，他望著琴的發光的臉，找不出一句適當的話。他的舌頭也變遲鈍了，他費力地說出了下面的話：\n\n“沒有什麼，沒有什麼。我沒有心事。”他搖了搖頭，又說：\n\n“我的腦筋太差，我總表達不出自己的意思。”他悽然地微微笑了。\n\n“陳先生，你為什麼總是這樣謙虛？我們常常見面，又比不得外人，”琴溫和地說。\n\n“這不是謙虛，我實在不行。跟你們比起來，我總覺得自己差得太遠。我不配跟你們在一起。”劍雲的臉色變紅了，這不是因為羞愧，這是由於他的誠摯、興奮的談話。他唯恐別人不相信這些話，所以特別用力地說了出來。\n\n“不要說這樣的話，我們不要聽。還是談別的事罷，”琴猝然轉過話題，用一種似乎是命令的語調，但又是同情的聲音對劍雲說。\n\n覺民在旁邊不說什麼，他的眼光時而落在琴的臉上，時而望著劍雲的面孔。他很細心地聽他們談話，有時又露出得意的笑容。覺慧又翻開《新青年》讀著，並不注意他們的談話。\n\n劍雲的臉部表情時時在變化，人很難猜透他心裡究竟在想什麼。琴的“我們”兩個字似乎使他難過。\n\n“琴小姐，改天再談罷，我要走了，我還有別的事，”劍雲說著突然站起來，要往外面走。\n\n琴驚訝地望著他，並不說什麼。倒是覺民說了：“多坐一會兒不好嗎？大家一塊兒談談也是好的。大哥馬上就要回來了。”\n\n“謝謝你，我就要走了，”他遲疑一下才毅然答道。他向他們點了點頭，就走出去了。\n\n“他有什麼心事？”琴向覺民問道，她的臉上現出疑惑不解的神情。\n\n“他的事情哪個曉得！”覺民簡短地回答。\n\n“他一定有什麼心事，不然為什麼變得這樣古怪！以前他似乎還好一點，”琴沉吟地說。\n\n“不錯，他近來越變越古怪了。大概因為他的環境不好，刺激受多了，人就變得古怪了，”覺民說。\n\n“我很想對他好一點。可是我每次見到他，想跟他多說幾句話，他卻把他的心關起來，”琴誠懇地說，似乎在向誰辯解似的。她看見覺民弟兄不答話，便繼續說下去：“他自己把心關著，唯恐別人看見他的祕密，你想這樣一來別人怎好跟他接近？他有時候看見我，我跟他認真談起話來，他卻極力躲避，好像害怕什麼似的。”\n\n“大概所謂傷心人別有懷抱罷，可惜他生錯了時代了，”覺民嘲笑地說。“不過他有時候還看看新書，”他又加上這樣的一句。\n\n“管他做什麼？”覺慧突然把雜誌闔上，拍著自己的膝頭叫起來。“像這樣的人現在到處都是，你管得全嗎？”\n\n他們三個人沉默了一會兒。一張陌生的臉伸進門簾裡來，向四周看了一下，自語道：“高師爺出去了。”這面龐也就不見了。\n\n琴忽然想起了一件事，便正色地對覺民說：“我的事情已經決定了。我現在只有努力預備功課。我想跟你補習英文，你肯不肯？”\n\n“哪兒有不肯的道理！”覺民欣喜地說。“不過時間……”“隨便你吧，自然在晚上，白天我們都要上課。……我想不必等到明年開學的時候，能夠馬上開頭最好。”\n\n“好罷，我等一會兒到你們家去仔細商量。……姑媽他們回來了。”覺民添上後面一句話，因為他聽見了覺新和張太太在外面談話的聲音。\n\n果然覺新在外面揭起了門簾，讓張太太先走進來，隨後他也進來了。張升走在最後，手裡捧著一包東西。\n\n“琴兒，我們回去罷，時候不早了，”張太太剛剛坐下喝了一口茶，便對琴說。她看見張升還在房裡，又吩咐道：“你把東西先拿出去。”\n\n張升答應一聲就出去了。過了一會琴和她的母親也走出去了。覺新把她們送到事務所門口，覺民和覺慧卻一直送到商業場後門，看見她們母女坐上了轎子，才回到事務所去。"
		},
		{
			"章節": "08",
			"章節名稱": "08",
			"章節內容": "覺慧和覺民走出了商業場的前門。覺民到琴的家裡去，覺慧走另一條路去看一個朋友。\n\n覺慧一個人走過了幾條街，在十字路口碰見了同學張惠如。他氣咻咻地埋著頭在跑，沒有看見覺慧，卻被覺慧一把抓住了。\n\n“惠如，你有什麼事？你跑得這樣急！”覺慧驚訝地問。那個三角臉的青年抬起頭，看了覺慧一眼，額上留著幾顆汗珠，口裡喘著氣，急得說不出話來。過了一會兒他才吐出幾個字：“不得了！……出了事了！”\n\n“你快說！什麼事？”覺慧驚惶地問。\n\n張惠如的呼吸稍為平順了一點，但是他依舊激動地說話，聲音因為憤怒和著急在發顫：“我們給丘八打了！……就在萬春茶園裡頭。”\n\n“什麼？你說，你快說！”覺慧用顫抖的手握著張惠如的左臂，不住地搖撼。“什麼！兵打了學生？快說，把詳細情形告訴我！”\n\n“我要回學堂去告訴同學。我們一路去罷，我慢慢告訴你……”張惠如的眼裡發出憎恨的光。\n\n覺慧不由自主地掉轉身，回頭跟著張惠如走。他渾身發熱，咬著嘴脣皮，等候張惠如講話。\n\n“聽我說，聽我說，”張惠如一邊走一邊用激動的聲音敘述道，“今天在萬春茶園演戲，我既不是演員，又不擔任什麼職務，我只是一個看客。事情據說是這樣的：開演的時候，有兩三個兵不買票一定要進去看白戲。收票的人告訴他們說這跟普通戲園不同，不買票就不能看戲。他們簡直不可理喻，一定要進去，終於被我們的人趕了出來。誰知過了一會兒他們又約了十多個同伴來，一定鬧著要進去。我們的人恐怕他們搗亂，為了息事寧人起見，便放他們進去了。他們到了裡面坐下來，亂叫好，亂鬧，比在普通戲園裡還要放肆。後來我們的人實在忍不住了，勸他們安靜一點，不要妨礙別人看戲。他們仍然胡鬧。我們的人要維持秩序，只得出來干涉。這樣就得罪了他們。他們就動手打起來，有的丘八還跑上戲臺胡鬧。亂子鬧大了，後來還是城防司令部派了一連兵來才彈壓住了。然而戲園已經打得不成樣子，同學中輕傷的也有幾個。肇事的兵都逃光了，沒有捉住一個。一連武裝的兵居然連幾個徒手的丘八也捉不到，哪個舅子才相信！這明明是預先安排好了的。……”\n\n“不錯，一定是預先安排好的！”覺慧搶著說，他用手按住胸膛，他覺得怒火直往上冒，他的胸膛好像快要炸裂似的。“本來這幾天外頭就謠傳當局有不利於學生的舉動。據說這兩年來學生太愛鬧事了，今天檢查仇貨，明天遊行示威，氣焰太盛，非嚴加管束不可。所以他們極力煽起軍人對學生的惡感，用丘八來對付學生。這是第一步。看著罷，後面還有嘞！”“我們在場的人臨時在少城公園裡頭開了個緊急會議，決定馬上召集各校在校同學到督軍署請願去。應該提出的條件已經決定了。你去不去？”張惠如說著便加快了腳步。\n\n“當然去！”覺慧答應道，這時他們快到學校了，便大步向學校走去。他們懷著萬分激動的心情走進了學校。\n\n操場裡有不少住校的同學，他們聚成幾堆，在談論什麼。人聲嘈雜，好像整個學校都活動起來了。張惠如知道一定是訊息比他先到了。果然他看見高一班的同學黃存仁在那裡說話，他演過《終身大事》裡的父親。不過鬧亂子的時候，《終身大事》已經演完了。\n\n既然訊息已經早到了這裡，張惠如就不必報告什麼了。他和覺慧隨便加入到一堆人裡面去，聽他們談些什麼。他也發言，他終於把所知道的全說了出來。他們談論著，熱烈地談論著，一直到全體出發的時候。\n\n少城公園是學生們臨時集合的地點。他們這一隊到達那裡的時候，已經有幾個學校的學生先到了。這是星期日，學生不容易召集，有些學校已經放了寒假，所以到的不是全體，人數比實數差了許多，而且只有幾個重要的學校，跟檢查仇貨遊行示威的時候參加的人數比起來更差得遠。然而也有兩百多人。\n\n天空已經變成了青灰色。附近的燈光開始亮起來。大隊向督軍署出發了。\n\n覺慧懷著緊張的心情向四面張望。路旁站著不少旁觀的人：有的做出好奇的樣子，有的在低聲談論，也有人膽怯地避開了。\n\n“多半又要檢查仇貨了，不曉得該哪一家鋪子倒黴？”一個陌生的口音送進覺慧的耳裡，他掉過頭注意地看，一對奸猾的小眼睛擺在一張瘦臉上。他馬上把眉毛豎起來。可是他還不能十分確定後一句話是否聽錯了。他依舊跟著大隊向前走。\n\n他們走到督軍署，天已經晚了。黑暗壓下來，使每個人的心情變得更緊張。他們有一種奇怪的感覺，似乎這不僅是天色的黑暗，這還是社會的黑暗與政治的黑暗。他們帶著年輕的心跟這一切奮鬥，在這一群好像漠不關心的市民中間。大隊到了督軍署門前的廣場。一排兵士端著槍在前面等候他們，那些鋒利的槍刺正對著他們的胸膛。兵士們都帶著嚴肅的表情沉默地望著這一大群學生。學生們興奮地嚷著要進去，兵士們不肯放下槍。兩方面爭持不下，過了一些時候。學生們經過一次商議，後來決定推舉八個代表進去見督軍。然而這八個代表依舊不能夠進督軍署，兵士攔住了他們。後來一個小軍官出來不客氣地對他們說：\n\n“督座回府去了。請各位回去罷。”\n\n代表們溫和地據理解釋了一番，說即使督軍不在，請祕書長出來代見也好。然而小軍官只是冷淡地搖著頭說：“辦不到”，而且還現出得意的樣子，好像表示現在大權捏在他的手裡，他一個人就可以對付這許多學生似的。\n\n代表們把交涉的結果向同學報告了。全個廣場馬上騷動起來。\n\n“不行，非要督軍出來見我們不可！”\n\n“一定要進去，一定要進去！”\n\n“督軍不在，就叫祕書長出來代見！”\n\n“衝進去，不管三七二十一，衝進去再說！”\n\n種種的話在空氣裡迴響。廣場上有無數的頭在動。有些人真的往前衝，但又讓別人擋住了。\n\n“同學們，安靜點，秩序，我們要保持秩序！”一個代表大聲地叫。\n\n“秩序！”“秩序！”一部分人響應地叫著。\n\n“管他什麼秩序！先衝進去再說！”有人這樣叫。\n\n“不行，他們有槍！”又有人這樣回答。\n\n“秩序，秩序！聽代表說話！”大部分的人都這樣叫。\n\n鬧聲漸漸地平靜下來，秩序終於恢復了。黑暗的天空中開始落下細的雨點。\n\n“同學們，他們不讓我們進去，督軍署不肯派人出來見我們。現在怎麼辦？回去嗎，還是在這兒等著？”為了使全場的人都能夠聽見他的話，那個說話的代表便拚命地叫，甚至把聲音都叫啞了。\n\n“我們不回去！”這是全體學生一致的回答。\n\n“我們一定要見到裡頭的人！我們這回請願一定要得個結果！我們不要上當！”有許多人這樣大叫。\n\n這時候那個小軍官走到代表們跟前說：“各位同學，下雨了，我勸你們還是回去罷，我負責把你們的意思向督座轉達就是了。你們在這兒空等一晚上也沒有好處。”他的態度比先前緩和多了。一個代表把他的話向同學們高聲傳達了。\n\n“不行，不行！”又是一陣鬧聲，全個廣場都震動了，過後又慢慢地平靜下來。\n\n“好，大家都守在這兒不走。我們再去據理力爭，非達到目的不走！”另一個代表把兩手圍著嘴脣大聲說。\n\n少數的人開始拍掌。接著大家都拍起掌來。在掌聲中代表們又出發了。這一次八個代表居然都走進督軍署去了。\n\n覺慧也在人叢中拚命地拍掌。雨點不停地落在他的未戴帽子的頭上，把他的頭髮打溼了。他不時用手護著眼睛，或者用手腕遮住前額，但是他的眼睛仍然看不清楚旁邊同學們的臉部表情。他看得見兵士們的刺刀，看得見督軍署門前的兩個大燈籠。他看見廣場上無數黑壓壓的人頭在動。他沒法壓下他的憤怒。他只想大聲叫一陣，他覺得自己快要憋得透不過氣來了。兵打學生的事來得太突然了，雖然以前就有當局要對付學生的風傳，但是誰也想不到會出之於這種方式的。這太卑鄙了！“為什麼要這樣對付我們？難道愛國真是一種罪名？純潔、真誠的青年真是國家的禍害？”他不能相信。鑼聲從遠處傳來，越來越近，打二更了！\n\n“為什麼還沒有訊息？代表們為什麼還不回來？”眾人煩躁地嚷著。雨點漸漸地大起來，人叢中起了一陣騷動。覺慧開始覺得寒氣透過衣服浸到身上來了。他打了一個冷噤。但是他馬上想道：“難道這一點苦我都受不了？”他抄著手挺起胸膛來。他看見旁邊幾個同學聳起肩膀站在那裡，頭髮被雨打溼了垂下來，貼在額上。可是他們並沒有現出畏縮的樣子。有一個在跟同伴講話，他說：“倘若沒有結果，我們決不回去。我們也可以像北京學生那樣勇敢的。他們出去講演，宣傳，帶著行李，準備捉去坐牢。難道我們請願，在這兒站一晚上也不可以嗎？”\n\n這些話一句一句非常清晰地送進覺慧的耳裡，他感動得幾乎要流下淚來。他仔細地看這個人，但是他淚眼模糊，還是看不清楚。雖然那個人說的只是幾句平常的話，而且他自己也可以說，但是這時候他忘記了一切：明亮的家，溫暖的被窩，他都忘掉了。他覺得如果那個人要他做什麼事，便是赴湯蹈火，他也會做的。\n\n三更又敲了，代表們還不曾回來，也沒有一點訊息。天氣更冷了。眾人開始感到了寒冷和飢餓，尤其令人難堪的是這種不死不活的狀態。“等待，要等到什麼時候呢？”已經有人在問了。\n\n前面站著不少的兵士，刺刀在黑暗中發亮，似乎在向學生們作警告。\n\n“還是回去，明天再商量別的辦法罷。在這兒空等，恐怕等到天亮也沒有用。”裡面有幾個身體較弱的學生開始說，可是沒有人理他們。看這情形，大家要等到天亮了。\n\n又過了一些難堪的等待的時候，覺慧聽見前面有人在說：\n\n“代表回來了。”於是全個廣場馬上變得非常肅靜了。\n\n“同學們，現在趙科長來給我們講話，”一個代表的聲音響起來。\n\n“各位同學，督座早已回府去了，所以由兄弟出來代見，勞各位等了許久，兄弟非常抱歉。”一個陌生的、響亮的聲音開始說：“方才已經跟諸位代表談過，各位同學提出的條件兄弟接受了，明天一定向督座轉達。督座自有解決的辦法，一定會使各位同學滿意。請各位同學放心。明天督軍署一定派人去慰問受傷的同學。現在時候已經不早，還是請回去罷，免得凍壞了身體。各位要曉得督座素來是愛護各位同學的。各位還是趁早回去罷。在這裡站久了也難免沒有意外的事……”說到這裡聲音便停住了，人叢中馬上起了各種議論。\n\n“他在說些什麼？這是什麼意思？”一個同學向覺慧問道。\n\n“他說‘督座自有辦法’，勸我們回去。他說話一點也不負責，真是個滑頭！”覺慧惱怒地罵道。\n\n“我看還是回去罷，在這兒站下去，沒有用。不如回去商量對付的辦法。這個人的最後一句話很可以玩味，”另一個同學說。\n\n這時候一個代表又在前面說話了：“同學們，你們聽見趙科長的話嗎？他接受了我們的條件，他說督軍一定有使我們滿意的解決辦法。現在總算有了一點結果，我看可以回去了。”\n\n“結果，結果在哪兒？”有幾個人暗中氣憤地罵起來。可是大部分的人都齊聲叫著：“我們回去想辦法，回去！”這不是因為大家相信那個科長的話，只是因為大家明白縱然在這裡站一夜也不會有一點好處。況且天氣是這樣冷，又在下雨，誰都不願意站在這裡空等，白白地耗費精力。大家都在想：\n\n“回去，明天再想對付的辦法。”\n\n“好，回去罷。別的事情明天再說！”許多人這樣地響應著。\n\n於是兩百多個學生開始離開了廣場。\n\n大的雨點猛烈地落下來，無情地打在學生們的頭上和身上，似乎要給他們留下一個永遠不會忘記的印象。"
		},
		{
			"章節": "09",
			"章節名稱": "09",
			"章節內容": "請願並沒有結果，連趙科長的“慰問受傷同學”的諾言也不曾履行，因此各校學生在兩天後就實行罷課。但是這所謂各校也只是一部分的學校，大多數的學校事實上已經放假了。\n\n罷課的第二天，在“外專”與“高師”兩個學校主持下的學生聯合會正式發出了罷課宣言，對督軍也說了幾句不敬的話。接著又過了幾天恐怖的日子，差不多每天都發生兵士跟學生的小衝突，鬧得全城居民驚惶不安，好像又要發生兵禍一樣。學生不敢一個人在街上走，要上街總要約好五六個同學作伴，不然就免不掉要吃虧。有一天傍晚，一個“高師”學生在南門被三個兵士包圍痛打，警察看見也不敢說一句話。\n\n全城陷入了無秩序的狀態，當局對這件事一點也不管，裝著不曾看見的樣子。趙科長對請願學生所說的“督座自有解決的辦法”，似乎只是一句空話。這幾天督軍正忙著給他的母親做壽，他也許把這樣的小事忘掉了。因此兵士的氣焰越長越高，傷兵的威風更大，他們在街上任意橫行，沒有人出來干涉。\n\n然而學生也不是容易被人制服的。他們很勇敢地進行這個所謂“保持學生尊嚴的自衛運動”。他們罷了課以後，便拿發傳單、講演等等活動代替功課。學生聯合會顯得非常活躍，一面通電全國各界請求主持公道，一面又派代表到外州縣去宣傳，最重要的還是聯絡各縣學生起來響應，把這次學生運動儘量擴大，果然風潮一天一天地擴大了，而督軍的解決辦法卻始終未見實行。\n\n覺慧對這個運動比覺民熱心得多。覺民似乎忙著給琴補習英文，對其他任何事情都不大關心。\n\n一天下午覺慧在學生聯合會開過會回家，在大廳上碰見陳姨太的女傭錢嫂。錢嫂說：“三少爺，老太爺喊你。你快去。”他就跟著錢嫂到了祖父的房裡。\n\n早過了六十歲的祖父躺在床前一把藤椅上，身子顯得很長。長臉上帶了一層暗黃色。嘴脣上有兩撇花白的八字鬍。頭頂光禿，只有少許花白頭髮。兩隻眼睛閉著，鼻孔裡微微發出一點聲息。\n\n覺慧定睛望著這個在假寐中的老人。他惶恐地站在祖父面前，不敢叫醒祖父，自己又不敢走。起初他覺得非常不安，似乎滿屋子的空氣都在壓迫他，他靜靜地立在這裡，希望祖父早些醒來，他也可以早些出去。後來他的惶恐漸漸地減少了，他便注意地觀察祖父的暗黃色的臉和光禿的頭頂。\n\n自從他有記憶以來，他的腦子裡就有一個相貌莊嚴的祖父的影子。祖父是全家所崇拜、敬畏的人，常常帶著凜然不可侵犯的神氣。他跟祖父見面時很少談過五句以上的話。每天早晚他照例到祖父房裡去請安兩次。此外，他無論在什麼地方，只要看見祖父走來，就設法躲開，因為有祖父在場，他感覺拘束。祖父似乎是一個完全不親切的人。\n\n現在祖父在他的眼前顯得非常衰弱，身子軟弱無力地躺在那裡，從微微張開的嘴裡斷續地流出口水來，把頷下的衣服打溼了一團。“爺爺不見得生來就是古板不近人情的罷。”他心裡這樣想。於是一首舊詩浮上了他的心頭：“不愛濃妝愛淡妝，天然丰韻壓群芳，果然我見猶憐汝，爭怪檀郎興欲狂。”他念著亡故的祖母贈給某校書的詩句（這是他前些時候在祖母的詩集裡讀到的），眼前馬上現出了青年時代的祖父的面影。他微微地笑了。“爺爺從前原也是荒唐的人，他到後來才變為道貌儼然的。”他又記起來：在祖父自己的詩集裡也曾有不少贈校書的詩句，而且受他贈詩的，又並不止某某校書一個人。他又想：“這是三十歲以前的事。大概他上了年紀以後，才成了講道德說仁義的頑固人物。”但是……近年來，祖父偶爾也跟唱小旦的戲子往來，還有過一次祖父和四叔把一個出名的小旦叫到家裡來化裝照相，他曾親眼看見那個小旦在客廳裡梳頭擦粉。這樣的事在省城裡並不奇怪。便是不久以前，幾位主持孔教會以“拚此殘年極力衛道”的重責自任的遺老也曾在報紙上大吹大擂地發表了梨園榜，點了某某花旦做狀元呢。據說這是風雅的事。祖父原也是名士，印過兩卷《遁齋詩集》送朋友，又喜歡收藏書畫，所以在這一點上也未能免俗。“但是風雅的事又怎麼能夠同衛道的精神並存不悖呢？”這就是他的年輕的心所不瞭解的了。\n\n祖父還有一個姨太太。這個女人雖然常常濃妝豔抹，一身香氣，可是並沒有一點愛嬌。她講起話來，總是尖聲尖氣，扭扭捏捏。她是在祖母去世以後買來服侍祖父的。祖父好像很喜歡她，同她在一起過了將近十年。她還生過一個六叔，但是六叔只活到五歲就生病死了。他想起祖父具著賞玩書畫的心情同這個姨太太在一起生活的事，不覺啞然失笑了。\n\n“人就是這樣矛盾的罷，”他想著，覺得更不瞭解祖父了。他越研究，越不瞭解，在他的眼裡祖父簡直成了一個謎，一個解不透的謎。……\n\n祖父忽然睜開了眼睛，看了他一下，露出驚訝的眼光，好像不認識他似的，揮著手叫他出去。他很奇怪，為什麼祖父把他喚來，讓他站了許久，並不對他說一句話，便叫他出去。他正要開口問，忽然注意到祖父的臉上現出了不高興的神氣，他明白多嘴反會招罵，於是靜悄悄地向外面走去。\n\n他剛走到門口，又聽見了祖父的聲音：\n\n“老三，你回來，我有話問你。”\n\n他應了一聲，便轉身走到祖父的面前。\n\n“你到哪兒去了？先前喊你好久都找不到你！”口氣很嚴厲，祖父已經坐起來了。\n\n這句問話把他窘住了。他知道他不能告訴祖父說他從學生聯合會回來，但是他臨時編造不出一句答話。祖父的嚴厲的眼光射在他的臉上。他紅著臉，遲疑了一會兒，才說出一句：“我去看一個同學去了。”\n\n祖父冷笑了一聲，威嚴的眼光在他的臉上掃來掃去，然後說：“你不要扯謊，我都曉得了。他們都對我說了，這幾天學生跟軍人鬧事，你也混在裡頭胡鬧。……學堂裡不上課，你天天不在家，到什麼學生聯合會去開會。……剛才陳姨太告訴我，說有人看見你在街上散什麼傳單。……本來學生就太囂張了，太胡鬧了，今天要檢查日貨，明天又捉商人遊街，簡直目無法紀。你為什麼也跟著他們胡鬧？……聽說外面的風聲很不好，當局對於學生將有大不利的舉動。像你這樣在外頭胡鬧，看把你這條小命鬧掉！”祖父罵了幾句，又停頓一下，或者咳幾聲嗽。覺慧答應著，他想分辯幾句，但是他剛剛開口，又被祖父搶著接下去說了。祖父說到最後，終於發出了一陣咳嗽。陳姨太帶著一股脂粉香，扭扭捏捏地從隔壁房裡跑過來，站在旁邊給祖父捶背。\n\n祖父慢慢地止住了咳嗽，看見他還站在面前，便又動氣地說：“你們學生整天不讀書，只愛鬧事。現在的學堂真壞極了，只製造出來一些搗亂人物。我原說不要你們進學堂的，現在的子弟一進學堂就學壞了。你看，你五爸沒有進過洋學堂，他書也讀得不錯，字也比你們寫得好。他一天就在家讀書作文，吟詩作對，哪兒像你這樣整天就在外頭胡鬧！你再像這樣鬧下去，我看你會把你這條小命鬧掉的！”\n\n“並不是我們愛鬧事，我們本來在學堂裡頭好好地讀書，我們這回的運動也不過是自衛的運動。我們無緣無故地捱了打，當然不肯隨便了結……”覺慧忍住氣和平地分辯道。\n\n“你還要強辯！我說你，你居然不聽！……從今天起我不准你再出去鬧事。……陳姨太，你去把他大哥喊來，”祖父顫巍巍地說著，又大聲咳嗽，一面喘著氣，吐了幾口痰在地上。\n\n“三少爺，你看你把你爺爺氣成這個樣子。請你少說幾句，好讓他將息一會兒！”陳姨太板起粉臉對覺慧說。覺慧知道她的話裡有刺，但是在祖父面前，他不好發作，便掉開臉不說話，暗暗地用力咬自己的嘴脣皮。\n\n“陳姨太，你去把他大哥，還有克明，給我一起喊來！”祖父停止了咳嗽，又說。\n\n陳姨太答應一聲走出去了，剩下他面對面地站在祖父的面前。\n\n祖父不再說什麼，似乎氣也平了一點，他的老年的模糊的眼光無目的地向四處移動，後來他把眼睛閉上了。\n\n覺慧把祖父的瘦長的身子注意地看了好幾眼，忽然一個奇怪的思想來到他的腦子裡：他覺得躺在他面前的並不是他的祖父，他只是整整一代人的一個代表。他知道他們祖孫兩代永遠不能夠互相瞭解的，但是他奇怪在這個瘦長的身體裡面究竟藏著什麼東西，會使他們在一處談話不像祖父和孫兒，而像兩個敵人。他覺得心裡很不舒服。似乎有許多東西沉重地壓在他的年輕的肩上。他抖動著身子，想對一切表示反抗。然而陳姨太進來了。那張顴骨高、嘴脣薄、眉毛漆黑的粉臉在他的眼前晃了一下。她帶進來一股刺鼻的香風。接著他的大哥也進來了。他們弟兄交換了一瞥不愉快的眼光。覺新馬上知道覺慧處在什麼樣的境地裡面，便平靜地走到祖父面前去。\n\n祖父聽見腳步聲，睜開了眼睛，他看見覺新一個人站在他面前，便問陳姨太道：“三老爺呢？”他聽見陳姨太回答：“三老爺到律師事務所去了。”他罵一句：“他一天就只曉得替別人打官司，不管家裡的事情！”然後又吩咐覺新道：“我把你三弟交給你，你好好管他，不要放他出去。倘若他跑出去了，我就問你要人。”祖父的聲音仍然嚴厲，但是比先前溫和些了。\n\n覺新唯唯應著，做出很恭順的樣子，一面偷偷地看覺慧，給他做眼色，叫他不要開口。覺慧也沒有什麼表示。\n\n“好，你帶他出去罷，我給他鬧夠了，”祖父歇了半晌才有氣無力地說了一句，又把眼睛閉上了。\n\n覺新依舊唯唯地應著，一面向覺慧做了一個手勢，於是兩個人悄悄地走了出來。\n\n他們走出祖父的房門，穿過堂屋，走下了天井。覺慧深深地吐了一口氣，半嘲笑地說：“我現在才覺得我是自己的主人了。”覺新看了他一眼。他忽然正經地問覺新道：“大哥，究竟怎樣辦？”\n\n“我也沒有別的好辦法。只好聽爺爺的話：你這幾天不出去就是了，”覺新攤開兩隻手說。\n\n“那怎麼行？外面的運動正鬧得轟轟烈烈，我怎麼能夠安靜地躲在家裡不出去？”他絕望地說，他開始明白事情的嚴重了。\n\n“這有什麼辦法呢？既然他老人家要你這樣，”覺新平靜地說。這些日子來他對於任何大事小事差不多都是以平靜的態度處之的。\n\n“好，你的‘無抵抗主義’又來了。我想你還不如規規矩矩地去做一個基督徒。人家打你左臉，就馬上把右臉也送上去。……”覺慧憤憤地罵起來，好像要把他在祖父那裡受到的氣向覺新發洩。\n\n“你的性子真急，”覺新並不動氣，反而微微地笑起來。\n\n“你為什麼向我發脾氣？你罵我又有什麼用處？”\n\n“我一定要跑出去！我馬上就跑出去！看他把我怎樣！”覺慧激動地自語道，一面不住地頓腳。\n\n“結果不過是我多挨幾頓罵，”覺新回答了一句，他的聲音開始變得憂鬱了。\n\n覺慧抬起頭看了哥哥一眼便不作聲了。\n\n“現在我認真跟你說話，”覺新和平地、親切地安慰覺慧道，“我勸你還是先在家裡頭住幾天不要出去，免得又惹爺爺生氣。……你年紀輕，性子急。其實爺爺跟你說什麼話，你只要不聲不響地聽著，讓他一個人去說，等他話說夠了，氣平了，你答應幾個‘是’字就走出去，把一切都忘在九霄雲外，好像沒有聽見他說過什麼一樣。這不更簡單嗎？你跟他爭論，一點好處也沒有！”\n\n覺慧不說話了，他抬起頭看灰色的天空。他並不同意哥哥的話，但是他不想再跟哥哥辯論了。哥哥也有道理：本來沒有好處的事是不必費力去做的。但是一個年輕人的心能夠永遠給拘束在利害的打算裡面嗎？在這一點哥哥似乎並不瞭解他。\n\n他望著天空中飛馳的幾片烏雲，幾種矛盾的思想在他的腦子裡鬥爭。但是最後他決定了。他溫和地對覺新說：“我決定這幾天不出去。不過我並不是聽爺爺的吩咐，這只是為了免得給你帶來更大的麻煩。”\n\n覺新的臉上現出了欣慰的顏色。他滿意地微笑道：“多謝你。其實你要出去，我也無法管你，我每天要到公司辦事，今天自己有事情回來得早，恰好就遇到你這件事情。……其實憑良心講，爺爺不要你出去，還是為你好。”\n\n“我也曉得，”覺慧不假思索地答道，其實他自己並不知道在說什麼。他痴痴地立在天井裡，看著覺新走開了。一個人沒精打采地走到花盆旁邊。紅梅枝上正開著花，清香一陣一陣地送到他的鼻端。他伸手摺了短短的一小枝，拿在手裡用力折成了幾段，把小枝上的花摘下來放在手掌心上，然後用力一捏，把花瓣捏成了潤溼的一小團。\n\n他並不知道自己在做什麼。可是他滿足了，因為他毀壞了什麼東西。他想有一天如果這隻手變大起來，能夠把舊的制度像這樣地毀掉，那是多麼痛快的事。……\n\n但是過了一些時候，他又憂鬱起來，因為他明白自己現在不能夠出去參加學生運動了。\n\n“矛盾，矛盾……”他口裡不住地念著，他知道不僅祖父是矛盾的，不僅大哥是矛盾的，現在連他自己也是矛盾的了。"
		},
		{
			"章節": "10",
			"章節名稱": "10",
			"章節內容": "人的身體可以被囚禁，人的心卻不可以。覺慧這幾天雖然沒有走出公館，可是他的心依舊跟他的同學們在一起活動。這是他的祖父所料想不到的。\n\n他想象著學生運動發展到什麼樣的地步，他極其貪婪地讀著報紙上關於這個運動的記載。可惜這方面的訊息並不多。他還接到一期學生聯合會編印的《學生潮》週刊，這一大張報紙上刊載了幾篇令人興奮的言論，還有不少的好訊息。風潮漸漸地平息了。督軍的態度也漸漸地軟化了，他終於派了趙科長去慰問受傷的人，又出了兩張告示敷衍學生，並且叫祕書長寫信代他向學生聯合會道歉，還保證學生以後的安全。接著報紙上又刊出了城防司令部嚴禁軍人毆打學生的佈告。據說捉到了兩個兵士，供認是那天動手打學生的人，他們已經受到了嚴重的處罰。這個佈告覺民在街上也看見過。\n\n好的訊息是一天比一天地多，而被關在所謂“家”的囚籠裡的覺慧，也是一天比一天地更著急。他一個人常常在房裡頓腳。他有時候連書也不想看，直伸伸地躺在床上，睜起眼睛望著帳頂出神。\n\n“家，這就是所謂甜蜜的家！”覺慧常常氣忿地嚷著。覺民有時候在旁邊聽見，只是微微一笑，也不說什麼。\n\n“有什麼好笑！你天天出去，很高興！看罷，你總有一天會像我這樣的！”覺慧看見哥哥在笑他，更加惱怒了。\n\n“我笑我的，跟你有什麼相干？難道你禁止我笑？”覺民帶笑地分辯道。\n\n“不錯，我禁止你笑！”覺慧頓腳地大聲說。\n\n覺民正在看書，便闔上書默默地走出去，並不跟覺慧爭論。\n\n“家，什麼家！不過是一個‘狹的籠’！”覺慧依舊在屋子裡踱著。“我要出去，我一定要出去，看他們把我怎樣！”他說著，就往外面走。\n\n覺慧走出房門剛剛下了石階，看見陳姨太和他的五嬸沈氏坐在祖父房間的窗下閒談。他便止了步，遲疑一下，終於換了方向，向上房走去。快要走到上房他便向右轉彎走進了過道。他走完過道，進了花園的外門，又走過覺新房間的窗下，一直往花園裡去了。\n\n他進了一道月洞門。一座大的假山立在他的面前，腳下是石子鋪的路，路分左右兩段。他向左邊走去。路是往上斜的，並不寬，但很曲折，路的盡處是一個山洞。他走出洞來便看見路往下斜，同時一股清香撲到他的鼻端。他走了一段路，前面似乎沒有路了。但是他慢慢地走過去。向左還有一條小路。他剛轉了彎，前面豁然開朗，眼前一片淺紅色。這是一片梅林，紅白兩種梅花開得正繁。他走進了梅林，踏著散落在地上的花瓣，用手披開垂下的樹枝，在梅林裡面慢步閒走。\n\n他無意間抬起頭，看見前面遠遠地有藍色的東西晃動。他披開下垂的樹枝向那個地方走去。他走了幾步，便認出來那是一個人。那個人正在彎曲的石橋上走著，顯然是向他這一面走過來。他看見了來人的全身，他還看見垂在背後的辮子。這是鳴鳳。\n\n他想叫她，但是他還沒有叫出聲來，就看見她走進了湖中央的亭子。他等著她。\n\n過了一些時候還不見鳴鳳出來，他很奇怪她在那裡面做些什麼。後來鳴鳳終於出來了，另外還有一個穿紫色短襖的女子。他只看見這個長身材的少女腦後的大辮子，她在和鳴鳳講話，臉朝著另一面。但是逼近湖岸時，因為她們跟著橋轉了幾個彎，她的臉正對著他這一面，他認出這是四房的丫頭倩兒。\n\n他看見她們逼近了，便轉身向裡走去，把身子隱在梅樹最多的地方。\n\n“你先回去罷，不必等我，我還要給太太折幾枝梅花，”這是鳴鳳的清脆的聲音。\n\n“好，我先去了。我們四太太的話更多，一會兒看不見我，她就要嘰裡咕嚕，罵起來就沒有完，”倩兒應道。\n\n於是倩兒慢慢地走出梅林，沿著覺慧來時的路走回去了。覺慧看見倩兒的背影在梅林的另一端消失了，便邁起大步子，向著鳴鳳走去。他看見鳴鳳正在折一枝往下垂的梅花。\n\n“鳴鳳，你在這兒做什麼？”他帶笑地問。\n\n鳴鳳的注意力正集中在那枝梅花上面，不曾看見他走近。她忽然聽見他的聲音，不覺吃驚地鬆了手來看他。她看見來的是覺慧，便放心地笑了笑，說：“我說是哪個？原來是三少爺。”她又伸手去把那根枝子折斷了，拿在手裡看了看。“哪個喊你折的？為什麼在這時候才來折，不在早晨折呢？”\n\n“太太喊我折的，說是姑太太要，等一會兒二少爺帶去，”鳴鳳說著看見左邊有一枝，花很多，形狀也好，便伸手去折，但是她的身子短了一點夠不著。她踮著腳再去折，還是抓不到那枝子。\n\n“我給你折罷，你還矮一點，再過一兩年就好了，”覺慧在旁邊看著，不覺笑起來。\n\n“好，就請你折罷，只是不要給太太知道，”鳴鳳就側開身子，站在一邊，真的讓覺慧去替她折。\n\n“你為什麼這樣害怕太太？其實太太也並不怎麼凶。她近來還常常罵你嗎？”覺慧含笑道。他走過來，用腳尖踏地，伸長了身子，伸手去折那枝梅花。他把花枝折下來，交給鳴鳳。\n\n“太太這一年多來倒也不常罵我。不過我還是天天擔心，時時刻刻都害怕會做錯事情，”她低聲答道。她看見他把花枝折了下來，便伸手去接。\n\n“這就叫作，做奴隸的人永遠沒有辦法。……”他不覺笑了起來，但是他並沒有譏笑她的意思。\n\n她聽見這句話，也不回答，默默地低下頭，把頭埋在手中拿的花枝上面。\n\n“你看，那兒有一枝很好的，”他高興地說。\n\n她抬起頭，笑問道：“在哪兒？”\n\n“那兒不是？”他伸手向著旁邊樹上一指。她的眼光跟著他的手指望去。樹上果然有一枝很好的花。這一枝離地頗高，花也不少，大部分都是含苞未放。枝子彎曲而有力，令人注目。\n\n“可惜太高一點，這一枝倒很好，”鳴鳳望著那枝梅花自語道。\n\n“不要緊，很容易折。”他把樹身打量一下，又說：“等我爬到樹上去折。”他便動手解開棉袍的鈕釦。\n\n“使不得，使不得，”她阻止道，“看跌下來，不是好耍的。”“不要緊，”他含笑道，便把棉袍脫下來，掛在旁邊一株樹上，身上露出深綠色的棉緊身。他往樹上爬，口裡還說：“你在下面給我撐住樹幹。”\n\n他幾步便爬上去了。一隻腳站在分枝的地方，一隻腳踏住一根粗壯的枝子，把近中央的那一根粗的樹枝夾在兩腿中間，伸出一隻手去折，但是手還抓不到那枝花。他便縮回手去。樹枝大大地動了一下，花朵紛紛地往下落。他聽見鳴鳳在下面叫：“三少爺，當心點，當心點！”\n\n“不要怕，”他說著便放開腿，把右手緊緊挽住近中央的那根樹枝，先把左腳提起，在另一樹枝上重重地踏了兩下，試試看樹枝是否載得起他，然後把右腳也移了過去。他俯下身子折那枝花，折了三下才把那一枝折斷，拿在手裡。他又把右腳移回到先前的那根樹枝上，埋頭去看下面，正看見鳴鳳的仰著的臉。\n\n“鳴鳳，接住！我把花給你丟下來了！”他說著便把花枝輕輕地往下面一送，又把旁邊那些依舊留在樹上的枝子披開，免得它們把它纏住。他看見花到了她的手裡，才慢慢地爬下樹去。\n\n“夠了，這三枝就夠了，”鳴鳳歡喜地說。\n\n“好。多了，二少爺拿著也不方便，”他說著，便取了衣服披在身上，又問道：“你剛才看見二少爺沒有？”\n\n“他在釣臺上面讀書，”她一面回答，一面整理手中的花枝，忽然注意到他把衣服披在身上，並不穿好它，便關心地說：“你快把衣服穿好罷，等一會兒會著涼的。”\n\n覺慧穿好了衣服，看見她忽然轉身向他來的那條路走去，便叫了一聲：“鳴鳳。”\n\n她迴轉身，站住了，帶笑地問：“你喊我做什麼？”她看見他不說話，只顧含笑地望著她，便又掉轉身子向前走了。他連忙向前走了兩步，又接連叫了她幾聲。她又站住，掉轉身子依舊問那一句話：“做什麼？”\n\n“你過來，”他央求道。\n\n她便走了過來。\n\n“你近來好像害怕我，連話也不肯跟我多說，究竟是為什麼？”他半正經半開玩笑地說，一隻手在玩弄旁邊下垂的樹枝。“哪個害怕你？”鳴鳳噗嗤笑道；“人家一天從早忙到晚，哪兒還有功夫說閒話！”她說了又要走。\n\n覺慧連忙做手勢止住她，一面說：“我曉得，我曉得你真的害怕我。你說沒有功夫，怎麼你又跟倩兒兩個在那邊玩呢？我還看見你在湖心亭裡跟倩兒說話。”\n\n“你是少爺，我是丫頭，我怎麼敢跟你多說話？”她做出冷淡的樣子說。\n\n“那麼從前你為什麼又常常同我在一處玩？那時候還不是跟現在一樣！”他往下追問。\n\n她的明亮的眼光在他的臉上掃了一下。她勉強地笑了笑，然後低下頭用憂鬱的調子解釋道：“現在不同了，我們都長大了。”\n\n“大了又有什麼關係？難道我們的心就變壞了？”覺慧驚訝地問。\n\n“不是的。長大了，常常在一起，旁人就會說閒話。公館裡頭說閒話的人又多。我倒不要緊，你總該當心點，不要忘了少爺的身份，”她依舊低下頭說話，聲音裡帶了一點苦味。\n\n“你不要就走。我們到那邊去，找個地方坐下來慢慢說。把梅花給我拿，”他說著並不管她答應不答應，就從她的手裡拿過花枝來，端詳了一下，又剔除了兩三根小枝。\n\n他沿著梅林外靠湖濱的一條小路走去，她默默地在後面跟著。他有時候掉過頭來問她一兩句話，她很簡短地答覆了，或者只是微微地一笑。\n\n梅林走盡了，再經過一個長方形花臺，前面有一道小門，走進門去十多步遠，轉一個彎，又是一個石洞。洞裡很暗，但路是直的，並不長，人還可以聽見流泉的聲音。他們走出洞來，路就往上斜了。他們接連登了二十多個石級，轉了幾個彎，便到了上面。\n\n上面鋪的是砂土，地方不大，是長方形的。有一張小小的石桌，和四個圓形的石凳。一株松樹長在一塊大山石旁邊，它的枝葉罩在石桌上面，正像一具傘蓋。\n\n這個地方沒有別的聲音，只有泉水淙淙地在響。原來泉水從山石另一面的縫隙裡流出來，穿過碎石流向下面去了。在這裡只聽見水聲，卻看不見泉水。\n\n“好幽靜的地方，”覺慧先走上來，不覺讚了一句。他走到石桌前，把梅花放在桌上，摸出手帕拂拭了石凳上的灰塵，便坐下去。鳴鳳走過來，坐在他對面的一個石凳上。桌上的花枝隔在他們中間。\n\n覺慧笑了笑，便把花枝拿開，放在右邊的石凳上，又指著左邊的石凳說：“來，坐過來，你為什麼不敢挨近我？”\n\n鳴鳳默默地走過來，坐下了。\n\n他們面對面地望著。他們在用眼睛談話，這些意思都是用語言表達不出來的。\n\n“我要走了。我在花園裡頭耽擱久了，太太曉得會罵我的，”她覺醒似地說，便站起來。\n\n“不要緊，太太不會罵的。剛剛來，還沒有講幾句話，我不讓你走！”他捉住她的左臂使她重新坐下去。\n\n她依舊不作聲，不過現出畏縮的樣子，好像害怕他的手捱到她的身上似的。但是她並沒有拒絕的表示。\n\n“你怎麼不說話？這兒又沒有第三個人聽見。是不是你現在不喜歡我了？”他故意做出失望的樣子說。\n\n她依舊不作聲，好像不曾聽見他的話似的。\n\n“我曉得你的心不在我們公館裡頭了。我去告訴太太說你已經長成人了，早點把你嫁出去罷，”他淡淡地說，好像他對她的命運一點也不關心，其實他卻在暗中偷看她的眼睛。\n\n她突然變了臉色，眼光由光亮而變為陰暗，半晌說不出一句話。她的嘴脣微微動了一下，但是並沒有說出什麼。她的眼睛開始發亮，罩上了一層晶瑩的玻璃似的東西，睫毛接連地動了幾下。“當真的？”她終於發出了這句短短的問話。眼淚沿著面頰流下來，她再也說不出第二句。\n\n他看見她這樣傷心，也覺得自己的話過火。他並沒有傷害她的心思，他這樣說，無非一則試探她的心，二則報復她的冷淡。他卻料不到他的話會使她這麼難過。試探的結果使他滿意，但是他也有點後悔。\n\n“我不過說著玩的。你就當作真話了！你想我忍心趕你出去嗎？”他感動地、愛憐地安慰道。\n\n“哪個曉得是真是假？你們做少爺、老爺的都是反覆無常，不高興的時候什麼事情都做得出來，”她嗚咽地說。“我早就曉得我總有一天免不掉走喜兒的路。不過為什麼來得這樣早？”\n\n“你說什麼來得這樣早？”他溫和地問，他不懂她最後的一句話。\n\n“你的話……”她依舊在抽泣。\n\n“我剛才已經說過是跟你開玩笑的。我無論如何不會讓你出去，不會叫你走喜兒的路。”他的態度很誠懇，他又伸出手去，把她的左手拿過來放在自己的膝上，不住地撫摩。\n\n“假如太太的意思是這樣，那麼……？”鳴鳳介面問道，她已經止了哭，但是聲音裡還帶了一點悲哀，臉上也還有淚痕。他並不馬上回答，只是望著她的眼睛。他遲疑了一會兒，\n\n忽然現出決斷的樣子說：“我有辦法，我要太太照我的話做，我會告訴她說我要接你做三少奶……”他的話確實是出於真心，不過這時候他並不曾把他的處境仔細地思索一番。\n\n“不，不，你快不要去說！”她驚惶地叫起來，連忙把那隻未被他捏住的右手伸出去蒙他的嘴。“太太一定不答應。這樣一來，什麼都完了。請你不要去說。……我沒有那樣的命。”“不要這樣害怕，”他把她的手從自己的嘴上拿下來，一面說。“你看，你臉上盡是眼淚，讓我給你揩乾淨。”他摸出了手帕在她的臉上細細揩著，她並不拒絕。他一面揩，一面微笑道：“你們女人的眼淚總是這樣多。”\n\n笑容又回到她的臉上，但這也是悽然的笑。她慢慢地說：“以後我不再哭了。我在你們公館裡頭已經流夠眼淚了。如今有你在，我也決不再哭了。”\n\n“不要緊，現在我們的年紀都很輕。將來到了那個時候，我會向太太說。我一定有辦法。我絕不是在騙你。”他溫和地安慰她，依舊捏住她的左手。\n\n“我也曉得你的心，”她感激地說；過後她又現出欣慰的樣子半夢幻地說道：“我近來時常做夢，總是夢見你的時候居多。有一次我夢見我在深山裡，一群豺狼在後面追趕我，看看就要趕上了，忽然山腰裡跑出來一個人，打退了豺狼。我仔細一看，原來就是你。你不曉得我總是把你當作救星！”\n\n“你怎麼早不告訴我？我不曉得你這樣相信我。”他的聲音顫抖著，表示他內心的激動。“你在我們家受了多少苦，連我也沒有好好地待過你，我真正對不起你。鳴鳳，你不會怪我罷。”\n\n“我哪兒還敢怪你？”她搖搖頭，帶笑說。“我一輩子就只有三個人：一個是我媽，一個是大小姐，她教我讀書認字，又教我明白許多事情，她常常照應我。這兩個人都死了。現在就只有你一個……”\n\n“鳴鳳，我想起你，總覺得很慚愧，我一天過得舒舒服服，你卻在我家裡受罪，”覺慧激動地說。\n\n“不要緊，我已經在這兒忍了七年。現在日子好過多了，也不覺得苦。……我只要想到你，看見你，天大的苦也可以忍下去。我常常在心裡暗暗地喊你的名字，在人前我卻不敢喊出來。”\n\n“鳴鳳，真苦了你了。在你這樣的年紀你應該進學堂讀書。像你這樣聰明，一定比琴小姐讀得好。……要是你生在有錢人家，或者就處在琴小姐的地位，那多好！”覺慧的聲音裡充滿了遺憾。\n\n“我也不想生在有錢人家做小姐，我沒有這個福氣。我只求你不要送我出去。我願意一輩子在公館裡頭服侍你，做你的丫頭，時時刻刻在你的身邊。……你不曉得我看見你我多高興。只要你在旁邊我就安心了。……你不曉得我多尊敬你！……有時候你真像天上的月亮……我曉得我的手是挨不到的。”\n\n“不要這樣說，我不過是一個平常的人，跟你一樣的人。我將來一定要接你——”他的聲音顫抖起來，他流下了幾滴眼淚。\n\n“三少爺，請你以後不要再這樣講，”鳴鳳連忙打斷了覺慧的話。“為什麼你總是要說接不接的話？我一輩子做你的丫頭不更好嗎？這樣太太也不會生氣，你也不會得罪人。我只要一生一世都在你身邊就滿意了。我有點害怕，我害怕夢做得太好了是不會長的。三少爺，請你千萬不要想得太多，不要想得太好！”\n\n“鳴鳳，你怎麼會這樣想？我如果讓你永遠做我的丫頭，那就是欺負你。我絕不這樣做！我一定要對得起你！”覺慧感動地、誠懇地說。\n\n“不要響，”她突然抓住他的左臂低聲說，“聽，下面有人。”兩個人靜靜地傾聽。聲音從下面來，到了這裡已經很低，又摻雜著泉水聲，他們聽不清楚。但是他們知道是覺民在下面唱歌。\n\n“二少爺回去了，”覺慧說著便站起來，走到邊上朝下面看。他看見下面梅林裡淺紅中露出了灰色，慢慢地看出來一個人影在移動。“果然是他，”他自語道，又轉身回去對鳴鳳說，“果然是二少爺。”\n\n鳴鳳連忙站起來，說：“我要回去了，我在這兒耽擱了這麼久。……大概快開午飯了。”她伸手去拿梅花，覺慧早已把花枝拿到手裡，便遞給她，一面囑咐她道：\n\n“倘若太太問你為什麼這樣久，你……就說我喊你做事情。”\n\n“好，我先走罷，免得碰見別人。”她回過頭對他笑了笑，便走下去。\n\n他跟著她走了幾步，便又站住。他看見她慢慢地走下石級，忽然一轉彎就被石壁遮住。他不再看見她的背影了。他一個人在上面踱了一陣。她的面龐佔據了他的全部思想。他忘了自己地低聲說：“鳴鳳，你真好，真純潔。只有你……”他走到她剛才坐過的石凳前，坐下去，把兩肘放在石桌上，捧著頭似夢非夢地呆呆望著遠處，口裡喃喃地說：“你真純潔，你真純潔……”\n\n過了一些時候，他突然站起來，好像從夢中醒過來似的，匆匆地向四周一看，便走下去了。\n\n這一夜月色很好。覺慧不想睡覺，三更敲過了，他還在天井裡閒走。\n\n“三弟，你為什麼還不睡？天井裡很冷！”覺民從房裡出來，看見覺慧還在天井裡，便立在石階上問道。\n\n“月亮這樣好，我捨不得睡，”覺慧不在意地答道。\n\n覺民走下了石階。他打了一個冷噤，口裡說一聲：“好冷！”一面仰起頭看月亮。\n\n天空沒有一片雲。一輪圓月在這一碧無際的大海里航行。孤獨的，清冷的，它把它的光輝撒下來。地上，瓦上都染了一層銀白色。夜非常靜。\n\n“好月光！你看真是‘月如箱’了。”覺民讚歎道，他陪著覺慧在天井裡散步。\n\n“琴真聰明！……真勇敢！……她真好！”覺民忍不住稱讚道，臉上露出滿意的笑容。\n\n覺慧不作聲，他的思想被另一個少女佔據了。他只是跟著哥哥的腳步走。\n\n“你喜歡她嗎？你愛她嗎？”覺民忽然抓住弟弟的右臂問道。\n\n“當然，”覺慧衝口回答道，但是他馬上更正說：“你說琴姐嗎？……我自己也不曉得。我想你是愛她的。”\n\n“不錯，”覺民依舊抓住覺慧的膀子說，“我是愛她的。我想她也會愛我。我還不曉得應該怎麼辦？……你呢？你說你也愛她？”\n\n覺慧並沒有看哥哥的臉，但是他覺得哥哥那隻抓住他的右臂的手在顫抖，連聲音也跟尋常不同，他知道哥哥激動得厲害，便用左手把哥哥的手背輕輕拍了兩下，微笑地說：“你應當勇敢點。我希望你成功。……我愛琴姐，好像她是我的親姐姐一樣。我更願意她做我的嫂嫂。……”\n\n覺民不做聲了。他抬頭把月亮望了半晌，才低下頭對覺慧說：“你真是我的好弟弟！……你會笑我嗎？”\n\n“不，二哥，我不笑你，”覺慧誠懇地說。“我是真心同情你……”說到這裡他忽然改變了語調說，“你聽，什麼聲音？”不知道從什麼地方送來一絲一絲的哭泣，聲音很低，似乎被什麼東西壓住了，卻瀰漫在空氣裡，到處都是，甚至滲透了整個月夜。這不是人的聲音，也不是蟲鳥的哀鳴，它們比較那些都更輕得多，清得多。有時候幾聲比較高亢一點，似乎是直接從心靈深處發出來的婉轉的哀訴，接著又慢慢地低下去，差不多低到沒有了，就好像一陣微風吹過一樣，但是人確實覺得有什麼東西在空中震盪，把空氣也攪動了，使得空氣裡也充滿了悲哀。\n\n“什麼聲音？”覺慧驚疑地問。\n\n“大哥在吹簫，他這幾晚上都是這樣晏地吹著，這幾晚上我都聽見的，”覺民解釋說。\n\n“他有什麼心事？他以前並不是這樣！簫聲多悽慘！”覺慧的驚疑增加了。\n\n“我也不清楚。不過我想他大概曉得梅表姐回到省城來了。我想應該是這樣。他這幾晚上都吹這種悽慘的調子。……你想除了‘愛’還有什麼？這幾晚上我都睡不好，就是因為聽見簫聲。……大哥的簫聲似乎給我帶來警告，甚至給我帶來恐怖。……現在我同琴的情形正跟從前大哥同梅表姐的情形差不多。我聽見簫聲就不由得我不擔心：我將來是不是會走大哥的路。我不敢想。因為果真到了那個時候，我恐怕不能夠活下去。我不會像大哥那樣！”\n\n覺慧靜靜地聽著覺民說話，他突然發覺哥哥的聲音由平靜而顫動，而變成悲哀的了。他同情地安慰覺民道：“二哥，你放心，你絕不會走到大哥的路上去，因為時代不同了。”\n\n他又抬起頭望天空。他望著那一輪散佈無限光輝的明月。他覺得好像有一種不可抗拒的力量把一張少女的臉推到了他的面前。他喃喃地低聲自語道：“你真純潔，只有你才像這輪皎潔的明月啊！”"
		},
		{
			"章節": "11",
			"章節名稱": "11",
			"章節內容": "學生跟軍人衝突的風潮漸漸地平息了。外州縣的學生離開省城回家過舊曆年去了。省城的學生中間，也有一些人忙著溫習功課，準備明年補考。罷課延長下去等於放寒假，學校當局在辦這個學期的結束，作過舊曆年的準備。拿這次運動的結果來說，學生在表面上是得到勝利了。\n\n覺民仍舊每晚到姑母家去教琴讀英文。覺慧仍舊關在家裡讀報紙。報上載著許多許多覺慧不想知道的事情，可是關於學潮的記載卻逐漸地少起來，以至於沒有了。於是覺慧連報紙也不翻看了。\n\n“這種生活，就跟關在監牢裡當囚犯一樣！”覺慧常常發出這樣的咒罵。有時候他心裡非常煩躁，他甚至不願意看見家裡的任何人。尤其使他不安的是，鳴鳳好像故意在躲避他。他很少有機會跟她單獨在一起談話。\n\n他照例早晚到祖父房裡去請安，因此不得不看祖父的疲倦的暗黃臉，看陳姨太的擦得又紅又白的粉臉。還有許多毫無表情、似笑非笑的臉，也是他在家裡常常看見的。有時候他實在忍耐不下去了，便憤憤地說：“等著罷，總有一天……”以下的話他不曾說出來。究竟總有一天會發生什麼事情呢？他自己也不大知道。不過他相信將來總有一天一切都會翻轉過來，那時候他所憎恨的一切會完全消滅。他又找出舊的《新青年》、《新潮》一類的雜誌來讀。他讀到《對於舊家庭的感想》一篇文章，心裡非常痛快，好像他已經報了仇了。\n\n但是這痛快也只是暫時的，等到他拋開書走出房間的時候，他又看見他所不願意看見的一切了。他立刻感到寂寞，便又無聊地走回房裡。他的時間就是這樣地浪費了的。覺民雖然和覺慧同住在一個房間裡面，但是這幾天他一直忙著自己的事情。在家的時候他也很少留在房裡，他整天帶著書到花園裡面去讀。他對琴的功課也很關心。覺慧也不去打擾他。\n\n“寂寞啊！”覺慧常常在房裡嘆息道，他不高興再讀新書報了，這隻有使他更感到寂寞。於是他翻出那本擱置了許久的日記本，信筆在上面寫了一些字。他的生活正如他在日記本上所描寫的那樣：\n\n“××日早晨我去給祖父請安。他在書房裡面和四叔講話。他叫四叔寫一堂壽屏準備給他的老友馮樂山送去，慶祝馮樂山的六十壽誕，壽序是三叔起草的，祖父已經看過了。四叔唯唯地應著。等四叔出去了，祖父的疲倦的暗黃臉上露出一點笑容，他遞了一本線裝書給我，一面說：‘你可以拿去仔細讀幾遍。’我答應一聲‘是’，正要走出來，五叔又來了，祖父又叫我站住。五叔把他最近寫的詩文交給祖父，請祖父批改。祖父接過那個線裝本子，翻了幾頁，稱讚幾句，又望望我，說：‘你也要學學你五爸的榜樣，在家裡學學做詩，做文章。’我怕他多說，連忙答應了幾個‘是’，就溜了出來。走過隔壁房門看見陳姨太在房裡梳頭，我掉過頭走了。我回到自己的房間，覺得心裡暢快許多。不知道什麼緣故，在我看來祖父的房間就和衙門差不多。祖父叫我學五叔，我決不會學他。我總覺得五叔是一個偽君子。他專騙祖父一個人。\n\n“祖父方才給我的一本線裝書，我看了封面上白紙籤條的題名：《劉芷唐先生教孝戒淫淺訓》，就覺得頭痛，我連看也不要看就把書拋在桌上，一個人到花園裡散步去。“在梅林裡面看見嫂嫂帶著不滿四歲的海兒在折花。我看見她的親切而豐滿的面龐，和她的靈活而充滿善意的大眼睛，不覺從心底浮起了好感，便說：‘嫂嫂，你這樣早！你要梅花，喊鳴鳳來摺好了，何必要親自動手？’她把樹上的一枝折了下來，望著我笑了笑，說：‘你大哥喜歡梅花，你沒有留心到他房裡放著幾瓶梅花？……我常常給他折的。我怕鳴鳳選的不如意，所以總是我自家來折。’她說了又叫海兒給我請安。海兒很聰明，又肯聽大人的話，我們都喜歡他。這對我想起了另外的一件事。我說：‘原來大哥愛梅花。’嫂嫂卻接著說：‘前幾天我還畫了一幅梅花帳簷，你一定也看見了的。’我看見她的臉上起了一道薄薄的紅雲，接著又露出很溫和的微笑，兩頰上微微現出兩個酒窩。她說起‘他’字，聲音裡含著無限的溫情。我知道她很愛大哥。但是我的心開始憂鬱起來。我想要是她知道大哥為什麼特別愛梅花，在大哥的心目中梅花含著什麼意思，那麼她不曉得會怎樣地悲傷呢。\n\n“‘三弟，你好像不快活。我曉得這幾天很苦了你。他們把你關在家裡，不要你出去。不過現在爺爺的氣恐怕早已消了。再過兩三天你就可以出去的。你要把心放寬一點。老是愁悶，恐怕會悶出病來。’她親切地安慰我。我心裡想：‘這是為著你，你不知道你所愛的大哥還愛著另一個女人呢！’可是望著她的平靜而帶同情的面容，我卻不敢說出這樣的話來。\n\n“‘我要回去了，我還要給你大哥煮蛋。’嫂嫂拿了梅花，一手牽著海兒走了。她還笑著回過頭來對我說：‘等一會兒到我房裡來下棋，我曉得你一天在家裡很悶。’我答應著，我痴痴地望著她的背影。我覺得我很喜歡她。我想這於大哥是沒有什麼損害的，因為我愛她猶如她是我的長姐。可是我卻不好意思對誰說，甚至對二哥，對我從前很信賴的二哥。\n\n“二哥近來很傾心於琴姐，他已經向我說過。但是聽他談話，他好像還沒有向琴姐表示。他近來漸漸地變得奇怪了。他的心完全不在家裡。他每天很早就到姑母家去了，連晚飯也不回來吃。我倒有點替他擔憂。他的舉動總有一天會被那般愛說閒話的人注意到的。那時候會有……\n\n“他近來和我談話，總是談到琴姐的事，聽他的口氣好像琴姐是他一個人所有的。這也不必管。他對於這次學潮一點也不關心，似乎他的世界裡面就只有一個琴姐。我看他太高興了，將來會失敗的。但是我並不希望他將來失敗。\n\n“我在梅林裡踱了許久，二哥來和我談了一些話。他去了，我還留著，一直到鳴鳳來叫我吃飯的時候。\n\n“鳴鳳這幾天似乎故意躲避我，我也不知道是什麼緣故。譬如今天，她遠遠地看見我，喚了一聲就轉身走了。還是我追上去問她：‘你為什麼要躲避我？’她才站住不走了。一雙眼睛畏怯地望著我，眼光是很溫和的。她埋下頭低聲說：‘我很怕……我怕太太她們曉得。’我很感動，我把她的頭捧起來，微笑地搖頭說：‘不要怕，這又不是什麼可羞恥的事。愛情是很純潔的。’我放她去了，我現在才明白了。\n\n“飯後我回到房裡把二哥新買來的英文字《復活》翻開讀了幾十頁。我忽然害怕起來。我不能夠再讀下去了。我怕這本書將來會變成我的寫照，雖然我和主人公賴克留道甫的環境差得那麼遠。我近來很多幻想，我常常想，像我們這樣的一個家庭將來不知道會有什麼樣的結局。“寂寞啊！我們的家庭好像是一個沙漠，又像是一個‘狹的籠’。我需要的是活動，我需要的是生命。在我們家裡連一個可以談話的人也找不到。我坐下來，祖父給我的那本《劉芷唐先生教孝戒淫淺訓》還在桌子上。我把它拿在手裡翻了幾頁。全篇的話不過教人怎樣做一個奴隸罷了。說來說去總是‘君要臣死，不死不忠，父要子亡，不亡不孝’以及‘萬惡淫為首，百善孝為先’這一類的舊話。我愈看愈氣，後來忍不住就把這本薄薄的線裝書撕破了，我想撕掉一本，也可以少害幾個人。“可是我心裡依舊悶得難受，似乎種種不如意的事情都到我的心頭來了。房裡永遠是這樣單調，窗外永遠是這樣陰暗。我恨不得生了翅膀飛出去，然而陰暗的房間把我關住了。我倒在床上，開始呻吟起來。\n\n“‘三弟，過來下棋好嗎？’嫂嫂的聲音從隔壁的房裡傳過來。‘好，我就來。’我這樣回答她。其實我並不想去下棋，不過我知道嫂嫂的用意無非給我解悶，我不忍拂她的好意，遲疑一下，終於過去了。下棋的時候我很用心，我差不多忘掉了一切。嫂嫂的象棋雖然比大哥下得好，但是不及我，所以我連贏了她三局。她依舊帶著溫和的笑容，並沒有一點不快活的樣子。\n\n“這時何嫂把海兒帶了進來。嫂嫂便逗著海兒玩，一面和我閒談。我在房裡閒步走著，我注意到那梅花帳簷。“‘嫂嫂，這幅帳簷倒畫得很不錯，’我稱讚道。我雖然不懂畫理，但是我喜歡這幅畫，我覺得比她的其餘的畫都好。\n\n“‘我畫得不好，不過這幅畫卻是我聚精會神畫出來的，因為你大哥向我央求過好幾回。’嫂嫂說著，臉上露出了滿意的笑容，後來她又加上一句：‘本來我也愛梅花。’\n\n“‘是不是因為大哥愛梅花的緣故呢？’我笑著問，這是取笑她的話。\n\n“嫂嫂的臉上微微起了紅暈，她帶笑地說：‘我現在不告訴你，你將來自然會明白。’\n\n“‘我明白，明白什麼呢？’我故意做出不懂的樣子問。\n\n“‘你現在嘴硬，你將來接了三弟妹就會明白的。’\n\n“我不回答她的話，我掉過頭看別處，方桌上的大瓷瓶和書桌上的小花瓶裡都插著梅花。淺紅色的花朵似乎刺痛了我的眼睛，我的腦裡漸漸地浮起了另一張帶著悽哀表情的美麗的面龐。我想向嫂嫂說：‘當心這梅花在分割大哥的愛情呢。’但是我沒有勇氣說出這句話來。\n\n“‘我好久沒有畫什麼了，這兩三年來因為照料海兒，把從前所學的都荒疏了。就是人好像也變俗了，’嫂嫂找出話來說，她的眼裡發出光輝，她似乎在回憶過去的生活。\n\n“我想她也許在回憶她的彩虹一般美麗的少女時代的生活罷。我記得嫂嫂初來我家時和現在比起來並沒有大的改變，不過現在更大方一點，沒有從前那種嬌羞的姿態了。\n\n“‘作畫本來要看興致，興致好的時候作出畫來也比較好些。況且這是大哥要你畫的，所以畫出來特別好，’我說著又把話題轉到別的方面去，我問她：‘嫂嫂，你是不是在回想從前在家的時候？’\n\n“嫂嫂點頭說：‘嗯，……那時候的事情，現在想起來真像是一場夢。我在家裡做姑娘的時候，和現在情形不同。我除了一個哥哥外，還有一個姐姐，她大我三歲。我們天天在一處學畫，學詩。家父那時是廣元縣的知縣。我們就住在衙門裡面。我們姊妹住在一間樓房上，推開窗便是一個大壩子，種了些桑樹。一清早就有喜鵲在樹上叫，把我們早早叫起來。晚上一開窗，月光就照進房裡。夜裡很清靜。家母睡得很早。我們姊妹因為愛月總是睡得晏。我們常常開著窗，一面望月，一面閒談，不然就學作詩。有時候夜深了，忽然遠遠送來尖銳的吹哨聲，原來是跑文書的人來了。三弟，你曉得那時候緊要的信函公文都是專差送的，到一個驛站就要換一次馬，還有別的準備，所以遠遠地就吹起哨子，叫人早些給他準備好。這種聲音夜深聽起來很淒涼，我們睡著了，也會被它驚醒，那麼一晚上就不能夠再閉眼了。後來母親養蠶，我們給她幫忙，常常夜深我們還起來拿了燈，下樓到蠶房去看桑葉是否稀少。那時我的年紀還很輕，但已經和大人差不多了。那種日子過得真有味。不久辛亥革命一起，家父辭了官回到省城來。我們漸漸長大了。後來家父說我們姊妹的畫可以了，便在外面扇莊裡拿了些扇子回來叫我們畫。我們接連畫了許多，得到的酬金，就拿來買些詩集和顏料。後來姐姐出嫁了。我們姊妹感情很好，真正捨不得分手。她出嫁的前一夜，我陪她哭了一夜。她出嫁後不到一年，就因小產死了。據說她的婆婆待她不大好。她本來也有些脾氣，在家裡的時候，家母事事將就她，在家裡嬌養慣了，嫁到別人家，當然受不慣苦，忍不得氣的。……這些事情現在想起來真和做夢一般。’嫂嫂說到這裡，很感傷，眼圈也紅了，她便暫時住了口。\n\n“我害怕嫂嫂會落淚，但是我的苯拙的嘴又找不到話來安慰她。我便問道：‘嫂嫂，太親母和李大哥最近有信來嗎？他們都好罷。’她答道：‘多謝你，我哥哥最近來過一封信，說他們都很好，他們一兩年內還不能回省城來。’我們又談了一陣，我就說要溫習功課，走出了嫂嫂的房間，又回到自己的房裡來。我還想著嫂嫂的話，可是我終於安靜下來，把《寶島》溫習了二十幾頁。我又感到寂寞、煩躁。我丟開書，在房裡大步踱著。我想到外面的一切。這種生活我不能過下去了。我覺得在家裡到處都是壓迫，我應該反抗到底。\n\n“在午飯桌上聽見繼母對大哥談起四嬸、五嬸、陳姨太她們的戰略，他們很正經地談著，我不覺失笑了。飯後天還沒有黑盡，我到大哥房裡和他談到孝的問題。他太軟弱，他的顧慮太多。我很不滿意他，因為他的思想一天一天地回到舊的路上去了。我們正談得起勁，三嬸房裡的丫頭婉兒來叫大哥去陪張太親母（三嬸的母親）打牌，他毫不遲疑地答應了。我不大高興地問：‘大哥，你又要去打牌？’他簡單地答道：‘陪張太親母啊。怎麼好意思不去？’他就跟著婉兒去了。\n\n“我有兩個哥哥：大哥天天打牌，為的是討別人歡喜；二哥現在天天到姑母家去教琴姐讀英文，晚上總不在家。我覺得我應該做一個和他們完全不同的人……\n\n“唉，這生活！這就是我的一天的生活。像這樣活下去，我簡直在浪費我的青春了。……\n\n“我不能這樣屈服，我一定要反抗，反抗祖父的命令，我一定要出去。……”\n\n覺慧的日記本上只寫了這一天的日記，他第二天果然出去了。"
		},
		{
			"章節": "12",
			"章節名稱": "12",
			"章節內容": "舊曆新年快來了。這是一年中的第一件大事。除了那些負債過多的人以外，大家都熱烈地歡迎這個佳節的到來。但是這個佳節並不是突然跑來的；它一天一天地慢慢走近，每天都帶來一些新的氣象。整個的城市活動起來了。便是街上往來的行人，也比平日多些。市面上突然出現了許多燈籠、玩具和爆竹，到處可以聽見喇叭的聲音。\n\n高公館雖然坐落在一條很清靜的街上，但是這個在表面上很平靜的紳士家庭也活動起來了。大人們忙著準備過年時候禮節上和生活上需要的各種用品。僕人自然也跟著主子忙，一面還在等待新年的賞錢和娛樂。晚上廚子在廚房裡做點心、做年糕；白天各房的女主人，大的和小的都聚在老太爺的房裡，有時也在右上房的窗下，或者折金銀錠，是預備供奉祖先用的；或者剪紙花（紅的和綠的），是預備貼在紙窗上或放在油燈盤上面的。高老太爺還是跟往常一樣，白天很少在家。他不是到戲院看戲，就是到老朋友家裡打牌。兩三年前他和幾位老朋友組織了一個九老會：輪流地宴客作樂，或者鑑賞彼此收藏的書畫和古玩。覺新和他的三叔克明兩人在家裡指揮僕人們佈置一切，作過年的準備。堂屋裡掛了燈綵，兩邊木板壁上也掛了紅緞子繡花屏。高臥在箱子裡的歷代祖先的畫像也拿出來，依次序掛在正中的壁上，享受這一年一度的供奉。\n\n這一年除夕的前一天是高家規定吃年飯的日子。他們又把吃年飯叫做“團年”。這天下午覺慧和覺民一起到覺新的事務所去。他們在“華洋書報流通處”買了幾本新雜誌，還買了一本商務印書館出版的翻譯小說《前夜》。\n\n他們剛走到覺新的辦公室門口，就聽見裡面算盤珠子的響聲，他們掀起門簾進去。\n\n“你出來了？”覺新看見覺慧進來，抬起頭看了他一眼，不覺吃驚地問道。\n\n“我這幾天都在外面，你還不曉得？”覺慧笑著回答。\n\n“那麼，爺爺曉得了怎麼辦？”覺新現出了為難的樣子，但是他仍舊埋下頭去撥算盤珠子。\n\n“我管不了這許多，他曉得，我也不怕，”覺慧冷淡地說。覺新又抬頭看了覺慧一眼，便不再說話了。他只把眉頭皺了皺，繼續撥算盤珠子。\n\n“不要緊，爺爺哪兒記得這許多事情？我想他一定早忘記了，”覺民在旁邊解釋道，他就在窗前那把藤椅上坐下來。覺慧也拿著《前夜》坐在牆邊一把椅子上。他隨意翻著書頁，口裡念著：\n\n“愛情是個偉大的字，偉大的感覺……但是你所說的是什麼樣的愛情呢？\n\n什麼樣的愛情嗎？什麼樣的愛情都可以。我告訴你，照我的意思看來，所有的愛情，沒有什麼區別。若是你愛戀……\n\n一心去愛戀。”\n\n覺新和覺民都抬起頭帶著驚疑的眼光看了他兩眼，但是他並不覺得，依舊用同樣的調子念下去：\n\n“愛情的熱望，幸福的熱望，除此而外，再沒有什麼了！\n\n我們是青年，不是畸人，不是愚人，應當給自己把幸福爭過來！”\n\n一股熱氣在他的身體內直往上衝，他激動得連手也顫抖起來，他不能夠再念下去，便把書闔上，端起茶碗大大地喝了幾口。\n\n陳劍雲從外面走了進來。\n\n“覺慧，你剛才在說什麼？你這樣起勁，”劍雲進來便用他的枯澀的聲音問道。\n\n“我在讀書，”覺慧答道。他又翻開書，在先前看到的那幾頁上再念：\n\n“宇宙喚醒我們愛情的需要，可是又不盡力使愛情滿足。”\n\n屋子裡寧靜了片刻，算盤珠子的聲音也已經停止了。\n\n“宇宙裡有生有死……\n\n愛情裡也有死有生。”\n\n“這是什麼意思？”劍雲低聲說，沒有人回答他。一種莫名的恐怖在這小小的房間裡飛翔，漸漸地壓下來。一個共同的感覺苦惱著這四個處境不同的人。\n\n“這樣的社會，才有這樣的人生！”覺慧覺得沉悶難受，憤憤不平地說。“這種生活簡直是在浪費青春，浪費生命！”\n\n這種思想近來不斷地折磨他。他還是一個小孩的時候，他就有一種渴望：他想做一個跟他的長輩完全不同的人。他跟著做知縣的父親走過了不少高山大水，看見了好些不尋常的景物。他常常夢想著一個人跑到奇異的國土裡，幹一些不尋常的事業。在父親的衙門裡，他的生活還帶了一點奇幻的色彩。可是他一旦回到省城裡來，他的生活便更接近於平凡的現實了。在那個時候他對世界開始有了新的認識。在這個大的紳士家庭裡單是僕人、轎伕之類的“下人”就有幾十個。他們這般人來自四面八方，可是被相同的命運團結在一起。這許多不相識的人，為了微少的工資服侍一些共同的主人，便住下來在一處生活，像一個大家族一樣，和平地，甚至親切地過活著，因為他們都是一樣的人，一旦觸怒了主人就不知道第二天怎樣生活下去。他們的命運引起了覺慧的同情。他曾在這個環境中度過他的一部分的童年，甚至得到僕人們的敬愛。他常常躺在馬房裡轎伕的床上，在煙燈旁邊，看那個瘦弱的老轎伕一面抽大煙一面敘述青年時代的故事；他常常在馬房裡和“下人們”圍著一堆火席地坐著，聽他們敘說劍仙俠客的事蹟。那時候他常常夢想：他將來長大成人，要做一個劫富濟貧的劍俠，沒有家庭，一個人一把劍，到處漂游。後來他進了中學，他的世界又改變了面目。書本和教員們的講解逐漸地培養了他的愛國主義的熱情和改良主義的信仰。他變成了梁任公的帶煽動性的文章的愛讀者。這時候他愛讀的書是《中國魂》和《飲冰室叢著》，他甚至於贊成梁任公在《國民淺訓》裡所主張的徵兵制，還有投筆從戎的心思。可是五四運動突然地給他帶來了一個新的世界。在梁任公的主張被打得粉碎之後，他連忙帶著極大的熱誠去接受新的、而且更激進的學說。他又成了他的大哥所稱呼他的，或者可以說嘲笑他的：“人道主義者”。大哥的第一個理由就是他不肯坐轎子。那時候他因為讀了《人生真義》和《人生問題發端》等等文章，才第一次想到人生的意義上面。但是最初他所理解的也不過是一些含糊的概念。生活的經驗，尤其是最近這些日子裡的幽禁的生活，內心的激鬥和書籍的閱讀，使他的眼界漸漸地寬廣了。他開始明白了人生是怎麼一回事，做一個人究竟應該怎樣。他開始痛恨這種浪費青春、浪費生命的生活。然而他愈憎恨這種生活，便愈發見更多的無形的柵欄立在他的四周，使他不能夠把這種生活完全擺脫。\n\n“這種生活真該詛咒！”覺慧想到這裡更加煩躁起來。他無意間遇見了覺新的茫然的眼光，連忙掉過頭去，又看見劍雲的憂鬱的、忍受的表情。他轉眼去看覺民，覺民埋著頭在看書。屋子裡是死一般的靜寂。他覺得什麼東西在咬他的心。他不能忍受地叫起來：\n\n“為什麼你們都不說話？……你們，你們都該詛咒！”眾人驚訝地望著他，不知道他為什麼緣故大叫。\n\n“為什麼要詛咒我們？”覺民闔了書溫和地問：“我們跟你一樣，都在這個大家庭裡面討生活。”\n\n“就是因為這個緣故！”覺慧依舊憤恨地說。“你們總是忍受，你們一點也不反抗。你們究竟要忍受多久？你們口裡說反對舊家庭，實際上你們卻擁護舊家庭。你們的思想是新的，你們的行為卻是舊的。你們沒有膽量！……你們是矛盾的，你們都是矛盾的！”這時候他忘記了他自己也是矛盾的。\n\n“三弟，平靜點，你這樣吵又有什麼好處？做事情總要慢慢地來，”覺民依舊溫和地說，“你一個人又能夠做什麼？你應該曉得大家庭制度的存在有它的經濟的和社會的背景。”後一句話是他剛才在雜誌上看見的，他很自然地把它說了出來。他又加上一句：“我們的痛苦不見得就比你的小。”\n\n覺慧無意間掉過頭，又遇見覺新的眼光，這眼光憂鬱地望著他，好像在責備他似的。他埋下頭去，翻開手裡的書，過了一會兒，他的聲音又響了：\n\n“棄了他們罷！父親並沒有和我白說：‘我們不是奢侈家，不是貴族，也不是命運和自然的愛子，並且還不是烈士。我們只是勞動者。穿起我們自己的皮製的圍裙，在自己的黑暗的工廠裡，做自己的工作。讓日光照耀在別人身上去！在我們這黯淡的生活裡，也有我們自己的驕傲，自己的幸福！’”……\n\n“這一段話簡直是在替我寫照。可是我自己的驕傲在哪兒？我自己的幸福又在哪兒？”劍雲心裡這樣想。\n\n“幸福？幸福究竟在什麼地方？人間果然有所謂幸福嗎？”覺新嘆息道。\n\n覺慧看了覺新一眼，又埋下頭把書頁往前面翻過去，翻到有摺痕的一頁，便高聲念著下面的話，好像在答覆覺新一般：\n\n“我們是青年，不是畸人，不是愚人，應當給自己把幸福爭過來！”\n\n“三弟，請你不要念了，”覺新痛苦地哀求道。\n\n“為什麼？”覺慧追問。\n\n“你不曉得我心裡很難受。我不是青年，我沒有青春。我沒有幸福，而且也永遠不會有幸福，”這幾句話在別人說來也許是很憤激的，然而到覺新的口裡卻只有悲傷的調子。\n\n“難道你沒有幸福，就連別人說把幸福爭過來的話也不敢聽嗎？”覺慧對他的大哥這樣不客氣地說，他很不滿意大哥的那種日趨妥協的生活方式。\n\n“唉，你不瞭解我，你的環境跟我的不同，”覺新推開算盤，嘆口氣，望著覺慧說；“你說得對，我的確怕聽見人提起幸福，正因為我已經沒有得到幸福的希望了。我一生就這樣完結了。我不反抗，因為我不願意反抗，我自己願意做一個犧牲者。……我跟你們一樣也做過美妙的夢，可是都被人打破了。我的希望沒有一個實現過。我的幸福早就給人剝奪了。我並不怪別人。我是自願地把擔子從爹的肩膀上接過來的。我的痛苦你們不會了解。……我還記得爹病中告訴我的一段話。爹臨死的前一天，五妹死了，媽去給她料理殮具。五妹雖然只有六歲，但是這個訊息也使在病中的爹傷心。他流著淚握著我的手說：‘新兒，你母親臨死的時候，把你們弟兄姐妹六個人交給我，現在少了一個，我怎樣對得起你母親？’爹說了又哭，並且還說：‘我的病恐怕不會好了，我把繼母同弟妹交給你，你好好地替我看顧他們。你的性情我是知道的，你不會使我失望。’我忍不住大聲哭起來。爺爺剛剛走過窗子底下，以為爹死了，喘著氣走進來。他看見這種情形，就責備我不該引起爹傷心，還安慰爹幾句。過後爺爺又把我叫到他的房裡，問我是怎麼一回事。我據實說了。爺爺也流下淚來。他揮手叫我回去好好地服侍病人。這天晚上深夜爹把我叫到床前去筆記遺囑，媽拿燭臺，你們大姐端墨盒。爹說一句我寫一句，一面寫一面流淚。第二天爹就死了。爹肩膀上的擔子就移到我的肩膀上來了。從此以後，我每想到爹病中的話，我就忍不住要流淚，同時我也覺得我除了犧牲外，再也沒有別的路。我願意做一個犧牲者。然而就是這樣我也對不起爹，因為我又把你們大姐失掉了……”覺新愈說下去，心裡愈難過，眼淚落下來，流進了他的嘴裡。他結結巴巴地說到最後竟然俯在桌子上抬不起頭來。\n\n覺慧的眼淚快要流出來了，但是他極力忍住。他抬起頭向四面看。他看見劍雲拿著手帕在揩眼睛，覺民用雜誌遮住了臉。\n\n覺新把臉從桌上抬起來，揩了淚痕，又繼續說：\n\n“還有許多事你們都不曉得。我現在又要說老話了。有一年爹被派做大足縣的典史，那時我才五歲多，你們都沒有出世。爹媽帶著我和你們大姐到了那裡。當時那一帶地方不太平，爹每夜都要出去守城，回來時總在一點鐘以後。我們在家裡等他回來才睡。那時候我已經被家人稱為懂事的人。每夜我嗑著松子或者瓜子一搭一搭地跟媽談話。媽要我發狠讀書，給她爭一口氣，她又含著眼淚把她嫁到我們家來做媳婦所受的氣一一告訴我。我那時候或者陪著她流眼淚，或者把她逗笑了才罷。我說我要發狠讀書，只要將來做了八府巡按，媽也就可以揚眉吐氣了。我此後果然用功讀書。媽才漸漸地把愁腸放開。又過了幾個月，省上另委一個人來接爹的事。我們臨行時媽又含著眼淚把爹的痛苦一一告訴我。這時媽肚子裡頭懷著二弟已經有七八個月了。爹很著急，怕她在路上辛苦，但是沒有法子，不能不走。回省不到兩個月就把二弟你生出來。第二年爹以過班知縣的身份進京引見去了。媽在家裡日夜焦急地等著，後來三弟你就出世。這時爹在北京因驗看被駁，陷居京城，訊息傳來，爺爺時常發氣，家裡的人也不時揶揄。媽心裡非常難過，只有我和你們大姐在旁邊安慰她。她每接到爹的信總要流一兩天的眼淚。一直到後來接到爹的信說‘已經引見中秋後回家’，她才深深地嘆一口氣，算是放了心，可是氣已經受夠了。總之，媽嫁到我們家裡，一直到死，並沒有享過福。她那樣愛我，期望我，我究竟拿什麼來報答她呢？……為了媽我就是犧牲一切，就是把我的前程完全犧牲，我也甘願。只要使弟妹們長大，好好地做人，替爹媽爭口氣，我一生的志願也就實現了。……”\n\n覺新說到這裡便從衣袋裡摸出手帕揩臉上的淚痕。“大哥，你不要難過，我們瞭解你，”把臉藏在雜誌後面的覺民說。\n\n覺慧讓眼淚流了下來，但是他馬上又止住了淚。他心裡想：“過去的事就讓它埋葬了罷！為什麼還要挖開過去的墳墓？”但是他卻不能不為他的亡故的父母悲傷。\n\n“三弟，你剛才唸的話很不錯。我不是奢侈家，不是命運和自然的愛子。我只是一個勞動者。我穿著自己的圍裙，在自己的黑暗的工廠裡，做自己的工作。”覺新漸漸地安靜下來，他望著覺慧淒涼地笑了笑，接著又說；“然而我卻是一個沒有自己的幸福的勞動者，我——”他剛說了一個“我”字，忽然聽見窗外的咳嗽聲，便現出驚惶的神情，改變了語調低聲對覺慧說：“爺爺來了，怎麼辦？”\n\n覺慧稍微現出吃驚的樣子，但是馬上又安靜了。他淡淡地說：“有什麼要緊？他又不會吃人。”\n\n果然高老太爺揭起門簾走了進來，僕人蘇福跟在他後面，在門口站住了。房裡的四個人都站起來招呼他。覺民還把藤椅讓給他坐。\n\n“你們都在這兒！”高老太爺的暗黃色的臉上現出了笑容，大概因為心裡高興，相貌也顯得親切了。他溫和地說：“你們可以回去了，今天‘團年’，大家早點回家罷。”他在窗前的藤椅上坐下去。但是過了一會兒他又站起來說：“新兒，我要買點東西，你跟我去看看。”他等覺新應了一聲，便推開門簾，舉起他那穿棉鞋的腳跨出了門檻。覺新和蘇福也跟著出去了。覺民看見祖父出去了，便對著覺慧伸出舌頭，笑道：“他果然把你的事忘記了。”\n\n“如果我像大哥那樣服從，恐怕會永遠關在家裡，”覺慧介面說；“其實我已經上當了。爺爺發氣，不過是一會兒的事。事情一過，他把什麼都忘記了。他哪兒還記得我在家裡過那種痛苦的幽禁生活？……我們回去罷，不必等大哥了，橫豎他坐轎子回去。我們早些走，免得再碰見爺爺。”\n\n“好罷，”覺民答應了一聲，又回頭問劍雲道：“你走不走？”\n\n“我也要回去，我跟你們一路走。”\n\n三個人一道走了出來。\n\n在路上覺慧很興奮。他把過去的墳墓又深深地封閉了。他想著：\n\n“我是青年，我不是畸人，我不是愚人，我要給自己把幸福爭過來。”\n\n他又為不是大哥的自己十分慶幸了。"
		},
		{
			"章節": "13",
			"章節名稱": "13",
			"章節內容": "天黑了。在高家，堂屋裡除了一盞剛剛換上一百支燭光燈泡的電燈外，還有一盞懸在中樑上的燃清油的長明燈，一盞煤油大掛燈，和四個繪上人物的玻璃宮燈。各樣顏色的燈光，不僅把壁上的畫屏和神龕上穿戴清代朝服的高家歷代祖先的畫像照得非常明亮，連方塊磚鋪砌的土地的接痕也看得很清楚。\n\n正是吃年飯的時候。兩張大圓桌擺在堂屋中間，桌上整齊地放著象牙筷子，和銀製的杯匙、碟子。每個碟子下面壓著一張紅紙條，寫上各人的稱呼，如“老太爺”“陳姨太”之類。每張桌子旁邊各站三個僕人：兩個斟酒，一個上菜。各房的女傭、丫頭等等也都在旁邊伺候。一道菜來。從廚房端到堂屋外面左上房的窗下，放在那張擺著一盞明角燈（又叫做琉璃燈）的方桌上，然後由年紀較大的女傭端進去，遞給僕人蘇福和趙升，端上桌去。\n\n八碟冷菜和兩碟瓜子、杏仁擺上桌子以後，主人們大大小小集在堂屋裡面，由高老太爺領頭，說聲入座，各人找到了自己的座位，很快地就坐齊了。\n\n上面一桌坐的全是長輩，按次序數下去，是老太爺，陳姨太，大太太周氏，三老爺克明和三太太張氏，四老爺克安和四太太王氏，五老爺克定和五太太沈氏，另外還有一個客人就是覺新們的姑母張太太，恰恰是十個人。下面的一桌坐的是覺新和他的弟妹們，加上覺新的妻子李瑞珏和琴小姐一共是十二個：男的是覺字輩，有長房的覺新，覺民，覺慧，三房的覺英，四房的覺群和覺世；女的是淑字輩，有長房的淑華，三房的淑英，四房的淑芬和五房的淑貞，年紀算淑英最大，十五歲，淑貞十二歲，淑芬最小，只有七歲。這都是照舊曆算的。還有三房的覺人和四房的覺先、淑芳，都還太小，不能入座。覺新的孩子海臣是上了桌子的，老太爺希望在這裡吃年飯的應當有四代人，所以叫覺新夫婦把海臣也帶上桌子來，就讓他坐在瑞珏的懷裡隨便吃一點菜，坐一些時候。老太爺端起酒杯，向四座一看，看見堂屋裡擠滿了人，到處都是笑臉，知道自己有這樣多的子孫，明白他的“四世同堂”的希望已經實現，於是臉上浮出了滿足的微笑，喝了一大口酒。他又抬起眼去望下面的一桌，看見年輕的一代人正在歡樂地談笑吃酒。這裡在叫“拿酒來！”那裡在叫“先給我斟！”都是新鮮的、清脆的聲音。兩個僕人袁成和文德拿著小酒壺四處跑。“你們少吃點酒，看吃醉了！還是多吃菜罷！”老太爺帶笑地叫起來。他聽見那張桌上的覺新的應聲，不覺又端起酒杯，帶著愉快、輕鬆的心情呷了一口酒。這時桌子上的酒杯都舉了起來，但是又隨著老太爺的杯子放回到桌上。在這張桌上除了老太爺外，大家端端正正地坐著。老太爺舉筷，大家跟著舉筷，他的筷子放下，大家的筷子也跟著放下。偶爾有一兩個人談話，都是短短的兩三句。略帶酒意的老太爺覺察到這種情形，便說：“你們不要這樣拘束，大家有說有笑才好。你們看他們那一桌多熱鬧。我們這一桌清清靜靜的。都是自家人，不要拘束啊。”他舉起酒杯，把杯裡的餘酒喝完，又說：“你們看，我今晚上這樣高興！”他又含笑對克定說：“你年輕，團年多吃兩杯，也不要緊。”他吩咐李貴和高忠：“你們多給姑太太、老爺、太太們斟酒嘛！”老太爺的這種不尋常的高興給這張桌子上帶來一點生氣，於是克安和克定、王氏和陳姨太先後搳起拳來，大口地喝著酒，筷子也動得勤了。\n\n老太爺看見眼前許多興奮的發紅的臉，聽見搳拳行令的歡笑聲，心裡更快活，又把剛才斟滿的一杯酒端起，微微呷了一口。過去的事開始來到他的心頭。他想：他從前怎樣苦學出身，得到功名，做了多年的官，造就了這一份大家業，廣置了田產，修建了房屋，又生了這些兒女和這許多孫兒、孫女和重孫。一家人讀書知禮，事事如意，像這樣興盛、發達下去，再過一兩代他們高家不知道會變成一個怎樣繁盛的大家庭。……他這樣想著，不覺得意地微笑了，又喝了一大口酒，便把酒杯放下說：“我不吃了，我吃了兩杯酒就會醉的。你們多吃點不要緊。”他又吩咐：“多給姑太太、老爺、太太們斟酒。”\n\n在下面一桌，在年輕一代人的席上，的確如祖父所說，是熱鬧多了。筷子的往來差不多沒有停止過。一盆菜端上來，不多幾時就只剩下了空盆，年紀較小的覺群和覺世因為挾菜不方便，便跪在椅子上，放下筷子，換了調羹來使用。\n\n“像這樣子搶菜是不行的，我們搶不過你們男子家。你們看爺爺他們那一桌多斯文，你們吃得這樣快，哪兒還像在吃年飯！”覺新的妻子李瑞珏笑著說，她已經把海臣放下去叫何嫂帶到外面去了。\n\n四房的僕人趙升剛剛端上來一盆燴鮑魚片，十三歲的覺英挾了一塊放在嘴裡，他聽見瑞珏的話便笑起來，連忙放下筷子說：“大嫂說得真可憐！我們不要吃了，多少剩一點給她罷。”於是全桌的人都放下筷子笑了。坐在瑞珏的斜對面的覺慧便站起來把盆子往她面前一推，笑著說：“大嫂，這一盆就請你一個人吃。”\n\n瑞珏看見一桌人的目光都集中在她的臉上，不覺微微紅了臉，把盆子向覺慧面前一推說：“多謝你這番好意。不過我自來不喜歡海味，還是請你代吃罷。”\n\n“不行！不能代。你不吃，要罰酒，”覺慧站起來說道。\n\n“好，大嫂該罰酒，”大家附和著說。\n\n瑞珏等到眾人的聲音靜下去以後，才慢慢辯解地說：“我為什麼該罰酒？你們高興吃酒，不如另外想一個吃酒的辦法。我們還是行酒令罷。”\n\n“好，我贊成，”覺新首先附和道。\n\n“行什麼令？”坐在瑞珏下邊的琴問道。\n\n“我房裡有籤。喊鳴鳳把籤筒拿來罷，”瑞珏這樣提議。\n\n“我想不必去拿籤筒，就行個簡單的令好了，”覺民表示他的意見。\n\n“那麼就行飛花令，”琴搶著說。\n\n“我不來，”八歲的覺群嚷道。\n\n“我也不會，”淑芬像大人似地正經地說。\n\n“哪個要你們來！好，五弟、六妹、六弟都不算。我們九個人來，”瑞珏介面道。\n\n這時覺慧把一根筷子落在地上，袁成連忙拾起揩乾淨送來。他接了放在桌上，正要說話，看見眾人都贊成琴的提議，也就不開口了。\n\n“那麼讓我先說。三表弟，你先吃酒！”琴一面說，一面望著覺慧微笑。\n\n“為什麼該我吃酒？你連什麼也沒有說，”覺慧用手蓋著酒杯。\n\n“你不管，你只管吃酒好了。……我說的是‘出門俱是看花人’。你看是不是該你吃酒！”\n\n眾人依次序數過去，中間除開淑芬、覺世、覺群三個不算，數到花字恰是覺慧，於是都叫起來：“該你吃酒。”\n\n“你們作弄我。我不吃！”覺慧搖頭說。\n\n“不行，三弟，你非吃不可。酒令嚴如軍令，是不能違抗的，”瑞珏催促道。\n\n覺慧只得喝了一大口酒。他的臉上立刻現出了笑容，他得意地對琴說：“現在該你吃酒了。——春風桃李花開日。”從覺慧數起，數到第五個果然是琴。於是琴默默地端起酒杯呷了一口，說了一句“桃花亂落如紅雨”，該坐在她下邊的淑英吃酒。淑英說一句“落花時節又逢君”，又該下邊的淑華吃酒。淑華想了想，說了一句“若待上林花似錦”，數下去，除開淑芬、覺群等三人不算，數過淑貞、覺英、覺慧，恰恰數到覺民。於是覺民吃了酒，說了一句“桃花潭水深千尺”。接著覺新吃了酒，說句“賞花歸去馬蹄香”，該瑞珏吃酒。瑞珏說：“去年花裡逢君別，”又該淑英接下去，淑英吃了酒順口說：“今日花開又一年。”這時輪到淑貞了。淑貞帶羞地呷了一小口酒，勉強說了一句：“牧童遙指杏花村。”數下去又該瑞珏吃酒，瑞珏笑了笑，說了一句“東風無力百花殘”，該覺英吃酒。覺英端起杯子把裡面的餘酒吃光了，衝口說出一句“感時花濺淚”。\n\n“不行！不行！五言詩不算數。另外說一句，”瑞珏不依地說。淑華在旁邊附和著。但是覺英一定不肯重說。覺慧不耐煩地嚷起來：\n\n“不要行這個酒令了。你們總喜歡揀些感傷的詩句來說，叫人聽了不痛快。我說不如行急口令痛快得多。”\n\n“好，我第一個贊成，我就做九紋龍史進，”覺英拍手說，他覺得這是解圍的妙法。\n\n急口令終於採用了。瑞珏被推舉為令官，在各人認定了自己充當什麼人以後，便由令官發問：“什麼人會吃酒？”\n\n“豹子頭會吃酒，”琴介面道。\n\n“林沖不會吃酒，”做林沖的覺民連忙說。\n\n“什麼人會吃酒？”琴接看追問道。\n\n“九紋龍會吃酒，”覺民急急回答。\n\n“史進不會吃酒，”覺英馬上接下去。\n\n“什麼人會吃酒？”覺民追問道。\n\n“行者會吃酒，”這是覺英的回答。\n\n“武松不會吃酒，”做武松的是覺慧。\n\n“什麼人會吃酒？”覺英逼著問道。\n\n“玉麒麟會吃酒，”覺慧一口氣說了出來。\n\n“盧俊義不會吃酒，”琴正喝茶，連忙把一口茶吐在地上笑答道。\n\n“什麼人會吃酒？”覺慧望著她帶笑地追問。\n\n“小旋風會吃酒，”琴望著瑞珏回答道。\n\n“柴進不會吃酒，”瑞珏不慌不忙地介面說。\n\n“什麼人會吃酒？”琴一面笑，一面問。\n\n“母夜叉會吃酒，”瑞珏指著覺新正經地回答。\n\n於是滿座笑了起來。做母夜叉孫二孃的是覺新，他為了逗引弟妹們發笑，便揀了這個綽號，現在由他的妻子的口裡說出來，更引人發笑了。覺新含笑地說：“孫二孃不會吃酒。”他不等瑞珏發問，連忙說：“智多星會吃酒。”\n\n“吳用不會吃酒，”淑英介面說。\n\n“什麼人會吃酒？”覺新連忙問道。\n\n“大嫂會吃酒，”淑英不加思索地回答。\n\n滿座都笑起來。眾人異口同聲地叫著：“罰！罰！”淑英只得認錯，叫僕人換了一杯熱酒，舉起杯子呷了一口。眾人又繼續說下去，愈說愈快，而受罰的人也愈多。願吃酒的就吃酒，不能吃酒的就用茶代替，他們這些青年男女痛快地笑著，忘記一切地笑著，一直到散席的時候。\n\n散席後大部分的人都有一點醉意。琴跟著她的母親回家了。本來覺民、覺慧、淑英、淑華幾個人曾經慫恿他們的母親把琴留在這裡過新年，但是張太太說家裡有事情，終於把琴帶回去了。瑞珏要回房去照料海臣。覺新、覺民和淑華都喝多了酒想回屋去睡。這樣大家都沒有興致，各人回到自己的房裡去了。於是這樣一所大公館又顯得很冷靜了。堂屋裡只剩下幾個僕人和女傭在收拾，打掃。\n\n覺慧也有酒意。他覺得臉上發燒，心裡發熱。他不想睡覺。外面萬馬奔騰似的爆竹聲送進他的耳裡。他在房裡坐不住，便信步走出去。大廳上冷清清地放著幾乘轎子。三四個轎伕坐在門房的門檻上低聲閒談。隔壁幾家公館裡的鞭炮聲響得更密了。他在大廳上立了一會兒，便往外面走去。他剛走到大門口，鞭炮聲停止了，偶爾有一兩個散炮在響，到處都是硫磺氣味。大門口依舊懸著一對大的紅紙燈籠，裡面雖然插著正在燃燒的蠟燭，也不過在地上投下朦朧的紅色的光，和一些模糊的影子。\n\n街上是一片靜寂。爆裂了的鞭炮的殘骸凌亂地躺在街心，發散它們的最後的熱氣。不知道從什麼地方傳來一陣低微的哭聲。\n\n“什麼人在哭？在這萬家歡樂的時候會有人在哭？”覺慧的酒意漸漸消失了，他驚疑地想著。他用眼光仔細地向四面找尋，在右邊那口大石缸旁邊看見了一團黑影。他帶著好奇心走過去。\n\n一個討飯的小孩，穿著一件又髒又破的布衣，靠著石缸低聲在哭。他埋著頭，飄蓬的頭髮散落在水面上。小孩聽見腳步聲便抬起頭來看覺慧。覺慧看不清楚小孩的臉。他們兩個人面對面地站著，都不說話。覺慧只聽見他自己的急促的呼吸和小孩的低微的哭聲。\n\n好像有人潑了一瓢冷水在覺慧的臉上。他清楚地聽見銀圓在衣袋裡響。一種奇怪的、似乎從來不曾有過的感情控制了他。他摸出兩個半元的銀幣，放在小孩的潤溼的手裡，忘了自己地說：“你拿去罷，去找一個暖和的地方。這兒很冷。……這兒冷得很。你看你抖得這樣厲害。你拿去買點熱的飲食吃也好。”\n\n他說完，並不等小孩回答就大步走進公館裡去。他好像做了什麼不可告訴人的事一樣，連忙逃走了。他走過大門內的天井，黑暗中忽然現出他的大哥的帶嘲笑的臉，口裡說：“人道主義者。”但是這張臉馬上又不見了。他走進二門向大廳走去的時候，靜寂中好像有人在他的耳邊大聲說：“你以為你這樣做，你就可以把社會的面目改變嗎？你以為你這樣做，你就可以使那個小孩一生免掉凍餓嗎？……你，你這個偽善的人道主義者！”\n\n他恐怖地矇住耳朵向裡面走去，他走進自己的房裡，頹然地倒在床上，接連地自語道：“我吃醉了，吃醉了。”"
		},
		{
			"章節": "14",
			"章節名稱": "14",
			"章節內容": "第二天是舊曆這一年的最後一天。早晨，覺慧醒得很遲，他睜開眼睛，陽光已經從窗戶射進來，把房間照得十分明亮。覺民站在床前含笑地望著他，說：\n\n“你看，你昨晚上怎麼睡的？”\n\n覺慧朝自己身上一看，原來一條棉被壓著自己的半個身子。他把棉被掀開，才知道昨夜他沒有脫衣服就胡亂地倒在床上睡了。他對覺民笑了笑，便翻身坐起來，覺得陽光刺痛眼睛，用手揉了兩下。伺候他們弟兄的老黃媽正捧著面盆走進房來。\n\n“昨晚上吃了那麼多酒，醉得連衣裳也沒有脫就睡了，這樣的冷天，很容易著涼。我來給你蓋了鋪蓋。你直伸伸地倒在床上，睡得真香，睡到今天這個時候才起來！”黃媽一個人咕嚕地說，不過她的滿是皺紋的臉上還帶著笑容。她常常責備他們，猶如母親責備兒子。他們知道她的脾氣，又知道她真心愛護他們，所以兄弟兩個都喜歡她。\n\n覺民微笑著，覺慧也忍不住笑了。\n\n“黃媽，你真多嘴。吃年飯的時候大家高高興興，多吃幾杯酒又有什麼要緊？啊，我記起來了，昨晚上你站在我旁邊老是睜著眼睛凶神惡煞地望著我，弄得我好沒趣！逢年過節，你也該把我們放鬆一點。你比太太還厲害，太太並不怎樣管我們，”覺慧帶笑地抱怨道，他故意跟她開玩笑。\n\n“就是因為太太不大管你們，我才來管你們！”黃媽正在鋪床。聽見覺慧的最後一句話便回過頭來對他說。“我今年五十幾歲了。我在公館裡頭做了十多年，我親眼看見你們長大。我服侍你們十多年。你們也看得起我，從來沒有罵過我一句半句。我本來老早就想回家去，不過我放心不下。我在公館裡頭什麼事都看見過。現在真不比從前。我常常想，還是趁早走罷，清水住過了，還來住渾水，太不值得。可是我又捨不得你們。我走了，沒有人來照料你們。你們真是兩位好少爺，跟過世的太太一樣。要是太太還在，看見你們長大了，該多喜歡！還有我們少奶奶，公館裡哪個不喜歡她？你們也要對她好啊！我想太太在天上會好好保佑你們，將來書讀好了，做大官，那時節連我這個老婆子也有臉面！”\n\n“如果真正做了大官，恐怕就會把你這個老婆子忘在九霄雲外了，哪兒還記得起你？”覺慧笑道。\n\n“你們不會的。我又不想你們給我什麼好處。只要你們讀書成名，我就放心了，”她誠懇地說，一雙慈祥的眼睛愛憐地望著他們。\n\n“黃媽，我們不會忘記你，”覺民說著，便走去用手拍她的肩頭。她對他笑了笑，便端了面盆往門外走，剛要跨過門檻，還回過頭來說：“今天不要再吃酒了。”\n\n“少吃一點也不要緊，”覺慧笑著說，但是她已經走出房間聽不見了。\n\n“她真好，像她這樣的好人在‘底下人’中間實在少見，”覺民看見黃媽去了以後，不覺感動地稱讚道。\n\n“這真是你的大發見了：原來‘底下人’跟主人一樣也有感情，有良心，”覺慧譏諷地說。\n\n覺民知道覺慧在譏笑他，便不作聲了。他提起腳往外面走。\n\n“又到姑媽家去嗎？”覺慧在後面大聲問。\n\n覺民剛跨出門檻，聽見覺慧在問，便回過頭看他一眼，好像在責備他，但依舊溫和地答道：“不，我到花園裡走走，你也去嗎？”覺慧點著頭，便跟著覺民走出來。他們走過覺新的房門口，聽見四房的婢女倩兒在裡面喚“大少爺”。他們也沒有注意，便直往花園走去。\n\n“我們還是往右邊走罷，我曉得爺爺在梅林裡頭，”他們剛走進月洞門，覺民這樣說，就往右邊走去。右邊是一帶曲折的迴廊，靠裡是粉白的牆壁，上面嵌了一些大理石的畫屏，再過去還有幾扇窗戶，那是外客廳的；外邊是一帶石欄杆。欄杆外有一座大的假山，還有一個長條的天井，平時種了些花草；又有一個花臺，上面幾株牡丹的枯枝勇敢地立在寒冷的空氣中，每根枝頭上都包紮著棉花。\n\n“要這樣才好。雖然是枯枝，在寒風裡一點兒也不打顫。我們正應該學它的榜樣。不要像那小草，霜一來就倒下去枯萎了！”覺慧望著花臺發出這樣的讚語。\n\n“你又在發議論了，”覺民笑著說；“牡丹雖然這樣熬過了冬天，發了葉，開了花，然而結果還是逃不掉爺爺的一把剪刀。”\n\n“這有什麼要緊呢？第二年還不是照樣地開出新的花朵！”覺慧熱烈地回答道。他們又往前面走了。\n\n他們出了迴廊，下了石階，便走進一個天井。天井裡堆了一些怪石，高的，低的，做成各種形狀，有的像躬腰的老人，有的像咆哮的獅子，有的像長頸的白鶴。他們繞著怪石向前走去，上了石階，前面卻是一帶竹籬，中間留了一道小門，剛夠一個人出入。他們在門前只看見一片竹林，似乎並沒有路，進了這道門，卻發見竹林中間有一條羊腸小徑。快走完竹林，他們便聽見淙淙的水聲，原來竹林盡處有一道小溪，水從假山上流下來，很清澈，人可以看見水下面的石子和落葉。一道木橋把他們引到對岸。他們過了橋又走入一個天井。天井中間有一座茅草搭的涼亭。亭前有幾株桂樹和茶花。穿過這涼亭又是一堵粉白牆壁，左角有一道小門，他們剛轉彎，一陣波濤的聲音突然送入耳裡。\n\n他們被引入一帶曲折的迷陣似的欄杆，他們彎來彎去走了許久才走出了這個迷陣。前面是一個大壩子，種了許多株高大的松樹。松林裡就只有風聲。他們走到中途，看見右邊一處松樹比較稀疏，一角紅漆的樓窗隱約地現出來。他們走出了松林。前面是一片白亮亮的湖水，湖水好像一彎新月，圍抱著對岸，人立在這裡望得見湖心亭和彎曲的橋。\n\n他們在湖畔立了一會兒，望著微微波動的水面。覺慧還脫不了孩子氣，他拾了幾塊石子往對面擲去。他想把石子擲到對岸，但是石子到了湖心便落下去了。覺民也拾了兩三塊石子來擲，也擲不過去。雖然湖水在這一段比較窄些，但是離對岸究竟遠，石子達不到。\n\n“好，不要丟石頭了。我們還是到對面去找個地方坐坐，”覺民勸阻覺慧道。兩個人便走上窄小的圓拱橋，到了對岸。\n\n他們下了橋，前面是一尺多寬的草地，走上石階，那裡有一個大天井，天井裡種了幾株玉蘭樹，中間有一條碎石子鋪的路，兩旁放了八個綠色的瓷凳，再走上一道石階就到了那所新近油漆過的樓房，除了瓦，全是硃紅色，看起來倒鮮豔奪目。簷下掛了一塊匾額，上面三個黑色的隸書大字：“晚香樓”。\n\n覺民在瓷凳上坐下來，抬起頭去看樓前祖父親筆寫的匾額。\n\n覺慧一個人在階上閒步。他望著坐在瓷凳上的哥哥微笑，後來又說：“我們到後面山上去罷。”\n\n“多歇一會兒再說，”覺民坐了下去，就不肯起來，他順口推辭道。\n\n“也好，那麼我到裡頭去看看，”覺慧說著便推開門進去。裡面的字畫和陳設，他素來就不注意，只略略望了望，他就轉到後面，登了樓梯到上面去了。\n\n樓上原來有人。那是覺新。他無力地躺在床上，半閉著眼睛，人顯得很憔悴。\n\n“怎麼？大哥，你睡在這兒！一個人，靜悄悄的！”覺慧驚愕地叫起來。\n\n覺新睜開眼睛，看了看覺慧，勉強笑道：“我想躲在這兒休息一會兒。這幾天太累了。在自己房裡真沒有法子安靜，這件事要來找你，那件事也要來找你。今晚上又要熬個通夜，還是趁早休息一會兒，免得到時候支援不住。”\n\n“剛才倩兒在找你，不曉得有什麼事情，”覺慧說。\n\n“你沒有告訴她我在這兒吧？”覺新連忙問道。\n\n“沒有。我沒有看見她，就只聽見她在你屋裡喊你。”\n\n“好，”覺新放心地說，“我曉得一定是四爸喊我去給他辦事情，躲過了也好。”\n\n覺慧想，大哥的戰略現在改變了。但是他馬上又起了一個疑問：像大哥這樣地使用戰略應付環境敷衍下去，不知道會有什麼樣的結果。\n\n“大哥，你昨晚上吃了不少的酒。你近來愛吃酒，你從前並不是這樣的。你的身體並不太好，何苦這樣拚命吃酒，吃酒並沒有好處！”覺慧想起了這件事便正言規勸他的大哥。他是想到哪裡就說到哪裡的人。\n\n“你時常笑我的戰略，這也就是我的一個戰略，”覺新坐起來，苦笑道。“現實壓得我太難受了。吃了酒，吃醉了倒覺得日子容易過了。”他停了一下，又說：“我承認自己是個懦夫。我不敢面對生活，我沒有勇氣。我只好讓自己變得糊塗點，可以在遺忘中過日子。”\n\n覺慧痛苦地想道：一個人承認自己是懦夫，這還有什麼辦法？他開始憐憫覺新，過後又同情覺新。他本來還想說幾句話安慰他的大哥，但是又害怕會引出覺新的更不愉快的話，便住了嘴，打算走下樓去。\n\n“三弟，你不要走，”覺慧被覺新喚住了；覺新正經地說：\n\n“我還有話問你。”\n\n覺慧走回到覺新的面前。覺新望著他，問道：“你看見過梅表姐沒有？”\n\n“梅表姐？你怎麼曉得她上省來了？”覺慧驚訝地問，他想不到覺新會發出這樣的問話。“我沒有看見她，琴姐見過的。”\n\n覺新點了點頭，說：“我已經看見她了。這是好幾天以前的事情，就在商業場裡頭，在新發祥門口。”他說到這裡停了一下，似乎在回想當時的情景。覺慧站在他的面前，不作聲，只是望著他的臉，想從他的臉上知道他的心情，知道他這個時候究竟在想些什麼。\n\n“她跟大姨媽一起出來的。大姨媽在鋪子裡頭跟人講話。\n\n她在店門口看衣料。我一眼就看見了她，我幾乎要叫出聲來。她抬起頭也看見了我。她似招呼非招呼地點了點頭，又把臉向裡頭看，我跟著她的臉看去，才看見大姨媽在裡頭。我不敢走近她身邊，我只好遠遠地站著看她。她那雙水汪汪的眼睛把我看了好一會兒。我看見她的嘴脣微微在動，我想她也許要說什麼話，誰知道她把頭一掉，一句話也不說就走進去了，也不再回頭看我一眼。”\n\n一陣孩子的笑聲闖進樓房裡來，但是又靜下去了。覺新停了片刻又說下去：\n\n“這一次的見面把過去的事情都給我喚起來了。我本來已經忘記了她這個人，你嫂嫂對我是再好不過的，我也很喜歡你嫂嫂。然而現在梅回來了，她使我記起了從前的一切。你說我怎麼能夠不想她？在這樣的環境裡我是忘不了她的。我很願意知道她如今的心情。我想她也許會怨恨我，是我負了她。我曉得她嫁了人，又守了寡，回到孃家來跟著大姨媽過活……”他停了停，臉上現出了痛苦和悔恨的表情。他微微地嘆了一口氣。\n\n“她不會怨恨你。過了這許久，又經過了這樣的變化，誰都會把過去的事忘記的。我不曉得你為什麼要拿過去的事情苦你自己！過去的事情，應該深深埋葬起來。我們只應該看現在，想將來。而且梅表姐也許早就把你忘記了，”覺慧說到最後一句話，心裡也明白自己是在說謊。\n\n“你不明白，”覺新搖搖頭說，“她怎麼能夠忘記過去的事情？她們女人家最容易記起舊事。如果她的環境好一點，她有一個體貼她的丈夫，那麼她也許可以忘記一些，我也就可以放心了。然而命運偏偏作弄她，使她青年居孀，陪著那個頑固的母親，過那種尼姑庵式的生活。你想我怎麼能夠安心，我又怎麼能夠忘記她！但是我多想到她，我又覺得我對不起你嫂嫂。你嫂嫂那樣愛我，我還要愛別人。像這樣過下去，我會害了兩個女人。你想我怎麼能夠寬恕自己？……現實太痛苦了。我想把我的腦筋弄得糊塗一點，所以我近來常常吃酒。你不曉得，我常常揹著人哭，自然在人前我不會哭的。而且酒在短時間以後就失去了它那種麻醉的效力，痛悔便跟著來了，我覺得自己不應該懦弱到這步田地，我恨我自己！”\n\n覺慧起初想責備覺新：“這都是你自己找來的。你當初為什麼不反抗，不把你自己的意見說出來？現在是咎有應得！”但是看見覺新的比流淚更可悲的痛苦的表情，他覺得現在沒有理由責備覺新了。他半憐憫半安慰地勸道：“這也有辦法解決。只要將來梅表姐另外愛上人，再嫁出去，什麼問題都解決了。”\n\n覺新搖搖頭苦笑道：“這是做不到的。你真是讀新書入了迷。你不睜開眼睛去看看現實的環境。你以為在她那種家庭裡，這樣的事是可能的嗎？不說她的母親不答應，就是她自己也絕不會有這種想法。”\n\n覺慧似乎沒有話可說了，他覺得也沒有跟覺新爭辯的必要。如今在思想上他跟他的大哥是離得愈遠了。他的確不能夠了解覺新。他想，這樣的事既然是正當的，為什麼不可以做呢？為了現實的可以改變的環境，犧牲自己一生的幸福，這樣的犧牲是不必要的，對誰都沒有好處，不過把舊家庭的壽命多延長几時罷了。梅表姐為什麼不可以再嫁？大哥既然愛她，為什麼又要娶現在的大嫂？娶了大嫂以後為什麼又依然想著梅表姐？這一切他似乎瞭解，但是過了一會兒他又覺得他的確不能夠了解了。這個大家庭裡面的一切簡直是一個複雜的結，他這顆直率的、熱烈的青年的心無法把它解開。他站在大哥的面前，看著大哥的帶痛苦表情的臉，一個可怕的思想突然來襲擊他的心。這個可悲的真實就是：這般人是沒有希望了，是無可挽救的了。給他們帶來新的思想，使他們睜開眼睛看見這個世界的真面目，不過是增加他們的痛苦罷了，這正像使死屍站起來看見自己的腐爛一樣。\n\n這個令人痛苦的真實折磨著他的青年的心。他似乎明白了這一切，而且將來的更不愉快的結果也預言似地出現在他的眼前了。他彷彿看見在他的大哥，在他們這般人的面前橫著一道深淵，但是他們竟然毫不遲疑地向著它走去，好像不知道一樣。事實上不知道也好，因為他們已經是無可挽救的了。他自己的處境是這樣的：他眼看著他們向那個深淵走去，卻無法援救他們。這是多麼痛苦的事！想到這裡，他自己也變得憂鬱了。他似乎走進了一條窄巷，找不到一個出路。外面的笑聲接連地傳到他的耳邊，好像在譏笑他。\n\n“算了罷，小小的腦筋裡哪兒裝得下這麼多的事情！只要我自己好好地做一個人就行了。”這樣想著，似乎找到了最好的解決辦法，他不再去想這些事情了。他信步走到窗前，把頭伸出窗外去望，看見覺英、覺群和淑英、淑華、淑貞、淑芬幾姊妹在階上踢毽子，覺民也加入在裡面踢。\n\n“怎麼你們都來了？”覺慧笑著大聲問。“還沒有開飯嗎？”\n\n淑華正在下面踢毽子，一面踢一面數著。她聽見覺慧的聲音，吃了一驚，本能地抬起頭一看，接著連忙用腳去鉤毽子，但是已經來不及了，毽子“塔”的一聲落在地上，剛剛踢到一百四十五下。\n\n在旁邊幫忙數著正數得不耐煩的覺民兄妹看見毽子落了，便齊聲歡呼起來。淑華氣得不住地頓腳，一定要覺慧賠償。\n\n“為什麼該我賠？我並沒有跟你說話，”覺慧笑答道，他轉身離開了窗前，預備走下樓去。\n\n他剛轉過身子，便看見覺新不在這裡了，同時還聽見樓梯在響。他慢慢地走到樓梯口，踏著樓梯走下去。\n\n他在樓梯上還聽見覺新在下面說話的聲音，等他到了下面，覺新已經在那裡踢毽子了。\n\n“現在快要開飯了，你們還在這兒踢毽子，又惹得傭人們到處找，”覺慧說。\n\n“還早嘞！爺爺吩咐過今天飯開晏一點，昨晚上大家吃多了酒，今天起得晏些，”淑華搶著回答，她說了便又去數覺新踢了多少下毽子。\n\n“三哥，你不來踢嗎？”孩子似的覺英抬起頭對覺慧做一個怪臉，笑問道。\n\n覺慧正要答話，就被淑華搶先說了：“他不會踢，他踢不到十下！”她這樣地嘲笑了覺慧，好像報復了先前落毽子的仇，她的圓圓的粉臉上現出了得意的笑容。\n\n這時覺新已經落了毽子，應該由淑英接著踢。淑英顯出來是一個踢毽子的能手，她一開始便吸住了眾人的目光。她不快不慢地踢著，口裡數著數目，一隻手拉住自己背後的髮辮，身子很有規律地動著。毽子變成了很聽話的東西，它只是在她的腳邊跳上跳下。好像她的腳上有吸力似的，毽子落下來，總落在她的腳上。她踢了許久，還是離原地方不遠。眾人一面替她數著，一面帶著羨慕的眼光看她踢。誰都希望她馬上踢落毽子，然而事實上她愈踢下去，毽子愈不肯離開她的腳，好像她一個人永遠不會把毽子踢落了。於是眾人又在旁邊抱怨起來，甚至有人發出聲音來擾亂她的注意。覺慧坐在天井裡一個瓷凳上，他旁觀著這場競爭，並不發言。他孤零零地坐在那裡，不參加他們的笑樂，而且甚至帶著羨慕的眼光看他們。他第一次感到不熟悉各種遊戲的可悲了。\n\n但這也不過是一剎那間的事。孤寂突然襲來，卻又很快地去了。他平靜地、而且還感到興趣地看著這個遊戲怎樣進行。\n\n淑英的腳尖上的毽子終於落了，又輪著淑貞踢。這個十二歲的女孩吃力地舞動著她那雙穿著紅緞繡花鞋的小腳。這雙畸形的腳以它們的嬌弱的樣子引起了人們的注意。覺慧和別的人一樣也曾經注意過這雙在公館裡出名的小腳，但是它們並不曾博得他的憐愛。在他看來這雙小腳就像大門牆壁的槍彈痕，它們給他喚起了一段痛苦的回憶。於是淑貞的因纏腳而發出的哀泣聲又越過那些年代而回到他的耳裡來了。\n\n然而在眼前分明地站著她。依舊是那雙博得一部分人憐愛的小腳，依舊是那雙用她的痛苦與血淚換來的小腳。可是她如今卻忘記一切地在這裡歡笑了，從她的臉上看不出一點悲哀的痕跡。這是一張天真、愉快的少女的面龐，臉上沒有一點悽哀的表情。“也許是她的年紀太小，自己還不瞭解罷，”這樣想著，覺慧無意間又把眼光落在覺新的臉上，他在這張臉上尋找什麼東西。\n\n覺新帶笑地跟站在旁邊的淑英說話。淑英露出嗔怒的樣子，要擰覺新的膀子，覺新便跑到階下，淑英跟著追來。覺新繞著玉蘭樹跑了兩轉。淑英在後面追不上，氣了，要拾土塊來擲他。他便跳下石階到了草地上，預備過橋去。\n\n“不要跑，我不追你了。你回來罷，”淑英立在一株玉蘭樹下高聲叫道。\n\n覺新已經在橋頭站住了。他望著淑英笑，接連吐了幾口氣。\n\n“大哥，快來，現在該你踢毽子了，”淑英又說。覺新還是立著不動。\n\n“好，由你去罷，少你一個也不要緊，”淑英裝出生氣的樣子說了，便轉過身走回到樓前石階上。\n\n她剛剛轉過身子，覺新便走了回來。他輕輕地下著腳步，忍住笑，走過天井，走到階下。淑英立在階上，背向著外面，辮子垂下來。他把她的辮子捏住，卻被淑芬看見了，她笑著叫聲：“二姐，背後有人！”淑英連忙掉過頭去看，他已經在她的辮子上插了一根小樹枝。淑英拉過辮子把樹枝拔出來丟在地上。眾人高興地笑起來。\n\n覺慧默默地旁觀著這一切，他也忍不住笑了。然而同時他又不能夠壓下另外一種思想。他想，人原來是這樣健忘的，同樣的一個人在短短的時間內竟然變換了兩個面目。過後他又想，大概正因為這樣健忘，所以才能夠在痛苦中生活下去罷。他這樣想著，對於剛剛掘開過去的墳墓而又馬上忘記一切的大哥，也有了暫時的瞭解了。"
		},
		{
			"章節": "15",
			"章節名稱": "15",
			"章節內容": "這一天，天剛黑，爆竹聲便接連地響起來，甚至在許多地方同時燃放。這條清靜的街道現在非常熱鬧了。一片鞭炮的響聲把石板地也震動了，四面八方都是這同樣的聲音，人分辨不出它們究竟是從什麼地方來的。聲音是那麼急，那麼響亮，就像萬馬奔騰，怒潮狂湧一樣。\n\n在高家，老爺、太太、少爺、小姐們齊集在堂屋裡面，全換上了新衣服，太太們還繫上了裙子。跟往常敬神的時候一樣，男的站在左邊，女的站在右邊，兩邊各站了一大堆人。堂屋裡，燈燭燃得跟白天一樣地明亮，正中兩扇正門大開。神龕下放著長方形的大供桌，掛上了紅絨桌帷。供桌前面放了一個火盆架子，火盆裡燃著熊熊的火。幾十個“炭圓”山也似地堆得高高的，燒成了鮮紅的圓球。有人放了兩三根柏枝在火上，柏枝燒得吱吱地叫，並且發出刺眼觸鼻的煙霧。地上鋪了一張大幅的深黃色氈子，上面隨處放了些綠色的柏枝。火盆前面另外鋪上一個大拜墊，上面再蓋了一張紅絨氈。\n\n供桌上放著一對大燭臺和一個大香爐，朝裡的一面和左右兩面靠邊放了許多小酒杯，至於酒杯的數目，全家只有幾個人知道。主持這個典禮的是克明，因為高老太爺覺得自己年紀大了，便把這些事情交給兒子去做，自己等到一切預備好了才出來給祖宗行禮，受兒孫們的拜賀。穿著長袍馬褂的克明和克安每人提了一把酒壺慢慢地把紹興酒向小杯裡斟。酒斟好了，香爐裡的香也插上了。於是克明走進右上房去請老太爺出來行禮。\n\n老太爺一出現，全個堂屋立刻肅靜了。克明發出了燃放鞭炮的命令，三房的僕人文德在旁邊應了一聲急急走出去，走到大開的中門前高聲叫道：“放炮！”於是火光一亮，鞭炮突然響起來。女的從側門避了出去。男的走到供桌前，背向著供桌，由老太爺開始，朝外面叩起頭來，說是敬天地，接著克明三弟兄排成一行叩了頭。覺新剛拈了香從外面把灶神接進來送回到廚房裡去，然後回到堂屋裡來。他來得正好，便領著覺民、覺慧、覺英、覺群、覺世五個兄弟排成次序行了禮。於是眾人轉過身子面對神龕站著。躲在門外偷看的女眷們也連忙走了進來。\n\n依舊是由老太爺開始向祖宗叩頭。老太爺叩了頭就進房去了。接著是大太太周氏，其次是克明，再其次是三太太張氏，這樣下去，五太太沈氏之後又是陳姨太，這些人從容不迫地叩了頭，花費了半點鐘以上的時間。然後輪到覺新這一代人，先由覺新領著五個兄弟叩了頭，他們叩得最多，一共是九個，像這樣地行禮，每年只有一次，所以大家並不熟練，不能夠很整齊地一同跪下去，一同站起來。舉動較遲緩的覺群和覺世剛剛跪下去，來不及叩三下，別人就站起來了，便只得慌忙站起，而別的人又已經跪下去了。這樣惹得眾人在旁邊笑，他們的母親四太太王氏也在旁邊不住地催促他們。在笑聲中九個頭很快地就叩完了。他們到底是年輕人，跟他們的長輩不同。接著瑞珏又領著淑英、淑華、淑貞、淑芬四姊妹到紅氈上去行禮。她們的舉動自然慢一點，卻比較整齊多了。淑芬年紀雖然小，但是舉動也還靈活。她們行完禮，瑞珏又牽了海臣到紅氈上去叩頭。\n\n幾個僕人過來取走了拜墊，把紅氈鋪開。克明又進去請了老太爺出來，先是克明一輩的兒子和媳婦朝著他排成一字形，跪下去叩頭請安，然後是覺字輩和淑字輩的孫兒、孫女給他拜賀。他笑容滿面地受了禮，便走進自己的屋裡去了。老太爺進去以後，堂屋裡顯得更熱鬧了。克字輩的人由周氏領頭，圍成一個半圓形，在紅氈上拜下去，互相道賀。覺字輩和淑字輩的年輕人便分散開，個別的向自己的父母叩頭，或者向伯父伯母和叔嬸們請安。最後由於周氏的提議他們又聚攏來圍成一個圈子拜下去，一面說著吉慶的祝語，然而這並不是在祝福，卻是在開玩笑。這樣地行了禮之後，年輕的一代人就往四面散去。覺新夫婦卻不得不跟長輩一起留在堂屋裡受僕人們的拜賀。\n\n覺民和覺慧從側門跑出來，急急地向自己的房間走去。他們害怕僕人和女傭找著來給他們行禮。但是他們剛走過周氏的窗下就被人攔住了。帶頭的是老黃媽，她恭恭敬敬地向他們請了安，說了幾句從心裡吐出來的祝福的話。他們很感動地作揖還禮。接著何嫂、張嫂等幾個女傭又過來請安，這都是他們本房僱用的。最後鳴鳳走過來，她臉上擦了一點粉，辮子梳得光油油的，棉襖上罩了一件滾邊的新竹布衫。她先給覺民請了安，然後走到覺慧面前，臉上還保留著她的天真的微笑。她喚一聲“三少爺”，便埋下頭把身子彎下去，但很快地就立起來，對覺慧笑了一笑。這是祝福的微笑。覺慧愉快地還了禮。這時候他的臉上也浮出了善意的笑容。在這一刻，就在這一剎那，他忘記了過去的一切，他以為世界是如此美滿。他這樣想，他是有理由的，因為這一刻在這個公館裡，的確到處都是快樂的聲音，而且只有快樂的聲音。人人都在笑，都在說祝福的話。然而在這個公館的圍牆外面，在廣大的世界中又怎樣呢，年輕的事情了。\n\n“放花兒！”文德走下堂屋前面的石階，聲音響亮地叫道，外面有人應了一聲。於是中門外天井裡現出了火光，許多根火花直往空中冒、金光燦爛的，一股落了下去，另一股又接著冒起來，而且比前一股升得更高。在那個黑暗的天井裡馬上出現了許多株火樹，開出了無數朵銀花。一筒花炮燃完了，又有人去點燃第二筒花炮的引線。這樣接連地燃放了八九筒，這些花炮是張太太送來的。老太爺也出來了，端了一把椅子坐在堂屋門口看，兒子媳婦們立在他的旁邊。他一面看一面對他們批評這些花炮的好壞。\n\n覺慧幾弟兄都走到大廳上去，在那裡看得更清楚些。覺英、覺群和覺世也買了些“滴滴金”、“地老鼠”和“神書帶箭”來燃放。\n\n花炮放完，堂屋裡的人都散去了。只聽見一片“提轎子”的聲音。覺新和他的三個叔父都坐轎子出去拜客“辭歲”。覺慧還站在大廳上看覺英們燃放小花炮。\n\n在老太爺的房裡安放了牌桌子。這一桌是老太爺、大太太、三太太、四太太四個人（周氏已經解下她的素裙，張氏和王氏也解下了她們的大紅裙子）。打扮得花枝招展的陳姨太剛剛脫下了粉紅裙子坐在老太爺旁邊替老太爺看牌，其餘各人身邊都立著女傭或婢女，準備隨時裝煙倒茶。在覺新的房裡也擺好了牌桌子，這一桌是瑞珏、淑英、淑華和五太太沈氏。做嫂嫂的瑞珏想讓覺民坐下來，可是覺民推口說有事情，一定不肯打牌，只站在瑞珏後面，看她和了一副牌就走出去了。\n\n覺民並不回到自己的房裡，卻往大廳外面走去。他正看見覺慧在天井裡替弟弟們燃放“神書帶箭”。他聽見一聲響，一個發光的東西直往天上衝，衝過了屋頂在半空中不見了。覺群和覺世拉住覺慧還要他再放，卻被覺民阻止了。覺民走到覺慧跟前，在他的耳邊低聲說：“我們到姑媽家去。”覺慧點點頭，不說什麼，就跟著覺民走出去了，並不管覺世在後面大聲叫喚。\n\n大門口，門簷下的燈籠依舊發出朦朧的紅光，在寒冷的空氣中抖著。大門內那個看門的李老頭，坐在那把經過了無數年代的太師椅上面，跟一個坐在對面長板凳上的轎伕談話，看見他們出來，便恭敬地起立，等他們跨過門檻以後，才坐下去。\n\n他們跨出了鐵皮包的門檻，在右面那個石獅子的旁邊，看見了一張黑瘦的臉。暗淡的燈光使他們看不清楚舊僕高升的面孔，他們並不理他，就大步往街心走了。\n\n這個高升在他們家裡做了十年的僕人，後來染上鴉片煙癮，偷了老太爺的字畫拿出去賣，被發覺了，送到警察局裡關了一些時候才放出來。他從此四處流浪，靠討飯過活。每逢年節照例要到舊主人家討幾文賞錢。他因為穿得襤褸不敢走進公館，只好躲在大門外，等著一個從前同過事的僕人出來，便央告他進去稟報一聲。他的要求並不大，不過是幾角錢，而且是在主人們高興的時候。所以他總是達到了他的目的。久而久之，這便成為舊例了。這次他也得到了他的賞錢。然而跟往常一樣，他還躲在石獅子旁邊，撫摩著冷冰冰的、但是並不拒絕他的手的石獅子，一面在想象這個時候公館裡的情景。他望著走出來的兩個黑影，認得這兩位少爺，尤其是三少爺曾經躺在他的床上煙燈旁邊聽過他講故事。他感到親切，他想走出去拉住他們講話。但是他看見自己衣服破爛到這個樣子，他的心馬上冷了。他依舊躲在角落裡，甚至蹲下來，縮成了一團，唯恐他們看見他。等到他們去遠了，他才立起來追去看他們的背影。他的眼睛漸漸地模糊了，他再也看不見他們的影子。他痴痴地立在街心，讓寒風無情地打擊他的只穿一件破夾衫的瘦弱的身體。他揉了揉潤溼的眼睛，便走了。他回過頭，最後一次看了看石獅子。他走了，他無力地慢慢地走了，一隻手捏著舊主人的賞錢，另一隻手按住自己的胸膛。\n\n就在這個時候，覺民弟兄在街上大步走著。他們踏過鞭炮的餘燼，走過清靜的和熱鬧的街市，走過那些門前燃著一對大得無比的蠟燭的雜貨店，終於走到了張家。在路上他們想到了許多快樂的事情，但是他們卻不曾想到這個叫做高升的人。\n\n張家顯得很冷靜，空空的大廳上燃了一盞煤油掛燈。\n\n這一所並不十分大的公館裡分住了三家人家，有三個不同的姓。三家的主人中間有兩個寡婦，只有兩三個成年的男丁。雖然是三家人同住在一個院子裡，也沒有熱鬧的氣象，日子過得很清閒，甚至在除夕，也比平時熱鬧不了多少。\n\n在這個公館裡張家算是最清靜的，唯一的理由就是沒有男丁，全家就只有母女兩人。琴有一個住在尼姑庵裡不常回家的祖母。此外，一個男僕和一個女傭，都是在這個家裡做了十年以上的“老家人”。\n\n他們走進裡面，張升來招呼了他們。他們走到張太太的窗下先喚了一聲“姑媽”，張太太在裡面答應了。他們走進堂屋的時候，張太太正從房裡迎出來。他們說聲“給姑媽辭歲”，就跪下去行禮。張太太雖然口裡連聲說“不必”，但已經來不及阻止他們了，便帶笑地還了禮。接著琴從她的房裡走出來，他們也給她作了揖。張太太讓他們到她的房裡去坐，李嫂泡好茶端進來。\n\n從張太太的話裡，他們知道克明和覺新已經先後來過，坐了片刻就走了。張太太跟他們談了許多話。他們請她回孃家住幾天，她答應年初二去，她明天要帶琴到尼姑庵去給琴的祖母拜年。她又說自己喜歡清靜，這次也許住不了幾天，不過可以讓琴多住些時候。這番話更使他們高興。\n\n他們坐了一會兒。琴邀請他們到她的房裡去，他們便跟著琴去了。\n\n他們萬想不到房間裡還有一個人。這是一個年輕的女子，穿一件淡青湖縐棉襖，罩上一件玄青緞子的背心。她坐在床沿上埋著頭在油燈光下看書。她聽見他們的腳步聲，便放下書站起來。\n\n他們痴痴地站在那裡，不轉眼地望著她的臉龐，半晌說不出一句話。\n\n“你們認不得她？”琴故意驚訝地問他們。\n\n他們還不曾答話，倒是那個女子先笑了。但這是淒涼的微笑，是無可奈何的微笑，她的額上那一條使她的整個臉顯得更美麗、更悽哀的皺紋，因了這一笑顯得更深了。\n\n“認得，”覺慧含笑地回答。覺民喚了一聲：“梅表姐。”他們的腦子裡還分明地留著她的印象。過去的事很快地就過去了。她如今立在他們的面前：依舊是那張美麗而悽哀的面龐，依舊是苗條的身材，依舊是一頭漆黑的濃髮，依舊是一雙水汪汪的眼睛；只是額上的皺紋深了些，腦後的辮子又改成了髮髻，而且臉上只淡淡地傅了一點白粉。他們想不到這時候會在這裡遇見她。\n\n“二表弟、三表弟……你們好嗎？……這幾年……”她說，雖然是淡淡的平常話，卻是她費力地說出來的。\n\n“我們都好。梅表姐，你呢？”覺民親切地問道，他勉強笑了笑。\n\n“我還是這個樣子，只是近年來容易傷感，常常無端地傷心起來，自己也不知道是什麼緣故。”她說話時把眉毛緊皺著，跟從前並沒有兩樣，不過如今顯得更動人了。她又加了一句：\n\n“本來我生性就是多愁善感的。”\n\n“梅表姐，我看環境也有關係，”覺慧解釋說，“不過你一點兒也沒有改變。”\n\n“你們為什麼都不坐？大家儘管站著。幾年不見就這樣客氣了！”琴在旁邊插嘴說。\n\n於是眾人都坐下了，琴和梅並肩坐在床沿上。\n\n“別後我也常常想念你們。……這幾年好像是一場悽楚的夢。現在夢醒了，可是什麼也沒有，依舊是一顆空虛的心。”她說了，接著自己又更正道：“其實現在還是在夢中，不知道要到什麼時候才是真正夢醒？我自己是值不得惋惜的。所不安的，是拖累了我母親。”\n\n“大姨媽還好嗎？”覺民客氣地問了一句。\n\n“我母親很好，多謝你。二姨媽好嗎？幾年不見了，”梅笑了笑親切地說。\n\n“媽很好，她常常想念你，”覺慧接下去說。\n\n“多謝二姨媽，我只怕我再見不到她了，”梅帶點感傷地說，她略微埋下頭去。\n\n“梅姐，你這樣悲觀，真不該。你還很年輕，日後還有幸福，未來的事情哪個能夠預先知道？你就盡說這些喪氣話！”琴撫著梅的肩頭說；“現在時代不同了。說不定它會給你帶來幸福。……”她又帶笑地把嘴放在梅的耳邊低聲說了兩三句話。\n\n梅的眉毛稍微鬆開一些，一道微光掠過她的臉。她看了琴一眼，伸手把右邊垂下來的髮鬢挑了上去。她的臉又被一種陰暗的顏色籠罩了。她對琴淒涼地笑了笑，然後說：\n\n“三表弟方才說過環境有關係，我覺得很有意思。我們的境遇不同。我趕不上時代了。我一生只是讓命運在擺佈，自己不能作一點主。我哪兒還有幸福呢？”梅說著又把琴的手拉過來輕輕地捏住，偏了頭看看琴，稱讚道：“琴妹，你真值得人羨慕！你有膽量，你有能力，你不會像我這樣。”\n\n琴聽了梅的真心讚歎的話，雖然感到片刻的欣慰，但是這好像一股微風，吹過去就不回來了，留下的只是悽楚的微笑。這悽楚的微笑是某一些女子對付無法解決的問題的一種方法，雖然是被贊為“有膽量，有能力”的琴，有時也不免求助於它。\n\n“梅表姐，雖然環境的關係很大，但環境也是人造的。我們又何嘗不可以改變環境？人無論如何應該跟環境奮鬥。能夠征服環境，就可以把幸福給自己爭回來，”覺慧熱烈地說了這些話，但是他還覺得有很多的話不曾吐出來。\n\n覺民看見梅的這些舉動，起了種種的感想。他又是悲哀，又是滿意，又是驚懼，又是憐憫，這不僅是為了梅，也為了琴，而且也為了他自己。但是他看見琴的笑臉，又漸漸地恢復了平靜的心境，他甚至找到話來安慰梅道：“你近幾年來境遇不好，所以動輒生悲。再過幾年，境遇一定會變更，你就不會像現在這樣了。其實琴妹的環境跟你的比起來也好不了多少。你不過多了那一樁親事，就好比多做了一個噩夢。世界本來只有一個，你從悲觀方面看，所以多愁善感；琴妹從樂觀方面看，便覺得一切都可為了。”\n\n“梅表姐，我勸你有空多看看新書，好在琴姐家裡有，”覺慧說，他以為新書可以解決一切的問題。\n\n梅微微地笑了笑，她並不馬上答話，只把那雙水汪汪的眼睛望著他們。他們猜不透她的心思。她忽然收斂了眼光，把眼睛望著燈火，輕輕地嘆了一口氣，要說話，但是又忍住了，好像胸裡藏著許多話卻無法說出來。她默默地咬著下嘴脣皮。過了一會兒，她才點一下頭，說：“多謝你們，不過你們的意思雖好，於我卻沒有用。像我這樣的人，讀新書又有什麼好處？”她又閉上嘴，停一會兒，再說：“一切都是無可挽回的了。不管時代如何改變，我的境遇是不會改變的。”\n\n覺民覺得再沒有話可說了，他知道她的話是對的。一切都是無可挽回的了，她嫁過人，大哥又有了嫂嫂。即使時代怎樣改變，它又如何能夠把他們兩個人結合在一起呢？況且兩個人的母親已經成了仇人。這時候連覺慧也有點明白並不是一切的問題都可以由書本解決的了。\n\n大家都在肚子裡找尋適當的話，倒是梅又開口了：“我剛才在琴妹這兒看見這幾本《新青年》，”她說著把眼睛向桌上望了望，那幾本暗黃色封面的十六開本的雜誌疊在床前那張條桌上。“自然有些地方我不懂，不過懂得的也有。那些議論也有好的，因為我受過害了，所以知道。然而我讀這些書，我只有心裡難受。這好像是另一個世界，這個世界裡的一切跟我的環境完全不同。我也許羨慕這一切。可是我又明白我自己做不到。所以讀了這些書，猶如一個乞丐站在富家花園牆外聽見裡面的歡笑聲，或是走過飯館門口，聞著裡面的肉香飯香，心裡不知道如何的難受！”她說到這裡，額上那一條皺紋越發顯著了。她從懷裡摸出一方手帕，掩住嘴咳了幾聲嗽，過後又帶著苦笑說：“近來常常咳嗽，夜裡往往失眠，心裡總是痛。”\n\n“梅姐，你把過去的事情忘了罷。不要拿它折磨你自己。你要好好愛惜你的身體，便是我們看見你這個樣子，也覺得心疼，”琴偎著梅幾乎要流淚地說。\n\n梅回過頭對著琴微微地一笑，點了點頭，表示感激。但是她依舊淒涼地說：“琴妹，我的性情你是知道的。過去的事好像已經刻印在心上了。你還不明白我怎樣在過日子。我跟你差不多，家裡除了我們母女外，我只比你多一個小弟弟，他整天預備功課要考學堂。我母親一天忙的不是打牌就是拜客。我一個人在房裡，翻幾本詩詞來讀。連一個跟我談話、聽我訴苦的人也找不到。我看見花落要流淚，看見月缺也會傷心。這一切都給我喚起許多痛苦的回憶。在宜賓我從趙家回來跟著我母親住了將近一年。我的窗前有一株梧桐樹，我初去的時候，樹上剛發新芽，葉子一天天多起來，漸漸到了綠葉成蔭。誰知一到秋天，樹葉就一片片變成了黃色，隨風飄落。到我們回省的時候，就只剩下枯枝了。我想這倒跟我相像，我已經過了綠葉成蔭的時節，現在走上飄落的路了。……大前天晚上落了一夜的雨，我在床上翻來覆去，總是睡不著。雨點敲著瓦，敲著窗，響個不停。燈光昏暗暗的。我想了兩句詩：‘往事依稀渾似夢，都隨風雨到心頭。’你想，這情景怎不叫人傷感！……你們都有明天，我哪兒還有明天呢？我只有昨天。昨天的事固然很使人傷痛，但是隻有它可以安慰我。”她說到這裡猝然改變了語調，向覺民弟兄問道：“大表哥現在還好嗎？”\n\n覺民弟兄正在注意地聽她說話，而且十分感動，忽然聽見這句意外的問語，似乎不懂她的意思，馬上答不出來，後來還是覺慧口快，短短地答道：“他還好，他說他已經看見過你。”他的這句話只有梅一個人明白，琴和覺民都驚訝地看他。“真的，我們已經遇見了。我一見就認得他。他比從前老了一點。他也許會怨我，我不理他，卻避開了。我很想看見他，我又怕看見他，一則怕給他喚起往事，二則怕引起我自己傷心，三則我母親又在那兒。……剛才他還到這兒來過。我聽見他說話的聲音，我不敢在門縫裡張他一眼，只有等他走的時候，我才偷偷地看了看他的背影。”\n\n覺慧連聲說著“他不會的”，這只是在答覆她的那句“他也許會怨我”。\n\n琴看見梅提到往事要傷心，便勸道：“不要再提那些事情了。你到我這兒來耍，本來是怕你在年節裡容易傷感，特地請你到我家來散散心，誰知反而給你喚起更多的往事，只怪我不該引他們進來跟你見面。”\n\n梅的悲哀漸漸地減少了。她雖然還微微地皺著眉頭，但是臉上已經沒有陰暗的顏色，她甚至帶笑地說：“不要緊，談了這許多話，心裡倒爽快了些。平時在家裡連一個跟我談話的人也沒有。而且談起從前的事情，我倒高興多了。”於是她又用親切的語調向覺民弟兄絮絮地詢問他們的大哥和嫂嫂的事情。"
		},
		{
			"章節": "16",
			"章節名稱": "16",
			"章節內容": "覺民和覺慧從張家出來，已經過了十一點鐘，街上還很熱鬧。他們走在街心，踏著石板路，看著兩旁燈燭輝煌的店鋪和酒館，覺得心裡輕鬆許多，剛才的事情好像只是一個悽楚的夢。\n\n在路上他們並不交淡，只是默默地大步急走，想早些趕回家去。\n\n他們離家不遠了，剛走過十字路口，一個黑影迎面走來。這個人慢慢地走著，埋著頭過去了，並不看他們一眼。\n\n“這不是劍雲嗎？”覺慧驚訝地對覺民說。覺慧回過頭叫了一聲：“劍雲！”\n\n那個人止了步，也抬起頭掉過眼光來看，見是他們，便走過來，驚喜地說：“是你們？”\n\n他們面對面地站在街心，覺慧問劍雲道：“你到哪兒去？”劍雲無可如何地笑了笑，然後說：“我不過在街上散散步。一個人在家裡悶得很，所以出來走走。想到你們府上‘辭歲’去，又怕……”他不把話說完就突然閉了嘴。\n\n在這樣的佳節，這種話未免來得不尋常。但是覺民弟兄也就瞭解了。在他伯父的那個零落的家裡，他什麼時候可以不感到寂寞呢？\n\n覺慧拉著劍雲的袖子說：“為什麼不到我們家裡去？你現在就跟我們一路去。你可以在我們家裡住幾天。琴姐後天也要來住。”\n\n劍雲聽到琴的名字，他的瘦長的臉上露出了笑容，他答應一聲“也好”，便跟著他們走了。\n\n三個年輕人走入那條清靜的街道，踏過鞭炮的殘骸，進了門前有一對石獅子、簷下燃著一對紅紙燈籠的高公館。\n\n門房的幾扇門完全開著，在暗淡的燈光下，僕人和轎伕們圍著一張桌子，吆喝地擲骰子。袁成站在門外，悠閒地吸著一袋葉子菸，看見他們進來，帶著笑聲，招呼一句：“二少爺，三少爺，你們回來了。”\n\n覺民弟兄走進裡面。堂屋的正門大開，在明亮的燈光下也有許多人圍著一張桌子吆喝地擲骰子，男的女的圍做一堆。他們看見他們的叔父那一代人差不多全在堂屋裡。鬧得最起勁的是五叔克定和四嬸王氏。\n\n他們陪著劍雲向堂屋走去。銀錢的撞擊聲和骰子在碗裡滾動的聲音不調和地送進了他們的耳裡，中間還夾雜著眾人的談笑聲和叫喚聲。\n\n他們還不曾走上堂屋前的石階，就看見克定帶笑帶喊地跑出堂屋來。克定看見劍雲，便站住招呼了一聲，問了兩三句話。劍雲也向他請了安，接著他又進去給眾人行了禮。克定便邀請劍雲參加賭博，劍雲推辭幾句，也就加入了。骰子聲繼續響著，銀錢也繼續飛來飛去。覺民早已回屋去了。覺慧很想拉住劍雲，叫他不要加入。然而他看見劍雲自己願意，而且當著許多長輩的面他也不便多說話，便退出了堂屋，心裡很不快活，想著：“倒是我給你們拉了一個角來了。”\n\n覺慧走過覺新的窗下聽見屋裡的麻將牌聲，便迴轉身從過道走進覺新的房間，看瑞珏們打牌，過了一會兒他才回到自己的屋裡去。\n\n覺民正俯在方桌上寫字，看見他進來連忙放下筆，把日記本闔上，掉頭望著他笑。\n\n“有什麼祕密話不可以給人看？”覺慧嘲笑地說，隨便在桌上取了一本英文書，捧著它躺在床上高聲讀起來。\n\n“大除夕還讀什麼書？真討厭！”覺慧的聲音攪亂了覺民的心，使他不能夠平靜地寫下去，他抱怨道。\n\n“好，讓你一個人去寫罷！”覺慧從床上起來，把書放在桌上賭氣般地走了出去。\n\n他跨出門檻，堂屋裡的骰子聲，銀錢聲，談笑聲，像風一樣朝他的臉吹過來。他站在石階上看著人們在動，在笑，在叫，像演戲一樣。\n\n他突然感到寂寞。這一切似乎都跟他隔得遠遠的。他被冷氣包圍著，被一種莫名的憂鬱壓迫著。沒有一個人同情他，關心他。在這個奇怪的環境裡他好像是完全孤立的。對於這個奇怪的環境，他愈加不瞭解了。這個謎的確是他的年輕的心所不能解開的。許多次的除夕的景象，次第在他的心裡出現。在那些時候，他快活地歡笑，他忘掉一切地歡笑，他和兄弟姊妹們一塊兒打牌，擲骰或者作別種遊戲。他並不曾感到孤寂。然而如今他卻改變了。他一個人站在黑暗中看別人笑、樂，他好像活在另一個世界裡面一樣。\n\n“究竟是人變了，還是環境變了？”他這樣問自己，他也不能夠明確地回答。不過他覺得自己跟這個大家庭一天一天地向著兩條背馳的路上走了，而同時黃媽所說的“清水渾水”的話，又刺痛他的心。\n\n為了鎮靜他的紛亂的心，他便走下石階，信步在那些沒有阻攔的路上閒走。\n\n他又進了過道，轉到了裡面。談笑聲離他漸漸地遠了。他止了步，忽然發覺自己在淑華的窗下，對面燈光輝耀的是四叔克安的住房，中間隔了一個天井，天井裡有一個紫藤花架。他便在窗下那把靠背椅上坐下來，茫然地望著斜對角的廚房。廚房門口有幾個女傭走動。\n\n淑華的房裡有人在說話，聲音很低，但是他聽得出來這是很熟悉的聲音。\n\n“聽說要在我們兩個裡頭挑一個，……”說話的是三房的婢女婉兒，一個長長臉、生得還秀氣的少女，她比鳴鳳大一歲，說話比較快。\n\n這句話來得很突然，便引起了覺慧的注意。他好像知道有什麼不尋常的話在後面似的，屏住呼吸靜靜地聽著。\n\n“不消說會挑到你，你比我年紀大些，”鳴鳳說著，忍不住噗嗤一笑。\n\n“我跟你說正經話，你倒笑我，真沒有良心！”婉兒氣憤地說。\n\n“好福氣，我給你道喜，你還怪我沒有良心？”鳴鳳依舊帶笑說。\n\n“哪個高興給人家做小老婆！”婉兒更氣了，聲音裡充滿了苦惱。\n\n“做小老婆也不錯，你看老太爺的陳姨太……”鳴鳳又說。\n\n“好，你嘴硬！你看著罷，將來究竟挑到哪一個。不是我就是你，你不一定就跑得掉，”婉兒急得沒有辦法，便賭氣地冷笑道。\n\n覺慧幾乎要叫出聲來，但是他連忙忍住，更注意地聽下去，要聽鳴鳳怎樣回答。\n\n鳴鳳不作聲了，她似乎覺得這件事不是好玩的了。她沉默著，過了一些時候，房裡掛鐘的鐘擺有規律地慢慢擺動。覺慧不能忍耐了，但是他又不願意走開。\n\n“倘若當真挑到我，我怎麼樣辦？”鳴鳳在房裡絕望地說。\n\n“那也只有去，只怪我們命不好，”婉兒苦惱地介面道。\n\n“不能，不能。我不能去。我不能去！我寧死也不給那個老頭子做小老婆！”她痛苦地爭辯道，彷彿這就要成為事實。她的聲音透出窗外，悲哀而顫抖。\n\n“不要緊，我們還可以商量出一個辦法，到那時候我們還可以求太太幫忙。其實這種話也不見得是真的。說不定人家故意編出來嚇我們，”婉兒聽見鳴鳳的這些話，氣也平了，便低聲安慰她，同時似乎還在想自己的命運。\n\n覺慧仍然坐在窗下靠背椅上，動也不動一下，他忘了夜的早遲，也忘了是在除夕，廚房裡兩三個女傭在跟廚子說笑。對面四叔住房的窗下，不時有女傭端著碗碟經過。她們匆忙地走著，並不看他一眼。廚房裡的談笑聲粗魯地傳過來。“我看起來，你近來好像心上有了人，是不是？”婉兒用更低的聲音問鳴鳳道，聲音很溫和，比她平時說話慢了些。\n\n鳴鳳並不回答。婉兒更委婉地低聲追問：“你是不是心上有了人？我看你近來的舉動有點奇怪。為什麼不對我說真話？我不會告訴別人。我好比你的姐姐，你有什麼話不可以對我說？”\n\n鳴鳳半害羞地在婉兒的耳邊說了一句話。覺慧雖然注意地傾聽，但是聽不出她說些什麼。\n\n“是哪個？告訴我！”婉兒帶笑地低聲問。覺慧大吃一驚。他焦急地等待著鳴鳳的回答。\n\n“不告訴你，”這是鳴鳳的微微顫動的聲音。\n\n“高二爺嗎？”婉兒尋根究底地追問。覺慧知道她指的是五房的年輕僕人高忠，便噓了一口氣，心上那塊石頭去掉了。“他？呸！哪個才愛他？他好像看上了你，你不認賬，還要賴別人！”鳴鳳噗嗤笑了。\n\n“人家好心問你，你倒說這種話！真正豈有此理！”婉兒不依道。“你能說高忠就沒有看中你嗎？”\n\n“好姐姐，不要吵架了。我們講正經話罷，”鳴鳳笑著求饒道。接著她又放低聲音說：\n\n“你不會曉得的，我不說。只有我一個人知道他。”提起“他”字，她似乎找到了庇護她的力量，她不再害怕了，她的話變成了快樂的低語。她在純潔的愛情裡找到了忘我的快樂。她們兩人的談話聲愈來愈低，後來成了更低微的耳語，有時還夾雜了笑聲。覺慧在外面注意地傾聽，也不能夠聽完全，不過他知道是婉兒在述說她的心事。她們正在說話間前面房裡有人在叫：“婉兒！”是三房的女傭王嫂的聲音。婉兒並不答應，讓她在外面叫了一些時候，自己只顧跟鳴鳳說話。後來叫聲近了，好像叫的人要走進房間來似的。婉兒便住了口，站起來，抱怨道：“一天總是喊來喊去，連過年過節也沒有空閒時候。”她說完便往外面走了。\n\n屋裡剩下了鳴鳳一個人。她默默地坐著，沒有一點響動。覺慧站起來，跪在椅子上，把臉貼在紙窗上面，把窗紙輕輕地弄破了一塊，往裡面窺去。他看見鳴鳳坐在書桌前面的藤椅上，兩肘壓住桌子，兩手託著臉頰，右手的小指銜在口裡。她呆呆地望著燈盤上纏了柏枝和長生果的錫燈盞出神。“不曉得以後究竟怎樣？”她忽然嘆口氣，說了這句話，然後把頭埋下去。俯在桌子上。\n\n覺慧忘了自己地把手指放在窗戶中間那塊小玻璃上輕輕敲了幾下。沒有應聲。他又較重地敲了兩下，低聲喚著：“鳴鳳，鳴鳳。”\n\n鳴鳳在屋裡抬起頭吃驚地向四面張望，她看不見什麼，便嘆息道：“剛剛睡著就做起夢來了。好像有人在喊我。”於是她懶洋洋地撐著桌子立起來，讓燈光把她的早熟的少女的影子投在帳子上。\n\n覺慧在外面敲得更急了，他接連喚了幾聲。\n\n鳴鳳才注意到聲音是從什麼地方來的。她連忙走到那把靠窗的椅子跟前，斜跪在椅子上面，半個身子靠著桌子，問：\n\n“是哪個？”\n\n“是我，”覺慧答道，聲音依舊很低，“快把窗簾揭開，我有話問你。”\n\n“是你？三少爺！”鳴鳳驚訝地認出來這是什麼人的聲音。\n\n她把那幅畫著花卉的紙窗簾捲起來，正看見覺慧的帶著緊張表情的臉貼在玻璃上面，不覺吃驚地問道：“有什麼事？”\n\n“我聽見你們剛才的談話……”覺慧的話還沒有說完，就被她打斷了。她變了臉色急急地說：“我們的話，你都聽見了嗎？我們是說著玩的。”\n\n“說著玩的？你不要騙我。假使有一天人家當真把你選去了，又怎麼辦？”覺慧激動地說。\n\n鳴鳳痴痴地望著他，半晌不說話，忽然眼裡淌下淚來，她也不去揩它們，卻把心一橫，十分堅決地答道：“我不去！我決不去跟別人。我向你賭咒！”\n\n他連忙把手貼在玻璃上面，做出掩住她的嘴的樣子，一面說：“我相信你，我不要你賭咒。”\n\n忽然她好像從夢中醒過來似的，在裡面敲著玻璃，急急地央求道：“三少爺，請你快走，你在這兒給人看見不好。”“你告訴我究竟是怎麼一回事。你說了我才走，”他固執地說。\n\n“好，我說。我說了，你就走，我的好少爺，”她驚惶地急急地說。\n\n覺慧在外面點了點頭。\n\n“說是馮老太爺要討姨太太，馮老太太也到我們公館裡頭來過，她說，我們公館裡的丫頭都長得不錯，向老太爺要一個。聽說老太爺想在大房同三房的丫頭中間挑一個送去。婉兒從三太太那兒聽到一點風聲，她就來告訴我。若問我們的主意，你剛才已經聽見了。……好少爺，請你快走，免得讓人看見。”說到這裡她猝然放下了窗簾，任憑覺慧在外面怎樣敲玻璃喚她，她也不肯把紙窗簾捲起來。\n\n覺慧沒有辦法，便下了椅子，在階上站了一會兒。他想著許多事情，兩眼望著廚房，但是他並沒有看見什麼。\n\n這時候在房裡，鳴鳳還跪在椅子上，她沒有聽見什麼聲音，以為覺慧已經去了，便偷偷地把紙窗簾捲起半幅。她看見他還立在那裡，她很感動，連忙把紙窗簾放下，用手揉了揉自己的兩隻眼睛。"
		},
		{
			"章節": "17",
			"章節名稱": "17",
			"章節內容": "覺慧回到房裡。堂屋裡的骰子聲已經停止了，不過還有許多人在那裡高聲講話。覺新的房裡還有牌聲，但是不像先前那樣地響亮了。天空開始在改變顏色。一年從此完結了。舊的在黑暗中消去，讓新的與光明同來。\n\n覺慧進屋後不到一會兒，劍雲也進來了。他不說話，就在靠窗的一把椅子上坐下去。\n\n“輸了嗎？”覺慧問道。\n\n“嗯，”劍雲含糊地應了一聲，就把頭掉開了。\n\n“多少？”覺慧追問一句。\n\n“六塊錢，”劍雲沮喪地答道。\n\n“剛好是你半個月的薪水，”正俯在桌上寫字的覺民忽然抬起頭對劍雲說。\n\n“可不是？”劍雲懊惱地說，“這筆錢我本來打算用來買幾本英文小說。”\n\n“那麼你為什麼要去賭錢？我很想在旁邊阻止你，又怕你不高興，”覺慧同情地說。\n\n劍雲看他一眼，接著又抱怨自己道：“我也明白賭錢沒有意思，每次賭過錢，人總是非常後悔。我屢次說不再賭錢了，可是別人拉我上場，我又不好意思拒絕。……”\n\n外面鞭炮聲響了，不十分近。後來又有幾家公館接連地響應著放起鞭炮來。窗下有人來往，又聽見克定在堂屋裡高聲喚“蘇福”。\n\n“快敬神了，”覺民闔上日記本說。他鄭重地把它放在寫字檯的抽屜裡，又把抽屜鎖上了。那一盞破例地亮了一個通夜的電燈開始黯淡了。暗灰色的光從窗外窺進來。\n\n覺民先走出去，一抬頭便看見深藍色的天，一股寒氣向他撲來，他聳了聳肩，急急地往堂屋裡走去。他走過左上房窗下，看見方桌上擺了許多紅花小茶碗，袁成、蘇福、文德、趙升、李貴們在那裡斟茶，每斟了六碗，便用茶盤託著往堂屋裡送，由克明和克安一一地擺到供桌上去。\n\n茶碗擺齊了，但是大家還在堂屋裡等候著，等廚房裡送年糕來。在這等待的時間裡，眾人帶著疲倦的笑容不起勁地談著關於打牌或者擲骰子的事。有些人站在燃得正旺的火盆旁邊伸手烤火。老太爺在房裡大聲咳嗽。他已經起床了。\n\n覺慧和劍雲也走出了房間。他們站在門檻上，一面望堂屋，一面談話。\n\n天色漸漸地發白，到了敬神的時候，覺慧便撇下劍雲到堂屋裡去了。老太爺因為覺群在堂屋裡說了不吉利的話，便在一張紅紙條上寫著“童言無忌、大吉大利”，拿出來貼在堂屋的門柱上。覺慧看見，忍不住在心裡暗笑。\n\n大廳外爆竹聲開始響起來，一連燃放了三串鞭炮，到眾人在堂屋裡行完了禮，鞭炮還沒有燃完，而天已經大亮了。\n\n在晨光中覺新和他的三個叔父又坐轎子出去拜年，而女眷們也踏著鞭炮的殘骸，一路上嬉笑地走出大門，到了街上，向著本年的“喜神方”走去，算是幹了一年一度的“出行”的把戲。一年裡只有這一刻她們才有在街上拋頭露面的機會，所以大家都帶著好奇的眼光，把朦朧中的靜僻的街道飽看了一會。大家似乎還有點留戀不捨，但是同時又害怕撞見別的男人，便匆匆地走進公館去。爆竹聲住了，笑語歇了，街道又回到短時間的靜寂裡。\n\n這一天的重要的時光過去了。在這個公館裡，大部分的人因為一夜沒有休息，支援不住，便早早地睡了。有的人並沒有睡，如克明和覺新幾個人，因為他們還要照料一些事情。也有些人一直睡到傍晚敬神的時候，如覺民幾弟兄，他們甚至忘了吃午飯。\n\n新年裡日子就這樣平淡地過去了。每一天的日程差不多是規定好了的，每年都是一樣，並沒有大的改變。在這些日子裡照舊是賭博統治了這個公館，牌聲和骰子聲一天到晚就沒有停止過。那個明白賭博沒有意思的劍雲是常常參加的。他為了敷衍別人毫不遲疑地做他所不願意做的事。這其間他有小的憂愁，也有小的快樂。他把輸掉的錢全贏回來了。\n\n舊曆正月初二日琴跟著她的母親來拜年。張太太只在高家住了三天，卻答應讓琴住到十六日回去。多一個琴，在年輕的一代人中間卻添了不少愉快的氣氛。他們整天在花園裡玩各種有意義的遊戲，或者講有趣味的故事。沒有人打擾他們。有時候他們也拿了籌碼在臨湖的晚香樓上擲著玩，他們喜歡擲“獅子籌”，因為它是比較複雜而有趣。誰贏了錢就全數拿出來，叫僕人到外面去買些酒菜，拿到花園裡，他們在晚香樓後面山腳下安置了小爐灶，自己動手做菜。瑞珏、淑英和琴都是做菜的能手，便由她們輪流做菜，其餘的人在旁邊幫忙，做點雜事。菜弄好了就端進晚香樓去，或者擇一個清雅的地方，安放了桌子愉快地吃起來，在席上還行著各種酒令。\n\n有時候還有一個客人來玩，這是琴邀請來的，是她的同學許倩如。她的家就在這個公館的斜對面。她是一個胖胖的十八九歲的姑娘，舉止大方，言語也灑脫，而且處處帶著女學生的派頭。她跟琴一樣，渴望著覺民們的學校開放女禁，所以願意跟他們認識。她的父親過去是同盟會的會員，早年曾在日本留學，而且辦過仇滿的報，又到德國研究過化學，現刻在交涉署裡做事。他比一般人開通。她的母親也是日本留學生，死了將近五年，父親不肯續娶。家裡只有她一個獨養女，和一個自幼就照料她的老奶媽。在這個環境里長大的許倩如，跟琴比起來，在性格上當然有顯著的差異。\n\n劍雲還留在高家，他住在覺英的房裡。這幾天來，他也快活多了。雖然覺民對他比較冷淡，但是覺新、覺慧、覺英們對他都很好。\n\n在初八日晚上，這些年輕人經過了兩三天的佈置以後，把長輩們都請到花園裡來，說是看放煙火。長輩們拗不過他們的熱烈的請求，果然都來了，只除了祖父，他受不住夜間的寒氣，不肯來。\n\n花園裡，從右邊進去，迴廊上的電燈都扭燃了。沒有電燈的地方，如竹林、松林之類，樹枝間掛了不少的小燈籠，紅的，綠的，黃的，差不多各種顏色都有。石橋兩旁的欄杆上，裝得有電燈，影子映在水面，好像圓圓的明月。眾人最後到了晚香樓，樓房簷下原來掛得有幾盞綠穗紅罩的宮燈，現在裡面都插上點燃了的蠟燭，射出黯淡的紅光，給周圍添上朦朧而奇幻的色彩，使人疑惑進入了夢中的境界。\n\n眾人在樓房裡坐定了，十多個僕人、女傭、丫頭忙著倒茶裝煙伺候。大家都坐在窗前。窗戶大開，可以望見外面的一切。但是外面除了附近的染上了彩色的景物外，遠處就只有那一片不可辨認的黑暗，黑暗中依舊露出一些有顏色的斑點，還有幾處較明亮的燈光。\n\n“煙火在哪兒？你們又騙我！”周氏笑著對旁邊的琴和瑞珏說。\n\n“等一會兒就來了，我怎敢騙大舅母呢？”琴含笑答道。她回頭去看，覺新、覺民幾弟兄都不在這裡，劍雲在和克明、克安、克定三個人談話。太太們不停地向倩如問話，倩如爽快地回答，雖然有些問話她覺得毫無意義，但是她也照自己的意思答覆了。\n\n除了在這座樓房外，花園裡好像沒有別的聲音。在一片黑暗中露出一塊黑色較淡的地方，顯然跟濃密的黑暗分了邊界，就在那個地方突然起了一個尖銳的響聲，一股亮紅的火光從黑暗裡冒出來，升上去，升到半空，忽然散開來，發出許多股細的金絲，倒垂下來，依舊落在黑暗裡。但是接著另一個雪亮的鵝蛋一般的東西，又衝上了天空，在天空中起了一個大的爆裂聲，馬上炸開來，成了無數朵銀花向四面飛散。於是一股藍色的光，又筆直地飛起來，一到半空中就變了顏色，落下紅色的雨點，接著又落下綠色的雨點，綠色的雨點落完了，眾人的眼前還留下一片陰綠色。淑芬偎在她母親王氏的身邊哈哈地笑起來，連聲說：“好，好，好！”\n\n“真好看！”周氏的圓臉上帶有笑容，她側著臉對琴讚了一聲，接著便問：“你們在哪兒買來的？”\n\n琴笑著，指著許倩如說：“大舅母，你問她！”倩如接著回答一句：“我們請我父親設法弄來的。”前面黑暗裡又發出了綠色的火光，這股火光升到天空中並不落下，卻在黑暗裡盤旋，接連地變換著顏色，最後突然不見了，很快地，使人不知道它落在什麼地方。同時又起來了三四個雪亮的東西，在天空中發出巨大的響聲，霎時間只見一片銀花飛舞，把湖濱的松林也照亮了，還隱約地現出一兩隻小船，靠在斜對岸的湖邊。\n\n“原來他們是在船上放的，怪不得我看見在移動，”四太太王氏領悟似地對克安說，她的丈夫點頭一笑。\n\n過了一會兒，湖濱沒有一點動靜，眾人還伸著頸項，望著那看不透的黑暗出神。倩如走過來，站在琴的身邊，低聲談了幾句話。\n\n“沒有了嗎？”克定大聲惋惜地問，正要站起來，可是水面上忽然大亮了。\n\n在一陣響聲中，許多株銀白色的花樹，突然在水面上生長起來，把金色的小花向四面撒佈，過了一些時候，樹幹漸漸縮短，而光輝也逐漸黯淡，終於消滅到沒有了。在樓上的觀眾的眼前還留下一片金色燦爛的景象。但是過了一些時候，一切又歸於平靜了。前面還是那一片看不透的黑暗。\n\n空氣忽然在微微顫動，笛聲從湖濱飄揚起來，吹著《梅花三弄》，還有人用胡琴和著，但是胡琴聲很低，被笛聲壓過了。清脆的、婉轉的笛聲，好像在敘說美妙的故事。它從空中傳到樓房裡來，而且送到眾人的心裡，使他們忘記了繁瑣的現實。每個人都曾經有過一段美麗的夢景，這時候都被笛聲喚起了，於是全沉默著，沉醉在回憶中，讓笛聲軟軟地在他們的耳邊飄蕩。\n\n“哪個在吹笛子？吹得這樣好！”周氏用讚美的聲音問琴道，這時《梅花三弄》快完了。\n\n“我們二小姐，”婉兒正在旁邊給張氏裝煙，馬上回答了一句，她聽見大太太稱讚她的小姐，她很高興。“拉胡琴的是大表哥，”琴接著加了一句。\n\n笛聲止了。遠遠地起了拍掌聲和歡笑聲。但是這些聲音馬上撞在平靜的水面上散開了，落在水裡便再也浮不起來，送到樓房裡來的只是那些得到微風的幫助偷偷地逃跑了的，卻已經是很低微、很稀薄的了。同時空中還留著《梅花三弄》的餘音。\n\n於是悠揚的笛聲又飛了起來，吹的是快樂的調子。一個男性的響亮的聲音響徹了整個黑夜，把剛才的餘音都驅散了。這聲音送到樓房裡，把眾人從回憶中喚醒。他們聽出來這是覺民的歌聲。\n\n這首歌並不曾繼續多久，就和笛聲共同消失在黑暗裡了。過了一會兒，依舊是覺民的聲音飛起來，唱一首流行的歌曲。覺民唱到第二句時許多聲音一齊響了。大家和著唱，男的，女的，高音，低音，混雜在一起，組織成這複雜的歌聲，但是裡面各個聲音又顯著地分別出來，甚至淑英的清脆的女音也並未溶化在覺民的高亢的男聲裡。這聲音有力地向著樓房撲來，眾人都覺得它們撞在自己的臉上，闖進了自己的耳裡，而且耳朵裡還裝不完，讓它們在樓房中四處飛撞，樓房似乎也被它們震動了。\n\n歌聲突然止了。接著就是一陣鬨然的大笑聲。笑聲在空氣中互相撞擊，有的碎了，碎成了一絲一絲的，再也聚不攏來，就讓新的起來，追著未碎的那一個，又馬上把它也撞碎了。樓房裡的人彷彿覺得笑聲在黑暗的空中撞擊，逃跑，追趕。\n\n這時水面上接連地浮起了紅綠色的小燈籠。不到一會兒，在眾人的目光所注視的那一段水面上，燈籠佈滿了。它們慢慢地移動，把水面映成了奇異的顏色，時時在變換，時時在盪漾，但是並沒有聲音。忽然，在一處，燈籠急急地移動了，向著一邊躲開，給中間留出一條路來。於是笑聲又起來了，比先前輕一點。一隻小船載著笑聲緩緩地駛過來，到了橋邊就停住了。笑聲更清晰地送進樓房裡。人可以看見在下面覺新幾弟兄登了岸。那隻船便穿過圓拱橋慢慢地向前駛去。出乎眾人意料之外的是後面還有一隻，依舊泊在橋邊，幾個少女從船上走下來，正是淑英、淑華、淑貞三姊妹和丫頭鳴鳳，她們手裡都提著燈籠。\n\n這些年輕人一個一個地上了樓。樓房裡顯得更熱鬧了。“媽，三爸，你們看得滿意嗎？”覺新走上來，帶笑地大聲問。\n\n“不錯，”克明點頭答道。\n\n“有趣極了，”克定高聲讚道；“明晚上我請你們看龍燈，我自己做‘花兒’來燒。”\n\n覺英正站在他的背後，第一個拍掌叫好。於是年輕的一代人同聲附和起來。\n\n煙火的確帶來了很多的快樂，像彩虹一樣，點綴了這年長的一代人的生活。但是短時間以後，一切都成了過去的陳跡，剩下這所花園，寂寞地立在寒冷的黑夜裡。"
		},
		{
			"章節": "18",
			"章節名稱": "18",
			"章節內容": "在初九這一天，覺英、覺群、覺世三弟兄從早晨一直忙到晚上，忙的是在馬房裡看轎伕們做花炮，和向人敘說看龍燈的事情。\n\n這天早晨五房的兩個轎伕到花園內竹林裡砍倒兩根粗大的竹子，鋸成短的竹筒，帶到馬房裡去。於是各房的轎伕聚攏來幫忙：有的削竹筒；有的做引線；有的舂火藥，還放了碎銅錢在裡面舂，說是將來放出的火花便可以貼在人的肉體上面燒，不會落下來。大家熱心地工作，為了這一夜的痛快和滿足。很快地十幾筒花炮就做成了。轎伕們把花炮全搬出來，放在門房裡供人們賞鑑。\n\n傍晚，敬了神以後，克定便出去指揮僕人們佈置一切，準備迎接龍燈。二門內安放了幾張方桌，上面再放上椅子，作為臨時的看臺。克定親自封好了賞錢，還不時在大門內外走動，看看有沒有動靜，一面又派人到街口去打聽龍燈的訊息，看來了沒有，或者龍燈已經到了什麼地方。\n\n克定這樣地安排，自己以為再妥當不過了，況且白天他已經收下了一條龍燈的帖子。於是他放心地回到裡面去跟家人談笑。\n\n八點鐘敲過了，沒有一點訊息；八點半鐘過去了，還是沒有訊息。連鑼鼓聲也聽不見。\n\n“五爸，龍燈呢？”覺群和覺世兩個孩子不能忍耐地問過他四五次了。\n\n“就要來了，”他這樣地回答著，心裡雖然也有點著急，但是自己覺得很有把握。在堂屋裡等候著的淑英幾姊妹都望著他微笑。淑芬也拉著他的衣服問過“龍燈來不來”的話。\n\n九點鐘敲了，還沒有動靜。大家都覺得乏味。劍雲因為第二天要到王家去教書，惦記著功課，沒有興致，便告辭走了。克定看見人走，心裡更難受。\n\n“龍燈不會來了，”淑華笑著對淑英說，她在譏笑克定，使他急得在天井裡踱來踱去，不時把表摸出來看。他大步走出去，但是不久又走回來，並沒有帶來一點訊息。\n\n到了九點一刻遠遠地響起了鑼鼓的聲音。“龍燈來了！”克定欣慰地自語道。\n\n正在這個時候，高忠走了進來。克定看見這個年輕的僕人，想起了方才的長久等待的痛苦，便破口罵道：“你這個混賬東西！叫你出去打聽，你就耽擱了這麼久。你說你跑到哪兒去耍去了！”\n\n高忠垂著雙手端正地立著，半晌不作聲，等主人罵得夠了，才慢慢地說：“小的在街口上等了好久，都不見一條龍燈來，又走了幾條街也看不見，後來碰見了一條，就是今天送帖子來的。小的拉住他們的頭腦要他們來。可是他們人已經燒得頭焦額爛，龍燈也只剩下一個光架子。他們一定不肯來，說要回去養息，再有多少賞錢，他們也不要了。小的只得回來報告。”\n\n克定聽見這樣的話，更加氣惱，便罵起來：“你這個不中用的東西，只曉得吃飯，連一條龍燈也拉不來。現在你去，不管怎麼樣一定給我拉一條來，不然就叫你滾！”\n\n高忠在這個公館裡服務的時間雖然只有三四年，但是已經知道了主子的脾氣。主子發怒的時候完全不講道理，做僕人的要保持飯碗，除了服從而外，沒有別的辦法。他埋著頭，不敢頂撞一句，口裡恭敬地接連應著“是”，等到主人揮手叫他去的時候，便恭順地走了，不說一句話。\n\n十點鐘又逼近了。還是沒有龍燈的訊息。覺英、覺群、覺世、淑芬們完全絕望了，他們打算回屋睡覺去。從斜對門公館來的客人許倩如也告辭回家了。\n\n克定煩躁地在天井裡踱著，心裡很不快活，不知道要怎樣做才好。\n\n十點鐘敲了，高忠從外面氣咻咻地跑進來，斷續地說：“龍——龍燈來了。”克定果然聽見外面遠遠地響起了鑼鼓聲，而且愈來愈響亮。他的臉上頓時現出喜色，他高興地聽著高忠表功似地說下去：“他們本來要轉彎走了，還是小的拚命把他們拉來的。”\n\n“好，辦得好！你快去把他們接進來，”克定把高忠誇獎了兩句，便轉身去邀請哥哥嫂嫂們出來看龍燈，這個好訊息已經被覺英、覺群、覺世們傳出去了。覺群、覺世這兩個孩子歡喜地到處跳來跳去。\n\n在一刻鐘以後這個公館突然變得熱鬧了。全家的人除了老太爺外，全聚在二門內的臨時看臺上面看龍燈。龍燈隨著鑼鼓聲進來，停在二門外的大天井裡。大門已經關上，免得外面的閒人混進。\n\n鑼鼓不住地響著，龍燈開始舞動了。這條龍從頭到尾一共有九節，是用竹條編紮成的，每一節，中間插著蠟燭，外面糊了紙，畫上鱗甲。玩龍燈的人便拿著下面的竹竿，每個人持一節。前面另有一個人持著一個圓圓的寶珠。龍跟著寶珠舞動，或者滾它的身子，或者掉它的尾巴，身子轉動得很如意，搖搖頭，擺擺尾，或者突然就地一滾，馬上又翻身過來，往另一邊再一滾，於是很快地舞動起來，活像一條真龍在空中飛舞。旁邊的鑼鼓聲正好像助長了它的威勢。\n\n爆竹聲忽然響起來，空中現了火花。龍亂舞著，像發了怒似的。鞭炮開始往龍的身上落，它不住地往左右兩邊躲閃，又像受了驚似地在空中亂跳。鑼鼓響得更厲害了，就像那條受了傷的龍在呼嘯一樣。\n\n年輕的高忠縛了一串鞭炮在長竹竿上面，手持著竹竿，自己站得遠遠的，站在牆邊一把梯子上，把鞭炮伸到龍身上去燃放。幾個轎伕拿著竹筒花炮在旁邊等了一些時候，便輪流地燃放起來，把花炮對著玩龍燈的人的光赤的身上射。龍開始發狂了，它拚命往下面滾，來迎接花炮裡射出來的金花。它抖動著。人只看見它的身子在滾。人聲嘈雜，鑼鼓不停地大響特響。轎伕們笑著。二門內看臺上的觀眾也笑了，自然他們笑得很文雅，跟轎伕們笑得不同。\n\n接著文德、李貴、趙升一班人同時拿了五六筒花炮前前後後地對著玩龍燈的人射，使他們沒有地方躲避。這個辦法果然有效。龍雖然仍舊在拚命亂滾，但是火花卻一團一團地射到那些赤裸的身上，有的馬上落下地來，有的卻貼在人身上燒，把那幾個人燒得大聲叫。於是他們放下手站住不動，把竹竿當手杖緊緊捏住，讓轎伕們來燒，一面拚命抖動身子不讓火花貼在他們的肉上。他們身上的肉已經變了顏色，火花一來便發出細微的叫聲，而且一直在抖動。這時候觀眾們更滿意地笑了。大家便把花炮更逼近玩龍燈的人的身體燒，他們想把那般人燒得求饒。\n\n那般玩龍燈的人有著結實的身體，有著堅強的腕力。可是他們卻任人燒，一點也下防禦，雖然也感到痛，卻只是大聲狂呼，表示自己並不怕痛，而且表示自己很勇敢，同時還高聲叫著：“有‘花兒’儘管拿出來放！”\n\n後來花炮燒得更近了。他們終於忍不住痛，逃開了。這樣一來那條威武地飛動著的龍就被支解了，分成了九段，每個人拿著一段四處奔逃，彼此不相呼應。龍的鱗甲已經脫落，身子從頭到尾，差不多燒成了一個空架子。\n\n一部分的人把龍身扛在肩上往大門跑去。然而大門已經關上了。他們沒法逃出去，只得硬著頭皮回來。高忠、趙升們聽從主人的指揮又拿著燃放的花炮在後面追趕。這是一個平坦的壩子，沒有樹木，也沒有可以藏身的處所。有的便往二門跑。但是二門口堆滿了人，密密麻麻，好像是一扇屏風，只看見無數的頭。而且克定自己也拿著一筒花炮站在那裡，看見人逼近，馬上把花炮燃起來，向四面放射。那個玩寶的人是一個年輕小夥子，他走過來，正碰上克定的花炮，火花貼在他的身上燒，他發出一聲尖銳的哀叫，急急地跑開了，但又被文德的花炮燒得退回來，狂亂地抖著身子，一頭都是汗珠。這時克定把花炮正對著另一個玩龍尾的人放，忽然瞥見玩寶的人站在旁邊發抖，便笑道：“你冷嗎？我再來給你一把火！”又把花炮轉過來向著他猛射。他吃了一驚，便用他的寶來抵禦。那個寶本來還是完好的，如今卻著了火，熊熊地燒起來，一瞬間就燒得精光。這時候轎伕和僕人們已經圍起來，把玩龍燈的人圍在中間，用花炮拚命地燒，快要使他們求饒了。但是在這一刻人們才發覺花炮沒有了，大家只得住了手。大門開了，玩龍燈的人披上衣服，整了隊，拿著剩下空架子的龍，伴著半死不活的鑼鼓聲，疲倦地走出去。那個玩寶的年輕人的腿受了傷，他一拐一拐地走著，嘰哩咕嚕地說些不滿意的話。\n\n克定把賞錢給了，還惋惜地說：“可惜花炮做得太少，不然今晚上可以大大地燒一下。你們看得滿意嗎？我明晚上再請你們看。”\n\n“夠了，不要再看了，”站在克定背後的覺慧用嚴肅的聲音說。克定回過頭看了他一眼，不大明白他的意思。別的人客氣地說著“不必”。鬧得最起勁的覺英、覺群、覺世三個孩子已經擠在人叢中不見了。眾人滿意地散開，陸續往裡面走去。僕人們忙著拆除臨時的看臺。\n\n進去的時候，覺民弟兄走在後面，覺慧走到琴的旁邊，問琴道：“琴姐，你覺得有趣味嗎？”\n\n“我不覺得有什麼趣味，”她淡淡地答道。\n\n“你看了，有什麼感想？”覺慧不肯放鬆地追問了一句。\n\n“沒有感想，”依舊是簡短的答語。\n\n“太平淡了，小時候看起來倒有趣味，現在卻不然，”覺民在旁邊介面說下去。\n\n“你們當真一點也不感動嗎？”覺慧嚴厲地問道。\n\n覺民不明白他的意思，便掉過頭看他一眼，不以為然地說：“這種低階趣味的把戲，怎麼能使人感動？”\n\n“難道人就沒有一點同情心嗎？”覺慧憤憤地說。\n\n“你說得太過火了。這跟同情心有什麼關係？五舅他們得到了滿足，玩龍燈的人得到了賞錢。各人得到了自己所要的東西。這還不好嗎？”琴發表她的見解道。\n\n“真不愧為一位千金小姐，”覺慧冷笑地讚了一句，“像你這樣聰明的人也看不出來。你以為一個人應該把自己的快樂建築在別人的痛苦上面嗎？你以為只要出了錢就可以把別人的身體用花炮亂燒嗎？這樣看來，你的眼睛還沒有完全睜開嘞！”\n\n琴不說話了。她有一種脾氣，她對於某一個問題回答不出來的時候，便閉上嘴去思索，並不急急地強辯。但是她卻不知道這個問題是她的少女的心所無法解答的。"
		},
		{
			"章節": "19",
			"章節名稱": "19",
			"章節內容": "元宵節的夜晚，天氣非常好。天空中有幾顆發亮的星，寥寥幾片白雲，一輪滿月像玉盤一樣嵌在藍色天幕裡。\n\n這天晚上大家照例敬神，很快地行完了禮。覺英帶了覺群到街上去看人燒龍燈。瑞珏和淑英姊妹們想到琴第二天就要回家去，都有一種惜別的心情，雖然兩家相隔不遠，但是她們少有機會跟琴在一起玩幾個整天。而且元宵節一過，新年佳節就完了，各人都有自己的事情，再不能夠像在新年裡那樣痛快地遊玩了。於是大家聚在一起，在覺新的房裡商量怎樣度過這個晚上。大家都贊成覺新的提議：到花園裡划船去。\n\n瑞珏本來也要去，但是海臣臨時吵著要母親陪他玩，她無法走開，就留在房裡不去了。去的是覺新三弟兄和淑英三姊妹，連琴一共是七個，還加上鳴鳳。鳴鳳提著一個小藤籃，裡面裝了些酒菜。\n\n他們一行八個人魚貫地進了花園，沿著那一帶回廊走去。淑貞最膽小，便拉了鳴鳳靠著她走。園裡很靜。電燈光顯得黯淡，孤寂。長條的天井裡露出一段月光，中間再塗上一些黑影。他們慢慢地走著，一邊走一邊說話，正走過花臺旁邊，忽然聽見一聲不尋常的哀叫，於是一個黑影往假山上面一縱就過去了，再一跳就到了迴廊的瓦上，嚇得淑貞連忙往鳴鳳的身上偎，淑華驚訝地接連問：“什麼東西？”\n\n眾人都站住了。但是周圍沒有一點動靜。覺慧頓了頓腳，也沒有聽見迴應。他跨過欄杆，站到花臺上，拾了些石子往屋頂上擲去，接連擲了兩次，聽見石子落在瓦上滾的聲音。馬上起了貓叫，接著又聽見貓逃走的聲音。“原來是你這個東西，”覺慧帶笑地罵了一句。他又跳進迴廊裡來，看見淑貞膽怯地偎著鳴鳳，便哂笑道：“這樣膽小，不害羞！”\n\n“媽說花園裡頭有鬼，”淑貞捏著鳴鳳的手，用顫抖的聲音分辯道。\n\n“鬼？哪個見過鬼來？”覺慧笑著追問道：“五嬸騙你，你就相信了。真沒有用！”於是眾人都笑了。\n\n“四妹，你既然怕鬼，為什麼又要跟我們進來？”覺新在前面回過頭來問。\n\n淑貞放開鳴鳳的手，害怕地看了眾人一眼，遲疑地回答道：“跟你們在一起很好耍，我捨不得不跟你們來。”\n\n“說得好，真是我的乖妹妹！好，讓我來保護你，我在你旁邊，你用不著害怕。鬼不敢來，”琴笑著說，便走過去把淑貞拉到自己的身邊，又挽著她的手，同她並肩走著。\n\n“姜太公在此，諸神迴避，”淑華介面嘲笑道。眾人大聲笑起來。\n\n他們走進竹林裡，燈光全沒有了。竹林本來不甚密，而且中間還留了一條羊腸小徑。月光從上面直照下來。人一抬頭就可以望見清明的藍空。竹梢微微抖動，發出細微的聲音，同時人又聽見水淙淙地流著，但是不知道水從什麼地方來，快走完竹林時才看見一道小溪橫在前面。\n\n覺慧故意表示自己膽大，不怕鬼，所以特地留在後面，伴著鳴鳳走。這時他忽然往旁邊一閃，向竹叢裡跑去。眾人聽見聲音，都回過頭來看，覺民便問：“三弟，你要做什麼？”\n\n覺慧並不回答，默默地擇了一根細小的觀音竹，用力去拔它，拔不起來，便把它折斷了，又去掉竹梢，只剩了一節，拿在手裡，又在地上點了幾下，滿足地說：“這倒是一根好手杖，”便走回到鳴鳳的身邊來。\n\n站在旁邊看他的眾人都笑了。覺民笑著說：“我道你發了瘋，想挖什麼寶藏，原來是這麼一回事。”\n\n“寶藏？你時時刻刻都在想寶藏！我看你《寶島》這本戲還沒有演熟，人就著迷了，”覺慧這樣反脣譏笑道。\n\n眾人又帶說帶笑地前進了。他們後來走進了松林，周圍突然陰暗起來。月光被針似的松葉遮住，只灑下一些明亮的斑點，他們走到林中最濃密的一段，簡直分辨不出路來。不過他們是走慣了的，路雖然曲折，還可以摸索地走。覺慧便走到前面去，他用竹竿探路。時時有大的聲音送到眾人的耳邊，給他們帶來一種恐怖的感覺，這是對於不可思議的黑暗和莊嚴的松濤的恐怖。眾人懷著緊張的心情慢慢地往前走，琴讓淑貞偎在自己的懷裡，用手護著她。\n\n前面逐漸亮起來。他們突然到了湖濱。一片白亮亮的水橫在前面，水面盡是月光，成了光閃閃的一片。團團的圓月在水面上浮沉，時而被微微在動盪的水波弄成橢圓形。時而人聽見魚的唼喋聲。右邊不遠處是圓拱橋；左邊遠遠地湖心亭和彎曲的石橋隱約看得見。\n\n眾人立在水邊，靜靜地望著水面。忽然一塊石子落進了水裡，把那一輪明月衝散了，成了一個大圈。月亮雖然很快地就恢復原樣，但是水面的圈依舊留著，而且逐漸擴大以至於無。\n\n覺民回過頭，望著站在後面微笑的覺慧說：“又是你！”“你們為什麼站在這兒不動？還要等什麼？那兒不是船嗎？”覺慧用手指著泊在對岸橋邊不遠地方、拴在一株柳樹幹上的小船。\n\n“我們早看見了，還待你說，”淑華搶著回答道，便伸手到背後去把自己的辮子拉過來，一面玩弄，一面仰頭望著天空的明月，放聲唱起蘇東坡的《水調歌頭》來。\n\n淑華剛唱了兩句：“明月幾時有，把酒問青天，”就被覺民的響亮的歌聲接了下去：“不知天上宮闕，今夕是何年。”接著琴和淑英也唱起來。覺新拿了他帶來的一管洞簫吹著。淑英看見覺新吹簫，就從覺民的手裡把笛子奪過來說：“簫聲太細，還是讓我吹笛子罷。”悠揚的笛聲，壓倒了細微的簫聲，但是簫的悲泣已經滲透在空氣裡，還時時露出一兩聲來。\n\n覺慧慢慢地沿著湖向橋邊走，他還叫鳴鳳同去。他跟鳴鳳談了幾句話。鳴鳳簡短地回答了他，便又回到淑英們那裡。覺慧快走到橋頭時，才發見自己是一個人，鳴鳳並未跟來，於是他又轉身回去。在這種幽美的環境中他已經感到煩躁了，不知道什麼緣故，他總覺得他跟哥哥、妹妹們多少有點不同，他時時覺得在這個家庭的平靜的表面下有一種待爆發的火山似的東西。\n\n一首歌唱完，笛聲和簫聲也住了。淑英又把笛橫放在嘴邊預備再吹，卻被覺慧阻止了，他說：“到了船上再慢慢吹罷，何必這樣著急？”眾人便沿著湖濱向橋頭走去，由覺慧領頭，而鳴鳳走在最後。他們很快地過了橋。\n\n他們到了草地上，覺新去把拴在柳樹幹上的小船解了纜，又把船靠近岸邊，讓眾人都下去，然後自己坐到船尾，把住槳慢慢地划起來。\n\n船緩緩地從圓拱橋下面流過去了，向著前面寬的地方流去。鳴鳳坐在船頭，她解開她帶來的小藤籃，把裡面的滷菜和瓜子、花生米等等取出來，又取出一瓶玫瑰酒和幾個小酒杯。她把這些東西一一遞給淑英和淑華，由她們放在船中小圓桌上。覺民撥起酒瓶的木塞，給眾人斟了酒。月光沒遮攔地直照在船上，跟這些年輕人共同飲酒。\n\n圓拱橋已經留在後面了。它沐著月光像是披了一條紗，有點模糊，橋畔的幾盞電燈在朦朧中發亮。船慢慢地在轉彎，簡直使人不覺得。他們把天空的圓月望了好一會兒，忽然埋下頭來，才看見四圍的景色變了。一面是一座峻峭的石壁，一面是一排臨湖的水閣。湖心亭已經完全看得見了，正蒙著月光和燈光。\n\n覺慧掉頭向四周望，覺得有滿腹的話要吐出來，便大叫一聲，聲音被石壁擋住，又折了回來，分散到眾人的耳裡。\n\n“你的聲音真大，”覺新笑著對覺慧說，接著他也放聲唱去望另一面，水閣已經隱在矮樹後邊，現在看見的只是密密的矮樹。\n\n“大哥，你過來吃酒罷，不要搖了，讓船自己流去，”淑英望著覺新說。\n\n“坐在這兒就好，一個人坐著很寬敞，”覺新答道。於是他停止了搖船，端起酒杯喝了一口酒，把花生米抓了幾顆放在口裡細嚼。船很平穩地在水面上微微動著。他嚼完了花生米又自語道：“我看不如把船靠在釣臺下面罷，我要到岸上去一趟。”他說著，不等眾人答話，就把船往裡面靠，雖然有點吃力，但是船終於靠近了釣臺。下面有石級可以通到上面去，他便下了船走上石級。不到一會兒功夫，他的頭就在釣臺上石欄杆前出現了，正望著他們笑。\n\n淑英連忙抓了一把瓜子拋上去擲覺新。但是他一轉身就不見了，只聽見他在上面唱京戲，聲音愈來愈小，後來就聽不見了。\n\n“今晚上可惜少一個人，”琴說著似乎感到了不滿足。\n\n“是大嫂嗎？”淑華搶著問，一面在嗑瓜子。\n\n琴搖了搖頭。\n\n“我知道是梅……”覺慧還沒有把話說完，就被覺民打斷了。覺民看了他一眼，嗔怪地說：“小聲點，你真多嘴，險些兒又給大哥聽見了。”\n\n“他聽見又有什麼要緊？橫豎他已經看見過她了，”覺慧不服氣地分辯道。\n\n“大哥已經看見過梅表姐？……”淑華驚訝地問道。\n\n“大少爺，”鳴鳳笑著在船頭叫起來。眾人仰起頭望上面，看見覺新把頭伸出來注意地聽他們談話，便都不作聲了。\n\n覺新慢慢地走下來，又從石級走到船上，依舊在船尾坐下。他問眾人道：“為什麼看見我來就不說了？”他的聲音裡帶了一點苦味。\n\n“我們忘記在說什麼了，總之跟你沒有關係，”覺民掩飾道。\n\n“我明明聽見你們在說梅表姐，在說我，”覺新苦笑地說。他撥著船，讓它慢慢地向湖心流去。\n\n“真的。琴姐的意思是：今晚上要是有梅表姐在這兒就更好了，”倒是覺慧口直心快，他終於說了出來，這時候船已經淌在湖心，又緩緩地向前流去了。\n\n“梅表姐這一輩子不會到這兒來了！”覺新望著天空嘆息道，一個不小心把船弄得往右邊一側，甚至濺了水花上船。但是他馬上又把船身穩住了。\n\n天空中現出幾朵灰白的雲，圓月漸漸地向著雲走去。眾人都望著覺新。\n\n“其實少的人不止是梅表姐，還有周外婆家的蕙表姐和芸表姐。從前她們來耍的時候，大姐也還在，我們多熱鬧。後來大姐去世了。她們離開省城也已經有三年了。光陰真快！”淑英半懷念半感慨地對覺新說。\n\n“你不要難過。我聽見媽說，周外婆有信來，蕙表姐她們過一兩年就要回省城來的，”淑華插嘴說。\n\n“真的？你不是在騙我？”淑英帶笑地問道。過後她又側過頭對琴說：“琴姐，明天你要回去了。明晚上我們再到這兒划船，就清靜多了。大家總要散的。真是所謂‘天下沒有不散的筵席’。”\n\n“要散早點散也好，像這樣驚驚惶惶，唯恐散去，結果依然免不掉一散，這才難受！”覺慧氣憤地說。\n\n“你要知道‘樹倒猢猻散’，現在樹還沒有倒嘞！”覺新接嘴說。\n\n“到底有一天會倒的，早點散了，好讓各人走各人的路。”\n\n覺慧說了這些話，好像許多時候的怨氣都發洩出來了。\n\n“琴姐，我不願意散，一個人多寂寞！”坐在琴和淑英中\n\n間的淑貞忽然抬起頭望著琴的臉求助似地、著急地說；雖然是女孩的清脆的聲音，但是裡面已經含了悲哀的種子了。這時候覺慧的眼前現出了紅緞子繡花鞋套著的小腳，耳邊響起了痛苦的悲泣。這小女孩的整個生存的悲哀有力地壓迫人，使人自然地給與同情。但這同情只是暫時的，一瞬間的，因為在各人的前面都橫著那個未知的將來，那個帶著陰鬱的樣子的將來，各人都想著自己的心事，而且都為著自己的前途充滿了疑懼。\n\n水面上忽然陰暗了，周圍是一片灰色。圓月鑽進了雲堆裡，一時透不出光來。水面靜靜的，只有那有規律的蕩槳聲打破了靜夜的沉寂。\n\n“搖慢點，”覺新向坐在船頭的鳴鳳吩咐道。\n\n淑貞連忙往琴的身上偎，琴緊緊地抱著她。天色又開朗了，四周突然亮起來，月亮衝出了雲圍，把雲拋在後面，直往浩大的藍空走去。湖心亭和彎曲的石橋顯明地橫在前面，月光把它們的影子投在水面上，好像在畫圖裡一般。左邊是梅林，花已經謝了，枯枝帶著餘香驕傲地立在冷月下，還投了一些橫斜的影子在水面。右邊是一片斜坡，稀疏地種了幾株柳樹，靠外築了一個小堤，把湖水圈了一段在裡面作一個小池，堤身也有一個橋洞似的小孔，以便外面的湖水流進來。“不要怕，你坐好，你看現在月亮大明瞭，景緻多麼好！”琴拍著淑貞的肩頭說。\n\n淑貞端端正正地坐著。她望了望天空，又望四周，望眾人，最後又望著琴，不大瞭解似地說：“琴姐，為什麼要散去呢？大家天天聚在一起不好嗎？”\n\n眾人笑了，琴愛憐地輕輕拍著淑貞的肩頭笑著說：“痴孩子，各人有各人的事情，怎麼能夠天天在一起耍呢？”\n\n“將來大家都要散去，你也是一樣。你將來長大也要嫁人，跟著你的姑少爺去。你會整天陪伴他，你會忘記我們的，”覺新半嘲笑半感慨地說。\n\n做一個女子為什麼就應該嫁到別人家去，拋棄了自己所愛的人去陪伴別人呢？——這個問題，淑貞曾幾次偷偷地問過母親，從不曾得到她所能夠了解的答覆。然而這時候聽見人說起姑少爺，她不覺本能地紅了臉，感到她自己也不能解釋的羞愧。\n\n“我不嫁，我將來決不嫁人，”她直率地回答。\n\n“那麼你要守在家裡做老小姐嗎？”坐在她的斜對面的覺民笑道。\n\n接著覺慧又搶著問了一句：“你既然決不嫁人，那麼為什麼又讓五嬸給你纏足？”\n\n淑貞找不出話回答。她把小嘴一噘，埋下頭去，默默地用手捏了捏她的微微有點痠痛的小腳，母親的話陡然湧上心頭。的確母親曾經對她說過，大嫂當初嫁過來因為她那雙天足受人嘲笑，而且就在嫁過來的那天，大嫂剛剛進了新房坐在床沿上，就有人故意揭起她的裙子看她的大腳。這樣從母親的話裡知道了大腳的不幸，又從母親的板子下體會到小腳的幸福，捱了許多次鞭子，受了長期的痛苦，流了很多的眼淚，而且還有過一些不眠的長夜，她居然把自己的腳造成了這樣的畸形的東西。然而結果她得到些什麼呢？她成了母親拿來向人誇耀的東西，同時她又成了哥哥姐姐們的嘲笑的資料。母親所預許的讚美和光榮並沒有來，而母親所不曾料到的嘲笑和憐憫卻來了。現在她剛剛上了十三歲，還是這樣輕的年紀，她就做了犧牲品了。有著這雙殘廢的腳，時時都感到痠痛，跟姐姐們比起來，自己什麼也趕不上，人也因了身體的殘廢變得更懦弱了。唯一的替自己出氣復仇的希望只是在那個出嫁的一瞬間。現在撫著這雙滿是傷痕的小腳，她能夠再說她不願嫁人嗎？然而將來的希望也是很渺茫，很空洞的。現在似乎一切都在改變，單是這隻小船裡就明顯地擺著四雙自然發育的天腳。那麼她怎麼能說在那一瞬間她的復仇的希望一定會得到滿足呢？\n\n她想到這裡竟然倒在琴的身上低聲哭起來。\n\n眾人都不知道這是什麼緣故，還以為淑貞捨不得分散，便帶笑地勸慰她。她只顧埋著頭哭，而且哭得更厲害。眾人看見勸慰無效，便也不勸她了。覺民甚至說：“看你把琴姐的衣服弄髒了，”也不能夠使她抬起頭來。淑英於是拿起笛子橫在嘴邊吹起《悲秋》的調子。笛聲好像在泣訴一段悲哀的往事，聲音在水面上盪漾，落下去又浮起來，散開了又凝聚起來。\n\n忽然從後面升起來一聲長嘆。眾人往船尾看，覺新抱著膝，仰望天空。船靜靜地在水面微微飄動，湖心亭就在前面了，顯得很大，很莊嚴，好像裡面關得有祕密一樣。\n\n“怎麼過了這麼久還在這兒？”覺慧驚訝地問道。\n\n沒有人回答他。覺新在後面撥著船，讓它往右側，從橋下流過去。橋差不多挨近了他們的頭。眾人本能地把身子往旁邊側，船身大大地動了一下。等到眾人穩住了身子，漫天的清光洗著他們的臉，橋已經留在後面了。\n\n“怎樣了？”淑貞坐定身子驚恐地問琴，琴未答話，淑華卻噗嗤笑了。\n\n水面更寬了。一片白亮亮的水，沒有一點波紋，只是緩緩地向前流動，在月光下顯得非常光滑可愛。船在水面流著，安穩而自然，不曾激起一點風波。\n\n“你們看，湖水簡直像緞子一樣！”覺民望著水面出神地讚道。\n\n“今晚上月亮真好，只可惜不是秋天，未免冷一點，”琴說。\n\n“人總是不容易滿足的。有了這樣，又想那樣，你看霧就要來了，”覺新這樣說了，又吩咐鳴鳳道：“鳴鳳，快點搖，時間怕不早了。”\n\n湖水漸漸地在轉彎，水面也漸漸地窄了，後來樹木和房屋都看不見了。兩邊都是人工做成的山石，右邊的山頂上有一間小屋從上面俯瞰下來。這一帶的水流得比較急。船很快地流過去。覺新小心地搖著槳，讓船轉一個大彎，轉到後面去了。水面還是很窄。一邊是低的垣牆，一邊是假山。在這裡天顯得很高，月亮也變小了。水上已經起了淡淡的霧，一切都在朦朧中。寒氣開始襲來，有的人便把杯中的餘酒喝盡，或是把彼此的身子靠得緊緊的。外面送來鑼鼓聲，隱隱約約的，好像隔了一個世界。覺新和鳴鳳用力地划著船。\n\n“四表妹，你上學的事果真決定了嗎？聽說你們的先生明天就來了，”琴溫和地問淑貞。原來這幾天來，淑華、淑貞兩姊妹受到琴的鼓舞，都下了決心要繼續讀書，經過幾次的要求，居然都得到了母親的許可。明天教讀的龍先生來了，她們便要跟覺英們一起上學。\n\n“決定了，我什麼都預備好了，”淑貞毫不遲疑地答道。\n\n“這回事情想不到這麼容易就成功了，”琴欣喜地說。\n\n“這有什麼希奇！”覺慧搶著說，“又不要她多花一文錢。而且她看見別人的姑娘都讀了書，自己的女兒不多認識幾個字，又怎麼好驕傲人呢？五爸向來不管這種事情，爺爺只怕你丟他的臉，在家裡讀書他是不會反對的。況且所讀的又是‘聖賢之書’！……”說到聖賢之書幾個字，他自己覺得一陣肉麻，也忍不住笑起來。經他這一說，事情簡直是明如白日，用不著解釋了。船已經轉到了前面。水面上積著霧，白茫茫的，但是圓拱橋的側面隱約地從霧中露出來。橋畔的電燈朦朧地立在月光裡，又披上霧的紗，成了模糊的紅黃色。他們已經繞著湖轉了一個圈子了。\n\n船慢慢地在霧中行著。這一次霧中看月，別有一種情趣。眾人只顧默默地向四周看，一會兒船便回到晚香樓下。覺新問大家要不要回去。\n\n“不早了，還是回去吃湯圓兒罷，”覺慧搶著答道。沒有人反對這個提議。於是覺新把船靠近了岸，依舊泊在柳樹下，讓眾人一一上了岸，把纜拴在樹上，然後跟著眾人向橋頭走去。\n\n在路上覺民不住地讚歎道：“我從沒有像今晚上玩得這樣痛快。”眾人中也有同意這句話的。只是覺新心裡暗暗想道：“要是有梅在，就好了。”琴也覺得“可惜少了一個梅”，她想：“幾時能夠讓梅也到這兒來玩就好了！”\n\n他們剛剛走出花園，就遇見覺英、覺群兩人氣咻咻地從外面跑進來。覺英看見覺新，便興奮地問道：\n\n“大哥，你看見號外嗎？打起來了！”\n\n“什麼號外？哪個打起來了？”覺新莫名其妙地說。\n\n“你自己看罷，”覺英得意地說著，就把手裡捏的一張紙遞過去。\n\n那是《國民公報》的“緊急號外”。\n\n“督軍下令討伐張軍長了，前線已經開火，”覺新懷著緊張的心情說。"
		},
		{
			"章節": "20",
			"章節名稱": "20",
			"章節內容": "“有什麼訊息嗎？”瑞珏臉上帶著愁容，迎著進房裡來的覺新問道。“情形更不好，”覺新搖搖頭說，“省裡的軍隊又打了大敗仗，聽說張軍長的軍隊已經到了北門外了。”他走到窗前，在藤椅上坐下去。“該不會又有巷戰罷，”瑞珏驚懼地說。“哪個曉得？這要看督軍肯不肯放棄地盤，”覺新焦慮地說，但是為了安慰瑞珏起見，他又加上一句：“不過我想會有和平解決的辦法。”瑞珏不作聲了，默默地往裡屋走去。她無精打采地走到床前，在床沿上坐下，把那個在夢中還帶微笑的海臣望了望，用手輕輕撫摩他的玫瑰色的臉頰。在這一刻海臣對她是更可寶貴的了，好像有什麼人就要把海臣給她奪去似的。她不忍離開他，痴痴地坐在他的身旁守住他，兩眼望著窗戶出神。外面沒有響聲，鐘擺有規律地在搖動，“滴答”“滴答”的聲音好像就在她的心上敲打一樣。外屋裡響起了又重又急的腳步聲，顯然有人慌慌張張地走進來了。瑞珏大吃一驚，連忙站起來走到外屋去。她看見覺民站在寫字檯前跟覺新說話。“二弟，你聽見什麼訊息？”瑞珏立在門檻上，用驚惶而焦慮的聲音問覺民。“我剛剛看見抬傷兵進城，接二連三的，不曉得有多少，”覺民激動地說：“真可怕，他們鮮血淋淋的睡在架子上，有的爛手，有的斷腳，一路上滴著血，口裡不住地呻吟怪叫。有一個人側身躺著，左額離太陽穴不遠突出一寸長的血肉，不住地滴著血，臉色真難看，像白紙一樣。我看得清清楚楚。真可怕。……”他停了一下又解釋道：“這樣看來戰場一定就在城外不遠的地方。要是再打個敗仗，巷戰一定免不掉了。”\n\n“我們這兒不要緊嗎？”瑞珏著急地問。“也許不要緊，但願敗兵不要像前次那樣四處放火就好了，”覺民答道。“想不到剛剛安靜地過了兩三年，又遇到這樣的事情。人家總不讓你安靜！這種生活有什麼意思？”這些時候不說話的覺新忽然立起來，煩躁地說了上面的話，就往外面走了。覺民和瑞珏還留在房內。接著覺慧和淑華走了進來。“又有把戲看了，”覺慧的響亮的聲音，打破了房裡難堪的靜寂。“三弟，你不害怕？看你的樣子倒高興，”覺民看了覺慧一眼，苦惱地說。“怕什麼？日子過得太安靜了，索性讓他們演一回全武行，熱鬧熱鬧。不過明天學堂大概要停課了，”覺慧不在意地說。“三弟，你這樣膽大！”瑞珏驚疑地看著覺慧。“這個把戲看得多了，就是膽小的人也會變大膽的。說老實話，他們打了好多年，我還是一個我，又害怕什麼？”覺慧的話並不能夠驅散別人的恐怖。鳴鳳恰恰在這時候揭起門簾進來請他們去吃午飯。“我不想吃，”瑞珏第一個懶洋洋地說。“我也不要吃，”淑華接著說。“你們真沒有用！這樣膽小！聽見一點兒訊息就連飯也不想吃了！”覺慧嘲笑地說，第一個走出去。吃過午飯，還不到六點鐘，覺新、覺民、覺慧三個人在周氏房裡談了一陣，便一道出去，打算到大街上去打聽訊息。\n\n他們走到大門口，兩扇門緊緊關著，而且上了槓子，大門內陰暗得很。看門的李老頭告訴他們：外面已經斷絕交通了。他們三個人轉身回去，一面談論著兩方軍隊的優劣。“今晚上準備聽槍聲罷，”他們在二門口遇見克定，聽到了這句話。克定又關心地囑咐他們：“今晚上睡覺，大家要小心點，要互相照應啊！”這個晚上公館裡比往常清靜多了，每個人都害怕大聲說話，連走路也把腳步放輕了些。只要有一點響動，大家的心就會怦怦地跳動。廚房裡早早滅了火，誰也不想“消夜”吃點心了。女眷們把緊要的東西都包紮起來，藏在地窖裡面，或者藏在身邊。每一房裡，夫婦兒女們相對望著，帶著疲倦的眼和恐怖的心，來挨這個漫漫的長夜。克明帶著緊張的表情，走到每個房間的門口傳達老太爺的話，要大家隨時小心，最好睡覺時候不要脫衣服，以便在出事情時容易逃走。這樣一來，恐怖的空氣更濃了，好像真有什麼驚天動地的大災禍就要到來一般。覺慧的心情也有點改變了。“逃，逃到什麼地方去呢？”他開始覺得事情並不是好玩的了。他的眼前馬上現出了一幅圖畫：一顆槍彈落在街心，在石板上碰了一下，飛起來，鑽進了那個站在石缸旁邊的僕人的身體，他用手按著傷口，尖銳地叫了一聲，便倒在地上，身子搐動了一下，就死了，地上剩了一灘血。這是他親眼看見的，雖然事情已經過去了三年多，但是，它至今還明顯地印在他的腦子裡。他也是一個正在生活的人，他眼前的人也都跟他一樣地有血有肉。他想起那幅圖畫，想起那個可怕的結局，他不能不起一種不舒服、甚至恐怖的感覺。電燈光刺痛他的眼睛。“這燈光！”他煩躁地說，他希望燈光馬上滅掉，讓自己完全埋葬在黑暗裡面。在十點鐘光景，一個清脆的聲音忽然響起來，它的餘音在空中盪漾了一會兒。“開火了，”覺民把俯在桌上的頭抬起來，帶著蒼白的臉和失神的眼睛，悄然對覺慧說。於是接連地起了三四響槍聲。“照這樣看來，情形還不太嚴重，大約守城的兵士放槍來嚇人罷了，”覺慧勉強用平靜的聲音解釋道。他的話還沒有說完，忽然槍聲大作，接連地響了若干下，又停止了。過了短時間，槍聲又響起來，這一次非常密，像一陣急雨。時時有槍子在屋頂上飛過，“嗤嗤”地響著，一會兒這裡的瓦破了，一會兒那裡的瓦又落了。海臣在隔壁房裡哭起來。外面又起了悽慘的喚人的聲音。“完了，完了！”瑞珏在隔壁房裡嘆息道。海臣的哭聲剛停止，老太爺卻在上房裡大聲咳嗽了。“轟”，一個異樣的雷聲把空氣震動了，接著又是一片“嘩啦”、“嘩啦”的聲音，好像無數粒鐵沙從天空中撒下來，整個房屋都因此動搖了。“炮，放開花炮了，”瑞珏在隔壁說，聲音低而且在顫動。“轟”，“嘩啦”，“嘩啦”，……大炮接連放了三次，到了第三次的時候，公館後面發出一陣大的響聲，好像牆坍了似的，房屋震動了好一會兒。“完了！他們用這樣的大炮打。我們死定了！我去看看後面什麼東西捱了炮彈，好像牆坍了似的。不曉得三爸他們怎樣了？”覺新在隔壁跺腳說。“你不要出去，外面更危險。你去不得！”瑞珏差不多帶了哭聲來阻止他。覺新長嘆了一聲，便說：“如今我們三個人都在一起，倘若一個炮彈飛來，大家都完了。”“槍炮是沒有眼睛的。出去是死，不出去也是死，大家死在一起也好些。”瑞珏抽泣地說。海臣又大聲哭起來。同時大炮也在響了。“這樣叫我怎麼過得下去！要死就索性痛快地死罷，”這是覺新的聲音，是悲慘，是絕望，是恐怖的呼號。覺慧在隔壁不能夠再聽下去，他用雙手緊緊地矇住耳朵。一陣尖銳的、悽慘的叫聲在空中盤旋了一陣，好像故意在絞痛這些人的脆弱的心。電燈突然滅了。整個公館立刻成了黑暗世界。“點燈！”差不多成了普遍的叫聲。每間屋子裡都起了騷動。覺民弟兄一聲不響，也不去點燈。覺慧挺直地躺在床上，覺民坐在桌子旁邊，他們連動也不動一下。炮聲暫時停止了，槍聲還是密密麻麻地響，忽然一片人聲從遠處傳來，呼叫聲，喊殺聲，響成了一片。是歡呼？是驚號？是哀叫？人分辨不清楚，但是它卻給人帶來一幕恐怖的景象：一陣衝鋒過後，只見火星閃耀，發亮的槍刺向跳躍的人的血肉的身體刺進去，隨著刺刀冒出了腥血。許多活潑的人倒下來，立刻變成了破頭斷足的屍體。其餘的人瘋任地亂叫，像渴血的猛獸那樣，四處尋找它的犧牲品。……\n\n在這裡，在這個公館裡，只有黑暗，恐怖與期待。但是在域外，在田坎上，山坡上，卻有許多人拿生命作兒戲，他們在激鬥，掙扎，死亡。這思想不斷地折磨著覺民弟兄，甚至在黑暗中他們也不能夠安靜地過一會兒，在他們的眼前還有紅的、白的影子在晃動。“這個可怕的時代！”覺新在隔壁房裡長嘆了一聲，苦惱地說，在覺民弟兄的心上引起了同情的響應。“還有什麼法子嗎？我們快想個辦法罷！”瑞珏絕望地哀聲叫起來。“珏，你還是去睡一會兒罷，我看你也很疲倦，”覺新關心地安慰道。“這種時候怎麼能夠閉眼睛？大炮子隨時都會落下來的，”瑞珏嗚咽地答道。“珏，你不要傷心。要死，也是沒有辦法的事。只好看各人的命了，你一定要睡才好，”覺新勉強做出安靜的樣子再勸道。在隔壁房間裡覺民把火柴擦燃，點了燈。一點豆大的暗淡的燈光無力地搖晃著，只照亮了這個房間的小部分。覺民把失神的眼光定在覺慧的蒼白的臉上，驚訝地說：“怎麼？你的臉色這樣難看！”覺慧躺在床上動也不動一下，悄然地回答道：“你還不是一樣！”於是兩個人對望著，再找不出一句適當的話。槍彈不停地在屋頂上亂落，大炮在空中怒吼，房屋被震撼得軋軋地響。海臣又哭起來。“這樣等下去是沒有辦法的，我說非睡不可，”覺慧毅然地站起來，解開了鈕釦。“要睡也好，不過不必脫衣服，”覺民阻止覺慧道，可是覺慧已經脫了衣服鑽進被窩裡去了。覺慧拿棉被蒙著頭，果然槍炮聲就漸漸地模糊起來。第二天是一個晴天，太陽帶著新的光明升起來，照見這個公館依然無恙，只是有幾處地方堆了一些瓦片，還有炮彈碎片和槍子。屋頂上有幾堆碎瓦，左廂房的屋脊打落了一角。然而槍炮聲已經絕跡了。大清早覺民弟兄到他們的繼母的房間去，看見三嬸張氏和淑英也在那裡，她們頭髮蓬鬆，面帶倦容。地板上鋪了厚氈子，屋裡的東西很凌亂，四張方桌並排地放在屋中央。據說昨天晚上週氏、淑華她們就睡在桌子下面，用棉被把四面圍得緊緊的，不透一點風，以為這樣便可以躲避槍彈了。繼母又告訴他們：昨天晚上三嬸和淑英也睡在這裡，她們屋後的天井裡落了一個炮彈把牆打壞了一個角，所以她們馬上搬了出來。覺人也睡在這裡。現在袁奶媽抱著他到外面玩去了。“大概三點鐘光景，好像有一顆炮子飛過你們屋頂，打中了你們的屋脊，接著瓦打破了一大堆。少奶奶哭著抱了海兒奔到上房來。我害怕你們房裡中了炮子，拚命喊你們，又不見答應。外面槍子密得很，沒有一個人敢出去看你們。後來鳴鳳出去看了，你們的房門關得緊緊的，房間沒有損傷。我們才曉得你們沒有出事，便放了心。今晚上你們千萬不可再睡得像那個樣子，應該隨時提防啊。”周氏說話，調子本來很快，她接連地說下去沒有一點頓挫，一口氣說了這麼多話，話從她的口裡出來，就像珠子從光滑的石頭上滾落下去，一直到底，滾個不停。\n\n“我索來在夢裡很容易驚醒。不曉得怎樣，昨晚上居然睡得那麼香，外面鬧得那麼厲害，我一點兒也不覺得，”覺民笑著對他的繼母解釋道。\n\n覺新同克明從外面進來。\n\n“現在不要緊了嗎？”周氏看見他們的平靜的臉，更放心了便問道。\n\n“大概沒有事了，”克明笑著回答，依舊是他的穩重的語調。“今天外面通行無阻，附近不見一個兵。街上也很清靜，沒有驚慌的現象。據說敵軍昨晚上佔領了兵工廠，省方託英國領事出來調停，督軍答應下野。以後大概不會再有戰事了。大家空受了一晚上的虛驚。”接著他又對他的妻子張氏說：“你現在可以回屋休息了，昨晚上累了一晚，看你樣子也很疲倦。……”過後他又客氣地對周氏說：“嫂嫂現在也休息一下罷，昨晚上把嫂嫂打擾了。”\n\n他們交談了幾句話，克明便帶著他的妻女回到自己的房間去了。覺新弟兄還留在房裡跟周氏談了些閒話。\n\n這一天平靜地過去了。“大概再不會有戰事了，”大家都這樣想。然而到了太陽往下落的時候，情形突然改變了。\n\n這時全家的人除了老太爺外全坐在院子裡，閒談昨夜的事情。忽然袁成氣咻咻地跑進來說：“太太，三老爺，姑太太來了。”接著從側門裡走進了張太太，後面跟的是琴和另一個年輕女子。她們都穿著家常衣服，而且沒有系裙子。雖然這三個女人的臉上有著不同的表情，但是她們都帶了一點張惶的樣子，好像遭遇了非常的變故一樣。\n\n眾人起身歡迎她們，跟她們一一招呼過了。大家正待說話，忽然晴空響起一個霹靂。眾人瞥見一團火光在空中飛過，接著好像有什麼東西炸開了似的，接連地起了幾次“嘩啦”、“嘩啦”的聲音。眾人連忙往堂屋裡亂跑。\n\n大炮接連放了四五次，才稍微休息片刻。槍彈的聲音又響了。這個聲音是從城外東北角上來的，像一陣驟雨那樣地密。機關槍接著響起來。聲音突然變得更急了，好像千軍萬馬狂奔一般。於是城上架著的大炮開始放起來。這一次不比昨夜，聲音更近，而且是十幾尊大炮同時開放，窗戶、板壁“擦擦”地響，連土地也搖動了。\n\n眾人躲在堂屋裡不敢說一句話，臉色都變青了，彼此茫然地望著。\n\n誰都感覺到那個不可抗拒的恐怖，都明白自己是逼近生命的邊沿了。眾人靜靜地等候著，沒有呻吟，沒有哀號，沒有掙扎。不管覺新跟梅見了面，不管梅經過了幾年的風波以後又到這個公館來，都不曾給眾人帶來一種新的感覺。那個不斷地在空中飛翔的死的恐怖把一切別的感覺都趕走了。\n\n天色漸漸模糊起來，炮聲暫時停止了，槍聲還是跟先前一樣地密。“這一夜怎樣度過？”這個思想開始折磨眾人。就在這時候在很近的地方起了一個絕大的響聲，牆壁馬上劇烈地震動，聲音散開來，餘音如爆竹勃發，又夾雜著石碎瓦落的聲音。\n\n“完了，完了！”周氏臉色慘白地站起來，用顫抖的聲音說，她打算往自己的房間走去。她正要揭門簾，卻遇著鳴鳳從裡面跑出來，幾乎把她撞倒在地上。\n\n“什麼事？什麼事？”許多聲音一齊問道。\n\n鳴鳳臉無人色，口裡喘著氣，半晌說不出一句話。\n\n老太爺也揭了門簾從他的房裡出來，陳姨太跟在後面。眾人全立起來。\n\n“怎樣了？”他接連地問。\n\n“我在三小姐房裡……一個大炮子落下來……把屋簷打穿了一個洞……窗子上的玻璃也震破了。……窗外全是煙……我就跑出來了……”鳴鳳嚇得結結巴巴的，好久才說出了這些話。\n\n“這樣子是不行的，大家聚在一處，一兩個炮子來，全家都完了。要想個辦法才好，”老太爺驚恐地說著又咳起嗽來。“我看只有走的辦法，還是大家散開，各房往各房的親戚家去躲避一下，擇幾個安全的地方去。爹可以到唐家去，那兒很安全，”克明提議說。\n\n“東門一帶是沒法去的了，也許南門和西門安全點，”張太太說，她是從東門逃出來的，她的房屋被軍隊佔據了，當時梅正在張家玩，本來要回家去，但是那一帶的交通已經斷絕，她只得跟著琴逃到高家來。\n\n張太太的話還沒有說完，屋頂上又起了一個大響聲。眾人知道又是一個炮彈飛過去了。接著又是炸裂的聲音，這一次比較遠一點，一定落在隔壁公館裡去了。\n\n大家連忙往外面奔，剛走到大廳上，僕人們便過來阻止說，大門上了鎖，街上放滿了步哨，交通已經斷絕了。\n\n大家只得退回來。如今沒有別的躲避炮彈的辦法了，他們便依照覺新的提議到花園裡去。\n\n他們進了花園，似乎走入了另一個世界。雖然槍彈和大炮的聲音還在人們的耳邊響，但是周圍的一切都足以使人忘記自己是處在恐怖的環境裡。到處都是綠色的草和紅白色的花。到處都顯露著生機。滿園子都披著黃昏的面紗，更加上一層神祕的顏色。雖然這時候眾人都懷著緊張的心情無心注意到景色上面，然而園裡的一花一草，一木一石，都顯然地立在那裡，逃不過眾人的眼睛。\n\n眾人走出松林，到了湖濱。湖水帶著淺藍色，半天紅霞映在水面，給它染上一層薔薇色。但是水上已經籠罩了暮靄。眾人並不去細看，就沿著湖濱傍著松林往水閣走去。\n\n松林走盡，便是水閣。他們轉一個小彎走到水閣的正門前。一叢叢的觀音竹覆蓋著暗灰色的屋瓦。門前土地上幾株玉蘭正開出滿樹的白花，一陣香氣往人的鼻端送來。\n\n克明開啟了門，讓老太爺先進去，其餘的人也陸續進去了。蘇福把煤油掛燈點燃。老太爺疲倦地躺在璜床上，其餘的人分別在椅子和凳子上坐下來。這個水閣一排共是三大間房屋，這是中間的一間。接著又來了幾個僕人和女傭，他們連忙把旁邊兩間屋子收拾作臨時住房，一間給男主人住，另一間給女主人住。這一切因為人手眾多的緣故，很快地就佈置好了。\n\n這時炮聲已經停止，槍彈聲也由密而稀而暫時停止了。人推開臨湖的窗，正看見一片清涼的水。一彎新月高高地掛在天空，在水面上投下淡淡的銀光，增加了水上的涼意。對面的晚香樓冷清清地聳立在銀光下面，樓前是一片雪白的花朵。還有山、石壁、桃樹、柳樹，各有各的顏色和形態，在銀白的月光下，似乎都含著一種不可告人的祕密。\n\n“這個地方我還是五年前來過，”梅這許久都因為思念困居在家中的母親和弟弟感到苦惱，此刻也被眼前的景色暫時分了心，她倚窗眺望對岸的晚香樓，好像要在那裡尋找什麼東西似的，過了一些時候，她又把眼光移到湖邊的柳樹上，悲嘆地說了上面的一句話。這是對琴說的，琴立在她的身旁，默默地望著天空。天空里正堆著一層一層的雲片，恰似一匹一匹的白浪。月亮慢慢地在雲層中航行。琴埋下頭看梅，梅指著湖畔的柳樹說：“這垂柳絲絲也曾綰住我的心。……如今……又是一年春了。”\n\n“梅姐，我告訴你，”琴並不回答梅的話，她想起了另一件事情，便欣喜地拉著梅的袖子說，“今年元宵節晚上，我們在這兒划船，我們都想幾時能夠把你請到這兒來大家一道玩，多好。你現在果然來了。……”\n\n梅掉過頭去看琴，她的臉上並沒有喜色，眼裡反而閃著淚光，她捏住琴的一隻手，說：“琴妹，我很感激你的好意。其實我到這兒來又有什麼好處？你難道不知道我的心？眼前的風景固然跟舊時一樣，只是這一草一木，一山一水，哪一樣不給我喚起一段痛苦的回憶？我縱然心如死灰，也難把往事輕易忘記。”\n\n琴吃驚地望了梅一眼，又偷偷地看一下後面的人，知道還沒有人聽見梅的話，便把頭送過去，在梅的耳邊說：“梅姐，你怎麼在這兒說這種話？你不怕她們聽見？其實往事也不難忘記，你何必這樣自尋苦惱！”\n\n琴剛說到這裡，忽然聽見身後起了腳步聲，她回過頭去，正看見瑞珏牽了海臣走過來。\n\n“你們兩個悄悄地在這兒講什麼私房話？”瑞珏帶笑地說。\n\n梅轉過身子，她微微紅了臉，一時答不出話來，卻讓琴介面說了去。琴含笑說：“大表嫂，你來得正好，我們正在批評你這樣那樣。”這時候梅也笑了，她連忙分辯道：“大表嫂，你不要相信她的話。”\n\n“梅表妹，我怎敢跟琴妹相比啊？她書讀得多，又在進新學堂，相貌又好，又有膽量……”\n\n“還有呢？”琴故意莊重地問。\n\n“還有……多得很！”瑞珏也忍不住笑了。她走到她們的面前，換了話題對梅說：“梅表妹，我好久就想跟你見面，我常常聽見他們說起你，又聽說你到外州縣去了，後來又聽說你回省城來了，總沒有機會見到你，我只怪自己沒有福氣。今天是什麼風把你吹到這兒來的？真是想不到的喜事。……我們好像從前在什麼地方見過。”\n\n“不會的，我還沒有這個福氣！”梅說著抿嘴笑了，但是她馬上又收斂了笑容溫和地加上一句：“不過現在的大表嫂比照片上的更豐滿些。”她不等瑞珏答話又拿起海臣的小手問道：“這就是海兒嗎？”\n\n瑞珏含笑答道：“是，”一面埋下頭對海臣說：“海兒，快喊表孃孃。\"\n\n海臣用他的小眼睛望了望梅，毫不遲疑地叫了兩聲。\n\n梅溫和地對海臣笑了笑，俯下身子把他抱起來，撫摩著他的面頰說：“他很像大表哥，尤其是這對亮眼睛。”她又問：\n\n“今年幾歲了？”\n\n“還不到四歲，已經有五個年頭了。”瑞珏代答道。\n\n梅把海臣的臉靠近自己的面頰，又在他的頰上吻了幾下，接連說著“真乖”，才放他下來，把他送到瑞珏的面前說：“大表嫂，你真幸福，你有這樣一個寧馨兒。”她的聲音有點改變了。\n\n琴連忙用話來岔開。她們三個人暢快地談著。瑞珏忽然覺得自己很喜歡梅，雖然她跟梅就只談過這一次的話。\n\n這個晚上大家睡得很早。克明和覺新依舊回到外面去睡，以便照料一切。覺民弟兄也睡在外面。他們覺得跟祖父同睡在一間屋裡並不舒服，還是到外面自己房裡去睡比較自由些。他們有了幾次的經驗，膽子也大多了。"
		},
		{
			"章節": "21",
			"章節名稱": "21",
			"章節內容": "眾人一晚上都沒有睡好。天剛剛發白，老太爺就大聲咳嗽，咳個不停。大家也就跟著早早地起來了。\n\n琴和淑英妹妹梳洗完畢，便陪著梅到園裡各處走走。她們一路上談了一些別後的光景。園子裡沒有受到什麼大損害，只是松林裡落了一顆開花炮彈，打壞了兩株松樹。\n\n街上交通並沒有恢復。十字路口仍舊有小隊的兵士，街上仍舊有幾個步哨。但是少數隻身的行人，只要得到步哨的允許，也可以通過幾條街。\n\n高家的廚子到菜市去買過菜。但是城門已經關了兩天，鄉下人不能挑菜進城，菜場裡並沒有什麼菜賣，所以廚子即使用了他的全副本領，大家仍然覺得飯桌上沒有可口的飲食。\n\n這天的早飯是擺在水閣裡吃的，就在中間屋裡安放了兩張圓桌，年長的和年輕的兩代人各佔據一桌。雖然兩三天來都不曾好好地吃過一頓飽飯，但是看見桌上又是寥寥的那幾樣小菜，大家都覺得沒有胃口，懶洋洋地端了碗胡亂吃一點，很快地就把碗放下。只有覺民、覺慧兩弟兄端著碗不放，接連吃了兩碗飯。覺新正坐在梅的斜對面，他有時偷偷地看她一兩眼，有時梅也把眼光朝他這一面射來，兩人的眼光不期地遇著了。梅便把頭埋下或掉開，心裡起了一陣波動，她自己也不知道是欣慰抑或是悲哀。幸好眾人都在注意地看覺民弟兄吃飯，並沒有留心她的舉動。\n\n“你們的飯量真不錯。菜都沒有，你們還捨不得放碗，”淑華看見祖父走出去了，便帶笑地對覺民說。\n\n“你們是小姐，當然跟我們不同，”覺慧剛剛嚼完了一大口飯，放下碗搶先回答道。“你們每頓飯非有雞鴨魚肉不能下嚥。你曉得我們上學時候在飯館裡吃些什麼？青菜，白菜，豆腐，豆花！……可是現在也該你們受罪了，我希望交通多斷絕幾天，看你們怎樣辦？”他還要說下去，覺民暗暗地觸他的肘，示意他不要再說，他也彷彿看見幾位長輩的臉上露出不高興的表情，便住了口，推開椅子站起來。\n\n“我在跟二哥說話，哪個要你來岔嘴？”淑華努起嘴，看覺慧一眼，掉過頭去不再理他。\n\n吃過早飯，覺新三弟兄便出去打聽訊息，並且打算到姑母家去看看。街上行人不多。每家公館門前站了四五個人，伸長頸項只顧東張西望，或者在談論時事。每隔十幾步遠，路邊立著全武裝的兵，有的兵提了槍慢慢地沿著牆走來走去。覺新們在他們的身邊走過，並不曾給他們攔住，就放步向前走了。\n\n在三岔路口，五六個人站在柵子跟前，仰起頭讀牆上貼的告示。覺新們也把告示讀了。這是督軍宣佈下野的佈告，督軍很謙遜地說自己“德不足以服人，才不足以濟變”，所以才釀成這次的戰爭，以致“苦我將士，勞我人民”，現在決意交出政權，實行下野，免得再“延長戰爭，糜爛地方”。\n\n“現在兵臨城下，才來說這些漂亮話，為什麼早不下野？”覺慧讀完告示譏笑地說。\n\n覺新在旁邊聽見他的話，吃驚地向四面看，幸好附近沒有人，才放了心，連忙把覺慧的袖子扯一下，低聲警告說：\n\n“說話當心點。你難道不要命嗎？”\n\n覺慧不作聲了，他跟著兩個哥哥走過柵子。在那所舊廟宇門前放著十幾枝步槍，交叉地立著，成了兩堆，旁邊站著十幾個兵，他們的臉上沒有什麼表情。廟旁那家雜貨鋪半開著門，那裡有當天的報紙，覺新們借了來，匆匆地看了一遍。報紙的態度開始改變了，雖然仍舊替那位宣佈下野的督軍說好話，但是同時對敵軍也取消了逆軍的稱呼，不再稱某逆、某賊，而改稱某軍長、某師長了。而且從前發過通電痛陳某逆、某賊的罪狀的商會和擁護舊禮教的團體如今也發出通電歡迎某帥、某公入城了。\n\n十幾位著名的地方紳士也發出籲請張軍長早日入城“主持省政”的通電，領銜的人便是馮樂山。\n\n“又是他，”覺慧冷笑道。\n\n“這樣看來大概沒有事情了，”覺新欣慰地說。他們已經走過了兩條街，現在走到第三個街口了。\n\n前面的柵子緊緊關住，兩個兵拿著槍守在那裡。他們只得迴轉身來，想從旁邊一條小巷抄過去。但是剛剛走過小巷進入一條大街，他們又被一個步哨喊住了。\n\n“站住，走哪兒去？”那個瘦臉的兵惡狠狠地問道。\n\n“我們去看一個親戚，住在××街，”覺新客氣地回答。\n\n“過不去！不準走！”說了這兩句簡單的話，兵就把嘴閉上了。他望了望手裡的槍，眼光又落在槍刺上，現出得意的樣子，好像對覺新們表示：你們若是不聽從我的話，上前走一步，就是這麼一刺刀。\n\n覺新們只得默默地掉轉身子，再走過小巷，打算另找一條路繞過去，但是費了許多功夫，依舊沒有辦法。\n\n他們決定回家，但是一路上還是心上心下，害怕連歸路也斷了。他們急急地下著腳步，恨不得馬上就到家。街上行人非常少，店鋪和公館都靜靜地掩著門。這個景象更增加他們的恐怖。他們走過一個步哨的時候，心禁不住怦怦地跳，很擔心他會把他們攔住，幸而步哨把他們放過去了。後來他們終於回到了家。\n\n家裡的人大半在花園裡。他們連忙走進花園，先到水閣去，看見祖父和姑母們在那裡打牌，剛剛是兩桌。\n\n“你們還有心腸打牌，”覺慧這樣想。後來他看見覺民溜出去了，便也跟著溜出去，剩下覺新直立在祖父跟前報告他打聽到的訊息。\n\n這些訊息自然給祖父們帶來不少的安慰。但是張太太還有點不放心，因為她不知道自己家裡究竟怎樣了。不過這只是短時間的焦慮，因為不久她起了一副好牌，便又把那些事忘掉了。\n\n覺新跟長輩們談了幾句話，看見大家都在注意地打牌，便走了出去。\n\n覺新走出水閣，一個人在玉蘭樹下立了一會兒，覺得無聊。他好像渴望著一件東西，這件東西就在他的眼前，但是他知道他不會得到它。他感到空虛，感到人生的缺陷。他痴痴地靠著樹幹，望著眼前的一片新綠出神。樹上起了鳥的叫聲。兩隻畫眉在枝上相撲，雪白的玉蘭花片直往他的身上落，但是過了片刻又停止了。他看見兩隻鳥向右邊飛去，他的心裡充滿了強烈的渴望。他恨不得自己也變作小鳥跟它們飛到廣闊的天空中去。他俯下頭看他的身上。幾片花瓣從他的頭上、肩上落下來，胸前還貼了一片，他使用兩個指頭拈起它，輕輕地放下去，讓它無力地飄落在地上。\n\n前面假山背後轉出來一個人影，是一個女子。她低著頭慢慢地走著，手裡拿了一枝柳條。她猛然抬起頭，看見覺新立在樹下，站住了，嘴脣微微動一下，像要說話，但是她並不說什麼，就轉過身默默地走了。淡青湖縐的夾衫上罩了一件玄青緞子的背心，她分明是梅。\n\n他覺得一下子全身都冷了。他不明白她為什麼要避開他，他要找她問個明白。他便追上去，但是腳步下得輕。\n\n他轉過假山，看見一些花草，卻不見她的影子。他奇怪地注意看，在右邊一座假山縫裡瞥見了她的玄青緞子的背心。他又轉過那座假山，前面是一塊橢圓形的小草坪，四周稀落地種了幾株桃花。她立在一株桃樹下，低著頭在撥弄左手掌心上的什麼東西。\n\n“梅！”他禁不住叫了一聲，向著她走去。\n\n她抬起頭，這一次她不避開了。她默默地望著他。\n\n他走到她面前，用激動的聲音問道：“梅，你為什麼要避開我？”\n\n她埋下頭，溫柔地撫弄那隻躺在她的掌心上微微扇動翅膀的垂死的蝴蝶，半晌不答話。\n\n“你還不肯饒恕我嗎？”他的聲音變成苦澀的了。\n\n她抬起頭，不閃眼地把他望了一些時候，才淡淡地說：\n\n“大表哥，你並沒有虧負我的地方。”\n\n只有這短短的一句話。\n\n“這樣看來，你是不肯饒恕我了，”他差不多悲聲說。\n\n她微笑了，這並不是快樂的笑，是悲哀的笑。她的眼光變得很溫柔了。它們不住地愛撫他的臉。然後她用右手按住自己的胸膛。她低聲說：“大表哥，你難道還不知道我的心？我何曾有一個時候怨過你！”\n\n“那麼你為什麼要避開我？我們分別了這麼久，好容易才見到了，你連話也不肯跟我多說。你想我心上怎麼過得去？我怎麼會不想到你還在恨我？”他痛苦地說。\n\n梅埋下頭，她咬了咬嘴脣皮，額上的皺紋顯得更深了。她慢慢地說：“我並沒有恨過你，不過我害怕多跟你見面，免得大家想起從前的事情。”\n\n覺新呆呆地望著她，一時答不出話來。梅彎著腰把手裡的蝴蝶輕輕地放在草坪上，用憐惜的聲音說：“可憐，不知道哪個把你弄成了這個樣子！”這句話的語意雖是雙關，她卻是無心說出來的。她接著又說一句：“大表哥，我先走了，我去看他們打牌。”她便向水閣那面走去。\n\n覺新抬起頭，從淚眼中看見梅的下垂的髮髻和紮在髻上的淡青色的洋頭繩。他看見她快要轉過假山去了，忍不住又叫了一聲：“梅！”\n\n她又轉過身站住了，就站在假山旁邊，等著他過去。\n\n“大表哥，”她關心地喚了一聲，抬起水汪汪的眼睛望了他一眼。\n\n“你連一隻蝴蝶也還要可憐，難道我就值不得你的憐憫？”他忍住眼淚低聲說。\n\n她不回答，低下頭，把身子靠在假山上。\n\n“也許你明天就要回去了，我們以後永遠就沒有機會再見面，或死或活，我們都好像住在兩個世界裡頭。你就忍心這樣默默無語地跟我告別？”他抽泣地說。\n\n她依舊不答話，只是急促地呼吸著。\n\n“梅，我負了你。……我也是沒有辦法的啊。……我接了親……忘記了你。……我不曾想到你的痛苦，”他的聲音還是跟先前一樣低，不過因為話說得急，反而成為斷續的了。他從懷裡掏出手帕，卻不去揩眼睛，讓眼淚沿著面頰流下來。“我後來知道這幾年你受夠了苦，都是我帶給你的。想到這一層，我怎麼能夠放下這顆心？你看，我也受夠了苦。你連一句饒恕的話也不肯說？”\n\n她抬起了頭，兩隻眼睛閃閃地發光。她終於忍不住低聲哭起來，斷續地說了兩句話：“大表哥，我此刻心亂如麻。……你叫我從何說起？”於是一隻手拊著心，連續咳了幾聲嗽。\n\n他看見她這樣難過，一種追悔、同情和愛憐交織著的感情猛然來襲擊他的心。他忘了自己地挨近她的身子，用他的手帕去揩她的臉。\n\n她起初默默地任他這樣做，但是過了一會兒，她忽然推開他，悲苦地掙扎說：“不要這樣挨近我，你也應該避點嫌疑！”她做出要走開的樣子。\n\n“到這個時候還避什麼嫌疑？我已經是有孩子的人了。……不過我不該使你悲傷到這樣。人說：‘憂能傷人’，你也應當愛惜你的身體啊。”他挽住她的手，不要她走，又說：“你看你哭成這樣，怎麼能夠出去？”這時候他只是為她的命運悲傷，他完全為她一個人著想：他把自己的悲哀也忘記了。\n\n她漸漸地止了悲，從他的手裡接過手帕，自己把淚痕完全揩去，然後還給他，悽然說：“這幾年來我哪一天不想念你。你不知道除夕我在琴妹家中看見你的背影，我心裡是何等安慰。我回到省城來很想見你，我又害怕跟你相見。那天在新發祥我避開了你，過後又失悔。我也是不能作主啊。我有我的母親，你有大表嫂。大表嫂又是那麼好，連我也喜歡她。我不願給你喚起往事。我自己倒不要緊，我這一生已經完了。不過我不願使你痛苦，也不願使她痛苦。在家裡，我母親不知道我的心事，她只能用她的心忖度一切。我的悲哀她是不會了解的。我這樣活下去，還不如早死的好。”她長嘆了一聲。覺新默默地按著自己的胸膛，因為他的心痛得太厲害了。\n\n兩個人面對面地望著，過了好些時候，他悽然地笑了，他指著草坪說：“你不記得從前我們在青草上面打滾的事情？蟲咬了我的手指頭，還是你給我吮傷痕。我們還在草叢裡捉過蝴蝶，採過指甲花種。現在地方還不是一樣？……還有一次遇到月蝕，我們背起板凳在天井裡走，說是替月亮受罪。……這些事情你還記得嗎？從前你在我們家跟我一起讀書的時候，我們對著一盞清油燈，做過多少好夢啊！當時的快樂真令人心醉！哪兒會想到有今天這樣的結局？”他現出夢幻的樣子，好像極力在追憶當時的情景。\n\n“我現在差不多是靠著回憶生活的了，”梅仍舊低聲說，\n\n“回憶有時候真可以使人忘記一切。我真想回到從前無拘束、無憂慮的兒時去，可惜年光不能夠倒流。大表哥，你一定要保重身體啊……”\n\n她的話還沒有說完，就聽見有人走近，接著淑華的聲音說：“梅表姐，我們找了你好久，你原來躲在這兒！”\n\n梅連忙退後一步，把身子離開覺新遠一點，掉過頭去看。\n\n來的是琴和淑英、淑華兩姊妹。她們三個人走到梅的面前，淑華看見梅的臉，故意驚訝地笑道：“梅表姐，大哥欺負你嗎？怎麼你眼睛都哭腫了？”淑華又注意地看覺新的臉，覺新極力躲開，但已經給她看見了，她又說：“怎麼你也哭了？\n\n你們分別了幾年，現在見面，正應該歡歡喜喜！怎麼躲在這兒相對而泣？”梅紅了臉低下頭去。覺新也把頭掉開看別處，口裡含糊地分辯說：“今天眼睛痛。”\n\n淑英聽見這句話便也插嘴嘲笑道：“奇怪，早不痛，遲不痛，偏偏梅表姐來了，你的眼睛就痛了。”\n\n琴在旁邊拉淑英的袖子，示意她不要再說，因為瑞珏牽著孩子來了。但是淑英一口氣說下去，阻攔不住，等她自己覺察到時，已經來不及了。\n\n瑞珏聽見淑英的話，又看見這個情形，不由得不起了一點疑心。她也不說什麼，就帶笑地把海臣送到覺新面前要他牽著，自己走到梅的身邊，說：“梅表妹，你不要難過。我們到別處走走，我勸你要寬寬心才好。”她很親密地扶著梅轉過假山走出去了。\n\n淑英和淑華本來要跟著她們去，卻被琴拉住了，琴感動地說：“讓她們兩個去罷，她們大概有私房話要說。我看大表嫂跟梅姐很要好，她很喜歡梅姐。”這番話雖是對淑英姊妹說，卻是說給覺新聽的。"
		},
		{
			"章節": "22",
			"章節名稱": "22",
			"章節內容": "兩天以後，街上的交通恢復了。張軍長的軍隊還駐紮在城外。據說督軍就要在這一天出城，城內治安暫時由新委任的城防司令負責維持。戰火雖然平息，可是市面還很混亂，人心還是不安定。\n\n街上到處都是敗兵，三五成群地走著，現出很狼狽的樣子，不是落了帽子，就是失了裹腿，有的衣服敞開，有的連番號也撕落了。現在武器也沒有多大用處了：大家把槍提著，拿著，掮著，揹負著。然而甚至在這個時候他們還沒有失掉平日的驕傲，他們還是一樣地橫眉毛豎眼睛在街上找人尋事，常常使人想起他們在這種情形中的故技。於是恐怖的空氣又突然加濃了。\n\n早晨張太太的僕人張升到高家來報告說，在他們那個公館裡駐紮的一排兵已經開拔走了，只剩下兩個老兵留守在那裡，據說他們不久也要走。她們的住房並沒有兵進去，所以東西一點也沒有損失。他又說，梅小姐家裡的僕人也已經到過張家，說是過兩天到高家來接梅小姐回去。這個訊息叫張太太和琴放了心，她們便不再提回家的話了。\n\n下午錢家又打發僕人來，拿了錢太太的帖子向周氏道謝，說這次梅小姐在高家承高大太太厚待，錢太太心上很過意不去，緩幾天等時局平靖了，再過府當面道謝。這個僕人又向梅傳諭她母親的話，說家裡的人平安，她不必掛念，如果她願意在高家玩，多玩幾天也不要緊，不必即刻回家。梅本來打算跟這個僕人一起回去，但是禁不住周氏和瑞珏苦苦地挽留，終於決定留下了。\n\n雖然街上充滿著恐怖的空氣，但是花園裡卻是幽靜，安閒。在這個和平的環境裡光陰過得非常快，不知不覺地到了傍晚。\n\n半圓月掛在天空了，夜還沒有降臨，空氣裡帶著黃昏的香味。天色逐漸加深，而月亮的光輝也逐漸加濃。這又是一個美麗的、溫暖的夜。\n\n在這個公館裡還不到午飯時間，忽然起了騷動，平靜的空氣被擾亂了。最初是四太太的父親王老太爺派人來接她回去，說外面謠言很多，今天晚上恐怕會發生搶劫的事情，高家是北門一帶的首富，不免要首當其衝，所以還是早早避開的好。於是四乘轎子帶走了王氏和她的五個孩子（倩兒和帶淑芳的楊奶媽也跟去了）。接著張家又以同樣的理由派人來把三太太和淑英、覺英、覺人一起接去了。五太太沈氏看見情形不對，便要克定送她和淑貞回孃家去。只剩下周氏和瑞珏，她們的孃家都不在省城，沒有去處，雖然還有兩三家親戚，但是她們臨時也不便到那些人家去躲避，而且家中有客她們也不好躲開。後來到了傍晚，街上已經沒有行人了，除了兵以外就沒有一個人敢在街上走。\n\n老太爺這天早晨就到他的表弟唐家去了。陳姨太也回到了她的年老的母親那裡。克安在家裡耽擱了一陣，後來也到老丈人家去了。只有克明還留在他的書房裡寫信。這個大公館裡如今就只剩下覺新這一房人。這個靠舊禮教維持的大家庭，突然現出了它的內部的空虛：平日在一起生活的人，如今大難臨頭，就只顧謀自己的安全了。\n\n張太太不能夠回家，便也留在高家陪伴覺新這一房人，本來她對他們的感情特別好，這時候即使可以回去，她也不肯拋下他們。她對覺新說：“我的年紀不小了，我看過了不少的事情，但是我沒有見過好人得惡報的。你父親做了一世的好人，他的兒女決不會遭禍事。我相信天有眼睛。我還害怕什麼呢？”\n\n她的這樣的話並不能夠使他們放心。夜還很早，街上就沒有一點聲音了。狗開始叫起來，狗叫在平日似乎很少聽見，這個晚上卻特別地響亮。時間過得非常慢，一分鐘就像一年那樣地長久。稍微有一點大的響動，人就以為是亂兵闖進來了，於是腦子裡浮現了那一幅使人永不能忘記的圖畫：槍刺，刀，血，火，女人的赤裸的身體，散在地上的金錢，大開著的皮箱，躺在地上的浴血的死屍。他們帶著絕望的努力跟那個不可抗拒的無形的力量戰鬥，但是他們愈來愈脆弱了，而恐怖卻更凶猛地包圍過來。\n\n他們這時候真願意閉上眼睛不再看見一切，也不再有一點知覺，然而事實上連微弱的燈光也會把他們的眼睛刺痛。它使他們明白自己處在怎樣的一個環境裡面。他們一方面禱祝，希望時間快些過去，讓太陽早點升起來；但是同時他們又明白時間過得愈快，恐怖的時刻也就更加逼近。他們好像是一群待處決的死刑囚。固然他們是有著各種性格、各種思想的男男女女，但是拿對死的恐怖來說，大家都是一樣。更厲害的是女人還有那種比死更可怕的痛苦和恐怖。\n\n“梅姐，假若亂兵真的進來了，我們怎麼辦？”琴這樣問梅道，這個時候大家都聚在周氏的房裡商量避難的辦法，琴說到“怎麼辦”，她自己的心也在顫慄，她不敢想下去。\n\n“我只有這條命，”梅冷冷地說，其實她的聲音很悽慘。她連忙用手矇住臉，她的思想漸漸地模糊起來，眼前是一片白茫茫的水，接連地，接連地滾著，真是無邊無際。\n\n“我怎麼辦呢？”瑞珏在旁邊低聲問她自己，她明白梅的意思。她覺得她也只有那一個結局。但是她不願意走那條路，她不願意離開她所愛的人，她望著在她面前嬉戲的海臣，覺得好像有幾把刀割著她的心。\n\n琴默默地站起來，在房裡慢慢地踱著。她在跟恐怖鬥爭。她心裡暗叫著：“絕不能，”她想找出一個不同樣的回答。她覺得她除了性命外還應該有別的東西。這時候什麼新思潮，新書報，什麼易卜生，什麼愛倫·凱，什麼與謝野晶子，對於她都不存在了。她看見那個奇恥大辱就站在她的面前，帶著獰笑看她，譏笑她。她覺得她有自己的驕傲，她不能活著忍受這個。她看看梅，梅坐在躺椅上雙手矇住了臉；她又看瑞珏，瑞珏正牽著孩子的手在那裡淌眼淚。她看自己的母親，張太太揹著燈光在嘆氣。她又看淑華，看覺民，看其餘的人。她在他們那裡找不到一個援救她的人，而同時她又覺得他們對於她是十分寶貴的，她不能夠離開他們。她疲倦了，她絕望了，她這時候才開始覺得她跟梅、瑞珏這些人並沒有什麼不同的地方，她實際上是跟她們一樣也沒有力量的。\n\n於是她在一把空著的椅子上坐下來。她把頭埋在茶几上，低聲哭起來。\n\n“琴兒，你怎麼了？你這個樣子豈不叫我做母親的心裡更難受？”張太太忍不住也落了淚，悲聲喚著琴。\n\n琴不回答，也不抬起頭來。她只顧低聲哭著。她在悲傷她的夢景的破滅。她在悲傷她自己。她努力多年才造就了那個美妙的夢景。她奮鬥，她掙扎，她苦苦地追求，才得到一點小小的結果。然而在恐怖的面前這個結果顯得多麼脆弱。舊社會如今又從另一方面來壓迫她了，僅僅在一剎那間，就可以毀壞她十幾年來苦心慘淡地造成的一切。易卜生說的“努力做一個人”，到了這個時候這種響亮的話又有什麼用處？她哭了，不單是因為恐怖，還是因為她看見了自己的真實面目。在從前她還多少相信自己是一個勇敢的女性，而且從別人那裡也聽見過這樣的讚語。然而這時候她才發見自己是一個多麼脆弱的女子。她也免不掉像豬羊一樣在這裡等待別人來宰割，連一點抵抗的力量也沒有。\n\n這個心理不僅她的母親不瞭解，便是其餘的人，甚至於自以為知她最深的覺民也不明白。他們都認為她因為恐怖而哭，而大家又被這同樣的恐怖折磨著，他們找不到一句安慰她的話，反而覺得哭聲像刀一般割著他們的心。覺民幾乎想上前去抱住琴安慰她，但是他又沒有這個勇氣。\n\n覺慧在房裡實在坐不下去，便走出來。他吃驚地看見天空中東邊的一角直冒著淡紅光，而且逐漸在擴大，火星不時在紅光裡飛。他不覺叫了一聲：“起火了！”他覺得全身的血都凝固了。\n\n“在哪兒？”房裡的幾個人齊聲驚問道，“哪兒失火？”覺新馬上跑出來，接著是淑華，不到一會兒的工夫眾人都站在階前了。\n\n天空的火光就像是人的血在燃燒，大家面對著這個景象，突然感覺到自己的生命在逐漸消失，好像有什麼東西在蠶食它一樣。\n\n月亮進入了雲裡，天色陰暗，更顯出火勢在擴大，紅光竟然佈滿了小半個天空，地上的石板和屋上的瓦都映紅了。火星在紅光裡亂飛。看見這個奇異的景象，眾人對自己的命運不能夠再有絲毫的疑惑了。\n\n“一定是當鋪起火。唉，東西搶光了，還不肯把房子給人家留下來！”張太太嘆息說。\n\n“這怎麼好？”瑞珏急得沒有辦法，驚惶地說。\n\n“我們還是改了裝逃出去罷，”覺民提議道。\n\n“這個時候還往哪兒逃走？公館裡頭的事情哪個來照管？公館裡頭若是沒有一個主人，變兵跑進來一把火就會把房子燒光的，”覺新反駁道，其實他自己也沒有什麼主意。\n\n忽然起了幾聲清脆的槍響，打破了夜的靜寂。於是外面的狗狂叫起來，接著又是人的喊聲，不過是從遠處傳來的。\n\n“完了，這一次一定逃不掉了！”覺新頓著腳嘶聲說。過後他又大聲叫起來：“未必我們大家就在這兒等死嗎？總要想法子逃出去啊。”\n\n“逃，逃到哪兒去呢？”周氏急得帶哭地說，“逃出去在街上碰見變兵，還是不免一死，還不如守在家裡好些。”\n\n“就在家裡也應該找個好地方躲起來，能夠多救活一個人，總是好的。我們這一房也應該留一個種才是。”覺新的聲音裡充滿了悲憤，他接著又改變了語調說：“二弟，三弟，你們快陪伴媽、姑媽，還有你大嫂、梅表姐、琴妹到花園裡頭去。那兒還可以躲一下，而且到了沒有辦法的時候，那兒有湖，你嫂嫂知道怎樣保護她的身子。”他說到這裡，他的眼光貪婪地在瑞珏的身上掃了一遍，又看了梅一眼，眼裡落下雨點一般的淚珠。他雖然極力支援著，好像有很大的決心，其實他的心裡空無一物。\n\n“你呢？”眾人差不多齊聲問道。\n\n“你們只顧去好了，我自己有辦法，”他停了片刻才露出鎮靜的樣子冷冷地說。\n\n“你不去，我們也不去，”覺慧堅決地說。\n\n槍聲接連地響了幾下，不過火勢並沒有增大。\n\n“三弟，你為什麼只顧來管我？媽、姑媽她們要緊啊！”覺新急得不住地頓腳。“要是外面沒有一個主人，他們來了豈不會找到花園裡頭嗎？”\n\n這些時候抱了海臣坐著不說話的瑞珏，忽然放下海臣，走到覺新的身邊，堅決地對覺民和覺慧說：“二弟，三弟，你們快陪著媽、姑媽她們去罷。請你們把海兒也給我帶去。我在這兒陪伴你大哥，我會照料他。”\n\n“你，你留在這兒陪我？你這是什麼意思？”覺新吃驚地說，便把瑞珏輕輕地推開，然後悲聲說：“你留在這兒有什麼好處？你快去，免得太晏了。”他說著又焦急地頓腳。\n\n瑞珏抓住他的一隻膀子嗚咽地說：“我不離開你。要死，我跟你一起死。”海臣也走過來拉著瑞珏的衣襟悲聲哀求：“媽媽，我也不去。”\n\n這一來把覺新急得更沒有辦法，他便對瑞珏接連作了幾個揖懇求地說：“請你看在海兒的面上。你跟我一起死有什麼好處？我未必就會死。他們來，我有辦法對付。倘若他們看見你，又怎麼好呢？你也應該愛惜你自己的清白身子，況且你肚子裡還有……”他不能夠再說下去了。\n\n瑞珏呆呆地望著覺新，一眼也不閃，好像並不認識他似的。她這樣站在他的面前，讓他的貪婪的眼光在她的臉上多停留一刻，便用悽楚而溫柔的聲音對他說：“好，我依你的話。我去了。”她又叫海臣喚了一聲“爹爹”，然後掉轉了身子。\n\n這個晚上大家就睡在水閣裡。窗戶開著，月光淒涼地照在水面上。天空的紅光漸漸地淡下去。一切跟往日沒有分別，只有狗叫聲顯得異乎尋常地可怕。湖水載著月光微微地顫動，跟平日完全一樣，然而在眾人的眼裡湖水現在變得更神奇，更清冷了。特別是瑞珏和梅，她們想看透湖水究竟有多麼深，她們甚至想：睡在那下面不知道是什麼樣的滋味。\n\n又過了一些恐怖的時刻。後來周氏看見覺慧現出疲倦的樣子，便叫他去睡。\n\n覺慧上了床，過了一會兒，剛剛模糊地睡著了。周氏忽然走到他的床前，揭開帳子，叫醒他，把她的圓圓的臉俯下來，在他的耳邊用柔和而鄭重的聲音說：“現在槍聲又響了，好像很近。你要小心警醒著，千萬不要睡熟，有事情時我好馬上喊醒你。”她的熱氣噴在覺慧的臉頰上，她的臉上現出關心的表情。她替他蓋好被，又放下帳子，輕輕地走開了。雖然她帶來的是不好的訊息，然而覺慧卻很欣慰，他覺得現在又有一個母親了。"
		},
		{
			"章節": "23",
			"章節名稱": "23",
			"章節內容": "過了三四天，高公館裡又熱鬧起來，避難的人已經陸續回來了。外面的情形雖然還有一點混亂，但是秩序已經恢復，人心也逐漸安定。只有一件事情引起人們的疑慮，就是街中往來的兵士忽然增加了許多。\n\n覺民弟兄午後到學校去。學校裡已經上課了，但是教員中請假的卻有幾個，學生也比平時少了三分之一。他們這天沒有課，在學校裡停留一些時候，便回家了。他們走過北門一帶，看見許多進城的軍隊，每個兵都跑得氣咻咻的，雖然是勝利的軍隊，軍服並不整齊，背上負著重的包袱，有的兵竟然戴了兩頂軍帽，或者掮了兩杆槍。而且多數兵士的臉上都現出疲乏的表情。\n\n他們到家以後，不多幾時又傳來了謠言，說新進城的軍隊不再開往別處，就分散在北門一帶的民房駐紮。這個訊息，最初還沒有人相信，可是不久另一個訊息又傳來了，說是街口的幾家小公館已經遭到兵士們的光顧。這個時候高家的主人們才恐慌起來，在籌劃應付的辦法。大家都集在堂屋裡面。高忠從外面進來，帶著驚惶的臉色報告說，軍隊要來駐紮。於是女眷們都跑到房裡躲起來，好像軍隊就要開進堂屋裡來似的。老太爺還沒有回家，便由克明出去交涉。他的兄弟和侄兒們都跟在後面。\n\n出乎意料之外，他們在大廳上看見一乘轎子。一個馬弁在旁邊跟袁成、文德們講話。這個馬弁是外州縣人，一箇中等身材的漢子，服裝並不整齊，可是態度非常傲慢。他漲紅了臉，露出兩排不完整的深黃色牙齒，拍著胸膛大聲在說什麼。他看見克明走近，便不客氣地表明他的來意，說他伺候連長太太到省城來，打算在這個公館裡住些時候。他說完，惡狠狠地用他的豎起的眼睛在克明的臉上望了一下。他說話好像在發命令。\n\n克明氣得眼珠直往上翻。他的臉色頓時發青了。他記起來，他一生中除了在日本留學的兩年外，從來沒有人這樣不客氣地對他說過話。他見過四十二年的歲月，他做過不太小的官，他擔任過種種名譽的職務，現在還是省城裡有名的大律師，無論在家裡或者在社會上，他都受到尊敬，總是別人向他低頭。然而如今在他面前，這個衣冠不整的馬弁對他說話，居然不帶一點敬意，甚至毫無忌憚地來侵犯他的財產權。這個侮辱太大了。他實在不能夠忍受。他真想舉起手向馬弁的臉上打去，但是無意間他瞥見了那個人腰間的盒子炮。他，士大夫出身的他，雖然有他的驕傲，但也有他的謹慎，他也知道“明哲保身”的古訓。所以他馬上縮回了手，努了眼睛把馬弁看了半晌，然後忍住怒氣，對那個人說，這個公館裡沒有地方，而且連長太太一個人住著也不方便，還是請另外找一個更好的地方。\n\n“沒有地方？客廳裡頭不好嗎？”馬弁把兩隻尖眼睛豎起來，像一個倒寫的“八”字，他一面說一面拍著他的盒子炮，從深黃色的牙齒縫裡噴出的白沫幾乎濺到了克明的臉上。“我們在外面拚了命替你們打仗，你們躲在家裡頭享福，現在向你們借一間房子住還不肯？我們一定要住客廳！”他說完就去揭起轎簾說：“太太，請出來。跟他們那般人講理，沒有一點用，我們不要管那些！”\n\n從轎子裡走出來一個三十多歲的女人，她臉上的胭脂擦得通紅，穿著淺色滾邊、細腰身的短衫和褲腳肥大的滾邊褲子。她出了轎子，把大廳上站著的幾個男子瞟了一眼，然後昂著頭跟著馬弁向外客廳走去。\n\n克明氣得半晌說不出一句話。他想追上去，但是剛剛舉起腳又想起在侄兒和僕人的面前，自己一個紳士，居然追趕土娼一類的女人，未免太不成體統。他便站住，眼睜睜看著那個女人跟在馬弁後面走進自己的外客廳去了。\n\n一個更大的侮辱壓倒了他。那個陳設華麗的客廳，在那裡許多達官貴人曾經消遣地度過他們的一些光陰，在那裡他們曾經談論過一些政治上的重要事件。不管他怎樣反對，上流社會休息聚談的地方現在居然變成了一個下等土娼的臥室！他幾乎不能相信這是事實，然而在客廳裡分明地現著那張紅紅的粉臉，而且還聽見她用下流的腔調跟馬弁談話。那張粉臉刺痛他的眼睛，那些話刺痛他的耳朵，他不能夠忍耐下去。他不能夠讓自己的合法的財產權和居住權給人任意侵犯。他應當出來維護法律。同時他又想，讓這個女人住在客廳裡，不僅侮辱了這個尊嚴的地方，而且會在公館裡散佈淫亂的毒氣，敗壞高家的家風。這時候他好像被“衛道”的和“護法”的思想鼓舞著，邁著大步走到客廳的門前，掀開了門簾進去。他厲聲對那個女人說，她不能夠住在這裡，非馬上搬開不可，這裡是正當的世家，在本城裡是聲譽最好的，而且是得到法律的保護的。熱情鼓舞著他，他一口氣說了這些話，自己並不膽怯。在他的背後立著他的兩個兄弟克安和克定。他們在旁邊替他捏了一把汗。克安在辛亥革命的時候在西充縣受過驚，還是丟了知縣的印化裝逃回省城來的，因此他非常膽小。他好幾次在後面扯克明的袖子要克明住口，但是看見這個舉動沒有一點用處，又害怕會有不尋常的事情發生，便驚惶地逃開了，把地位讓給站在後面的覺民弟兄們。\n\n在克明說話的時候，那個馬弁就預備動手，卻被女人發言止住了。女人不動一點氣，依舊帶著笑容，她的輕佻的眼光一直在克明的臉上盤旋，好像在戲弄他那張還留著青春痕跡的清瘦而端正的臉。她時而把手指放在脣邊，做出在注意聽他講話的樣子，或者對他微笑。這些動作對克明雖然沒有一點影響（他好像沒有看見一樣），但是在他背後的三十三歲的克定卻對她發生了興趣。他甚至很仔細地注意她的一舉一動，豐腴的圓圓的臉，彎彎的眉毛，媚人的流動的眼睛，不大不小的嘴脣，這些都是他的妻子所沒有的，尤其可愛的是她那亭亭玉立的身材，比他妻子沈氏的短胖的身子好看多了。她在微笑或者在用眼睛瞟人的時候，似乎有一種使人不能抗拒的力量。她的眼光忽然落在克定的鼻子略高的白皙的長臉上，克定不自覺地紅了臉。她慢慢地把眼光移開，微微地一笑。這時克明的話說完了。他氣惱地站在那裡。\n\n“你說夠了？”她戲弄似地偏了頭問，絲毫不動氣。克明瞪著眼睛，半晌說不出話。\n\n女人忽然下了決心，對馬弁說：“好，我們就走，免得在這兒惹人家討厭。這兒不歡迎我們，總有人家歡迎。”她說了便往門外走，腳步下得很慢，身子微微擺動，好像故意做出動人憐愛的樣子。克明們連忙給她讓了路。\n\n馬弁本來不願意走，很想發作一番，然而他的女主人阻止了他。他只好跟著她走出去，心裡很不痛快。\n\n轎伕抬起轎子走了，馬弁跟在轎子後面，他向克明這面投了一瞥憎恨的眼光，同時還氣憤地罵道：“一兩個人來住，你們倒不舒服。等一會兒老子給你們喊一連人來，看你們又怎樣！老子是不好惹的。”於是他跟著轎子走出二門不見了。\n\n克明聽見了馬弁的罵聲，心裡很不高興，同時又想不到對付一連兵的辦法，便悶悶不樂地進去了。\n\n克安從裡面走出來，克定便對他訴說克明如何處置得不妥當，得罪了連長太太。“如果那一連兵真的在這兒駐紮，公館裡頭一定會弄得非常之糟。究竟只有一個女人同一個馬弁住在這兒並不妨事，而且正可以拿她做護身符，免得軍隊進來駐紮。現在倒是自己把好機會放過了。”克定說著，對這件事情表示十分惋惜。\n\n“我看，三哥的話也有道理，無論如何此風不可長，”克安摸了一下他的八字鬍沉吟地說：“不過話又說回來，不能忘記‘明哲保身’的古訓啊。還是見機行事的好。”\n\n克定和克安兩人走進裡面去，一路上還在談論連長太太的事情。覺英、覺群、覺世也跟著進去了。覺民和覺慧也慢慢地往裡面走。他們剛走進去，又發見在堂屋裡以克定為中心聚集了一些女眷。自然克安也在場。他們知道這些人在那裡說些什麼，便也慢慢地走過去，果然克定重複地說著剛才他在大廳上說過的一番話。他們覺得沒有意思，正要走開，恰好覺新在這時候回來了。於是克定又把這件事情告訴覺新，並且說克明的處置未免操之過急。出乎意料之外，覺新卻回答道，不要緊，他有應付的辦法。原來他有一箇中學同學，在新入城的張軍長那裡做祕書。今天他在商業場裡遇見了那個同學，同學向他說起新入城的軍隊要駐紮民房的事，答應回到司令部以後送一張告示過來。然而眾人還不放心，要覺新馬上寫信去索取。覺新連忙到房裡去把信寫好，叫袁成送去。但是這也還不能使眾人安心。眾人還是心上心下的，害怕送信的袁成還沒有回來，一連兵就開進來了。而且那一連兵是為了復仇而來的，事後雖然拿到張軍長的告示也沒有用了。眾人愈想愈害怕，大家都暗暗地抱怨克明不該把那個女人趕走。袁成去了好久還沒有回來，公館裡的人更急得不得了。果然不久，就有一個背槍的兵來到公館門口，不客氣地在“人壽年豐”的木對聯上貼了一張白紙條，寫著“×師×旅×團×營×連×排駐此”的字樣。聽見這個訊息，不說克安、克定等人嚇得沒辦法，連克明也有點緊張。幸好那一排兵還沒有趕到，袁成就把告示拿回來了，大家才放了心。克安和克定親自出去扯去木對聯上的紙條，又把告示貼在大門口，告示上面寫的是：“軍長張令：此係民房，禁止駐兵。”\n\n於是大家的心情寬鬆了，這一天很平靜地過去了。晚上眾人很早就睡了，而且睡得十分安穩。只有克定一個人睡不著，他在回想白天的事情。他雖然睡在妻子沈氏的旁邊、可是他的眼前閃耀著那雙媚人的眼睛。他總是把它們揮不去，它們永遠現在他的眼前，而且逐漸擴大，整個動人的面貌都顯露出來了。這張臉突然出現在他的眼裡，的確是一個新的發見，在以前他從來沒有看見過這樣美麗的臉和這樣媚人的微笑。事實上正因為他從來沒有見過，所以這張臉給了他一個很深的印象，而且在他的眼裡變成不可抗拒的了。他忽然想起這是可恥的，他不應該想那種女人，實際上他卻不能不想她。他已經無法控制自己了。\n\n“為什麼這是可恥的呢？爹不是還有陳姨太嗎？難道要我跟這個大嘴巴的矮胖子過一輩子嗎？”他想道，便側過臉厭惡地看了沈氏一眼，沈氏正發出很輕微的鼾聲。“不要緊，爹不會罵我的，”他一個人自言自語，滿意地微笑了。"
		},
		{
			"章節": "24",
			"章節名稱": "24",
			"章節內容": "第二天早晨張升來把張太太和琴接回家去。梅也說要回家，卻被周氏留住了。就在這天下午，錢太太突然坐了轎子來拜訪周氏。太太們本來是善忘的，況且她們還是遠房的堂姊妹。在分別了幾年之後她們完全忘了過去那些不愉快的事情，錢太太的來訪得到了周氏的熱誠的歡迎。她們親切地談著別後的一切。她們又坐下來打牌，梅和瑞珏也參加了。後來覺新從商業場回來，瑞珏便起來讓他打。他恰恰坐在梅的對面，他們很少說話，只是偶爾交換一瞥憂鬱的眼光。覺新的心完全不在牌上，他時常發錯牌，瑞珏看出來，便站在後面給他指點。他也時常回過頭去看她。兩個人的態度很自然，但又很親密。梅在對面看見這個情形，心裡感到一陣痠痛。她想，要是當初母親知道她的心事，現在她也不會落在這種淒涼、孤寂的境地裡面。看見他們那種親密的樣子，她又想到自己的不幸的生活以及以後的寂寞淒涼的歲月，她再也不能夠忍耐了。牌在她的眼前晃動起來，她的心痛得厲害。她便站起來請瑞珏替她打牌，說自己有事情要出去一會兒。瑞珏溫和地看了她一眼，也不說什麼，便坐下去。她慢步走出房門的時候，瑞珏還兩次抬頭看她的背影。\n\n梅回到淑華的房裡（這幾天她就在淑華的房裡睡），房裡正好沒有人，她便躺在床上把前前後後的事情仔細地想了一番。她愈想愈傷心，終於忍不住摸出手帕矇住眼睛低聲哭起來。她哭了許久，似乎心上輕鬆了許多。但是過去和現在的一切沉重地壓在她的心上。她覺得身子軟綿綿的，四肢沒有力氣。後來她漸漸地睡著了。\n\n“梅表妹，”一個溫和的聲音在喚她。她睜開眼睛，看見瑞珏立在床前。\n\n“大表嫂，你不去打牌？”她帶著疲倦的微笑問道，打算坐起來，瑞珏連忙按住她的身子不要她動。瑞珏坐在床沿上，用憐愛的眼光看她的臉，一面說：“五嬸來了，我讓給她去打。”她忽然換了驚詫的語調說：“你哭過！什麼事情？”\n\n“我並沒有哭，”梅裝出笑容回答。\n\n“你不要瞞我，你的眼睛已經哭腫了。告訴我什麼事情？”她把梅的一隻手緊緊地捏住。\n\n“我剛才做了一個噩夢，我在夢中哭過，”梅勉強笑一下，淡淡地說，她那隻被瑞珏捏住的手卻微微地顫抖起來。\n\n“梅表妹，你一定有心事，為什麼不對我說真話？你難道不相信我是真心跟你好？我是真心想給你幫忙？……”瑞珏的聲音裡充滿了同情。\n\n梅不答話，只是把她的憂鬱的眼光望著瑞珏的溫和的面容。她的額上的皺紋加深了，眉頭也皺起來，她慢慢地搖著頭。忽然她的眼睛一亮。她迸出了一句：“大表嫂，你不能給我幫忙，”於是掉開頭又伏在枕上低聲抽泣起來。\n\n瑞珏的心也有點痠痛，她撫著梅的微微起伏著的肩頭，悲聲說：“梅表妹，我明白你的心事。”她覺得自己也要哭了。\n\n“我知道你們兩個當初感情很好。……他當初真不該娶我。……現在我才明白他為什麼那樣愛梅花。……梅表妹，你當初為什麼不嫁給他？……我們兩個人，還有他，我們三個人都錯了，都陷在這種不能自拔的境地裡面。……我真想我走開，讓你們幸福地過日子。我……”\n\n梅早就不哭了，她已經忍住了眼淚。她抬起頭來，因為她聽見瑞珏的哭聲。她一手撫著胸膛注意地聽瑞珏講話，她又馬上掉開了頭，不敢看瑞珏的滿是淚痕的臉。然而她聽見瑞珏的最後幾句話，便坐起來，用手矇住瑞珏的嘴。瑞珏便不往下說了，只是把頭俯在梅的肩上，細聲啜泣。\n\n“大表嫂，你誤會了，”梅說著又馬上更正道：“其實我何必瞞你。……是我們的母親把我們分開的。這大概是命中註定的罷，我跟他的緣分竟是這樣淺。……你走開，又有什麼用？我同他今生是不能在一起的了。……你還年輕，而我在心情上已經衰老了。……你不看見我額上的皺紋？它會告訴你我經歷了多少人世的酸辛。……我已經走上了飄落的路。你還是在開花結果的時節。……大表嫂，我真羨慕你。……我在人世多活一天，只是多挨一天的光陰。我活著只是拖累別人。”她苦笑了。“人說：哀莫大於心死。我的心已經死了。我不該再到你們公館裡來，打擾你們。……”她的聲音改變了，她說話時渾身都在發抖，這抖動是很細微的，不過瑞珏卻能夠覺察到。“你想我這顆心怎麼好安放呢？……”她停了片刻仍舊帶著淒涼的微笑說：“如果真有所謂‘薄命女兒’的話，我便是一個。在我家裡沒有一個人瞭解我。我母親只顧想她自己的事。弟弟又小。我的苦楚誰知道？……有時我心裡實在難受，便一個人躲在房裡哭，或者倒在床上用鋪蓋矇住頭哭，害怕人聽見哭聲。……大表嫂，你不要笑我愛哭。只有這幾年我才愛哭的。自從我母親跟他繼母鬧翻以後，我就常常哭。後來我們離開省城的時候，我也哭過好幾次。這都是我命中註定了的。我現在想，倘若他母親不死，也許不會有這種事情，因為他母親很喜歡我，而且她們究竟是同胞姊妹，比堂姊妹親些，感情也好些。……大表嫂，你想，我的痛苦，又向哪個傾訴？沒有一個願意聽我訴苦的人。我的眼淚只有往肚裡吞。……”她停了片刻，用手帕掩住嘴咳了兩聲嗽。“後來我出嫁了。我自己並不願意。然而我也不能夠作主。在趙家一年的生活真是痛苦極了，我至今還不明白當時是怎樣過去的。那時候我真是有眼淚不敢哭。我若是在趙家多住一兩年，恐怕現在也見不到你了。……哭，倒是痛快的事。別的事情人家不許我做，只有哭是我自己的事。……然而近來，我的眼淚卻少得多了。也許我的眼睛快要枯了。杜詩說：‘眼枯即見骨，天地終無情。’然而要不使我的眼枯，我的心又怎麼能安放呢？……近來雖然淚少了，可是心卻常常痠痛，好像眼淚都流在心裡似的。大表嫂，你不要為我悲傷，我是值不得你憐惜的。……我本來決定不再見他一面。然而好像有什麼東西把我牽引到他的身邊，同時又有什麼東西把我從他的身邊推開。我明知道我今生沒有希望了，然而這幾天我又好像在期待著什麼似的。你不要責備我。……現在我決定走了。請你把這一切當作一個噩夢。不要把我當做沒有心肝的人。……”她說這些話時並沒有流淚，只是帶著淒涼的微笑。她不再哭了，可是在心裡她卻流著血的淚。\n\n這番話裡盪漾著一個不幸的生存的悲哀，訴說著一段悽哀的故事，它們一字一字、沉重地壓著瑞珏的溫柔敏感的女性的心。瑞珏注意地聽進了這些話。她連一個字一個音也不肯遺漏。她也不哭了。她抬起頭來，靜靜地望著梅的一張帶著淒涼的微笑的臉。她自己的臉上並沒有笑容，上面的薄粉被眼淚弄花了一點，但是並不妨害它的美麗。她等到梅住了口，便默默地對著梅把頭搖了幾搖，活像一個女孩子的頑皮，她的臉頰上漸漸現出了笑窩，她微笑了。這是淒涼的微笑，感動的微笑。她完全忘記了自己的悲哀。她把兩隻手壓在梅的肩上，用親切的、清脆的聲音說：“梅表妹，我不知道你這樣苦。我不該引你講起這些話。我太自私了。你的處境比我的苦得太多。你以後一定要常常到這兒來。梅表妹，我真是喜歡你。我恨不得把心也交給你。這是實在的話。我只有一個姐姐，可憐她已經死了。你比我大一歲，你如果不嫌棄，就認我做你的妹妹罷。你說沒有人安慰你，讓我來安慰你。只要你過得好，我心裡也高興。你以後要常常到我們家裡來。……你答應我你要常常來，這才是你不討厭我、而且原諒了我。……”\n\n梅的眼光變得非常溫和了，一對水汪汪的眼睛充滿感激地望著瑞珏。她把瑞珏的手從自己的肩上拿下來，緊緊地握著它們，她的身子緊偎著瑞珏的身子。過了片刻她才吐出下面的一句話：“大表嫂，我真不知道要怎樣謝你才好。”過後她便埋下頭只顧摩撫瑞珏的一雙豐滿的手。\n\n梅接連地咳了幾聲嗽。瑞珏看見梅微微地喘氣，關心地望著她，還帶著焦慮的表情問道：“你常常咳嗽嗎？”\n\n“有時咳，有時又不咳，不過晚上咳的時候多。近來好了一點，只是胸口常常痛。”\n\n“你在吃藥嗎？我看這種病應該早些醫治，要醫斷根才好，”瑞珏十分關心地說。\n\n“從前吃過一些藥，病好了一點，但是也不大見效。現在每天吞點丸藥。我母親說這不是什麼大病，不要緊，吃一點補藥，一面在家裡好好將息就可以了，”梅解釋道，她的聲音顯得特別動人憐愛。\n\n瑞珏激動得厲害，一種強烈的愛憐的感情抓住了她，她貪婪地望著梅的臉，同時緊緊地捏住梅的手。兩個人心裡的感覺，自己都不能夠明白地形容出來。她們埋著頭低聲談了一陣話。\n\n最後瑞珏站起來說：“我們應該出去了。”便走到桌子前面，開啟鏡匣，對鏡理了髮鬢，傅了一點粉，又把梅拉到桌子面前，把她的頭髮梳理了一下，也給她淡淡傅了一點白粉。然後兩個人手牽手地走出去了。"
		},
		{
			"章節": "25",
			"章節名稱": "25",
			"章節內容": "恐怖的時期很快地過去，和平的統治恢復了。人們照常和平地（至少是在表面上）生活下去，把戰爭當作了一場噩夢。然而實際上變化是在開始了。張軍長被聯軍各將領推舉為軍事的領袖，從而又做了政治的領袖。他把政權抓在自己的手裡，並且公開表示要施行新政。社會上開始有了一點新的氣象，學生們也活動起來了。新的刊物又出版了三種。覺民弟兄的幾個同學也創刊了一種《黎明週報》，刊載新文化運動的訊息，介紹新的思想，批評和攻擊不合理的舊制度和舊思想。覺慧熱心地參加了週報的工作，他經常在週報上發表文章。自然這些文章的材料和論點大半是從上海、北京等處的新雜誌上找來的，因為他對於新思想還沒有作深刻的研究，對於社會情況他也沒有作精細的觀察。他所有的只是一些生活經驗，一些從書本上得來的知識和青年的熱情。至於覺民呢，他白天忙著學校的功課，晚上按時到琴那裡去教書，對於週報的工作並不熱心贊助。\n\n週報是得到年輕人的歡迎的。第一期一千份不到一星期就賣完了。第二期也是這樣。它出到第三期，就已經有了兩三百個訂閱者。週報社的中堅人物是跟覺慧同班的張惠如和高他一班的黃存仁，還有一個在“高師”讀書的張還如，是張惠如的兄弟。他們都是覺慧敬愛的朋友。\n\n週報創刊以後覺慧的生活有了一些改變。他第一次發見他面前有一個可以發散他的熱情的工作、並且看見自己的思想變成文字印在紙上，一千份一千份地散佈出去，各處的人都瞭解他的思想，有的人甚至於送了同情或者響應的回聲來。這種快樂，在他的眼裡竟然帶了一種空幻的、崇高的性質。他本來很想把課餘的時間完全花在週報上面，然而他又害怕會引起祖父的干涉或者還會給大哥添一些麻煩，便只好隱瞞著他跟週報的關係。\n\n但是這也沒有用處。終於有一天克明在覺慧的房裡讀到了週報和覺慧的文章。克明不說什麼，只是冷笑一聲就走了。不過他並沒有報告祖父。從這時候起覺慧在家裡就變得更小心了。他的活動，他的工作，他的志願，他都不讓家裡的人知道，他甚至不告訴覺新，因為他知道大哥並不完全同情他的行動。\n\n他對這種新的生活方式的興趣愈來愈濃，因此在行動上他儘量地表現出來年輕人的熱心。在很短的時期內他們的週報社發展成了一個研究和傳播新文化的團體。每個星期天在少城公園池邊茶棚裡的週會，一二十個青年圍坐在幾張桌子旁邊熱烈地討論各種社會問題；或者每週一兩個黃昏裡三五個社友聚集在某一個同學的家裡，談論各人將來的計劃以及怎樣做一些幫助別人的事，因為這一群還不到二十歲的新的播種者已經感染到人道主義和社會主義的精神。甚至在這些集會聚談中，他們就已經誇大地把改革社會、解放人群的責任放在自己的肩頭了。還有一頁一頁排好的校樣，印刷機的有規律的動作，最後從印刷機上出來的一張一張印得非常美麗的報紙，以及一封一封從不認識的人寄來的信函——這一切在覺慧的生存中都是如此新鮮而有趣的。他以前從來不曾夢想過它們，然而如今它們來了，樸實而有力，抓住了他的渴望活動的青年的心。\n\n在這種環境裡，他逐漸地進到新的園地裡去，而同時他跟家庭卻離得更遠了。他覺得家裡的人都不能夠了解他。祖父永遠擺出不親切的嚴肅的面孔，陳姨太永遠有著那張狡猾的擦得又紅又白的粉臉，繼母對他客氣而不關心。大哥依舊天天實行他的“作揖主義”，嫂嫂的豐滿的面龐也顯得憔悴了，她的肚皮一天一天地大起來。叔叔和嬸嬸們已經在背後責備他近來對他們太傲慢了，沒有一點子侄輩的禮貌。他們有一次居然在他繼母的面前批評他的行動，要她好好管教他。在這個公館裡跟他接近的人現在就只有覺民。但是覺民有自己的希望，自己的工作，甚至在思想上，他們中間也有了顯著的距離。此外還有一個人，他每一想起這個人的名字，他的心就變得非常柔和。他知道在這個公館裡至少還有一個人是愛他的。這個少女純潔地、無私心地愛著他，時時刻刻都在為他祝福。他每一次看見那一對比嘴還更會講話的眼睛，那一對被純潔的愛燃燒著的眼睛，他覺得一種慾望在他的心裡生長起來，他想在這一對眼睛裡他可以找到一切，他甚至可以找到他的生活的目標。偶爾在感動和激情相繼襲來的時候，他真想單單為了這一對眼睛放棄一切，而且他以為這是很值得的。然而他一旦走到外面，進入新的環境，跟新的朋友接觸，他的眼界又變寬了。他覺得在他的前面還有一個廣大的世界，在那裡他的青年的熱血可以找到發洩的地方，在那裡才有值得他獻身的工作。他更明白人生的意義並不是那麼簡單，那個少女的一對眼睛跟廣大的世界比起來，卻是太渺小了。他不能夠單單為著那一對眼睛就放棄一切。他最近在北京出版的《奮鬥》半月刊上面讀過一篇熱情橫溢的文章。那位作者在文章裡說，生在現代的中國青年並不是奢侈品，他們不是來享樂，是來受苦的。他們生活在這樣黑暗的社會裡面，他們的責任重大，他們應該把全部社會問題放在自己的肩頭上，去一一地解決它們。他們當然沒有精力顧到別的事情。最後作者教訓似地勸告青年：“應該反對戀愛，不可輕惹情絲。”這篇文章的理論根據雖然非常薄弱，但是在當時它的確感動了不少的青年，尤其是那般懷抱著獻身的熱誠願意為社會的進步服務、甚至有改革社會的抱負的青年。它給與覺慧的影響也是很大的。覺慧帶著一顆顫抖的心讀了它，他極其感動地立誓說，他願意做一個作者所希望的那樣的青年。在這時候他的腦子裡浮現了一個具體化的美麗的社會的面目。他把那個純潔的少女的愛情完全忘掉了。\n\n然而這也只是暫時的。他在外面活動的時候的確忘記了鳴鳳，但是回到家裡，回到跟沙漠一樣寂寞的家裡，他又不能不想她，不能不因思念她而苦惱。兩種思想在他的腦子裡戰鬥，或者更可以說是“社會”跟鳴鳳在戰鬥。鳴鳳是孤立的，而且她還有整個的禮教和高家全體家族做她的敵人。所以在他的腦子裡的戰鬥中，鳴鳳完全失敗了。\n\n不用說，鳴鳳本人一點也不知道這些事情，她還是熱烈地愛著他，暗中為他祝福，有時候她也期待著，祈禱著他有一天會拯救她，把她從汙泥裡救出來。她的生活不再像從前那樣地困苦了，主人們對她比較溫和多了，而且純潔的愛情又鼓舞著她，給她造就了美妙的幻夢，使她忘記了現實的一切。然而她總是很謙遜的，便是在幻夢中，她也並不十分大膽，她甚至想不到跟他平等地生活在一處，她只想做他的忠順的奴隸，不過是他一個人的奴隸。在她看來只要能夠做到這一層，就是她的莫大的幸福了。但是事實常常跟人意相反，它無情地毀滅了多少人的希望。並不要多久的時間，鳴鳳就會知道在她的面前究竟擺著什麼樣的結局了。\n\n在《黎明週報》第四期付印以後，一個傍晚覺慧同覺民一起到琴的家去。\n\n張太太和琴正坐在窗下階上閒談，看見他們走來，便叫李嫂端出了兩把椅子，讓他們也坐在那裡談些閒話。\n\n“你們的週報第三期看見了。那篇攻擊舊家庭的文章一定是你寫的。你為什麼用個那麼古怪的名字——刃鳴？”琴含笑地對覺慧說。\n\n覺慧帶笑地分辯說：“你怎麼曉得是我寫的？我偏說不是我寫的。”\n\n“我不信。我看那口氣完全像你寫的。你不承認，我問二表哥！”她說著便側過臉去看覺民，覺民微笑地點了點頭。\n\n“那麼你給我們的週報寫一兩篇文章好不好？”覺慧趁這個機會向琴央求道。\n\n“你曉得我不會寫，何必要我來獻醜！讓我做一個讀者就是了，”琴謙虛地答道。\n\n“週報第四期已經付印了。這一期有一篇鼓吹女子剪髮的文章，不過是男人寫的。關於這個問題上海報紙上也有人討論過。在北京、上海那些大地方已經有人實行剪髮了。我們省裡還不見有人談起。最好你們自己發表一點意見。我們週報很願意刊登。”\n\n琴微微一笑。她那雙美麗的大眼睛光閃閃地望著覺慧，一面熱烈地說，但是聲音並不高：“這個問題這幾天我們學堂裡頭大家討論得很熱心。自然我們大部分都是贊成剪髮的。有兩三個同學很想把辮子剪去，但是又怕發生別的問題，所以終於沒有剪。大家都沒有決心，又沒有勇氣。許倩如也決定要剪髮，但是她也還沒有實行。做一個先鋒，的確很不容易。我們應該在報紙上多多鼓吹……”\n\n“你呢？”覺慧依舊帶笑地問，好像是故意在逼琴。\n\n琴看了她的母親一眼，張太太躺在藤椅上半閉著眼睛露出笑容，似乎並不注意他們的談話。這是張太太的常態。因此覺民弟兄並不驚奇，也就不去注意他們的姑母。\n\n“我嗎？你等著看罷。”又一個微笑掩飾了琴的面部表情。她真聰明，不給人一個確定的回答，但是同時又並不把自己表現得有絲毫的懦弱。——覺慧不能不這樣地想。\n\n“那麼文章呢？”覺慧笑著問，依舊不肯放鬆她。\n\n她微笑著，不答話，思索了一下，才低聲說：“好，我答應你寫一篇。……我想解釋剪髮的好處，那當然是有很多的，譬如合於衛生，節省時間，便於工作，以及減少社會上歧視女子的心理，……這幾層都可以提出來說。不曉得你們週報上發表的那篇文章跟我這些意見是不是完全一樣？如果是的話，我就用不著寫了。”\n\n覺慧現出很高興的樣子，連忙介面說：“並不完全相同。你快點寫，下期一定發表。”\n\n過了一會兒，琴忽然問覺民：“你們學堂的遊藝會究竟什麼時候開？這學期又快要完了。”\n\n“大概不會開了，現在連提也沒有人提起了，”覺民回答道；“我們去年花了不少的功夫好容易把《寶島》練熟了，現在連上臺的機會也沒有，真是冤枉。這完全是打仗給我們打掉了的。我還記得我同三弟兩個人怎樣擔心，恐怕上臺的時候穿了西裝不合身，或者簡直不會穿。我們學堂裡頭除了朱先生是英國人整天穿西裝外，只有校長有一套西裝，照例每年開遊藝會的時候穿一次，此外就沒有看見什麼人穿西裝了。”\n\n“豈但演戲，便是開放女禁的事也給打仗打掉了。現在這學期又快完了。招收女生的話簡直沒有人提起了，校長也不聲不響。其實，校長本來就是愛說空話的人，”覺慧說著頗覺憤慨。覺民用不滿意的眼光看了他一眼，似乎怪他不該把這個訊息透露給琴知道。\n\n覺慧的話果然發生了效力，琴的臉色突然陰暗了。她忽然關心地低聲問覺民：“是真的嗎？”她迫切地等待著他的回答。她盼望他出來證明覺慧的話是說來騙她的。\n\n覺民不敢看她的眼睛，害怕看見她的遭受打擊後的表情。他掉開頭，用憂鬱的聲音回答道：“現在還不曉得究竟怎樣。不過據現在的情形看來，希望大概很少。本來要做一件開端的事情是很不容易的，而且也需要很大的勇氣。”他知道他的話會使她感到失望，便安慰她道：“琴妹，其實我們學堂也不能說辦得怎麼好，你不進去也不是什麼可惜的事。有機會我還是勸你到上海、北京一帶去升學。而且你要到明年才畢業。雖然我們學堂也招收有同等學歷的學生，不過你畢業後去考更有把握些，那個時候也許會開放女禁。”他說這些話只是為了安慰她，也並不去深究自己的話裡究竟含了多少的可能性。琴也瞭解這個意思，便不再說什麼了。她知道她的周圍還有許多有形和無形的障礙，阻止她走向幸福的路，要征服這些障礙，她還需要更多的勇氣和更多的精力。\n\n在這次談話以後不到三天，琴果然把文章寫好了。潔白的稿紙上佈滿了娟秀的字跡，寫得異常工整。覺慧好像得到寶貝似地把文章拿了去。在第五期的週報上琴的文章登出來了，並且加上了覺慧的按語。接著在第六期週報上又出現了許倩如的文章。還有二十多個女學生先後寫了信來表示同意。在短時期內女子剪髮的問題就轟動社會了。這其間不顧一切阻礙以身作則做一個開路先鋒的便是許倩如。\n\n有一天早晨琴到了學校裡，在操場的一角，看見許倩如站在一株柳樹下面，許多同學正圍著她談笑。琴插身進去。她看見眾人的眼光都集中在倩如的頭上，便也把眼光往那裡送去。她驚奇地發見倩如的頭今天特別好看。倩如正掉過頭去回答一個同學的問話，她的後頸在琴的眼前一晃，好像有什麼東西在那裡發亮，琴看見一段雪白的肉，露出在短短的衣領上，再上面便是一排剪齊了的頭髮鬆鬆地搭在耳後，剛剛跟耳朵一樣齊，從前那根光滑的大辮子沒有了。這個頭顯得更新鮮，更可愛，而且配上倩如高談闊論時那種飄逸的神情顯得更動人。\n\n以前琴雖然主張剪髮，但是心裡還有點擔心，害怕剪了發樣子不好看。現在她看見了倩如的頭，便放心了。不過她忽然覺得在倩如的面前自己顯得委瑣起來。她帶著羨慕與讚美的眼光望著倩如的後頸，她親切地跟倩如談話，她覺得跟倩如做朋友是一件光榮的事情。\n\n“你怎麼把辮子剪去的？”琴帶笑問道。\n\n倩如笑著看琴，她做了一個手勢，用清朗的聲音說：“一把剪刀，一雙手，辮子就掉下來了。”說到這裡，她又把手當作剪刀做出當時剪頭髮的樣子。\n\n“我不相信就這麼簡單，”一個同學努了嘴說。“哪個給你剪的？”\n\n“你們想還有哪個？”倩如笑了，“不消說就是我的老奶媽。\n\n我家裡再沒有別的人。我父親當然不會給我剪。”\n\n“老奶媽？她居然肯給你剪？”琴驚訝地問。\n\n“有什麼不肯？我要她剪，她當然會給我剪。她從來都是聽我的話。我父親同情我的主張，他自然不反對。其實即使他反對，也沒有用處。我要怎樣做就怎樣做，別人管不著我。”倩如說話時，態度非常堅定，臉上還露出得意的笑容。\n\n“說得好，我明天也要把頭髮剪掉，”一個嬌小身材的同學紅了臉說。\n\n“文，我曉得你有這膽量，”倩如對那個同學點了點頭，表示讚許。文便是那個同學的名字。倩如又用她的眼光在眾人的臉上掃了一遍。她奇怪再沒有一個人出來響應文的話。“還有哪個人有膽量剪頭髮？”她嘲笑地問道。\n\n“我，”一個尖銳的聲音在後面響起來，接著一個瘦臉的同學擠進了這個圈子。她在學校裡喜歡活動，而且年紀最大，同學們給她起了一個“老密斯”的綽號。她也是一個說得出做得到的人。\n\n倩如的眼光又落在琴的臉上，她問道：“蘊華，你呢？”\n\n琴忽然覺得自己受不住倩如的眼光，她的臉馬上變得通紅，她低下頭半晌說不出一句話。這時候她的確還不能夠確定自己究竟有沒有勇氣剪掉頭髮。\n\n“蘊華，我瞭解你，你處境困難，”倩如聲音朗朗地說，琴不知道倩如是在嘲笑她，抑或是同情她。“在你們那種紳士家庭裡頭，只有吟點詩，行點酒令，打點牌，吵點架，諸如此類的事才是對的；到學堂裡讀書已經是例外又例外的了，再要鬧什麼新花樣，像男人一樣地剪掉頭髮，恐怕哪個人都要拚命反對。在你們府上衛道的人太多了。”\n\n眾人鬨然大笑，都把眼光往琴的臉上射。琴感到羞愧和悔恨。她的眼淚不能制止地淌了出來。她一個人默默地走開了。\n\n倩如繼續說：“現在要剪頭髮的確需要很大的勇氣。剛才我到學堂來，一路上被一些學生同流氓、嚲神(即一些專門調戲婦女的年輕人)跟著。什麼‘小尼姑’、‘鴨屁股’，還有許多不堪入耳的下流話，他們指手劃腳地一面笑一面說。我做出毫不在乎的樣子儘管往前面走。本來我出門時，老奶媽就勸我坐轎子，免得在路上讓那般人跟著糾纏不清。我倒不怕，我故意要試試我的勇氣。我為什麼要害怕他們？我也是一個人，我的事情跟別人有什麼相干？我要怎樣做，就怎樣做。……他們也拿我沒有辦法。”\n\n接著她又咬緊牙齒做出憤恨的樣子說：“那般色鬼真可恨，把你糾纏著，一點也不肯放鬆，意志稍微薄弱一點的人怎麼經得起？總之男人都是壞東西，沒有一個好的。”\n\n“那麼你將來就不嫁人？”一個平日最愛開玩笑的同學說著，噗嗤地笑了。\n\n“我嗎？我是不嫁人的，”她驕傲地說，一面又挖苦眾人道：“我不像你們日日夜夜都在夢想嫁一個如意的‘黑漆板凳’。這個有表哥啦，那個有表弟啦，那個又有什麼乾哥哥啦。蓉，你的表哥還有信來嗎？”她說到這裡忍不住笑出聲來。蓉就是那個最愛開玩笑的同學，她漲紅了臉，第一個不依，嚷著要來擰倩如的嘴，接著眾人都要動手向倩如算賬。倩如連忙帶笑地從人叢中逃了出來。她正要向課堂跑去，忽然看見琴一個人痴立在旁邊另一株柳樹下出神。她才想起方才不該對琴說了那些話，心上過意不去，打算走去向琴解釋一下。但是她剛走了兩步，上課鈴就響了。\n\n在課堂裡許倩如和琴同坐在一張小書桌後面。一個將近五十歲的戴了老光眼鏡的國文教員捧著一本《古文觀止》在講臺上面講解韓愈的《師說》。學生們也很用心地工作。有的攤開小說在看，有的拿了英文課本小聲在讀，有的在編織東西，有的在跟同伴咬耳朵談心。倩如看見琴默默地望著面前攤開的《古文觀止》出神，便從練習簿上撕下一頁紙，用鉛筆寫了幾行字，一聲不響地送到琴的面前。她寫的是：“你恨我嗎？我說那些話全是出於無心。我並不想挖苦你。我早知道這些話會使你痛苦，我就不說了。請你原諒我。”\n\n琴讀了字條以後慢慢地拿起筆來，也在上面寫了一些字，送到倩如的面前，上面寫的是：“你誤會了，我並不恨你。我反而讚美你，羨慕你。無論如何你有勇氣，我沒有。我的希望，我的志願，你是知道的；我的處境，你也是知道的。你想我應該怎樣辦？”\n\n“蘊華，我相信你不是沒有勇氣的女子。你不記得你還說過我們應該不顧一切，堅決地奮鬥，給後來的姐妹們開闢一條新路嗎？”\n\n“倩如，我現在才知道我自己。我的確是一個沒有勇氣的女子。我自己造了一個希望，我下了決心要不顧一切地向這個希望走去。可是一旦逼近這個希望時，我卻有點膽怯了。顧慮也多起來了。我不敢毅然前進了。”\n\n“華，難道你不知道這樣會使你自己陷在更不幸的境地中嗎？”\n\n“倩，我愛我的前途，我也愛我的母親。男女同學、女子剪髮這類事情都是她反對的。我平日覺得應該不顧母親的反對和親戚的嘲笑、責難，一個人獨斷獨行。但是到了一舉手就可以如願的時候，我卻想到我這種舉動會使母親受著多大的打擊，我的心又軟了，我的意志又動搖了。我想她苦苦居孀把我養育成人，平日又那樣愛我，體貼我，我反而給她招來社會的嘲笑、親戚的責難、她自己的希望的破滅等等。這個打擊太大了，她受不住。為了她，我寧肯犧牲我自己的前途。”\n\n“華，你不知道這種犧牲沒有多大的意義嗎？如果我們真該犧牲，我們也不能為一個人犧牲，我們應該為無數的將來的姐妹們犧牲。要是我們犧牲了，她們將來可以得到幸福，這犧牲才是值得的，才是有意義的。”從倩如的狂草的字跡看來，可以知道她是多麼憤慨。兩頁紙已經寫完了。\n\n“倩，這一點就是我們兩人的不同處，你的理智可以征服感情，我的理智則常被感情征服。在理論上我不能夠說你的話不對，但事實上我卻不能夠照你的話做。我一想到母親，我的心就軟了。而且實在說，在我看來，與其為那些我甚至不會見面的將來的姐妹們犧牲，還不如為那個愛我而又為我所愛的母親犧牲更踏實一點。”\n\n“華，這是你的由衷之言嗎？我試問如果你母親要把你嫁給一個目不識丁的俗商，或者一箇中年官僚，或者一個紈袴子弟，你難道也不反抗？你能夠這樣地為她犧牲嗎？快答覆我這個問題。不要逃避！”依舊是狂草的字跡。\n\n“倩，不要問我這一個問題，不要問我這一個問題，我請求你。”紙上有了一兩滴淚珠。\n\n“華，我再問你：我知道你和你表哥很要好。假如你表哥是一個貧家子弟，另外又有一個富家兒來向你母親提親，你如果堅持要嫁給你表哥的話，你母親會含著眼淚對你說：‘我把你苦苦養育成人，原是望你將來嫁到富家去享福，我才可以放心。如果你不肯聽我的話，一定要嫁到貧家去吃苦，那麼你就不是我的女兒了。’這時候你怎麼辦？是的，我知道，每個母親在選擇女婿時都會問她的女兒道：‘你願意去享福呢，還是去受苦？’母親的選擇自然是去享福。至於無愛的結婚，精神上的痛苦……這一切都是母親所不顧念的。做母親的有權利要求這犧牲嗎？沒有，她沒有這權利。譬如你告訴過我你大表哥和梅姐的事。如果你母親給你決定了一個和梅姐同樣的命運，你也順從嗎？你願意像你梅姐那樣白白地任人播弄一生嗎？”倩如在後面一連加了六七個問號。\n\n“倩，不要問我這個問題，我請求你，我的心亂極了。讓我仔細思索一下。”\n\n“華，到了這時候你還不把眼睛睜開？你不要遲疑了。我看你在舊家庭裡處得太久，舊習慣染得太深了。你如果不想法早些把它完全擺脫掉，你將來會做第二個梅姐。……”\n\n這一次琴不回答了。倩如偏了頭去看琴的臉。她看見琴的眼睛裡有淚珠。她的心也就軟了。她伸手把琴的放在膝上的一隻手緊緊握著，她覺得琴的手在顫動，因此她把它握得更緊一些。如果不是在課堂裡的話，她真想去擁抱琴了。她把眼光往講臺上一掃，看見那個國文教員正背轉身子在黑板上寫字，便把嘴放在琴的耳邊低聲說：“蘊華，也許我的話說得過火。不過我愛護你，我希望你做一個勇敢的新女子，我不願意你得到你梅姐那樣的命運。我勸你鼓起勇氣奮鬥。跟著時代走的人終於會得到酬報。可悲的是做一個落伍者而抱恨終身。”\n\n琴不回答，但是掉過頭來用感激的眼光看了倩如一眼，默默地點了點頭。\n\n接連著上了兩小時的國文課不久就完了。倩如站起來拉著琴往外面走，剛走到門口看見國文教員要出去，便站住了讓他先走。她的頭突然被他注意到了，他投了一瞥恐怖的眼光在她的短髮上，急急地逃走了，像遇到了惡魔一樣。倩如昂起頭跟著他走出去，她甚至不曾紅臉，只是接連地冷笑幾聲。然後她把琴拉到操場上柳樹的下去談心，直談到上第四堂課的時候，因為她們那一班第三堂課的教員請假。\n\n午後琴和倩如下了課正要回家的時候，文和“老密斯”留住她們，要倩如給她們剪髮。\n\n十多個學生擠在文的寢室裡，她們把門關了，讓文坐在窗前，一把剪刀很快地就把那根光滑的辮子剪掉了。倩如拿著剪刀得意地把文的頭髮修了又修，直到文照著鏡子說了一聲滿意為止。“老密斯”倒不像文那樣細心考究，倩如很快地就給她弄好了。\n\n忽然門上起了叩聲，這是表示舍監走近的暗號，於是眾人開了門，散去了。\n\n琴和倩如一起走了幾條街。琴覺得人們的眼光都盯在她們的頭上和臉上。好像她自己也剪掉了辮子似的，她暴露在輕視與侮辱的眼光下面了。同時不堪入耳的下流話又從那些在後面跟著她們的男子的口裡接連地送過來。她的臉通紅，她不敢抬起頭，也不好意思跟倩如談話，只顧加速腳步向前走。到了十字路口，倩如要跟琴分手了，琴卻苦苦地留住倩如，要倩如陪她回家。她說一個人在街上走不大方便，兩個人一路，可以使人膽壯。\n\n其實琴邀倩如到她的家去，還有一個用意，她想借此觀察母親對女子剪髮的態度，而且她還希望倩如用辯才說服她的母親。張太太當著倩如的面雖然不說什麼，但是從張太太的談話和態度上看來，琴知道她的母親是反對女子剪髮的。\n\n這天晚上倩如去了以後，張太太嘆息道：“這樣一個好姑娘，也學著鬧新花樣，弄得小姐不像小姐，尼姑不像尼姑，簡直失了大家的閨範。她倒也討人歡喜。只可惜她母親死早了，沒有人管教她，任她一個人獨行獨斷，將來不曉得會弄成什麼樣子。真可惜。”張太太說了又嘆氣，她覺得世界一天一天地變得更古怪了，將來不知道還會變到什麼樣子。她在追想過去了的黃金時代。忽然她一轉眼，看見琴的帶著祈求的、欲語又止的神情，便驚訝地問道：“琴兒，你有什麼事情？”\n\n“媽，我想學倩如那樣把頭髮剪掉，”琴說著，便埋下頭去。\n\n“你說什麼？你想學倩如？你要人家笑我沒有家教嗎？”張太太吃驚地說，她好像受到了什麼意外的大打擊似的，她甚至不相信自己的耳朵。\n\n“像倩如那樣並沒有什麼不好！”琴漲紅了臉，雖然覺得希望已經去了一半，但是她仍然鼓起勇氣說。“學堂裡好多同學都剪了發。剪了發又方便，又好看，還有種種別的好處。……”她正要詳細地解釋下去，卻被她的母親阻止了。\n\n張太太現出不耐煩的神氣揮手說：“我不要聽你的大道理。講道理我當然講不過你，你的道理很多。你的花樣也很多，今天要這樣，明天又要那樣。……還有一件事情，我沒有告訴你。前幾天你錢伯母來給你做媒，說男家家裡很有錢，子弟也還漂亮，雖然沒有讀過多少書，但是他家裡有的錢夠他一生吃著不盡，嫁到那邊去很可以享福。錢伯母慫恿我答應這件親事，不過我想你一定不願意，所以索性謝絕了。我說你的年紀還輕，我又只有你一個女兒，打算過幾年再提婚事。……不過照現在的情形看來，我想還是把你早早嫁出去的好，免得你天天鬧什麼新花樣，將來名聲壞了，沒有人要你，”張太太慢慢地說，臉上沒有什麼表情，只有疲倦的微笑。琴不知道她母親心裡究竟在想些什麼。\n\n但是這些話已經夠給琴一個大的打擊了。“家裡很有錢”，“子弟也還漂亮”，“沒有讀過多少書”，“還是把你早早嫁出去的好”，這幾句話輪流地在她的耳邊響著。她的眼前立刻現出一條很長、很長的路，上面躺滿了年輕女子的屍體。這條路從她的眼前伸長出去，一直到無窮。她明白了，這條路是幾千年前就修好了的。地上浸飽了那些女子的血淚，她們被人拿鐐銬鎖住，趕上這條路來，讓她們跪在那裡，用她們的血淚灌溉土地，讓野獸們撕裂、吞食她們的身體。起初她們還呻吟，哀哭，祈禱，盼望有人把她們從這條路上救出去。但是並不要多久的時間，她們的希望就破滅了，她們的血淚也流盡了，於是倒下來，在那裡嚥了最後的一口氣。從遙遠的幾千年前到現在，這條路上，不知斷送了多少女子的青春，不知浸飽了多少女子的血淚。仔細看去，這條路上沒有一個乾淨的屍體，那些女子都是流盡了眼淚，嘔盡了心血，作了最後的掙扎，然後倒下來，閉了她們的還有火在燃燒的眼睛。啊！這裡面不知埋葬了多少、多少令人傷心斷腸的痛史！\n\n一種渴欲訴諸正義的感情在琴的身體內發生了。幾個大問題在她的腦子裡盤旋：“犧牲，這樣的犧牲究竟給誰帶來了幸福呢？”“難道因為幾千年來這條路上就浸飽了女人的血淚，所以現在和將來的女人還要繼續在那裡斷送她們的青春，流盡她們的眼淚，嘔盡她們的心血嗎？”“難道女人只是男人的玩物嗎？”最後一個更大的問題：“你願意拋棄你所愛的人，去做別人的玩物嗎？”她覺得這時候她已經跪在那條路上了，耳邊一陣呻吟，眼前一片血肉模糊的景象。她還有什麼勇氣來回答上面的問題？正義是那樣地渺茫！她的希望完全破滅了。她不能夠支援下去，便捧著臉哭起來。\n\n“琴兒，你怎樣了？什麼話傷了你的心？”張太太驚愕地站起來，走到琴的身邊，溫和地安慰她說。\n\n琴哭得更傷心了，她掙脫了母親的手，好像在跟誰掙扎似的，她悲聲地喃喃說：“我不走那條路。我要做一個人，一個跟男人一樣的人。……我不走那條路，我要走新的路，我要走新的路。”"
		},
		{
			"章節": "26",
			"章節名稱": "26",
			"章節內容": "就在琴傷心痛哭的這個晚上，夜深人靜的時候，鳴鳳被喚到太太的面前。在黯淡的清油燈光下，露出周氏的那張雖然生得相當動人、但是沒有表情的胖臉。鳴鳳不知道太太要對她說些什麼話，然而她料想太太不會帶給她好的訊息。她又想起了這天下午馮老太太過來看老太爺和陳姨太的事情。她懷著顫抖的心，立在周氏的面前，甚至她的眼光也有點搖晃不定。在說話的時候，周氏的淡淡擦了一點白粉的圓臉漸漸變為浮腫而成了一個很大的圓東西，不停地在她的眼前搖盪，使她更加膽怯了。\n\n“鳴鳳，你在公館裡頭做了這幾年，也做得夠了，”周氏開始慢騰騰地說，但是依舊比別人說得快些，而且以後愈說愈快，好像一盤珠子在不停地滾動一般。“我想你一定願意早些出去。今天老太爺吩咐說，要送你到馮家去，給馮老太爺做小。下個月初一是個好日子，馮家就要在那天接人。今天是二十八，離初一還有三天。明天起你不必做事情了，你好好休息兩天，等著到馮家去。……你到馮家去要好好地服侍馮老太爺兩夫婦，聽說馮老太爺脾氣古怪，馮老太太脾氣也不大好，你遇事要將就他們，不要使性子。馮家還有老爺、太太、孫少爺。你也應該尊敬他們。你在我房裡做了幾年丫頭，也沒有得到多少好處。現在給你找到這門親事，我也算放了心。馮家很有錢，只要你在那邊安分守己，你一生穿衣吃飯一點也不用憂愁。這樣也比五太太的喜兒好得多。……你服侍我幾年，我沒有什麼報答你，我明天就叫裁縫來給你做兩身好衣服，還給你預備點首飾……”她還要說下去，卻被鳴鳳的哭聲打岔了。\n\n這些話的每一個字都像利刀刺進鳴鳳的心，她只得任它們亂刺，沒法防衛自己。她的希望完全破滅了。人們甚至連她所賴以生活的愛情也要給她奪去了。把自己的青春拿去服侍一個脾氣古怪的老頭子，得不到一點憐惜。在那種家庭裡做姨太太的人的命運是極其明顯的：流眼淚，吃打罵，受閒氣，依舊會成為她的生活裡的重要事情。所不同的是她還要把自己的身體交給那個脾氣古怪的老頭子蹂躪。做姨太太，這是何等可恥的事。在平日她們丫頭的罵人術語裡，“給人家做小”也就是一句。然而在高家經過了八年的忠心的苦役之後，她所得到的報酬，卻是去做姨太太，給人家蹂躪，讓人家折磨。她的前途依然是一片濃密的黑暗，那一線被純潔的愛情所帶來的光明也給人家摧殘了。一個青年的和善的面顏在她的面前溜了過去，接著許多獰笑的歪臉惡狠狠地向她逼來。她害怕地用手遮住臉，她好像在跟什麼可怕的幻象掙扎。忽然一個聲音在她的耳邊響起來，好像有人在說：“一切都是命中註定了的。你不能夠改變它。”於是一種不可抗拒的絕望的感覺緊緊地抓住了她。她忍不住傷心地哭起來。\n\n周氏的話像珠子一般地滾著。她一口氣說了許多，很難馬上止住。現在她才注意到鳴鳳的這種不尋常的舉動，而且也聽見了這個少女的悲慘的哭聲，她驚愕地閉了口，注意地觀察鳴鳳的舉動。她還不能夠明白鳴鳳為什麼要這樣傷心。但是她已經被這個少女的哭聲感動了。她溫和地問道：“鳴鳳，怎麼了？你哭什麼？”\n\n“太太，我不願意去！”鳴鳳的口裡迸出了哭聲道。“我寧願在公館裡做一輩子的丫頭，服侍太太，服侍小姐，服侍少爺。……太太，我只求你不要送我出去，我在公館裡事情還沒有做得夠！……我才只做了八年。……太太，我年紀還輕，請你不要把我送出去。……”\n\n這種情形觸動了周氏的平常很少被觸到的母性，她帶著悽然的微笑說：“本來我也怕你不願意，實在說馮老太爺的年紀太大了，論年紀你可以做他的孫女。然而這是老太爺的意思，我也只得聽他的話。不過只要你到了那邊好好地服侍馮老太爺，日子也並不怎樣難過，倒強似嫁一個貧家男人，連衣食也顧不周到。……”\n\n“太太，我寧願受凍捱餓，我不情願給人家做小……”鳴鳳吐出了這句話以後，覺得自己的全身的力量都用盡了，她站不住，跪下來，抓著周氏的膝頭哀求道：“太太，請你不要把我送走，我願意在公館裡做一輩子的丫頭。我願意服侍你一輩子。……太太，可憐我，我年紀輕！……你打我、罵我都可以，只是不要把我送到馮家去。……我怕，我怕過那種日子。……太太，請你發點慈悲，可憐可憐我吧。……太太，我不能去啊！”她說到這裡，一陣更大的悲哀壓倒了她，她覺得有什麼東西潮也似地從她的心底直湧上來、無數悽慘的話到了她的喉邊又被她嚥下去，她的口已經被什麼東西塞住了。她不能再說一句話，只顧低聲哭著，愈哭愈傷心，她覺得要把她的心哭出來才痛快。\n\n周氏被鳴鳳這一哭引起了自己的心事。她看見那個跪在她面前把頭俯在她的膝上哀哀哭著的少女，也覺得悽然。這時候她的母性完全被觸動了。她並不推開鳴鳳，卻溫和地用手摩撫鳴鳳的頭髮，愛憐地說：“我也知道你太年輕，老實說我也不願意把你送到馮家去。……然而這是老太爺答應了的。他說怎麼辦就要怎麼辦，我做媳婦的怎敢違抗？……現在沒有法子挽回了。無論如何你初一一定要去。……你不要哭了，哭也沒有用。……其實到了馮家也會有好日子過。你不要怕，好心的人終有好報的。……你快起來，回屋去睡吧。”\n\n鳴鳳把周氏的腿抱得愈緊，她覺得這時候只有這一雙腿可以救她。她絕望地作最後的努力，哀聲說：“太太，你當真不肯救我？你一點也不可憐我嗎？……救救我吧，我寧死也不要到馮家去！”她抬起頭來把滿是淚痕的臉對著周氏的眼睛，她拉住太太的一隻手哀求地說：“太太，救救我吧。”聲音非常悽慘。\n\n周氏不住地搖著頭悽然說道：“現在實在沒有法子可想。我自己要不放你去，也不行。老太爺的話，連我也不敢不聽。……快起來，好好地去睡吧。”她說著便掙開手去拉鳴鳳的膀子。\n\n鳴鳳默默地讓周氏拉她起來。她茫然地立在周氏的面前，覺得好像是在做夢。她痴痴地立了片刻。又把眼睛向四面看，周圍是陰沉沉的。她的哭聲止了。她還在抽泣。最後她連抽泣也止住了。她極力忍住悲哀，拉起衫子的底襟角揩了眼淚，用冷冷的、但依舊是淒涼的聲音說：“太太，我聽你的話……”她還想說什麼，但是看見周氏疲倦地站起來，又聽見周氏說：“好，只要你肯聽話，我也就放心了。”她知道再留在這裡多說也等於白說。太太的脾氣她已經摸熟了。她無精打采地說一聲：“太太，我去睡了，”便慢慢地移動腳步走出了太太的房間。她用手按住自己的胸膛，她怕她的心會炸裂。周氏看見鳴鳳出去了，望著她的背影嘆了兩口氣。周氏這時候很同情鳴鳳，因為自己不能夠幫助她而感到痛苦。可是過了一個鐘頭，太太又把這個少女的事情忘在腦後了。\n\n天井裡只有一片黑。鳴鳳看不見一個人影。黯淡的燈光從覺慧的房間裡射出來。她本來想回到僕婢室裡去睡，卻被這燈光引誘著輕腳輕手地走到了覺慧的窗下。三扇玻璃窗都被白紗窗帷遮住，燈光從細孔裡漏出來，投了美麗的花紋在地上。這窗帷，這玻璃窗，這房間，如今在她的眼前變得非常可愛了。她不閃眼地立在窗前石階上，仰望著白紗窗帷。她不做出一點聲音，唯恐驚動裡面的人。過了一些時候，白紗窗帷漸漸地帶了空幻的色彩，而變得更加美麗了。模糊中在裡面出現了美麗的人物，男男女女，穿得很漂亮，態度也很軒昂。他們走過她的面前，帶著輕視的眼光看她一眼，便急急地掉過頭走開了。忽然在人叢中出現了她朝夕想念的那個人，他投了一瞥和善的眼光在她的臉上。他站住，好像要跟她說話，但是後面一群人猛然擁擠過來，把他擠得不見了。她注意地用眼光去找尋他，然而在她面前白紗窗帷靜靜地遮住了房裡的一切。她看不見別的什麼。她走近窗戶想伸起頭去望裡面，但是窗臺轉高，她的頭達不到。她試了兩次，都沒有用、便絕望地退了幾步。一個不留心，她把手觸到了窗板，發出一個低微的響聲，接著房裡起了一聲咳嗽，正是那個人的聲音。她才知道他還沒有睡。她盼望他走到窗前揭起窗帷來看她，她在那裡等待著。然而裡面又寂然了，只有筆落在紙上的極其低微的聲音。她又走去在窗板上敲了兩下，她盼望他會聽見敲聲。但是這一次他只在裡面做出兩三下響聲，好像是移動了椅子，接著落筆的聲音更勤了些。她知道輕敲是沒有用的，待要重敲，又害怕驚動了別人。因為他和他的哥哥同住在這間屋裡。然而她還懷著最後的希望，又一次走到窗前輕輕敲了三下，又低聲叫了一次：“三少爺”，便退後兩步，靜靜地站著。她想這一次他一定會出現了。但是過了一些時候還是沒有動靜，只是落筆的聲音更急了。接著她又聽見他放下筆，用驚訝的聲音自言自語：“怎麼就兩點鐘了？……\n\n明早晨八點鐘還有課。……”於是落筆的聲音又起了。她痴痴地立在那裡，她明白她再要敲也是沒有用的，他不會聽見。她並不怨他，她反而更加愛他。他的這兩句話還在她的耳邊盪漾，在她，它們比音樂還好聽。她默默地回味著這兩句話，她覺得他就在她的身邊，活潑的，熱烈的，跟平時一樣。忽然另一個思想又來到她的腦子裡，她想，他正需要著一個女人來愛他，來照料他，來服侍他。她又知道在這個世界上並沒有人像她這樣地愛他，她真願意為他做一切的事情。然而同時她又知道有一堵牆橫在她跟他的中間，而且現在人們就要送她到馮家去了，並不要多久，就在三天以後。那時候她便成了馮家的人。她再沒有機會看見他了。任她怎樣受人侮辱，怎樣呻吟哀叫，他也不會知道，也不會來救她了。分離，永久的分離，這種情形比死別還要難堪。她覺得這樣的生活是值不得留戀的了。當她向太太說“寧死也不要到馮家去”的時候，她並非拿這句話來威脅太太，她確實想到了那個“死”字。大小姐教過她，這個“死”字便是薄命女子的唯一的出路，她很相信這個。\n\n房裡一聲長嘆把她從紛亂的思想中喚醒過來。她淒涼地朝四面望了一下。周圍靜寂寂沒有人聲，黑魆魆沒有光明。她忽然記起來幾個月以前也曾經有過跟這相似的情景，那時候是他在窗外而她在房裡。而且那時的傳聞如今卻成了事實。她又細細地回味著那一晚的情景。她想起他對她的態度，又想起她對他說過的話：“我向你賭咒，我決不去跟別人……”她的心好像被什麼東西絞著，刺著，痛得厲害，她的眼睛又被淚珠打溼了。房裡的燈光愛憐地撫著她的眼睛。她帶著貪婪的眼光看那燈光，一種慾望漸漸地抓住了她。她想不顧一切地跑進房裡，跪在他的面前，向他哭訴她的痛苦，並且哀求他把她從不幸的遭遇中拯救出來。她願意永遠做他的奴隸，愛他，服侍他。\n\n她決定要跑進去了。然而……眼前一陣漆黑。房裡的燈光突然滅了。她睜大眼睛，但是她什麼也看不見。她拔不動腳，孤零零地立在黑暗裡。無情的黑暗從四面八方包圍過來。過了一些時候，她才提起腳，慢慢地走回自己的房間去。一路上什麼都不存在了。她只顧在黑暗中摸索著，費了許久的功夫，她才摸到自己的房間，推開半掩著的門進去。\n\n瓦油燈上結了一個大燈花，使微弱的燈光變得更加陰暗。屋子裡到處都是陰影。兩邊的幾張木板床上擺了一些死屍似的身體。粗促的鼾聲從肥胖的張嫂的床上發出來，四處撞擊，顯得很可怕。鳴鳳一進門便吃了一驚，連忙站住，打起精神四面一看。她懶洋洋地走到桌子前、把燈芯朝外撥，燈花去掉。屋子裡馬上亮了許多。她正要解衣服，忽然一陣悲哀壓倒了她，她支援不住就撲倒在床上哭起來，頭緊緊地壓在被上，不多幾時就把被褥弄溼了一灘。她愈想愈傷心。後來她的哭聲把老黃媽驚醒了。老黃媽用不十分清楚的聲音問：“鳴鳳，你在哭什麼？”她不回答，只顧哭著。老黃媽勸了她兩句，翻一個身又睡熟了，剩下鳴鳳一個人傷心地哭著，一直哭到她進入夢中的時候。\n\n從第二天起鳴鳳的態度完全改變了。她整天不露一個笑臉，做事情也是沒精打采的，而且害怕跟人接近。她看見一個人，馬上就疑心她的事情已經被那個人知道了，她就在那個人的臉上看見了輕視或嘲笑的表情，她連忙躲開。她看見兩三個女傭或僕人轎伕在一起談話，她就疑心她們（或他們）在談論她的事情。“姨太太”、“小老婆”、“小”，這些字眼好像到處都有人在講，後來甚至主人們也談論起來了。她好像聽見五老爺對人說：“好個標緻的姑娘，白白送給老頭子做姨太太，真可惜。”又有一次她似乎在廚房裡聽見那個肥胖的張嫂鄙夷地說：“呸，年紀輕輕就給死老頭子做小。再有多少錢我才不幹嘞！”到處她都聽見這一類的嘲罵的語句。她什麼地方都不敢去了，除了每天兩頓飯以外，其餘的時間裡她不是躲在自己房中就是藏在花園裡。有時候婉兒、倩兒或喜兒來找她談些話。但是她們也很忙，只能夠偷偷地抽出一點空時間來看她，安慰她。老黃媽溫和地跟她談過一次話。她不等老黃媽講完就藉故跑開了。她害怕多聽安分守己、順從命運這一類的話。\n\n這兩天鳴鳳很想找到覺慧，跟他談談她的事。她時時刻刻等著這個機會。然而近來覺慧弟兄似乎比從前更忙，他們每天早晨絕早就出去上學，下午很遲才回來，在家裡吃過飯，馬上又出去，往往到九、十點鐘才回家，回來就關在房裡寫文章、讀書。她難得見到覺慧一面，即使兩人遇見了，也不過是他投一瞥愛憐的眼光過來，溫和地看她幾眼，或者對她微笑，卻難得對她講幾句話。自然這些也是愛的表示。她覺得他的忙碌是正當的，雖然因此對她疏遠一點，她也並不怪他。\n\n然而實際上她就只有兩天的時間。這麼短！她必須跟覺慧談一次話，把她的痛苦告訴他，看他有什麼意見。無論如何她必須同他商量。然而他彷彿完全不知道這一回事情，他並不給她一個這樣的機會。花園裡沒有他的腳跡。只有在吃午飯的時候，她才可以見到他，但是他放下飯碗就匆忙地走了，她待要追上去說話也來不及。晚上他回家很遲。再要找像從前那樣的跟他一起談笑的機會，是不可能的了。\n\n三十日終於到了。鳴鳳的事公館裡知道的人並不太多，覺慧一點也不知道，因為：一則，在外面他們的週報社裡發生了變故，他用了全副精神去應付這件事，就沒有心腸管家裡的事情；二則，他在家裡時也忙著寫文章或者讀書，沒有機會聽見別人談鳴鳳的事。\n\n三十日在覺慧看來不過是這個月的最後一日，然而在鳴鳳卻是她一生的最後一天了，她的命運就要在這一天決定了：或者永遠跟他分離，或者永遠和他廝守在一起。然而事實上後一個希望卻是非常渺茫。她自己也知道。自然她滿心希望他來拯救她，讓她永遠和他廝守在一起；但是在他們兩個人的中間橫著那一堵不能推倒的牆，使他們不能夠接近。這就是身份的不同。她是知道的。她從前在花園裡對他說“不，不……我沒有那樣的命”時，她就已經知道這個了。雖然他答應要娶她，然而老太爺、太太們以及所有公館裡的人全隔在他們兩個人的中間，他又有什麼辦法？在老太爺的命令下現在連太太也沒有辦法，何況做孫兒的他？她的命運似乎已經決定，是無可挽回的了。然而她還不能放棄最後的希望，她不能甘心情願地走到毀滅的路上去，而沒有一點留戀。她還想活下去，還想好好地活下去。她要抓住任何的希望。她好像是在欺騙自己，因為她明明知道連一點希望也沒有了，而且也不能夠有了。\n\n這一天她懷著顫抖的心等著跟覺慧見面。然而覺慧回來的時候已經是晚上九點鐘了。她走到他的窗下，聽見他的哥哥說話的聲音，她覺得膽怯了。她在那裡徘徊著，不敢進去，但是又不忍走開，因為要是這一晚再錯過機會，不管是生與死，她永遠不能再看見他了。\n\n好容易捱過了一些時候，屋裡起了腳步聲，她知道有人走出，便往角落裡一躲，果然看見一個黑影從裡面閃出來。這是覺民。她看見他走遠了，連忙走進房裡去。\n\n覺慧正埋著頭在電燈光下面寫文章，他聽見她的腳步聲並不抬起頭，也不分辨這是誰在走路。他只顧專心寫文章。鳴鳳看見他不抬頭，便走到桌子旁邊膽怯地但也溫柔地叫了一聲：“三少爺。”\n\n“鳴鳳，是你？”他抬起頭驚訝地說，對她笑了笑。“什麼事？”\n\n“我想看看你……”她說話時兩隻憂鬱的眼睛呆呆地望著他的帶笑的臉。她的話沒有說完，就被他接下去說：\n\n“你是不是怪我這幾天不跟你說話？你以為我不理你嗎？”\n\n他溫和地笑道，“不是，你不要起疑心。你看我這幾天真忙，又要讀書，又要寫文章，還有別的事情。”他指著面前一大堆稿件，幾份雜誌和一疊原稿紙對她說：“你看我忙得跟螞蟻一樣。……再過兩天就好了，我就把這些事情都做完了，再過兩天。……我答應你，再過兩天。”\n\n“再過兩天……”她絕望地悲聲念著這四個字，好像不懂它們的意義，過後又茫然地問道：“再過兩天？……”\n\n“對，”他笑著說，“再過兩天，我的事情就做完了。只消等兩天。再過兩天，我要跟你談許許多多的事情。”他又埋下頭去寫字。\n\n“三少爺，我想跟你說兩句話。……”她極力忍住眼淚，不要哭出聲來。\n\n“鳴鳳，你不看見我這樣忙？”他短短地說，便抬起頭來。看見她的眼裡閃著淚光，他馬上心軟了。他伸手去捏了捏她的手，又站起來，關心地問道：“你受了什麼委屈嗎？不要難過。”他真想丟開面前的原稿紙，帶著她到花園裡好好地安慰她。可是他馬上又想起明天早晨就要交出去的文章，想起週報社的鬥爭，便改變了主意說：“你忍耐一下，過兩天我們好好地商量，我一定給你幫忙。我明天會找你，現在你讓我安安靜靜地做事情。”他說完，放下她的手，看見她還用期待的眼光在看他，他一陣感情衝動，連自己說不出是為了什麼，他忽然捧住她的臉，輕輕地在她的嘴上吻了一下，又對她笑了笑。他回到座位上，又抬起頭看了她一眼、然後埋下頭，拿起筆繼續做他的工作。但是他的心還怦怦地跳動，因為這是他第一次吻她。\n\n鳴鳳不說一句話，她痴呆地站在那裡。她甚至不知道自己在這時候想些什麼，又有什麼樣的感覺。她輕輕地摩撫她的第一次被他吻了的嘴脣。過了一會兒她又喃喃地念著：“再過兩天……”\n\n這時外面起了吹哨聲，覺慧又抬起頭催促鳴鳳：“快去，二少爺來了。”\n\n鳴鳳好像從夢中醒過來似的，她的臉色馬上變了。她的嘴脣微微動著，但是並沒有說出什麼。她的非常溫柔而略帶憂鬱的眼光留戀地看了他幾眼，忽然她的眼睛一閃，眼淚流了下來，她的口裡迸出了一聲：“三少爺。”聲音異常悽慘。覺慧驚奇地抬起頭來看，只看見她的背影在門外消失了。\n\n“女人的心理真古怪，”他嘆息地自語道，過後又埋下頭寫字。\n\n覺民走進房裡，第一句話就問：“剛才鳴鳳來過嗎？”“嗯，”覺慧過了半晌才簡單地答道。他依舊在寫字，並不看覺民。\n\n“她一點也不像丫頭，又聰明，又漂亮，還認得字。可惜得很！……”覺民自語似地嘆息道。\n\n“你說什麼？你可惜什麼？”覺慧放下筆，吃驚地問。\n\n“你還不曉得？鳴鳳就要嫁了。”\n\n“鳴鳳要嫁了！哪個說的？我不相信！她這樣年輕！”\n\n“爺爺把她送給馮樂山做姨太太了。”\n\n“馮樂山？我不相信！他不是孔教會裡的重要分子嗎？他六十歲了，還討小老婆？”\n\n“你忘記了去年他們幾個人發表梨園榜，點小旦薛月秋做狀元，被高師的方繼舜在《學生潮》上面痛罵了一頓？他們那種人什麼事都做得出來，橫豎他們是本省的紳士，名流。明天就是他接人的日子。我真替鳴鳳可惜。她今年才十七歲！”\n\n“我怎麼早不曉得？……哦，我明明聽見過這樣的訊息，怎麼我一點兒也記不起來？”覺慧大聲說，他馬上站起來，一直往外面走，一面拚命抓自己的頭髮，他的全身顫抖得厲害。\n\n“明天！”“嫁！”“做姨太太！”“馮樂山！”這些字像許多根皮鞭接連地打著覺慧的頭，他覺得他的頭快要破碎了。他走出門去，耳邊頓時起了一陣悲慘的叫聲。突然他發見在他的面前是一個黑暗的世界。四周真靜，好像一切生物全死滅了。在這茫茫天地間他究竟走向什麼地方去？”他徘徊著。他抓自己的頭髮，打自己的胸膛，這都不能夠使他的心安靜。一個思想開始來折磨他。他恍然明白了。她剛才到他這裡來，是抱了垂死的痛苦來向他求救。她因為相信他的愛，又因為愛他，所以跑到他這裡來要求他遵守他的諾言，要求他保護她，要求他把她從馮樂山的手裡救出來。然而他究竟給了她什麼呢？他一點也沒有給。幫助，同情，憐憫，他一點也沒有給。他甚至不肯聽她的哀訴就把她遣走了。如今她是去了，永久地去了。明天晚上在那個老頭子的懷抱裡，她會哀哀地哭著她的被摧殘的青春，同時她還會詛咒那個騙去她的純潔的少女的愛而又把她送進虎口的人。這個思想太可怕了，他不能夠忍受。\n\n去，他必須到她那裡去，去為他自己贖罪。\n\n他走到僕婢室的門前，輕輕地推開了門。屋裡漆黑。他輕輕地喚了兩聲“鳴鳳”，沒有人答應。難道她就上床睡了？他不能夠進去把她喚起來，因為在那裡還睡著幾個女傭。他回到屋裡，卻不能夠安靜地坐下來，馬上又走出去。他又走到僕婢室的門前，把門輕輕地推開，只聽見屋裡的鼾聲。他走進花園，黑暗中在梅林裡走了好一陣，他大聲喚：“鳴鳳”，聽不見一聲回答。他的頭幾次碰到梅樹枝上，臉上出了血，他也不曾感到痛。最後他絕望地走回到自己的房裡，他看見屋子開始在他的四周轉動起來……\n\n其實這時候他所尋找的她並不在僕婢室，卻在花園裡面。鳴鳳從覺慧的房裡出來，她知道這一次真正是：一點希望也沒有了。她並不怨他，她反而更加愛他。而且她相信這時候他依舊像從前那樣地愛她。她的嘴脣還熱，這是他剛才吻過的；她的手還熱，這是他剛才捏過的。這證明了他的愛，然而同時又說明她就要失掉他的愛到那個可怕的老頭子那裡去了。她永遠不能夠再看見他了。以後的長久的歲月只是無終局的苦刑。這無愛的人間還有什麼值得留戀？她終於下了決心了。\n\n她不回自己的房間，卻一直往花園裡走去。她一路上摸索著，費了很大的力，才走到她的目的地——湖畔。湖水在黑暗中發光，水面上時時有魚的唼喋聲。她茫然地立在那裡，回想著許許多多的往事。他跟她的關係一幕一幕地在她的腦子裡重現。她漸漸地可以在黑暗中辨物了。一草一木，在她的眼前朦朧地顯露出來，變得非常可愛，而同時她清楚地知道她就要跟這一切分開了。世界是這樣靜。人們都睡了。然而他們都活著。所有的人都活著，只有她一個人就要死了。過去十七年中她所能夠記憶的是打罵，流眼淚，服侍別人，此外便是她現在所要身殉的愛。在生活裡她享受的比別人少，而現在在這樣輕的年紀，她就要最先離開這個世界了。明天，所有的人都有明天，然而在她的前面卻橫著一片黑暗，那一片、一片接連著一直到無窮的黑暗，在那裡是沒有明天的。是的，她的生活裡是永遠沒有明天的。明天，小鳥在樹技上唱歌，朝日的陽光染黃樹梢，在水面上散佈無數明珠的時候，她已經永遠閉上眼睛看不見這一切了。她想，這一切是多麼可愛，這個世界是多麼可愛。她從不曾傷害過一個人。她跟別的少女一樣，也有漂亮的面孔，有聰明的心、有血肉的身體。為什麼人們單單要蹂躪她，傷害她，不給她一瞥溫和的眼光，不給她一顆同情的心，甚至沒有人來為她發出一聲憐憫的嘆息！她順從地接受了一切災禍，她毫無怨言。後來她終於得到了安慰，得到了純潔的、男性的愛，找到了她崇拜的英雄。她滿足了。但是他的愛也不能拯救她，反而給她添了一些痛苦的回憶。他的愛曾經允許過她許多美妙的幻夢，然而它現在卻把她丟進了黑暗的深淵。她愛生活，她愛一切，可是生活的門面面地關住了她，只給她留下那一條墮落的路。她想到這裡，那條路便明顯地在她的眼前伸展，她帶著恐怖地看了看自己的身子。雖然在黑暗裡她看不清楚，然而她知道她的身子是清白的。好像有什麼人要來把她的身子投到那條墮落的路上似的，她不禁痛惜地、愛憐地摩撫著它。這時候她下定決心了。她不再遲疑了。她注意地看那平靜的水面。她要把身子投在晶瑩清澈的湖水裡，那裡倒是一個很好的寄身的地方，她死了也落得一個清白的身子。她要跳進湖水裡去。\n\n忽然她又站住了。她想她不能夠就這樣地死去，她至少應該再見他一面，把自己的心事告訴他，他也許還有挽救的辦法。她覺得他的接吻還在她的脣上燃燒，他的面顏還在她的眼前盪漾。她太愛他了，她不能夠失掉他。在生活中她所得到的就只有他的愛。難道這一點她也沒有權利享受？為什麼所有的人都還活著，她在這樣輕的年紀就應該離開這個世界？這些問題一個一個在她的腦子裡盤旋。同時在她的眼前又模糊地現出了一幅樂園的圖畫，許多跟她同年紀的有錢人家的少女在那裡嬉戲，笑談，享樂。她知道這不是幻象，在那個無窮大的世界中到處都有這樣的幸福的女子，到處都有這樣的樂園，然而現在她卻不得不在這裡斷送她的年輕的生命。就在這個時候也沒有一個人為她流一滴同情的眼淚，或者給她送來一兩句安慰的話。她死了，對這個世界，對這個公館並不是什麼損失，人們很快地就忘記了她，好像她不曾存在過一般。“我的生存就是這樣地孤寂嗎？”她想著，她的心裡充滿著無處傾訴的哀怨。淚珠又一次迷糊了她的眼睛。她覺得自己沒有力量支援了，便坐下去，坐在地上。耳邊彷彿有人接連地叫“鳴鳳”，她知道這是他的聲音，便止了淚注意地聽。周圍是那樣地靜寂，一切人間的聲音都死滅了。她靜靜地傾聽著，她希望再聽見同樣的叫聲，可是許久，許久，都沒有一點兒動靜。她完全明白了。他是不能夠到她這裡來的。永遠有一堵牆隔開他們兩個人。他是屬於另一個環境的。他有他的前途，他有他的事業。她不能夠拉住他，她不能夠妨礙他，她不能夠把他永遠拉在她的身邊。她應該放棄他。他的存在比她的更重要。她不能讓他犧牲他的一切來救她。她應該去了，在他的生活裡她應該永久地去了。她這樣想著，就定下了最後的決心。她又感到一陣心痛。她緊緊地按住了胸膛。她依舊坐在那裡，她用留戀的眼光看著黑暗中的一切。她還在想。她所想的只是他一個人。她想著，臉上時時浮出淒涼的微笑，但是眼睛裡還有淚珠。\n\n最後她懶洋洋地站起來，用極其溫柔而悽楚的聲音叫了兩聲：“三少爺，覺慧，”便縱身往湖裡一跳。\n\n平靜的水面被擾亂了，湖裡起了大的響聲，盪漾在靜夜的空氣中許久不散。接著水面上又發出了兩三聲哀叫，這叫聲雖然很低，但是它的悽慘的餘音已經滲透了整個黑夜。不久，水面在經過劇烈的騷動之後又恢復了平靜。只是空氣裡還瀰漫著哀叫的餘音，好像整個的花園都在低聲哭了。"
		},
		{
			"章節": "27",
			"章節名稱": "27",
			"章節內容": "覺慧終於把文章寫完了，可是他一夜沒有睡好覺。初一日早晨他醒得遲，他的哥哥喚了他兩次，他才下床，等到他和覺民匆忙地趕到學校時，已經遲了十多分鐘了。\n\n課堂裡響著英國教員朱孔陽的聲音，他正讀著《復活》裡的句子。覺慧跟別的同學一樣也注意地在聽講，他準備著回答教員的隨時的發問。自然他不能夠把心完全放在書上，他還不能不想到鳴鳳，想到鳴鳳時他還不能使自己的心不顫動。但是這並不是說他一定要拉住鳴鳳。不，事實上經過了一夜的思索之後，他準備把那個少女放棄了。這個決定當然使他非常痛苦，不過他覺得他能夠忍受而且也有理由忍受。有兩樣東西在背後支援他的這個決定：那就是有進步思想的年輕人的獻身熱誠和小資產階級的自尊心。\n\n一天的功課很快地完結了。在歸途中，他又受到矛盾的思想的圍攻。他一句話也不說，臉色也很難看。覺民知道他有心事，也就不跟他多講話。\n\n他們終於到了自己的家，走進二門，正遇見馮家接人的轎子出來，兩個僕人押送著。轎子裡面傳出來悽慘的哭聲，雖然細微，但是哭聲進到了覺慧的心裡。他並不分辨這是什麼人的聲音，他相信那個人去了、永遠地去了。\n\n轎子帶著哭聲去了，天井裡還留著女傭、僕人和轎伕。他們聚在一起紛紛議論。高忠紅著臉嘰哩咕嚕地在罵“老混蛋”。文德在旁邊勸他不要亂講話。覺慧知道他們一定在談鳴鳳的事情，他甚至不敢多看他們一眼，就急急地走進裡面去了。\n\n他們進了裡面，一個憂鬱的聲音歡迎著他們：“你們今天怎麼回來得這樣早？”回話的是陳劍雲，他那張瘦臉上還帶著病後憔悴的顏色。他正立在階上跟覺新談話，看見他們，便向他們走來。覺新卻默默地轉身走入過道，回到自己的房裡去了。\n\n“我們近來常常是這樣，下午只有一堂課，因為不久就要大考了，”覺民溫和地答道。他接著問一句：“你的身體現在復原了？”\n\n“謝謝你。我完全好了，”劍雲勉強笑答道，跟著覺民弟兄走進屋去。他一進屋就在藤椅上坐下，嘆了一口氣。\n\n“劍雲，你為什麼總是這樣不快活？”覺民問道。覺慧把書往桌上一擲，就走到床前躺下去，並不跟別人說一句話。“這人生太悲慘了！”劍雲痛苦地搖頭說。\n\n覺民忽然想起劍雲常常說的“也許是身體弱的緣故罷，不然就是很早死去父母”那句話，便帶點同情的口氣勸道：“劍雲，我勸你還是把心胸放開一點，不要只想那些不快活的事情。”\n\n“太悲慘了，太悲慘了！”劍雲好像不曾聽見覺民的話，只顧說下去，“我無意間到你們這兒來，碰見她上轎，聽到她的哭聲，看見她掙扎的樣子，我的眼淚也流出來了。這究竟是一個人啊！為什麼人家把她當作東西一樣送給這個那個？……”\n\n“你說鳴鳳的事情嗎？”覺民感動地說。\n\n“鳴鳳？”劍雲抬頭看了覺民一眼，怨憤地說，“我說的是婉兒，轎子剛剛出去，你們沒有碰見嗎？”\n\n“婉兒？那麼鳴鳳沒有嫁？”覺慧馬上從床上坐起來驚喜地問道。\n\n“鳴鳳……”劍雲說了這兩個字又停住了，把他的茫然的眼光望著覺慧，然後低聲說：“她……她投湖自盡了。”\n\n“怎麼？鳴鳳自盡了？”覺慧恐怖地站起來，絕望地抓自己的頭髮，他在屋子裡大步踱來踱去。\n\n“他們這樣說。她的屍首已經抬出去了。我也沒有看見。……”\n\n“啊，我明白了。鳴鳳自盡了，所以爺爺用婉兒代替。橫豎在爺爺的眼睛裡，丫頭都不是人，可以由他當作禮物送來送去。……看不出鳴鳳倒是一個烈性的女子，她倒做出這樣的事情！”覺民半憤怒半惋惜地說。\n\n“可是這樣一來就該婉兒倒楣了，”劍雲接著說，“看見她掙扎的樣子，不論哪個人也會流眼淚。我想她也許會走鳴鳳的路……”\n\n“想不到爺爺這樣狠心！一個死了，還要把另一個送出去。人家好好的女兒，為什麼要這樣地摧殘？”覺民憤怒地說。“告訴我，鳴鳳是怎樣自殺的！”這些時候陰沉著臉不說話的覺慧忽然走到劍雲身邊，抓住他的一隻膀子瘋狂地搖著，說了上面的話。\n\n劍雲驚愕地看了覺慧一眼，不明白覺慧為什麼這樣激動，但是他依舊用他的感傷的調子答道：“我不曉得，恐怕就沒有人曉得。據說是老趙在湖裡看見了她的屍首，找人把她撈起來，抬出去，就完了。……這人生，這世界……太悲慘了。”\n\n覺慧眈眈地望著劍雲的帶病容的瘦臉。忽然他粗暴地放開劍雲的膀子，一聲不響地跑了出去，留下劍雲和覺民在屋裡。\n\n“覺慧有什麼事情？”劍雲悄然地問覺民。\n\n“我現在開始明白了，”覺民點頭自語道。\n\n“你明白了，我倒不明白！”劍雲說著便把頭埋下去。他永遠是那麼小心，那麼謙遜。\n\n“你還看不出來這也是愛字在作怪嗎？”覺民憤怒地大聲說。沒有人回答他的話。屋裡是難堪的靜寂，窗外偶爾響起腳步聲，好像腳踏在人的心上一般。\n\n又過了一些時候，劍雲才慢慢地抬起頭來，用他的茫然的眼光，把屋子的四周望了一下，喃喃地自語道：“我……明白了，……明白了。……”\n\n覺民站起來，大步在屋裡走了一陣，忽然在方桌旁邊的椅子上坐下來。他把眼光送到劍雲的臉上。兩人的眼光遇在一起。他們在眼光裡表示了一些陰鬱的思想。劍雲又把頭埋下去。\n\n“都是為了愛，”覺民苦惱地說。“三弟跟鳴鳳的事我現在明白了。我以前就有些疑心。……想不到會有現在這樣的結局。我真想不到鳴鳳的性子這樣烈！……可惜得很！如果她生在有錢人家……”覺民似乎說不下去了，他的臉上現出掙扎的表情。過了幾分鐘他又用激動的聲音說：“都是那個愛字。……大哥近來瘦多了，他這幾天很憂鬱。……這不也是為了愛嗎？……愛，我想愛應該給人帶來幸福、但是為什麼卻帶來這麼多的苦惱？……”他的聲音顫抖著，這時候他想到了自己的事情，他差不多要為自己的前途悲哭了。在他的眼前隱約地出現了將來的暗影。他的大哥的一生就是他的一個“榜樣”。\n\n劍雲不知道覺民的悲哀的原因，以為這單是由同情來的，同時他自己的心事也被這一番話引起來了。他的生活裡的悲哀比任何人的都大，他更需要著別人的同情。許多時候以來，他就懷著滿腹的悲哀，找不到一個人來聽他傾訴。他永遠以為自己太渺小，太無能了，跟任何人都比不上。他過著極其謙遜的生活，他永遠拿一顆誠實的心待人，然而他在各處都得到輕視和冷淡。雖然他偶爾也曾得到一點同情，但這也只是表面上的，不過他已經覺得受之非分了。他，在踐踏中生長起來的他，確實不曾抱怨過生活，而且甚至對輕視和冷淡也是平靜地、或者更可以說是膽怯地忍受的。他在這種情形裡過了許多年，現在他看見覺民對別人的不幸竟然表示了這樣深的同情，他覺得他找到了一個可以聽他傾訴的人，於是在他的內心藏了許久的話變成一股力量開始來推動他了。他鼓起勇氣試了幾次，終於開了口：“覺民，我有話向你說……”他又停頓了一下，看了覺民一眼，遇到覺民的溫和的眼光，他才接著說下去：“我這次大病過後，不曉得為什麼緣故，時時想到死。固然像我這樣地活著不如死了好，不過我卻有點怕死。你想，活著是這樣寂寞可憐，死了更不曉得會怎樣寂寞可憐啊！沒有一個人來哭我，來看我。孤零零的，永遠是孤零零的。多麼寂寞。……這次大病中承你們弟兄好意來看過我幾次。這幾次我是永遠記得的，我多麼感激你們！……”\n\n“這些事情還提它做什麼？”覺民聽見這番話倒覺得慚愧，他想把話題支開。\n\n“我一定要說。覺民，如果我這一生值得你同情的話，你肯答應將來我死了以後，每年春秋兩季到我墳前來看看我嗎？”他淒涼地說。\n\n“劍雲，為什麼你只說這種不愉快的話，你不看見我們的痛苦已經夠多了嗎？”雖然是責備的話，但聲音卻是異常溫和。劍雲用手揉了揉眼睛，又接下去說：“我一定要說，我一定要把我的事情告訴你。現在只有你可以聽我的傾訴。……因為大哥有大哥的悲哀，覺慧也有覺慧的悲哀，我不能夠再把我的悲哀給他們加上去。……我愛上了一個人。我自己也明白這是非分的愛，我曉得她不會愛我。我曉得像我這樣的人配不上她那樣的女子，我常常對自己說：‘不要做夢吧，你為什麼要愛她？像你這樣的人還值得人愛嗎？拋棄你這絕望的愛吧。’然而事實上我卻不能夠。我不能不想她。聽見她的名字，我就止不住心跳；看見她的臉，我就像受到了一次祝福。我常常暗中喚著她的名字，有時候這個名字就可以安慰我，鼓舞我。但是有時候這個名字又給我帶來更大的痛苦，因為我一念這個名字，我就更熱烈地想到她，我恨不得立刻跑到她面前，把我的愛情向她吐露。可是我又沒有勇氣。我這樣一個渺小無能的人怎敢向她吐露我的愛情呢？……我不曉得為什麼像我這樣在踐踏和輕視中長大的人也會有愛的本能。我為什麼又偏偏愛上了她？她又是那麼高潔，我連一個愛字也不敢向她明說。……這種愛，這種絕望的愛給我帶來多大的痛苦！……自然這是我自己的錯，我不能夠埋怨她。她一點也不知道！……我整天被這種絕望的愛折磨著。……我每次到王家去，我總要望她的窗戶，有時候她在家，我看見白色的窗簾，它給了我多少幻想，多少美麗的幻想，我彷彿看見了她在房裡的一舉一動，我好像就站在她的身邊。但是這安慰也只是暫時的，因為不久我就記起我的身世，於是我又陷在汙泥裡去了。……她在家裡的時候，我聽得見她的咳嗽聲，談話聲，那是多麼好聽的聲音！那時我要費很大的力才能夠把心放在書上，才能夠給我的小學生講解。……有時候她在學堂裡還沒有回家，聽不見她的一點聲音，我又感覺到寂寞。……我為了她把身體弄得壞到這個樣子，可是她一點也不曉得，而且也沒有一個人曉得。其實她就是曉得，她至多也不過可憐可憐我罷了，她不會愛我的。……我明白沒有一個女人會愛我。我是一個卑不足道的人！世界上有那麼多的光明，那麼多的愛，可是都不是為我而設的，我是一個被幸福遺棄了的人。……”他停了停。覺民並不開口。\n\n劍雲取出手帕揩了眼淚，又把他的謙虛而憂鬱的眼光在覺民的臉上掃了一下，然後帶著苦笑，慢慢地說：“覺民，你會笑我無聊吧，我太不自量了。有時候我簡直忘記了自己是怎樣的一個人。我有時候在絕望中甚至怨恨我的父母把我生在這樣的環境裡面。只要我換了一個環境，譬如就處在你的地位吧，我也不會痛苦到這個地步了。……覺民，我真羨慕你！我常常想，我甚至禱告，只要能夠處在你這樣的環境，像你這樣可以隨意跟她接近談話，就是縮短我十年的壽命我也情願。……我常常生病，有時候就是為了她的緣故。在病中我也還想念她，而且想念得更切。我天天禱告，盼望她到我的病房來看我一次，我暗暗地低聲喚她的名字，我希望她總有一天會聽見。……我聽見腳步聲我就以為她來了。但是她的腳步聲我記得很清楚。她的腳步整天踏在我的心上。可是她始終不曾來看我一次。……記得你們來看我的時候，我見了你們，就彷彿見了她，因為你們常常跟她在一起。偶爾從你們的談話裡聽到她的名字，我的心跳得多麼厲害！我覺得我的病體馬上就好多了。可是你們不久就去了，而且去了又不曉得什麼時候再來。我想到你們去了以後我的寂寞冷靜，我覺得我好像馬上就要死去一樣。你們不曉得我是用什麼樣的眼光來望你們，我是懷著什麼樣的心情向你們說感謝的話。我還想託你們轉達幾句話問候她，或者向你們詢問她的近況。可是我又害怕你們會猜到我的心理，會笑我，會責備我，我一句話也不敢說出來。……還有第二次你們來看我的時候，我看見覺慧手裡拿的那張《黎明週報》，我看見她的文章的題目同署名。我很想向覺慧要來那張報紙細細地讀，可是不曉得為什麼緣故，我終於不敢開口。我害怕我一開口，你們就會知道我的祕密，會責備我，不理我。雖然事後我明白我的過慮是多麼可笑，但是當時的確是這樣。……你們走了以後我一個人把那個題目不曉得唸了多少遍。”他把兩隻手捏在一起絞了幾下。覺民忽然咳了一聲嗽。\n\n“我的話就要完了，”劍雲放開手繼續說。“我不該拿我的瑣碎事情來耗費你的時間。不過除了你以外，我連一個可以聽我的傾訴的人也沒有。……我想你一定愛她，自然你不會妒忌我。哪個會妒忌像我這樣的人呢？我真羨慕你！我希望你跟她美滿地結婚。……萬一我活不到那一天，你肯答應將來你們兩個人一起到墳地上來看我嗎？那個時候我在墳裡不曉得要怎樣地感激你們啊！你答應我嗎？”他用懇求的眼光看覺民的臉。\n\n覺民受不住這樣的眼光，他避開了。他在劍雲說話的時候，常常改變面部的表情，然而他總是閉著口不說話。到了最後，他實在不能再忍耐了，他被同情與憐憫的感情壓倒了。他忘了自己地用悲痛的聲音說：“我答應你，我答應你。”他再也說不出別的話來。\n\n“我真不曉得應該怎樣地感謝你！”感激的眼淚沿著劍雲的瘦削的臉頰流下來，在他的謙虛而憂鬱的臉上掠過了喜悅的微光。雖然是輕輕的一諾，在他那渺小的生存中也就是絕大的安慰了。\n\n這時候在廣大的世界中，有很多的光明，很多的幸福，很多的愛。然而對於這個除了伯父的零落的家以外什麼都被剝奪去了的謙虛的人，就只有這輕輕的一諾了。"
		},
		{
			"章節": "28",
			"章節名稱": "28",
			"章節內容": "覺民送走了劍雲以後，懷著激動的、痛苦的心情走進了花園，他知道覺慧一定在那裡。果然他在湖畔找到了覺慧。\n\n覺慧埋著頭在湖濱踱來踱去，有時忽然站住，把平靜的水面注意地望了一會，或者長嘆一兩聲，又轉過身子大步走著。他並不曾注意到覺民走近了。\n\n“三弟，”覺民走出梅林，喚了一聲，便向著覺慧走去。覺慧抬起頭看了覺民一眼便站住了，並不說一句話。\n\n覺民走到覺慧的面前關心地問道：“你的臉色這樣難看！你究竟有什麼事？”\n\n覺慧不作聲，卻又朝前走了。覺民追上去抓住他的袖子，懇切地說：“你的事情我完全明白。事情已經到了這個地步，還有什麼辦法？……我勸你還是忘記的好。”\n\n“忘記？我永遠不會忘記！”覺慧憤怒地答道，眼睛裡閃著憎恨的光。“世界上有許多事情是不容易忘記的。我站在這兒把水面看了好久。這是她葬身的地方。我要在這兒找出她的痕跡。可是這個平靜的水面並不告訴我什麼。真可恨！湖水吞下她的身體以後為什麼還能夠這樣平靜？”他擺脫了覺民的手，把右手捏成拳頭要向水面打去。“……然而她並不是一點痕跡也不留就消失了。這兒的一草一木都是見證。我不敢想象她投水以前的心情。然而我一定要想象，因為我是殺死她的凶手。不，不單是我，我們這個家庭，這個社會都是凶手！……”\n\n覺民感動地緊緊捏住覺慧的手，誠懇地說：“三弟，我瞭解你，我同情你，這些日子我只想到我自己的幸福，自己的前途，自己的愛情。我還記得，我們小時候在書房裡讀書，我們總是一起上學一起出來。我放學早，總是等著你，你放學早也要等我。後來我們進中學，進‘外專’也都是一樣。在家裡我們兩個人一起溫習功課，互相幫忙。……這大半年來我為了自己的事情跟你疏遠多了。……這件事情你為什麼不早告訴我？不然，我們兩個人商量也許會想出一個好辦法。兩個人在一起總比一個人有辦法，我們從前不是常常這樣說嗎？”\n\n覺慧的眼角掛了兩顆大的眼淚，他苦笑地說：“二哥，這些我都記得。可是如今太遲了。我想不到她會走這樣的路。我的確愛她。可是在我們這樣的環境裡我同她怎麼能夠結婚呢？我也許太自私了，也許是別的東西迷了我的眼睛，我把她犧牲了。……現在她死在湖水裡，婉兒含著眼淚到馮家去受罪。我永遠不會忘記這件事，你想我以後會有安靜的日子過嗎？……”\n\n覺民的臉上現出悔恨的表情，眼淚從他的罩著金絲眼鏡的眼睛裡落下來，他痛苦地喃喃說：“的確太遲了。”他一面把覺慧的手捏得更緊。\n\n“二哥，你還記得正月十五的晚上嗎？”覺慧用一種充滿深沉的懷念與苦惱的聲音對覺民說，覺民默默地點了點頭。覺慧又接著說下去：“那天晚上我們玩得多高興！好像就是昨天的事情。如今我到哪兒去找她？……她的聲音，她的面貌，我到哪兒去找呢？她平日總相信我可以救她，可是我終於把她拋棄了。我害了她。我的確沒有膽量。……我從前責備大哥同你沒有膽量，現在我才曉得我也跟你們一樣。我們是一個父母生的，在一個家庭里長大的，我們都沒有膽量。……我恨我自己！……”他不能夠再說下去。他急促地呼吸著，他覺得全身發熱，熱得快要燃燒了，他的心裡似乎還有更多的話要傾吐出來，可是他的咽喉被什麼東西堵塞了。他覺得他的心也顫抖起來。他掙脫了覺民的手，接連用拳頭打自己的胸膛。覺民把他的手緊緊地捏住。他瘋狂地跟覺民掙扎，他簡直不明白自己在做些什麼。他的腦子裡什麼都不存在了。他被一種激情支配著，在跟一種壓迫他的力量鬥爭。他已經不再記得站在他面前的是他所愛的哥哥了。他的力氣這個時候增加了許多，覺民幾乎對付不了他，但是最後覺民終於把他推在路旁一株梅樹旁邊。他頹喪地靠著樹幹，張開口喘氣。“你何苦來！”覺民漲紅了臉，望著覺慧，憐惜地說。\n\n“這個家，我不能夠再住下去！……”覺慧停了半晌才說出一句話，這與其說是對覺民說的，不如說是對自己說的。他又埋下頭去搓自己的手。\n\n覺民的臉色變了。他想說話，但是並沒有說出來。他把眼光時而放在覺慧的臉上，時而又放在梅林中間，這時正有一隻喜鵲在樹上叫。漸漸地他的眼睛發亮了，臉色也變得溫和了，他的臉上浮出了笑容。這是含淚的笑。眼淚開始沿著眼角流下來。他說：“三弟，……你為什麼不再像從前那樣地相信我呢？從前任何事情你都跟我商量。我們所有的苦樂都是兩個人分擔。現在為什麼就不可以像從前那樣？……”\n\n“不！我們兩個都變了！”覺慧憤憤地說，“你有了你的愛情，我什麼都失掉了。我們兩個還可以分擔什麼呢？”他並不是故意說這樣的話來傷害覺民的心，他不過隨便發洩他的怨氣。他覺得在他跟哥哥的中間隔著一個溼淋淋的屍體。\n\n覺民抬起頭，口一動，似乎要大聲說話，但是馬上又閉了嘴。他埋下頭去，沉默了半晌，他再抬起頭來，差不多用祈求的聲音說：“三弟，我剛才向你認了錯。你還不能原諒我嗎？你看我現在後悔了！我們以後還是像從前那樣地互相扶持，邁起大步往前走吧。”\n\n“然而這又有什麼用？現在太遲了！我不願意往前走了，”覺慧似乎被解除了武裝，他的憤怒已經消失了，他絕望地說。“你居然說這樣的話？難道你為了鳴鳳就放棄一切嗎？這跟你平日的言行完全不符！”覺民責備道。“不，不是這樣，”覺慧連忙辯解說。但是他又住了口，而且避開了覺民的探問的眼光。他慢慢地說：“不只是為了鳴鳳。”過後他又憤激地說：“我對這種生活根本就厭倦了。”\n\n“你還不配說這種話。你我都很年輕，都還不懂得生活，”覺民依舊關心地勸道。\n\n“難道我們看見的不已經夠多嗎？等著吧，最近的將來一定還有更可怕的把戲！我敢說！”覺慧的臉又因憤怒而漲紅了。“你總是這樣激烈！事情已經過去了，還有什麼辦法？難道你就不想到將來？奇怪你居然忘記你平日常說的那幾句話！”\n\n“什麼話？”\n\n覺民並不直接答覆他，卻念道：\n\n“我是青年，我不是畸人，我不是愚人，我要給自己把幸福爭過來。”\n\n覺慧不作聲了。他臉上的表情變化得很快，這表現出來他的內心的鬥爭是怎樣地激烈。他皺緊眉頭，然後微微地張開口加重語氣地自語道：“我是青年。”他又憤憤地說：“我是青年！”過後他又懷疑似地慢聲說：“我是青年？”又領悟似地說：“我是青年，”最後用堅決的聲音說：“我是青年，不錯，我是青年！”他一把抓住覺民的右手，注視著哥哥的臉。從這友愛的握手中，從這堅定的眼光中，覺民知道了弟弟心裡想說的話。他也翻過手來還答覺慧的緊握。他們現在又互相瞭解了。\n\n吃過午飯以後，覺民和覺慧在覺新夫婦的房裡閒談了一陣。覺民提議上街去散步，覺慧同意了。在路上他們談著現在和將來，兩個人都很興奮，這半年來他們從沒有談過這麼多的話。\n\n天色陰暗，空中堆著好幾片黑雲。傍晚的空氣很涼爽。清靜的街巷中只有寥寥的幾個行人，倒是幾家公館的門前聚了一些轎伕和僕人在閒談。\n\n他們走過了兩三條街，在街口一所公館門前磚牆上左右兩邊各掛了一塊長方形木牌，黃底綠字，都是正楷。一邊是“高克明大律師事務所”，另一邊是“陳克家大律師事務所”。“我們怎麼走到這兒來了？”覺民說。後來他們走進了一個僻靜的巷子，巷子曲折，腳下是鵝卵石鋪的路，穿皮鞋的腳走起來相當吃力。兩邊是不十分高的土牆，院子裡高大的槐樹把它們的枝葉伸到牆外。有一家牆內長了兩株石榴樹，可惜鮮豔的花朵已經落盡，只剩下一些在都市裡憔悴了的淡紅色的小石榴懸在綠葉叢生的樹枝上。這一帶是異常地清靜，獨院的小小的黑漆大門掩著，偶爾有一兩個人進出。\n\n“我們回去吧。天色不好，恐怕會下雨，”覺慧說，他注意到天空的黑雲漸漸地聚攏了。\n\n“噓！不要響，”覺民急急地拉著弟弟的袖子，在他的耳邊低聲說，“你看。”\n\n從前面一家獨院裡閃出來一個人影。這個人正向著他們走來，忽然抬起頭看見了他們，馬上掉轉身走回那家獨院裡去，砰的一聲關上了門。\n\n“五爸！他在這兒幹什麼？”眼快的覺慧驚奇地低聲說。\n\n“為什麼鬼鬼祟祟的，看見我們就跑開了？”\n\n“不要響，我們走過去看看、那是什麼地方，”覺民提醒弟弟說。\n\n他們兩個人放慢了腳步，輕手輕腳地走到那家獨院的門前，用手輕輕地推門，推不動。他們靜靜地站著，想聽出一點聲音。裡面似乎有腳步聲，但是他們仔細聽去卻又聽不見什麼。兩個人又抬起頭朝這兩扇油漆嶄新的大門看去，才注意到那張貼在門上的紅紙條：“金陵高寓”。\n\n覺民吐了吐舌頭，便含笑地拉著覺慧走了。\n\n“奇怪，金陵高寓，不就是我們的家嗎？”覺慧走出巷子，好奇地對覺民說。\n\n“省城裡金陵高家當然不止我們一家。……不過你注意到這些字是哪個寫的？”\n\n覺慧聽見哥哥的問話感到奇怪，但是他忽然領悟了，便帶笑答道：“不是五爸寫的嗎？是，一定是他寫的，我認得出來。”\n\n“不錯，是他寫的，”覺民點頭說。但是他忽然換了驚疑的語調自問道：“那麼為什麼會貼在這兒呢？”\n\n“因為這就是他的家，”覺慧恍然大笑道，他開始明白這一切了。\n\n“他的家？……不是在我們公館裡頭嗎？”覺民不懂得這個意思，驚訝地問道。\n\n“當然，他現在有兩個家了。……我不久以前就聽見高忠說起過，不過那個時候我並沒有留心。現在才想起來了。……好，我們不久又有把戲看了！”\n\n“我也明白了，不過家裡的人恐怕還不曉得，”覺民帶笑說。\n\n“這個地方離三爸的律師事務所不遠，三爸怎麼會不曉得？我看總有一天會曉得的，橫豎又有把戲給我們看了，”覺慧輕蔑地說，這時候他有了一種奇怪的感覺，他忽然覺得自己的道德的力量超過那個快要崩潰的空虛的大家庭之上，他並不以為這是誇張的想法。\n\n“不好，下雨了，”覺民正要回答弟弟，忽然覺得一滴水落到他的額上，便驚惶地說，一面加速腳步往前面走。\n\n“我們快點跑罷，大雨就要來了，”覺慧說了這句話，就開步跑起來。\n\n不久大雨就落下來，等這兩弟兄跑到家裡，他們穿的洋布長衫已經溼透了。\n\n“鳴鳳，打臉水！”覺慧走到窗下，順口叫出了這一聲。他並不覺得說錯了話。\n\n“你還要叫鳴鳳？她……”覺民說到這裡忽然住了口。\n\n覺慧回過頭看了覺民一眼，也不回答什麼，他的臉色馬上變了。他換了語調頹唐地叫了兩聲“黃媽”，聽見左上房裡有人答應，他吩咐了“倒臉水”的話，便無精打采地走進自己的房間，懶洋洋地換了溼衣服，剛才冒雨跑回家的勇氣完全消失了。\n\n黃媽提了水壺來，看見他們成了這個樣子，不免說了許多責備的話，自然這都是好心的責備。而且她差不多要流出眼淚地說了“要是前頭太太還在，決不會讓你們這樣沒有照料”的話；又說了“你們為了前頭太太，應該好好保重自己的身體，不應該這樣不愛惜”的話；又說了“我在這兒完全是為了你們，不然我已經早走了”的話；又說了“鳴鳳現在沒有了，以後就只有我一個人服侍你們，要是你們不愛惜身體，萬一我也死了，不曉得再有哪個來盡心服侍你們”的話；又因為鳴鳳的死，說了“如今這個公館已經成了渾水，我實在不願意住下去”的話。這些話都是很傷感的，他們兩人的心事都被它們引起來了。\n\n黃媽說得夠了，看他們換好了衣服，才嘆息一聲，移動著她的小腳一拐一拐地走出房去。\n\n覺慧走出房來，雨已經住了，空氣十分新鮮，又沒有一點熱氣。他在階上立了片刻，把每間屋裡的燈光望了望，就信步走出去。他在大廳上站著。從書房裡送出來讀書的聲音。他雖然不曾留心去聽，但是這些聲音依舊斷續地進了他的耳裡。什麼“為人子者居不主奧，坐不中席，行不中道，立不中門……”，這是覺英的聲音；什麼“五刑之屬三千，而罪莫大於不孝。要君者無上，非聖人者無法，非孝者無親……”，這是覺群的聲音；什麼“行莫回頭，語莫掀脣，坐莫動膝，行莫搖裙……”，這是淑貞的聲音。……他聽不下去，便轉身朝裡面走回去，但是讀書的聲音還從後面追上來。他走了兩步又站住了。他感到一陣心痛。他茫然地把周圍看了看，他開始疑惑自己的眼睛，在他的眼前只是一些空虛的影子。耳邊響著的也只是空虛的聲音，他不知道自己究竟是在什麼地方。……\n\n“這就是他們的教育！”一個聲音不客氣地闖進了覺慧的耳朵，使他的腦子起了大的震動。他吃驚地掉過頭看，原來覺民站在旁邊。他一把抓住覺民的袖子，熱烈地歡迎他的哥哥，好像在廣大無人跡的沙漠裡遇到了一個熟人。這個舉動倒使覺民有點不瞭解了。兩個人就這樣默默地走進裡面去，兩個人，在這個廣大的世界裡的兩顆孤寂的心。\n\n“三少爺！”覺慧聽見有人在叫他，聲音是他很熟習的。他抬起頭朝聲音來的方向看去，在一株大松樹後面鳴鳳露出了她的笑臉，兩顆漆黑的眼珠活潑地轉動著，一隻手在向他揮動。他連忙拋擲了手裡的書，站起來向她跑去。\n\n他快要跑到松樹跟前，她忽然縮回了頭和手，在樹後面不見了。他的眼前閃過一個紫色的影子，接著耳邊又響起沙沙的聲音，顯然是她踏著枯枝敗葉逃了。然而他定眼看時，又迷失了她的去處。他正在惶惑間，又聽見她的清脆的聲音在右邊響起來。他掉過頭去看，那邊依舊只露出一張臉，而且顯得更美麗更豐滿。等他再追過去時，這張臉又突然不見了，過了一些時候，才在另一個地方現出來。後來她的整個身子終於出現了，她正向著河邊一條路跑去。他在後面追她。他很奇怪她今天穿了華麗的衣服，他從來沒有看見她這樣打扮過。\n\n她跑得很快，那根輕鬆的辮子不停地左右飄動。她時時回過頭來對他微笑。但是她總不肯站住，卻拚命向著河邊跑。他在後面大聲喚她，要她站住，要她當心不要誤墜入河裡，因為她離河岸近了。可是他的話還不曾說完，她就突然跌倒在地上，而且在離河岸很近的地方。\n\n覺慧吃驚地叫了一聲，就不顧死活地跑過去。他到了她的身邊，才看見她很舒適地仰臥在地上，頭枕著兩隻手，臉上帶著笑容，兩隻眼睛閒適地望著無雲的青天。\n\n“你跌傷了嗎？”覺慧說，他俯下頭去看她的臉。\n\n她噗嗤地笑了一聲，就站起來，牽著他的手到河邊岩石上坐下。兩人面對面地望著，下面白黃色的河水時時凶猛地拍打岩石腳。\n\n“覺慧，”她握著他的手，喚他的名字。\n\n他裝做不聽見的樣子。她又叫了一聲，他依舊不回答。\n\n“你為什麼不答應我？”她嗔怒地問道。\n\n“你平時不是這樣喚我的，”覺慧搖著頭開玩笑地說。\n\n“我現在不同了，”她得意地答道，“我不是你們的丫頭了。\n\n我也是一個小姐，跟琴小姐一樣的。”\n\n“真的？我怎麼沒有聽見說過！”覺慧驚喜地說。\n\n“但是現在你親眼看見了。現在什麼都不成問題了。我跟你是平等的了。你看見我父親嗎？”\n\n“你父親？我從來沒有聽說過你有父親！”\n\n“我父親，他如今有了錢，他很久就想著我，到處訪尋我的蹤跡，後來才曉得我在你們公館裡頭，正是你爺爺要把我送給馮家做姨太太的時候。他來找你母親商量把我帶走了，還是你母親出的主意，把我的舊衣服丟在湖邊，說是投水死了。……我就跟我父親到這兒來。這是我父親的花園。你不看見那座洋樓？我和我父親就住在洋樓裡面。現在我跟你中間再沒有什麼障礙了。我只問你現在還愛不愛我？”\n\n覺慧隨著她的手指去看那所西式樓房。他聽見這句問話心裡很高興，但是他依舊裝出頑皮的樣子反問道：“愛你又怎樣？不愛你又怎樣？”\n\n“倘若你還愛我，那麼，你向我要求什麼我都答應你，”她慢慢地說完這句話，臉上起了紅雲。\n\n“真的？”他驚喜地問，“……”\n\n“不要響，”她不等他的重要的話說出口，就用手勢止住了他。“父親在喊我！我去了，不要讓父親看見你才好。”她就把他留在岩石上，自己跳下去，走進樹叢中不見了。覺慧痴痴地望著她的背影，似乎聽見叫“鳳兒”的聲音，真是一個陌生的聲音。\n\n覺慧在那裡等著，盼望她再來。雖然她並沒有叫他等，但是他相信她一定會來，而且他不知道走哪條路出去。他連自己怎麼會拿了一本書在人家的花園裡躺著的事也不能夠解釋了。他等了許久。\n\n忽然他的眼前又現出紫色的影子，他知道是她來了。這一次她不像先前那樣地活潑了。她低下頭，慢慢地走著，好像在思索一件重大的事情。\n\n她上了岩石，依舊坐在他的對面。她垂著頭悲聲說：“我們的事情完了。”\n\n他奇怪她的態度會變得這麼快，便驚疑地問：“什麼事情完了？”一面捧起她的臉來看。她的一對眼睛哭得紅腫，臉上還有淚痕，方才看見的臉上的脂粉已經洗淨了。原來她一直哭了這許久！\n\n“你哭了！什麼事使你哭得這樣傷心？”他惶恐地問道。她的心事被他的話引起，她又哭起來。他極力安慰她。後來她的悲哀減輕了些，她才向他敘說她的事情：她的父親要把她嫁給一箇中年官吏，因為貪圖多的聘金，同時還希望得到一官半職。她對父親說自己已經看中了別人，無論如何除了那個人不嫁。然而父親的決心是不能打消的。她就回到自己的房裡痛哭了一場。她說完，又埋下頭去哭。\n\n覺慧覺得自己又落在深淵裡面了。他記起來自己在這短短的一生中已經失去了不少的東西。他想，現在無論如何不能夠讓這個失而復得的少女再失去了。他一定要拉住她。\n\n逃！這個字像火花似地忽然在他的腦子裡亮了一下。他想，除了逃以外再沒有別的路了，便把這個意思告訴她。\n\n她很高興地贊同這個計劃，並且破涕為笑地說她有逃的辦法。於是她跳下岩石，引著他走過曲折的小徑，走到了凹入的一段河岸。柳樹下鎖著一隻小船。她開了鎖、兩人急急地跳上船，蕩起槳來。\n\n“水大，小船很難劃，要當心啊，”她對覺慧說，微微露出不安的樣子。\n\n“不要緊，我會當心。現在只有這條生路了，”覺慧這樣答應著。\n\n船動起來，向對岸駛去。起初船流得很平穩，很快。但是漸漸地風大了，浪也大了。一個浪打來，好像就要吞掉這隻小船一般，小船顛簸得非常厲害。船愈往前進，河面愈寬。起初還看得見的對岸，卻漸漸地退後了。他們兩個依舊用力蕩著槳，費了很大的力，小船還是在河中間顛簸，不能夠停，也找不到一個避風的地方。一個浪起來，好像一座山似地把他們壓倒了。接著頂上冒出來的白浪花又有力地向船上掃來。他們避得開就避，避不開就只有忍受。上身的衣服完全打溼了，他們還不得不時時保護著眼睛。一個浪過去了，他們連忙用力劃幾下，讓船前進幾步。第二個浪一來又把船打得一顛一簸，使它完全失掉了抵抗力。\n\n“我看，這樣劃無論如何劃不到對岸，”他絕望地說。\n\n“可是除了這個就沒有別的辦法了，”她憂愁地說。\n\n“你看，那是什麼？”覺慧忽然掉過頭看後面，驚恐地說。一隻汽艇正開足了馬力從後面追來。\n\n“我父親追來了，快劃！”她的臉色馬上變成了蒼白，她用顫抖的聲音說了這句話以後，就握緊槳拚命地劃。小船在風浪中依舊走得很慢。汽艇卻越來越近了。\n\n一個浪從右邊打過來，船身一動，幾乎翻倒了。兩個人連忙用力把船穩住，但是船依舊東飄西蕩。後面響起了槍聲。一顆子彈向小船射來。小船上面的兩個人都埋下頭躲避，子彈正從覺慧的頭上飛過去，落在水裡，馬上被一個大浪吞掉了。\n\n後面又放了一槍。這一次子彈來得低一點，剛剛落在覺慧的身邊，接著一股浪花直往小船裡射。小船往右邊一側，鳴鳳的手一鬆，那把槳馬上滑落在水裡了，一瞬間就被波浪送到了遠遠的地方。鳴鳳驚惶地叫了一聲。\n\n“你怎麼了？”覺慧驚問道，一個大浪向他的臉上打來，他不覺嚥了一口水。他還死死地握著槳，並不揩去臉上的水花。他用了極大的努力忍耐著，等他能夠睜開眼睛看時，小船跟汽艇中間的距離更縮短了。那一條白的水痕挾著吵鬧的響聲直向他們奔來。\n\n“我們還是劃回去吧，”少女的臉色顯得更蒼白了，她一臉的水珠，就像是狼藉的淚花，頭髮散亂地貼在額上，她驚恐地說，“現在逃不掉了！還是讓我回去吧，免得連累了你。我是不要緊的。只要我回去，他們就不會害你。”她說著，放聲大哭起來。\n\n覺慧不回答，只顧拚命地划船。可是他的力氣已經用盡了。在對面她蒙了臉傷心地哭著，她的哭聲割著他的心。前面是茫茫的一片白水，看不見岸邊。後面是汽艇和它的響聲和人的叫喊。浪似乎小了一點，但是他的兩隻手和一把槳也終於無法應付了。就在這種絕望的情形中他還是不顧一切地拚命掙扎。他只有一個念頭：不要失掉她。\n\n然而希望完全消失了。他的手已經不能夠划動這隻在風浪中顛簸的小船了。他只有等待滅亡的到來。他知道他一動手或者把身子一側他就可以把船弄翻，他們兩個就會一起葬身在水底。她不會再被人奪去了。可是他不能夠想到讓她死，他實在不能夠忍受這個念頭。於是他躊躇了。他停了槳，讓波浪來決定他們的命運，或者等汽艇來追上他們。……\n\n他很快地看見人把她搶到汽艇上去，他站起來救她。就在這一剎那小船翻了、而且破碎了。他不知道這件事情是怎樣發生的。他倉卒間抓住一塊木片飄浮在水上。他看見她在汽艇上被人抱著，掙扎不脫。她的眼睛還不住地朝他這裡看。她向他伸出了兩隻手，她不住地揮動它們。她大聲哭喚他的名字。他拚命地高聲答應。他瘋狂地喚她。他忘了自己地嘶聲叫著，他把他的全部力量都放在叫聲裡面。然而汽艇已經掉頭向歸路走了。\n\n波浪壓住了她的聲音，她的面影也開始模糊了。他眼睜睜地看著別人把她奪了去，而自己孤零零地飄浮在河上。沒有人來救他。汽艇終於看不見了。遠遠的只有一線黑煙。黑煙裡彷彿還現出她的絕望地掙扎的姿態。波浪的聲音裡也有她的悲慘的哀叫。河面是那樣地寬。他覺得自己一點力量也沒有了。水裡好像有什麼東西推他，拉他，他隨時都會放開手。他的聲音已經很微弱了，但是他還痴痴地喚著她的名字。那一線黑煙已經看不見了，但是他的眼睛還呆呆地望著汽艇駛去的地方。他的手漸漸地放鬆了那塊木片。於是一個大浪捲來。眼前是無邊的黑暗。……\n\n他的夢醒了。波浪沒有了，汽艇也沒有了。他躺在鋪涼蓆的床上，手裡抓著薄被的一段，緊緊地壓在胸膛上。他的心跳得很厲害。他彷彿已經死過了一次。他慢慢地拉開薄被。他聽見自己的心跳。他覺得眼角還留著淚痕。從麻布帳子裡他看見方桌上的清油燈發出半明半暗的燈光，屋子裡顯得死氣沉沉。帳子內響著一隻蚊子的哀鳴。窗外正落著雨，不知道已經落了多少時候了。雨滴在石板上就像滴在他的心上一樣。他知道方才的一切只是一場夢。但是他還把它們記得很清楚，好像這些事真正發生過一般。他的心還很激動，他覺得有滿腹的話要找一個人來聽他訴說。他側頭去看睡在他身邊的哥哥，哥哥正含笑地酣睡著。哥哥也許做著好夢吧。他把哥哥的臉看了好一會兒，隨後又接連噓了兩三口氣，然而過了一些時候，無名的悲哀又襲來了。"
		},
		{
			"章節": "29",
			"章節名稱": "29",
			"章節內容": "在高家，在這個大公館裡，鳴鳳的死和婉兒的嫁很快地就被人忘記了，這兩件同時發生的事情並沒有給高家的生活帶來什麼影響。大家只知道少了兩個婢女，主人們馬上又買了新的來代替，綺霞代替了鳴鳳，翠環代替了婉兒，在人的數目上來說，並沒有什麼變動。（綺霞是一個寄飯的丫頭，她的家在鄉下。翠環跟她的小姐淑英同歲，是死了唯一的親人——父親以後被人賣出來的。）在很短的時期中鳴鳳的名字就沒有人提起了。只有在喜兒、倩兒、黃媽和別的幾個人的心中，這個名字還常常喚起一段痛苦的回憶。\n\n覺慧從此也不再提鳴鳳的名字，他好像把她完全忘掉了，可是在心裡她還給他留下一個難治的傷痕。然而他也沒有時間來悲悼她，因為在外面又發生了一件事情。\n\n先前在《黎明週報》第六期出版以後，外面就流傳著官廳要封禁週報的謠言。這個訊息自然使覺慧一般人激動，但是他們並不十分注意它，因為他們還沒有這種經驗，而且他們不相信張軍長會讓他的部下這樣做。第七期週報平安地出版了。訂戶的數目又有了新的增加。週報社的社址也已經租好。他們就在商業場樓上租了一間鋪面，每天晚上社員們自由地到那裡聚會，日裡並不開門（星期日除外），所以連在商業場事務所服務的覺新也不知道覺慧常常到那裡去。\n\n商業場的主要營業是在樓下，樓上只有寥寥二三十家店鋪，大部分的房屋都空著。週報社就孤單地立在一些空屋中間。每天，一到傍晚就有兩三個青年學生來把鋪板一一卸下，把電燈扭燃，並且把傢俱略略整理，十幾分鍾以後熱鬧的聚會開始了。每晚來的人並不多，常來的不過六七個，偶爾也有女的，譬如許倩如也來過兩次。他們在這裡並不開會，不過隨便談談，而且話題是沒有限制的，什麼都談，凡是在家裡不便談的話，他們都在這裡毫無顧忌地暢談著。他們有說有笑，這裡好像是他們的俱樂部。\n\n覺慧有時同覺民一起來。不過他並不是每晚都來，覺民來的次數更少。每個星期二晚上覺慧總要到週報社，因為週報的發稿期是星期三早晨，他們星期二晚上要在這裡把稿件編好。張惠如和黃存仁都要來看稿。\n\n第八期週報集稿的晚上，就是在鳴鳳死後的第二天晚上，覺慧照例地到了週報社。他看見許倩如拿了一張報紙對幾個朋友朗讀。她讀的是警察廳禁止女子剪髮的佈告。這個佈告他已經見過了，聽說是由一個前清秀才起稿的。可是就內容來說，不但思想上十分淺陋，連文字也不通順。所以許倩如讀一句，眾人笑一聲。\n\n“真豈有此理，不曉得在說些什麼！”倩如說著，惱怒地把報紙擲在地板上，然後在一把藤椅上坐下來。\n\n“最好把它登在第八期週報的‘什麼話’裡頭，”黃存仁笑著提議道。\n\n“好！”許倩如第一個叫起來。\n\n眾人都贊成。不過張惠如又說應該寫一篇文章把這個佈告痛駁一番。這個意見眾人也同意了。大家便推黃存仁寫這篇文章，黃存仁卻又推到覺慧的身上。覺慧因為自己心裡正有滿腹的牢騷要找個機會發洩，並不推辭就在書桌前坐下來。他取了一張稿紙拿起筆就寫。\n\n他先寫了一個題目《讀警廳禁止女子剪髮的佈告》，然後繼續寫下去，他時而把筆銜在口裡一面翻看佈告。眾人都圍了桌子站著看他寫。他很快地就寫完了。文章並不長，由他自己讀了一遍，眾人說還可以用，黃存仁又動筆改動了幾個字，便決定編在第八期週報的第一版上面。只有吳京士，一個年紀較大而且比較謹慎的社員說過一句話：“這一下恐怕會把鼓打響了。”\n\n“不要怕它，越響越好！”張惠如興奮地說。\n\n第八期《黎明週報》在星期日早晨出版了。午後覺慧和覺民照常到覺新的事務所去。他們在那裡坐了不久，覺慧一個人偷偷地跑到週報社裡來。張惠如、張還如、黃存仁和另外兩三個人都在那裡，他向他們問起這一期週報的銷路，他們說還好，剛才在一兩家代派處去問過，據說報一送到，就有不少的人去買。\n\n“你的月捐應該繳了，”做會計的黃存仁忽然笑著對覺慧說。\n\n“明天給你送來吧，今天身上沒有錢，”覺慧摸了摸衣袋、抱歉地笑答道。\n\n“明天不送來是不行的啊，”黃存仁含笑地說。\n\n“他要錢的本領真厲害！我也被他逼得沒有辦法，”張惠如走過來插嘴說，他的三角臉上帶了笑容，他拿手指指著黃存仁。“我今天干了一件有趣的事情。我今天早晨出來，居然在箱子裡頭找到一件去年新做的薄棉袍子穿在身上。這個時候穿棉袍子！太笑話了！我姐姐恐怕會疑心我有神經病。我說我冷，一定要穿著出去，我姐姐也把我沒有辦法。哈哈……”他把眾人都惹笑了。他一面笑，一面說下去：“我穿了棉袍從家裡走出來。真熱得要命！……熱得真難受。幸好當鋪離我家還不遠，我走了進去把棉袍寄放在那裡。出來時非常輕鬆，非常舒服，而且又有錢繳月捐。還如今天沒有回家，我剛才在路上碰見他，對他說了，他也忍不住大笑，”他說完又跟著眾人笑了一陣。\n\n“那麼你回去怎樣對你姐姐說呢？”覺慧忽然問道。\n\n“我早想到了。就說後來覺得熱了，把它脫在朋友家裡。她不會起疑心。如果真瞞不住她，就說了真話也不要緊。她也許會出錢替我取回來，”張惠如得意地答道。\n\n“我真……”覺慧本來要說“我真佩服你”這句話，可是隻說了兩個字就住了口，因為他看見兩個警察走了進來。\n\n“這一期的報還有沒有？”那個有鬍鬚的警察問道。\n\n黃存仁取了一份報遞給他們，一面說：“有的，三個銅元一張。”\n\n“我們不買報，我們是奉了上頭命令來的，”那個年輕的警察搶著說，“剩下的報紙我們都要帶去。”他把這裡剩下的兩束報紙全拿了。\n\n“你們還要跟我們到廳裡去一趟，不要都去，去兩個人就夠了，”有鬍鬚的警察溫和地說。\n\n眾人吃驚地互相看了片刻，都走上前去，說願意跟他們去。\n\n“太多了，我說過只要兩個人就夠了，”有鬍鬚的警察現出為難的樣子，搖手說。後來他指出了張惠如和覺慧兩個人，要他們跟著他到廳裡去一趟。他們果然跟著兩個警察走了，其餘的人也都跟在後面。\n\n他們剛轉了彎，正要走下樓梯，那個有鬍鬚的警察忽然回過頭來對覺慧說：“算了，你們不要去了。還是回去吧。”\n\n“這究竟是什麼緣故？你們有什麼理由沒收我們的報紙？”張惠如氣憤地質問道。\n\n“我們奉了上頭的命令，”那個年輕的警察已經把報紙拿下樓去了，走在後面的有鬍鬚的警察依舊用溫和的聲音答覆他們。他正要下樓，忽然站住了，回過頭對他們說：“你們年輕人不懂事，我勸你們還是安分地好好讀書，不要辦報，管閒事。”他說完就慢慢地走下樓去。他們也回到報社去商量應付的辦法。\n\n大家憤激地談論著，各人提出不同的意見。他們談了許久還沒有談出結果。另一個警察來了，他送了一封公函來。張惠如拆開信當眾朗讀。信裡的話十分明顯：“貴報言論過於偏激，對於國家社會安寧秩序大有妨礙，請即停止發行。……”措辭於嚴厲中帶了客氣。這樣的封禁報紙倒是別開生面。《黎明週報》的生命就這樣地給人割斷了。\n\n於是來了一陣悲痛的沉默。對那幾個把週報當作初生兒看待、愛護的人，這封信是一個不小的打擊。他們有著誠懇的心和犧牲的精神，他們渴望著做一些有益的事。他們以他們的幼稚的經驗和淺短的眼光看出了前面的一線光明，他們用他們的薄弱的力量給一般人指出了那一線光明所在的方向。通過週報他們認識了許多同樣熱烈的青年的心。在友誼裡，在信賴裡，他們也找到了安慰。可是如今一切都完了。短短的八九個星期的時間，好像是一場奇異的夢。這是多麼值得留戀的夢啊！\n\n“我現在才曉得，什麼新都是假的！什麼張軍長，還不是一樣！”張惠如憤激地罵起來。\n\n“你不看見在這個社會裡舊勢力還是那樣根深柢固嗎？”黃存仁站起來，搔著他的短髮苦惱地說。“不要說一個張軍長，就是十個張軍長也沒有用！”\n\n“總之，我說他的新是假的！”張惠如接著說，“他的所謂新不過是聘幾個外國留學生做祕書顧問，討幾個女學生做小老婆罷了。”\n\n“不過他去年在外州縣駐紮的時候，也曾在上海、南京等處請了些新人物來講演，”黃存仁順口說了這一句話。\n\n“夠了，”張惠如冷笑道，“你又忘了吧？他在歡迎會上的那篇演說辭！……祕書給他擬好了稿子，不曉得怎樣他背出來的時候恰恰把意思弄反了。歡迎弄得不成其為歡迎，把那些所謂新人物弄得笑又不是，氣又不是。他這種笑話，想來一定還很多！”\n\n黃存仁不作聲了。他的腦子裡還有更大的問題在等他考慮。至於張惠如呢，他說了這些話，不但對當前的大問題沒有幫助，便是自己的憤怒也不能由此減輕。他的心裡、腦裡還是熱烘烘的，他覺得還有很多、很多的話要說出來，因此他又氣憤地說話了：\n\n“我說馬上換個名字搞起來，內容一點也不改、看他們怎樣對付？”\n\n“好，我贊成！”這些時候不說話的覺慧開口附和道。\n\n“不過我們也得先商量一個妥當的辦法，”沉溺在思索裡的黃存仁抬起頭，沉吟地說。這樣就引起了他們的長時間的討論，而終於達到了最後的決定。\n\n最後的決定是《黎明週報》停刊，印發通告寄給各訂閱者，同時籌備創刊新的週報。他們還議決把現在的週報社改作閱報處，將社員所有的新書報都放在這裡陳列出來，免費地供人閱覽。這也是一個傳播新文化的好辦法。\n\n這樣地決定了以後，眾人便不再像先前那樣地苦悶，那樣地憤激了。他們已經找到了應付的辦法，他們馬上就開始新的工作。\n\n熱心是多麼美麗的東西！它使得幾個年輕人在很短的時間裡就把一切的困難克服了。隔了一天他們就把利群閱報處成立起來。再過兩天《利群週報》發刊的事，也籌備妥當了。\n\n星期二沒有課，因為大考就要開始了。覺慧和覺民一起去參加了利群閱報處的開幕，回家剛趕上午飯的時間。這一天的生活給了覺慧一個很好的印象，他從來沒有像這樣地感動過。談笑，友誼，熱誠，信賴，……從來沒有表現得這麼美麗。這一次十幾個青年的茶會，簡直是一個友愛的家庭的聚會。但是這個家庭的人並不是因血統關係和家產關係而聯絡在一起的；結合他們的是同一的好心和同一的理想。在這個環境裡他只感到心與心的接觸，都是赤誠的心，完全脫離了利害關係的束縛。他覺得在這裡他不是一個陌生的人，孤獨的人。他愛著他周圍的人，他也為他周圍的人所愛。他了解他們，他們也瞭解他。他信賴他們，他們也信賴他。起初他跟別人一樣熱心地佈置一切，後來佈置就緒，茶會開始的時候，他也跟別人一樣地吃著茶點，盡情地分享著歡聚的快樂。他們暢談著種種愉快的事情。那些黑暗的、慘痛的一切，這時候好像都不存在了。\n\n“要是常常有這樣的聚會就好了！”覺慧興奮地對覺民說，他幾乎歡喜到落淚了。覺民感動地點著頭。\n\n然而茶會終於閉幕了。在歸途中覺慧跟覺民談著種種的事情，覺慧的心裡還是熱烘烘的。可是他一回到家，走進了大廳，孤寂便意外地襲來了。他好像又落在寒冷的深淵裡，或者無人跡的沙漠上。在他的眼前晃動著一些影子，都是舊時代的影子，他差不多找不到一個現代的人，一個可以跟他談話的人。\n\n“寂寞啊！難堪的寂寞啊！”覺慧訴苦般地嘆息道。他的苦惱增加了。在午飯的時候，他在每個同桌者的臉上都見到苦惱的痕跡。繼母在訴說四嬸和五嬸的戰略。在後面響起了四嬸罵倩兒的聲音，不久在天井裡又開始了五嬸和陳姨太的對罵。他匆忙地吃了飯，把筷子一放就往外面跑，好像有什麼可怕的東西在後面追趕他一般。\n\n接著覺民也出來了。他們弟兄兩個又一道出去散步。“我們再到‘金陵高寓’去看看，怎樣？”覺民含笑地提議道。\n\n“也好，”覺慧簡短地回答了一聲。\n\n他們在街上默默地走著，不久就到了那個僻靜的巷子。\n\n這是一個很好的晴天，天氣清朗，天空沒有一片雲。月亮從樹梢升起來，漸漸地給這條傍晚的街道鍍上了一道銀色。沒有人聲。牆內樹枝上，知了斷續地叫著。他們踏著自己的淡淡的影子，輕輕地在鵝卵石路上移動腳步，走到了“金陵高寓”的門前。兩扇黑漆門依舊緊緊地閉著。他們推了一下，並沒有動靜。他們便走過這裡往前走了，走到巷口又迴轉來。這一次他們走過槐樹下面，聽見上面有小鳥的啼聲，便站住抬頭去看，原來槐樹的一根大丫枝上面有一個烏鴉巢，他們彷彿看見兩隻小鴉伸起頭在巢外呀呀地啼叫。\n\n這一幕很平常的景象卻把這兩個青年大大地感動了。兩個人不自覺地把身子靠近。哥哥把自己的微微顫動的手伸出去握緊弟弟的手，用悲嘆的聲音說了一句：“我們正像這對失了母親的小鴉。”他的眼淚落下來了。弟弟不回答，只是把哥哥的手緊緊捏住。\n\n他們的頭上忽然響起了烏鴉的叫聲，接著是撲翅的聲音，一個黑影子在他們的淚眼前面一閃。老鴉很快地飛進了巢裡。兩隻小鴉親切地偎著它，向它啼叫，它也慈愛地愛護它們，咬它們的嘴。巢裡是一片歡樂、和諧的叫聲。\n\n“它們現在有母親了，”覺民用苦澀的聲音說，便埋下頭看站在他身邊的弟弟。覺慧的眼裡也閃著淚光。\n\n“我們回去吧。”覺民說。\n\n“不，讓我再站一會兒，”覺慧回答了一句，又舉起頭望鴉巢。\n\n忽然從獨院裡送出來一陣笛聲，吹的是相思的小調。聲音婉轉而悽哀，裡面似乎含著無處傾訴的哀愁。在他們的眼前彷彿展開了一個景象：一個女子倚著窗臺望著半圓的月，想起了她的遠行的情人，把懷念寄託在這根細長的小竹管裡，發出這樣動人的哀聲，這裡麵包含著一段哀婉的愛情故事，這裡面盪漾著一個孤寂的生存的悲哀。這個流行的民間曲子，他們很熟習。因為在他們的公館裡也有人常常叫了賣唱的瞎子進來，用他的假嗓唱這一類的小調。詞句固然鄙俗，但這究竟是人生的呼聲，如今又是在這樣的環境裡面。\n\n“有人來了！”覺民忽然警覺地說，拉著覺慧要走。他知道來的是什麼人。\n\n覺慧掉頭一看，正是克定的轎伕抬著轎子剛轉過彎，遠遠地向他們走來，高忠也在旁邊跑得氣咻咻的。“怕他做什麼！我們背向他立著，裝做不看見就是了！”覺慧說，他站住不肯走，覺民也只得留在那裡。\n\n很快地轎子就在他們的身邊過去了。他們聽見高忠跑去叫門，於是門開了，轎伕的腳步聲消失在獨院裡面。門馬上又關住，笛聲也忽然中斷了。\n\n“現在回去吧，”覺慧說著，便掉轉了身子。\n\n兩人慢慢地走著，還沒有走出巷子，又看見一乘轎子迎面走來。他們帶著驚訝的表情看著轎子走了過去。轎子後面跟著克安的僕人趙升，也是跑得氣咻咻的。\n\n“奇怪，難道四爸也到那兒去？”他們走出了巷子，覺民驚訝地說。\n\n“他為什麼不去？”覺慧冷笑道。“你不要看他寫得一手好字，而且會做出正經樣子，他在家裡不是也鬧過好多笑話嗎？”於是在他的腦子裡出現了種種關於克安的故事，從跟女傭發生不正當的關係起，一直到把旦角張碧秀弄到家裡來化裝照相為止。“他們都是一樣。我說他們都是一樣！然而他們還要在我們面前擺起長輩的架子，說我們沒有子侄輩的禮貌！”他氣憤地說。“只有大哥怕他們，只有大哥跟他們敷衍。我是不怕的。”\n\n“不過大哥也有他的苦衷，”覺民淡淡地解釋了一句。\n\n他們回到家裡，覺民開始溫習功課，準備大考。覺民的性情是這樣：他常常是樂觀的，有時也是健忘的，雖然有過不如意的事情，但是很快地就忘記了，他攤開書本便可以把心放在書上。而覺慧卻不然。他比哥哥更熱情些，性子更急躁些。他也打算溫習功課，可是他攤開書，心裡反而更煩躁了。難堪的寂寞開始折磨他的心。無名的苦惱也來包圍他。那把椅子好像是放在烈火上面，他一刻也不能坐，便長嘆一聲闔了書站起來。\n\n“你要到哪兒去？”覺民關心地問道。\n\n“出去走走，心裡煩得很。”\n\n“好，快點回來，後天就要大考了，你也該好好地溫習功課，”覺民溫和地說。\n\n覺慧答應一聲就走出房來，一個人往花園裡去了。\n\n進了花園好像換了一個境界，他覺得心裡稍微平靜一點。他慢慢地走著。\n\n銀白的月光灑在地上，到處都有蟋蟀的悽切的叫聲。夜的香氣瀰漫在空中，織成了一個柔軟的網，把所有的景物都罩在裡面。眼睛所接觸到的都是罩上這個柔軟的網的東西，任是一草一木，都不是像在白天裡那樣地現實了，它們都有著模糊、空幻的色彩，每一樣都隱藏了它的細緻之點，都保守著它的祕密，使人有一種如夢如幻的感覺。\n\n覺慧漸漸地被這些景物吸引住了。他平靜地欣賞著周圍的一切，他對它們感到了興趣。他信步走著。他走著元宵夜他們遊湖時所走的舊路。可是他並不去回憶那時的情景和那時的遊伴。\n\n他走上圓拱橋，在橋上倚著欄杆立了片刻，埋下頭去看水面。水上現出自己頭部的黑影。他把眼睛放開去看，水裡現著一個藍天，半圓月慢慢地在那裡移動。猛然間出乎意外地水裡現出一張美麗的臉，這張臉曾經是他所極其珍愛的。他的心開始痛起來，他又在思念她了。\n\n他掉過頭不敢再看水面，他急急地走過了橋。\n\n他過了橋，走到草地上，無意間又看見那隻拴在柳樹上的船。這也給他喚起了往事。他連忙避開它，又從圓拱橋走回到對岸去。\n\n他沿著湖畔的小路慢慢地走，走完了松林，轉彎到了水閣前面。他想開啟水閣的門進去歇一會兒，忽然他看見前面假山背後起了火光。他吃了一驚，幾乎要叫出聲來。他在玉蘭樹下立了片刻，靜靜地望著假山那邊。火光還是一股一股地直冒，不過並不大。這時候在這個地方怎麼會有火光？又沒有聽見什麼聲音！他始終回答不出這個疑問，於是壯起膽子輕腳輕手地向那邊走去。\n\n覺慧轉過假山，並沒有看見什麼。火光還在斜對面一座假山背後。他又向那座假山走去，一轉彎就看見一個女人蹲在地上燒紙錢。\n\n“你在這兒做什麼？”他驚怪地大聲問道。\n\n那個長身材的少女吃驚地站起來，抬起頭望著他，叫了一聲“三少爺”。\n\n他認得這是四房的丫頭倩兒，便說：“原來是你！幾乎把我嚇了一跳！你在給哪個燒錢紙？怎麼跑到這兒來燒？”\n\n“三少爺，請你千萬不要出去向人說。我們太太曉得又要罵我，”那個少女放下手裡的紙錢，走過來哀求道。\n\n“你告訴我你給哪個燒錢紙。”\n\n倩兒垂下頭說：“今天是鳴鳳的頭七。……我想起她死得可憐，偷偷買點錢紙給她燒，也不枉生前跟她好一場。……我只想，在這兒一定不會給人碰見，怎曉得偏偏三少爺跑來了！”又說：“三少爺，鳴鳳也是你們的丫頭，她服侍了你八九年，你也可憐可憐她吧，讓我好好給她燒點錢紙，免得她在陰間受凍捱餓……”她的最後的話差不多是用哭聲說出來的。\n\n“好，你儘管燒，我不向別人說，”他溫和地說著，一隻手壓住自己的胸膛，他覺得有什麼東西刺痛他的心。他默默地看著她燒紙錢，並不眨眼睛。他這時候的心情，她是不會猜到的。\n\n“你怎麼分兩堆燒呢？”他忍痛地悲聲問道。\n\n“這一堆是給婉兒燒的，”她指點著說。\n\n“婉兒？她還沒有死嘛！”他驚訝地說。\n\n“是她喊我給她燒的。她上轎的時候對我說過：‘我遲早也是要死的。不死，以後也不會有好日子過，就是活著也還不如死了好。你就當作我已經死了。你給鳴鳳燒紙的時候，請你也給我燒一點。就當作我是個死了的人。……’我今天當真給她燒紙。”\n\n覺慧聽見這悽慘的聲音，想到那兩段傷心的故事，他還能夠為這個少女的愚蠢行為發笑嗎？他無論如何不能夠笑，而且也不想笑了。他掙扎了一會兒，才困難地說出一句：“你燒吧，燒得好！”就踉蹌地走開了。他不敢回過頭再看她一眼。“為什麼人間會有這樣多的苦惱？”他半昏迷地喃喃自語道，他撫著他的受傷的心走出了花園。\n\n他走過覺新的窗下，看見明亮的燈光，聽見溫和的人聲，他覺得好像是從另一個世界裡逃回來了一樣。他忽然記起了前幾天法國教員鄧孟德在講堂上說的話：“法國青年在你們這樣的年紀是不懂得悲哀的。”然而他，一箇中國青年，在這樣輕的年紀就已經被悲哀壓倒了。"
		},
		{
			"章節": "30",
			"章節名稱": "30",
			"章節內容": "暑假來了。這些日子裡，覺民有更多的機會跟琴在一起，覺慧有更多的時間參加他那般年輕朋友的聚會、談話和工作。新的刊物在新的努力下出版了，又有了新的讀者。事情進行得很順利。\n\n在暑假期間高公館裡還有一件大事，高老太爺的六十六歲誕辰快到了。\n\n克定第一個主張用盛大的儀式慶祝這個日子。他認為應當在公賬上特別提出一筆款子來籌備慶祝典禮。克定甚至強調地說：“橫豎有的是用不完的錢，每年要收那麼多擔租谷。劉升下鄉回來說，今年收成好，雖然有兵災，還可以比去年多收一點。多花幾個錢也不要緊！”管事劉升的話是大家聽見的。克安非常贊成克定的主張。平日管賬的克明考慮了一下也就同意了。他還把這個意見向老太爺報告，並且參照父親的意思擬了一些具體的辦法。\n\n日期近了。禮物潮水似地接連湧來。人們組織了辦事處接收賀禮，散發請帖。許多人忙著，覺新甚至因為這件事向公司請了一個星期的假。公館裡添了許多盞電燈，到處張燈結綵，裝飾得十分富麗堂皇。中門內正對著堂屋的那塊地方，以門檻為界，佈置了一個精緻的戲臺，把本城的各班名角，無論是唱京戲或川戲的，都請來唱三天戲。門檻外大廳上用藍布帷圍出了一塊地方，作演員們的化妝房間，還另外在右面的小客廳里布置了兩個專為著名旦角用的化妝室。戲目是克定排的，他對這些事顯得是一個出色的專家。克安也參加了這個工作。\n\n這其間眾人都忙著，各人有各人的職務，只便宜了覺民和覺慧兩個人，他們不但不做任何事情，反而常常溜到外面去。只有在正式慶祝的三天裡面他們才不得不留在家裡，不得不時時在人前現身。\n\n在這三天裡面他們得到了從來不曾有過的經驗。這個家在平日雖然使他們討厭，但是他們多少還認識它。在這幾天裡它卻完全改變了面目。它變成了戲院，變成了市場。到處都是人，都是吵鬧的聲音，都是不自然的笑臉。連他們的房間也暫時被較熟一點的客人佔據了。這一處形成一個小集團，有幾個瞎子在那裡彈洋琴，唱《大賀壽》一類的調子；那一處形成一個小集團，有幾個瞎子拉著胡琴在那裡唱淫蕩的小調，男人尖起喉嚨拚命掙出女音，女人又極力裝出男人的粗大的聲音；又有一處形成一個小集團，大家圍著一個布帷聽裡面的特別口技，因為布帷裡面發出的盡是些使人肉麻的男人跟女人調情的聲音，所以沒有經驗的年輕人是不能去聽的。\n\n戲在第一天下午開鑼。除了幾齣應景的戲外，大部分的戲都是戲單上沒有的，這並不是那個專家的權威有了動搖，只是因為有些尊貴的客人臨時點了些更動人、更有趣的戲，而且是特別囑咐過要認真細緻地表演的。於是在川戲裡像《打餅調叔》、《桂花亭》之類，京戲裡像《翠屏山》、《戰宛城》之類都接連地演出來了，而且比較在戲園裡表演得更細緻，到了使得女客和年輕人紅臉而中年人和老年人點頭微笑的地方，三老爺克明的聽差，那個聲音巨集亮口齒清楚的文德便在戲臺上出現了，手裡拿了紅紙條高聲念道：“某某大人或某某老爺賞某某人（旦角）若干元。”於是得到了賞封的旦角便向著那個給賞的尊貴的客人請安謝賞，飛了眼風，尊貴的客人的莊嚴的臉上立刻現出了滿足的笑容。\n\n但是這樣還不能使那些尊貴的客人十分滿足。於是在一齣戲演完以後那個得賞的旦角還要帶裝下臺給尊貴的客人陪酒。克安的岳丈王老太爺拉著小惠芳的手，灌他的酒。克明的同事有一部大鬍子的陳克家讓張小桃偎在他身上給他敬酒。於是笑聲，叫喊，以及種種惡俗的醜態，甚至是年輕人所夢想不到的，都在尊貴的客人的席上表現出來了，使得在旁邊伺候的僕人們交頭接耳地議論他們。坐在戲臺前面的高老太爺是這三天來被大家慶祝的壽星，他坐在表弟唐大人和老友馮樂山老太爺的旁邊。他看見了這一切，滿意地微笑了。他又把眼睛掉回去望戲臺，他便不再把眼睛掉開，因為這個時候他所喜歡的那個旦角（也就是克安所喜歡的）張碧秀出臺了：張碧秀滿頭珠翠，踩著蹻，穿一身繡花的粉紅緞子衫褲在臺上扭來扭去。克明三弟兄帶笑地往來筵席間去應酬客人，連覺新也在後面跟著他們跑。\n\n這一切情形都是覺民和覺慧在旁邊親眼看見的，而且只有他們兩個人對這一切抱著強烈的反感。在這個家裡，在這個環境裡，他們完全成了陌生的人。四周的鬧聲和笑語，好像是他們所不能瞭解的語言；那許多往來、談笑、喊叫、酗酒的生物，好像不是他們的同類的人。許多張臉他們似乎認識，而仔細看去，又像從未見過，他們有幾次甚至疑惑起來，不知道這裡究竟是什麼地方，也不知道要怎樣做才好。別人的舉動已經告訴了他們：在這個環境裡他們是完全不需要的。但是克明和覺新們不肯讓他們離開這裡，因為需要他們來湊數。他們兩弟兄應當留在家裡擔任戲臺上跑龍套的角色。他們被安插在一桌較不尊貴的客人的席上，做笑臉，舉酒杯，吃菜，不像一個人，只像一副機器。第一天覺慧忍耐下去了，晚上接連做了些噩夢。第二天他不能夠再忍耐，在早飯與午飯之間偷偷地溜出去一次，在新的青年朋友那裡受到了嘲笑，然後又得到了安慰，於是有了勇氣回家來忍受新的侮辱（覺慧稱這為“侮辱”）。但是第三天他卻失去了溜走的機會。\n\n梅跟著錢太太來過，她穿著她平日很少穿的發亮的淺色衣裳，繫著素色裙子，臉上也常露笑容，瑞珏親熱地接待她。她們談了許多話。晚上她走得早。第二天早晨她差人給瑞珏送一封簡訊來：她生病了。梅的病是真病。在這些日子裡她的病更深了。她的臉上帶了一點病容，但是看起來卻添了一種回光反照的美，使得稍微敏感的人都起了痛惜的感覺，知道這顆美麗的星快要隕落了。可是在這個家裡有這種痛惜的感覺的人並不多。覺新自然是一個，他也許是最關心梅的人，然而在他跟她中間有許多無形的柵欄（至少在他看來是有的），他們只能遠遠地互相望著，交換一些無聲的語言。他們連單獨在一處多談幾句話的機會也要避開。他們兩個人都以為這樣做或者可以減少彼此的痛苦，而事實上卻得到了相反的效果。所以他是一天一天地瘦了；她也是一天一天地瘦了，她甚至常常吐血。周氏也喜歡梅，但是她不能夠了解梅的心事，她也不能夠給梅以真正的安慰。其實這樣的安慰誰也不能給，便是瞭解梅最深而且近來跟梅十分要好的瑞珏也不能夠給梅以真正的安慰。\n\n琴也來過，在淑英的房裡睡了一個晚上，第二天很早就回家去了。她說人不舒服。她真聰明，會裝病。當天她就叫張升偷偷地送了一封信給覺民，要他到她的家去。\n\n覺民得到琴的信，馬上找一個機會偷偷地溜到琴那裡去了。他跟琴很自由地暢談著各人的胸懷。他從姑母家出來，心裡很高興，很快地走回自己的家。但是出乎意料之外，他還沒有走到堂屋門口，就被迎面走來的覺新看見了，覺新低聲問他：“到琴那兒去了來，是不是？”他吃了一驚，半晌說不出一句話，最後點了點頭。\n\n“我曉得，我先前看見張升私下遞信給你。我也知道琴裝病。我知道你們的事情，”覺新依舊低聲說，臉上現出了笑容，這是苦笑。覺民不說話，他也笑了，他的笑卻是滿意的微笑。\n\n覺新朝四周看了一下，他看見克明在旁邊走過，便換上一副笑臉跟克明說了兩三句話，等克明走開了，又接著對覺民講話，聲音依舊很低，但是臉色變了。他說：“你倒幸福，你可以做你自己想做的事情。……我也想去看一個人的病，然而我連這點自由也沒有。她病到這個樣子，我卻不能夠到她家裡去看她。她今天給你嫂嫂寫了信來。她還說，看見我氣色不大好，要你嫂嫂多多勸我把心放寬些。你想我怎麼能夠放寬心？我明知道她這時候很需要我，她……她……”他說不下去了。\n\n覺民聽了這幾句話，很感動，就說：“大哥，你也太苦了。我勸你還是趁早忘記梅表姐吧，你多思念她，只是苦了你自己，而且你想著她，又怎樣對得起嫂嫂，你不是也愛嫂嫂嗎？”\n\n覺新的臉色完全變青了，他含著滿眼的淚水望著覺民，半晌不說話，過後忽然生氣地斷續說：“她這樣勸過我，現在你也這樣勸我！大家都這樣勸我。……你的見解跟他們完全一樣！……在這個時候說這種話還有什麼用？……”話還沒有說完，他就掉頭走開了。\n\n這時候覺民才知道覺新從他這裡所希望得到的並不是這樣的答語。然而除了這個，他還能夠怎樣回答他的大哥呢？他又想起覺新說話是這樣，行為又是那樣。他覺得不可理解。在這個家庭裡到處都是謎，都是他解不開的謎。他立在那裡，用他的茫然的眼光去看戲臺上矮小的丑角和長身玉立的旦角（他認得這就是四爸喜歡的張碧秀）怎樣細緻地調情，然後又去看那些滿意地笑著的觀眾，尊貴的，和較不尊貴的，以及完全不尊貴的，那許許多多的觀眾。他輕蔑地笑了笑，過後又把覺新方才說的話完全忘記了。他慢慢地踱著，心裡在盤算他自己的那件重大事情。於是他的眼前依次地出現了美麗的幻景。\n\n過去的種種事情，未來的種種事情，他都看見了，這都是關於他和她的。他很樂觀，因為她給了他勇氣和確信。她已經完全信任他了，不僅信任他，而且堅決地對他表示不會使他失望。他跟她中間，事情進行得很順利。最初，每天在補習英文之後，閒談著彼此的性情、志願和希望，漸漸地談到了彼此生活中的種種小事，終於各人把心剖給對方看，而且得到相互的瞭解了。兩人中間的關係更深了一層，於是深到了各人都感覺到不可分離的程度。又由與戀愛問題有關的閒話，而談到親友間的戀愛事情，談到梅和覺新的事，以至於談到自己的事情。他記得她怎樣紅著臉低著頭一隻手翻弄書頁，裝著有意無意的樣子，對他說她如何需要他，將來不會離開他到別的地方去。她又說她的前途有許多障礙，她的處境是如何困難，她的地位是如何孤獨，她決定不顧一切地向著新的路走去，她如何需要一個像他這樣能夠了解她、安慰她、幫助她的人。他們兩個在心裡早已互相瞭解了，只差在口頭上說出來。機會既然來了，他便說出了許久就想說而未說的話，把自己表現得是怎樣的一個英雄。他甚至說為了她的緣故他可以犧牲一切。接著她也說了一些話。兩個人的話都是說一句就可以被懂得十句的。他們對彼此都有了信賴，他們對於希望的實現也有了確信。這一次的談話好像是揭開了帷幕，於是重要的問題就解決了。事情就發生在今天。\n\n未來生活的美麗的幻景也跟著出現了，自然是很誇張的。這個幻景迷了他的眼睛，使他忘記了一切可能的障礙。他站在堂屋門前的石階上，他又一次看到戲臺上的調情的人物（已經不是矮小的丑角和長身玉立的旦角了，卻換了一個畫眉傅粉的小生和一個嬌小玲瓏的花旦），看到那些依舊滿意地笑著的觀眾，聽見文德在戲臺上大聲念著：“陳大老爺賞張小桃二十元”，看見臺上的小旦含笑向臺下那個大鬍子請一個安，他的臉上又一次浮現了輕蔑的微笑。他覺得他們對於他不再是可怕的障礙了。於是他又抬起眼光看遠處，看他理想中的生活，一直到有人在背後拍他的肩膀的時候。\n\n這是一隻很熟習的手，這隻手把他帶回到現實生活裡面來。他回過頭去、正看見弟弟覺慧站在後面，望著他微笑。他便問一句：“你也跑出去了？”\n\n“當然，家裡又熱又悶，鬧得太不像話。我不走才怪嘞！”覺慧得意地笑著說，“你一定有了好機會。”覺慧已經從哥哥的臉上看出一切了。\n\n覺民微微紅了臉，點頭道：“我們的事情決定了。第一步是沒有問題，今天我們什麼話都明白地談過了。現在應該進行第二步。……”他的臉上又現出滿足的笑容。他那並不十分銳利的眼光從金絲眼鏡後面透露出來，在覺慧的臉上轉動。\n\n覺慧的臉上掠過了一種異樣的微笑，這是妒忌的微笑，雖然極力忍住，但是終於露了出來，不過別人很難注意到。他起了一種從來沒有過的感覺。他也曾在暗中愛過琴，不管他從前怎樣對覺民說過他把她當作姐姐那樣地愛，不管他又曾經愛過另一個少女，而且這個少女又為他犧牲了生命，不管他平日怎樣希望哥哥的戀愛事情進行得很順利，能夠使琴做他的嫂嫂，他一旦聽見他所愛過的人被另一個人佔了去，他還是不能不妒忌。然而這也只是一瞬間的事。他的感情馬上就改變了。他暗暗地責備自己會有這樣的戀愛觀念，而且又慚愧自己對哥哥的事情竟然有這樣的心思。\n\n“當心點，不要太樂觀了！……”這兩句話是覺慧起初說的，那時候他多少還受著妒忌心的支配，雖然事實上他的話也有一點道理。\n\n“一切都不成問題，”正在興頭上的覺民聽見覺慧的話一點也不沮喪，他還說：“你平日很勇敢，怎麼現在就這樣過慮了？”\n\n覺慧聽見覺民這樣老實地說話，知道哥哥並不曉得自己的另一種心思，便笑了笑，說：“你有理。我祝你成功。”他無意間把眼光掉向戲臺那面，臺上鑼鼓震得人耳聾，有幾個男人光著身子在那裡翻筋斗，接著又有兩三個花臉在那裡打架，戲臺前坐著的祖父正側著頭含笑地跟旁邊一位灰白鬍須的客人談話。覺慧看見那個滿是雀斑同皺紋的臉和那根香腸似的紅鼻子，感到極大的憤怒，他馬上捏緊拳頭，咬緊牙齒憎恨地說了一句：“他居然來了！”\n\n“哪個？”覺民驚訝地問，他還沒有注意到那個跟祖父談話的客人。\n\n“馮樂山，那個劊子手！”覺慧指著那個方向說。\n\n“輕聲點，你不怕給人聽見！”覺民連忙阻止覺慧道。\n\n“怕什麼？我正要給人聽見。你剛才不是說到勇敢嗎？”覺慧冷笑道。\n\n覺民一時想不出話來安慰弟弟，他正在為難之際，救星來了。然而救星帶來的並不是好訊息，不過覺民這個時候不會知道。救星是淑華和淑貞兩姊妹。\n\n“二哥，馮家新姨太來了，你去看嗎？”淑貞高興地拉著覺民的袖子，帶笑地對他說。\n\n“馮家新姨太，我又不認得，為什麼要去看她？這倒奇怪了！”覺民驚疑地說。\n\n“她不是婉兒嗎？”覺慧問道，他馬上明白了。“她來了，現在在哪兒？”他說這句話好像把一個人從墳墓裡挖出來一樣。\n\n“在我屋裡，沒有別的人，你們去看嗎？”淑華帶著神祕的微笑說。\n\n“好吧，”覺慧應了一聲就跟著淑華姊妹走了。他們把覺民留在那裡，因為他說不要去看。\n\n“婉兒真值不得。在馮家是活受罪。老頭子倒喜歡她，就是脾氣怪，會折磨人。老太婆發起脾氣來，連老頭子也怕她，她總是拿婉兒做出氣筒！……”淑華一路上絮絮地說，好像很滿意自己知道了這麼多的事情。\n\n三個人進了屋，房裡並不是沒有別人。瑞珏是一個，淑英是一個，倩兒是一個，喜兒是一個，還有三房的丫頭翠環，此外就是那個眉清目秀、長長臉的少女婉兒了。她穿得比從前漂亮，而且是濃妝豔抹，還戴了一副長耳墜。只是面容略有一點憔悴。這時候她正在對倩兒和喜兒談她在馮家的生活情形，瑞珏和淑英在旁邊聽得眼睛裡包了一汪淚水。\n\n婉兒的座位正靠著窗，斜對著房門，所以覺慧一進來，她就看見了。她連忙站起來，關上手裡的小摺扇，做出笑容叫了一聲“三少爺”就彎下身去請安。\n\n覺慧點了點頭，連忙作揖還了禮。他看見她還站著不坐下去，便帶笑說：“請坐吧，不要客氣。你現在是馮家的新姨太，是我們的客人。”他心裡也很難過，他想到了鳴鳳。\n\n婉兒紅了臉，低下頭不作聲了。坐在床沿上的瑞珏用責備的眼光看覺慧，溫和地說：“三弟，人家心裡不好過，你還忍心笑她。”\n\n“我這是無心說的，”他分辯道。他忽然記起了倩兒在花園裡告訴他的話，他對婉兒只有好感，他同情她，想對她做一件好事，或者說一句好話。他便對瑞珏說：“你還好意思說我！她今天回來，你們不請她到外面去看戲，大家守在屋裡流眼淚。這不是笑話？”\n\n“三弟，我說不過你，看不出你的嘴倒厲害！”瑞珏裝出生氣的樣子說，把手裡的團扇搖了幾下。淑華和淑貞在旁邊笑了。\n\n“你說不過他，讓我來說！”淑英介面說下去。她看見婉兒還站著便對她說：“婉兒，你只管坐下，不要跟他客氣。”這時覺慧也已經找到凳子坐下了，婉兒便默默地坐下去。淑英又對覺慧說：“外面的戲一點沒有意思，那般男客人真不害羞，總是點些汙眼睛的戲。婉兒回來的機會不多，她要跟倩兒她們談點私房話，我跟她分別了幾個月，也很想念她，所以我們安排好在這兒見面。她們談得正好，卻讓你來打岔了。我問你，你做少爺的跑來做什麼？”\n\n“這樣說來，你是要趕我走了。其實我就會走的。這兒又悶又熱，好多人擠在一起，有什麼好！”覺慧說，但是他還不預備走。\n\n“三哥，你說走，為什麼又賴在這兒？你不要得意，已經有人給二哥提親了，下回就會輪到你頭上來的，”淑華在旁邊插嘴說，她的嘴快，終於洩漏了訊息。\n\n“給二哥提親？哪個給二哥提親？”覺慧驚疑地問道。\n\n“就是馮樂山，說的是他的侄孫女，跟二哥同歲，不過脾氣很大，”淑華笑答道。\n\n“比二少爺小些月份，”婉兒接下去解釋道，“相貌倒還周正。”\n\n“又是那個老混蛋，”他氣憤地罵了一句，馬上站起來說：\n\n“我去告訴二哥去！”他說著就往外面走，還回過頭來把婉兒望一下，好像望一個就要永別的人。他看見婉兒正在跟倩兒她們低聲談話，他還看見淑華和淑貞對他做奇怪的笑臉。他在心裡也說：“我要馬上告訴二哥去。”他好像得到了一個非常重要的訊息似的。\n\n他走出房來，剛剛走到左上房前面的石階上，他就感到失望了。他看見覺民站在祖父和馮樂山的旁邊，馮樂山一邊扇著他那把金色大摺扇，一邊帶笑地向覺民問話，覺民居然恭順地回答。“為什麼要對那個人客氣？你跟那個劊子手談話！你不曉得他就是你的敵人，他正在破壞你們的愛情呢！”他在心裡暗暗地責備覺民。\n\n這個訊息終於給覺民知道了。覺慧告訴了他，覺新也奉了祖父的命令來徵求覺民的意見。其實這所謂徵求意見並不是祖父的意思，祖父只是下命令，覺新也認為祖父的命令應當遵守，雖然他並不贊成祖父的決定。\n\n這對於覺民當然是一個不小的打擊，可是他並沒有給嚇倒。他的回答很簡單，就是不願意。他說：“我的親事應當由我自己作主。現在我還年輕，正是應該讀書的時候，我不願意成家。”他還有許多話藏在心裡沒有說出來。\n\n“自己作主的話，是不好對爺爺說的。我看或者可以用你年輕的理由向爺爺說。不過在我們家裡十九歲結婚已經不算早了。我也是十九歲結婚的。在爺爺看來，這也不成為理由，”覺新遲疑地說。\n\n“那麼照你看來就沒有辦法了，”覺民氣惱地說。\n\n“我不是說沒有辦法，”覺新連忙分辯道，但是他說不出後面的話。\n\n覺民把眼光死命地盯在覺新的臉上，他好像要看穿覺新的心似的。他記起一件事情，他用力說道：“你不記得今天下午你自己對我說過的那些話？你是不是要我把你的悲劇重演一次？……”\n\n“但是爺爺……”覺新拿祖父的話替自己辯護，他覺得覺民的話並不錯，但祖父的命令也是必須遵守的。\n\n“不要再提爺爺了。我要走我自己的路，”覺民不等哥哥把話說完就打岔地說。他馬上回到自己的房裡去了。\n\n雖然是夜深，他還不肯睡。他跟覺慧商量了許久，兩弟兄同意了下面的一個辦法：反抗，反抗失敗便逃走，總之決不屈服。覺慧極力鼓舞覺民，一則因為他同情覺民，二則他要覺民在這個家裡開一個例子，給他和他們的兄弟們開闢一條新路。於是覺民興奮地馬上給琴寫一封簡訊，預備第二天早晨夾在一本書裡面叫人送去。信的內容是這樣的：\n\n“琴：不管你聽到什麼關於我的訊息，都請你千萬不要相信，因為現在有人給我提親了。我已經答應把自己交給你，我決不會再收回來。你信賴過我，希望你信賴我到底。你看我怎樣勇敢地奮鬥！看我怎樣來贏得你！\n\n覺民。”\n\n覺民自己把信朗讀了兩遍，得意地自語道：“這是我們戀愛史上一件重要的紀念品了。”他又給覺慧看，一面說：“如何？”\n\n“好一箇中世紀的騎士！”覺慧看了信，譏笑似地讚了一句，忍不住心裡暗笑，他想：“看你怎樣奮鬥吧。”\n\n老太爺的壽辰剛過去，覺民的親事就正式提出來了。馮樂山託了人來做媒，老太爺自然一口應承。周氏因為自己一方面是媳婦，另一方面又是繼母，她不便另作主張。其實她也並不反對老太爺的決定。覺新現在才感覺到問題嚴重了。他知道事情一決定便無異大錯鑄成，於是另一個年輕的生命又從此斷送了。反對嗎？他沒有勇氣反對祖父。考慮的結果是求助於迷信。他等著祖父請出四太太的父親王老太爺做大媒去要了馮小姐的八字來，找一位算命先生合合看。他希望從算命先生那裡得到“不吉”的回答，他甚至打算向算命先生行賄。然而結果跟他的希望正相反，兩張八字配合起來是：夫榮妻貴，大吉大利。周氏的心更被打動了。覺新本來以為對他有用的東西，如今卻成了他的仇敵。他拿著算命先生寫來的批語，心裡暗笑自己的愚蠢，同時又為覺民的前途悲傷。他很想把那張滿是胡說的字條扯掉，但是他又缺乏勇氣。後來他嘆息地說了一句：“我總算盡力做過了。”他以為他所能夠做的就只是這麼一點點。\n\n這些事都是祕密進行的，覺民本人一點也不知道。在高家，這一類的事向來是在暗中進行的。當事人反而做了不能過問的傀儡。而且從前做過傀儡的人如今又來使別人做傀儡了。從來是這樣，以後也將永盡是這樣：這是老太爺一類人的見解。然而無論如何他們把覺民看錯了，因為覺民並不是一個甘願做傀儡的人。\n\n覺民跟他的前輩完全不同，他對自己親事的進行非常關心，他一點也不害羞地到處打聽，同時還有覺慧給他幫忙。他跟琴和覺慧差不多形成了一個小團體，常常在一起商量作戰的步驟和策略，例如怎樣打消這件親事，又怎樣把他跟琴的關係公開宣佈等等。\n\n戰鬥的第一個步驟是向大哥表示自己的態度，大哥回答說不能作主；他又向繼母要求打消這件親事，繼母說有祖父作主。祖父那方面，他卻不能直接去講話。他找不到有力的幫助的人。在這個家裡，祖父似乎就是一切。覺民不會得到別人的同情。幾天以後，事情愈加惡化了，琴的家他也不便常去了。姑母雖然同情他，但是姑母不能夠，而且也不打算給他幫忙，同時為了避嫌起見，姑母還勸他不要常常來看琴。因為高家已經有人傳言覺民的行為是受了姑母的指使，說姑母之所以指使他反對這件親事，就是想把琴嫁給他。琴為了這件事情氣得哭。\n\n第一個“回合”完全失敗了。覺民便開始採用第二步的戰略，就是在外面揚言如果家庭不尊重他的意見，他便要採取最後的手段。這些話自然不會傳到祖父的耳朵裡，所以還是沒有用。\n\n最後覺民得到訊息，說是就要交換庚帖，並且在擇吉日下定了。這時離祖父的生日不過兩個多星期，覺新也曾把覺民的意見向祖父解釋了一下，祖父立刻生氣地駁斥道：“我說是對的，哪個敢說不對？我說要怎麼樣，就要怎樣做！”\n\n覺民一個人在花園裡踱了幾個鐘頭，他問自己：“屈服呢？還是奮鬥到底？”這個時候他有點躊躇了，因為決定了怎樣行動以後便沒有挽回的餘地。逃走，脫離家庭，前途也有很多的困難。以後怎樣生活，這就是一個大問題。在家裡他自來用不著為衣食發愁，可是到外面去又怎麼辦？拿什麼來生活？他事前沒有絲毫的準備。事情迫到眉尖本來應該馬上決定，然而他倒遲疑起來了。\n\n他只去找覺新商量。他開口就說到正題，問道：“事情究竟還有沒有挽回的餘地？”\n\n“據我看沒有辦法了，”覺新憂鬱地說。\n\n“你真是想盡辦法了？”他絕望地問。\n\n“是的。”\n\n“那麼你說我現在應該怎樣辦？”\n\n“你應該怎樣辦？你的心事我也曉得。然而我實在沒法幫忙。我勸你還是順從爺爺吧。我們生在這個時代，就只有做犧牲者的資格，”覺新慢吞吞地悲聲說，他差不多要掉眼淚了。\n\n覺民冷笑地接連說了兩句：“好個無抵抗主義！好個作揖主義！”頭也不回地走出房去了。他心裡想：“還是跟三弟商量去！”"
		},
		{
			"章節": "31",
			"章節名稱": "31",
			"章節內容": "第二天早晨覺新到祖父的房裡去請安，祖父得意地告訴他，馮家的親事已經決定了，打算在兩個月以後的某一天下定，叫他先去辦理交換庚帖的事情。祖父還把曆書翻給他看。他唯唯地答應著，退了出來，正遇見覺慧進去。覺慧望著他神祕地笑了笑。\n\n覺新剛剛回到自己的房裡，祖父又差錢嫂來叫他去。他進了祖父的書齋，看見祖父惱怒地責罵覺慧。祖父穿了一套白大綢的衫褲，坐在一把沙發上。陳姨太穿一件圓角寬袖滾邊的淺色湖縐衫子，頭髮梳得光光，滿臉脂粉，半邊屁股坐在沙發的靠手上，正在給祖父捶背。覺慧一聲不響地站在祖父面前。\n\n“反了！居然有這樣的事情！你去把老二給我找回來！”祖父看見覺新進來就沉下臉大聲對他說，弄得覺新莫名其妙。\n\n祖父說了話，又大聲咳起嗽來。陳姨太加緊地給他捶背，一面尖聲地勸道：“老太爺，你何苦這樣動氣。你看，你這樣大的年紀，為著他們氣壞自己身子也不值得！”\n\n“他敢不聽我的話？他敢反對我？”祖父喘了兩口氣，接著掙紅臉斷續地說：“他不高興我給他定親？那不行！你一定把他給我找回來，讓我責罰他！”\n\n覺新唯唯地應著，他已經明白一半了。\n\n“這都是給洋學堂教壞了的。我原說不要把子弟送進洋學堂，你們總不聽我的話。現在怎麼樣！連老二也學壞了，他居然造起反來了。……我說，從今以後，高家的子弟，不準再進洋學堂！聽見了沒有？”他說了又咳嗽。\n\n“是，是，”覺新答應著，他惶恐地站在那裡，祖父的每一句話打在他的頭上，就像一個響雷。\n\n覺慧站在覺新的旁邊，他的心情卻跟覺新的完全不同。他雖然感到空氣壓迫人，但是他並不惶恐。他一點也不害怕。他在心裡暗笑，他想：“紙糊的燈籠快要戳穿了！”\n\n祖父的咳嗽停止了，人顯得很疲倦，便倒下去，漸漸地閉上了眼睛。陳姨太拿一把團扇輕輕地在他頭上扇著，不讓蒼蠅釘在他的臉上。覺新弟兄依舊恭敬地站在他的面前，等候他的吩咐。後來陳姨太做了一個手勢要他們出去，他們才輕腳輕手地走出了房間。\n\n出了祖父的房間，覺慧第一個開口，他說：“大哥，二哥有一封信給你，到我屋裡去看吧。”\n\n“你對爺爺說了些什麼話？你為什麼不先告訴我，就跑去對他說？你真笨！”覺新抱怨覺慧道。\n\n“笨？我正要叫爺爺知道！我要叫他知道我們是‘人’，我們並不是任人割宰的豬羊。”\n\n覺新明白這些話是對他發的，他聽起來有些刺耳，刺心，但是他也只好忍受。他說不出他的苦衷。他知道他縱然誠懇地向覺慧解釋，覺慧也不會相信他。\n\n他們兩個人進了覺慧的房間，覺慧把覺民的信交給覺新，覺新幾乎沒有勇氣讀，但是終於讀了：“大哥：我做了我們家裡從來沒有人敢做的事情，我實行逃婚了。家裡沒有人關心我的前途，關心我的命運，所以我決定一個人走自己的路，我毅然這樣做了。我要和舊勢力奮鬥到底。如果你們不打消那件親事，我臨死也不回來。現在事情還有挽回的餘地，望你念及手足之情，給我幫一點忙。\n\n覺民××日，夜三時。”\n\n覺新讀了信，臉色變白，手顫抖著，讓信紙飄落在地上，口裡喃喃地說：“叫我怎樣辦？”過後又說：“他太不諒解我了。”\n\n“你究竟打算怎樣辦？現在不是諒解不諒解的問題，”覺慧嚴肅地說。\n\n覺新好像受了驚似地突然站起來，短短地說：“我去把他找回來。”\n\n“你找不到他，”覺慧冷笑道。\n\n“找不到他？”覺新含糊地念著這句話。\n\n“沒有一個人曉得他的地址。”\n\n“你一定曉得他的地址，你一定曉得！告訴我，他在哪兒？快告訴我！”覺新懇求道。\n\n“我曉得，但是我決不告訴你！”覺慧堅決地答道。\n\n“那麼你不相信我？”覺新痛苦地說。\n\n“相信你，又有什麼用處！你的‘無抵抗主義’，你的‘作揖主義’只會把二哥斷送掉。總之：你太懦弱了！”覺慧憤激地說，他在房裡大步踱起來。\n\n“我一定要去見他，你非告訴我他的地址不可。”\n\n“我一定不說。”\n\n“你將來總會說出來的，別人會要你說，爺爺會要你說！”\n\n“我不說！在我們家裡總不會有人拷打我，”覺慧昂然地說。這時候他只感到短時間的復仇的滿足，他並沒有想到別人的痛苦。\n\n覺新絕望地走出去。不久他又走回來。他想找覺慧商量出一個具體的辦法，卻沒有結果。他自己也想不出一個祖父同覺民兩方面都能夠接受的妥協的辦法。\n\n就在這天在周氏的房裡開了一個小小的家庭會議，參加的人是周氏、覺新夫婦、淑華和覺慧。情形是這樣：覺慧一個人站在一邊，別的幾個人又站在一邊。大家一致地勸告覺慧說出覺民的地址，要他把覺民找回來。他們說了許多中聽的話，甚至允許將來慢慢地設法取消這件親事，但是覺慧完全拒絕了。\n\n從覺慧這裡既然得不到訊息，而覺民的條件又無法接受，覺新和周氏兩人也只有乾著急。他們只得一面求助於克明，設法把交換庚帖的事情多拖延幾天，不讓老太爺知道；一面差人出去打聽覺民的地址。\n\n袁成和蘇福甚至文德都出去打聽過，可是並沒有結果：覺民躲藏得很好，沒有人知道他的地址。\n\n克明把覺慧喚到他的書齋里正言教訓了一番，沒有用；溫和地開導了一番，沒有用；又雄辯地勸誘了一番，也沒有用。覺慧老是推諉說他不知道。\n\n周氏和覺新又拉住覺慧，央求他把覺民找回來，說一切條件都可以答應，只要覺民先回家，然後慢慢地商量。覺慧卻拿定了主意，在不曾得到可靠的保證之前，他決不把覺民找回家來。\n\n周氏把覺慧罵了一陣，終於氣哭了。她平日對待覺民弟兄雖然採取放任的態度，但是也關心他們的前途。現在情形嚴重，她不願意看見不幸的結局，她更不願意承擔惡名。她不滿意覺慧的目無尊長的態度，更不滿意覺民的反抗家長、實行逃婚的手段，然而她始終想不出解決問題的辦法。\n\n覺新處在這種困難的情形裡，真不知道應該怎樣做才好。他本來想承認覺民的舉動是正當的，然而他無法幫忙覺民；他不但不能幫忙，反而不得不幫祖父壓迫覺民，以致覺慧也把他當作了敵人。找不回覺民，無法應付祖父；找回覺民，又無以對覺民；而且事實上他又不能把覺民找回來。覺民是他的同胞兄弟，他也愛覺民，並且父親臨死時曾經把弟妹們交給他，要他代替父親教養他們。現在覺民的事情弄成了這樣，他怎麼對得起父親？他想到這裡，只好躲在房裡同瑞珏相對流淚。\n\n這些事老太爺不會知道。他只知道他的命令應該遵守，他的面子應該顧全。至於別人的幸福，他是不會顧到的。他只知道向覺新要人。他時常發脾氣，罵了覺新，罵了克明；連周氏也捱了他的罵。\n\n然而罵也是沒有用的，覺民絲毫沒有屈服的表示。壓力也無處使用，因為找不到人。事情傳遍了全公館。但是老太爺一再吩咐，不許傳到外面去。\n\n日子一天一天地過去了。老太爺時時生氣。覺新這一房的人都沒有笑臉。別房的人大都幸災樂禍地在暗中冷笑。\n\n有一天覺慧剛在一個地方跟覺民祕密地會見以後回到家裡，懷著一顆痛苦的心，別了那個絕望地苦鬥著的哥哥，他好像別了整個光明的世界。家，在他看來只是一個沙漠，或者更可以說是舊勢力的根據地，他的敵人的大本營。他回到這樣的家裡，馬上就去找覺新，氣沖沖地對覺新說：\n\n“大哥，你究竟肯不肯給二哥幫忙？已經過了一個星期了。”\n\n“我有什麼辦法呢？”覺新絕望地攤開手說。過後他心裡想：“現在你倒著急了。”\n\n“那麼你就讓事情這樣拖下去嗎？”\n\n“拖！爺爺今天說再過半個月他不回家，就把他永遠趕出去，並且登報宣告他不是高家的子弟，”覺新苦惱地說。\n\n“爺爺當真忍心這樣做嗎？”覺慧痛苦地叫起來，但是他並沒有失掉勇氣。\n\n“有什麼不忍心？現在正在他的氣頭上！……而且他打算跟二妹的親事同時進行，同時下定。”\n\n“二妹的親事？爺爺把二妹許給什麼人？”\n\n“你還不曉得？她許給陳家了，不過還沒有交換庚帖。就是陳克家的兒子。三爸自然贊成這門親事，他跟陳克家本來很熟，他們又是同事。”\n\n陳克家的名字覺慧太熟習了。陳克家大律師還是孔教會裡的二等角色。誰都知道陳大鬍子是悅來茶園二等旦角張小桃的相好。他常常帶著張小桃進出他的律師事務所。他的“風流韻事”還多得很。覺慧氣紅了臉，大聲罵起來：“陳大鬍子的家裡還出得了好人嗎？我知道陳克家的兒子跟他父親共同私通一個丫頭，後來丫頭有了孕才肯把她收房。”\n\n“不，二妹是許給他兄弟的。關於丫頭的事情，恐怕是外面的流言，不一定可靠。不過這跟我們並沒有關係，橫豎有別人作主。而且做媒的人就是馮樂山。”\n\n“跟我們沒有關係？你忍心讓二妹嫁到那種人家去嗎？這就是說又把一個可愛的青年的生命斷送了。二妹自己一定不情願！”覺慧憤怒地說。\n\n“她不情願又有什麼辦法？橫豎有別人給她作主。”\n\n“然而她是這樣年輕，今年才十六歲啊！”\n\n“今年十六，明年就是十七歲，也很可以出嫁了。你嫂嫂過門來，也只有十八歲啊！而且年紀輕，早早出嫁，將來倒可以免掉反抗的一著！”\n\n“然而不徵求她的同意，趁她年輕時候就糊里糊塗地把她的命運決定了，將來會使她抱憾終身的。他們就不想到這一點嗎？這是多卑鄙的行為！”覺慧竟然罵起來。\n\n“你為什麼這樣生氣？”覺新痛苦地說，“他們只曉得他們的意志應當有人服從，所以你二哥的反抗也沒有用。”\n\n“沒有用？你也這樣說？怪不得你不肯幫助二哥！”\n\n“我又有什麼辦法呢？”覺新以為自己是世界上最不幸的人。\n\n“你不記得爹臨死時是怎樣把我們交給你的？你說你對得起爹嗎？”覺慧憤怒地責備覺新道。\n\n覺新不答話，他開始抽泣起來。\n\n“我如果處在你的地位，我決不像你這樣懦弱無用。我要自己作主，替二哥拒絕了馮家親事。我一定要這樣做！”\n\n“那麼爺爺呢？”過了許久，覺新才抬起頭這樣地說了一句。\n\n“爺爺的時代已經過去了。難道你要二哥為了爺爺的成見犧牲嗎？”\n\n覺新又埋下頭去，不作聲。\n\n“你真是個懦夫！”覺慧這樣地罵了哥哥一句，就走開了。\n\n覺慧去了，剩下覺新一個人在房裡。房裡顯得十分孤寂，十分陰暗，空氣沉重地向他壓下來。他的作揖主義和無抵抗主義已經失了效力，它們沒法再跟大家庭的現實調和了。他為了滿足一切的人，甚至犧牲了自己的幸福，但是結果依舊不曾給他帶來和平與安寧。他自願地從父親的肩頭接過了擔子，把扶助弟妹的事情作為自己的生活的目標，他願意為他們犧牲一切。可是結果他趕走了一個弟弟，又被另一個弟弟罵為懦夫，他能夠拿什麼話安慰自己呢？在這樣地思索了許久以後，他給覺民寫了一封非常懇切的信。在信裡他把自己的心忠實地解剖了，他敘說了自己的困難的地位和悲哀，他敘說了他們兄弟間的友愛，最後他要求覺民看在亡故的父親的面上，為了一家的安寧立刻回家來。\n\n他找到覺慧，把信交給覺慧看，要覺慧給覺民送去。覺慧讀著信，流了眼淚，默默地搖搖頭，依舊把信裝在封套裡。\n\n覺民的回信來了，當然是由覺慧帶來的，信裡有這樣的話：“等了這許久，只得著你的這樣一封信，老實說，我是多麼地失望啊！……回來，回來，你反覆地這樣說。……我這時候坐在一個小房間裡面，好像是一個逃獄的犯人，連動也不敢動，恐怕一動就會被捉回到死囚牢中去。死囚牢就是我的家庭，劊子手就是我的家族。我們家裡的人聯合起來要宰割我這個沒有父母的孤兒。沒有一個人肯顧念到我的幸福，也沒有一個愛我的人。是的，你們希望我回來，我一回來你們的問題就解決了，你們可以得到安寧了，你們又多看見一個犧牲品了。自然你們是很高興的，可是從此我就會沉淪在苦海里了。……請你們絕了妄想吧，我的條件不接受，我是決不會回來的。在我們家裡我已經沒有什麼可以留戀的了，我帶走了那麼多的痛苦的回憶，這些回憶至今還使我心痛，它們常常壓迫我，減少我前進的勇氣。然而我有愛情來支援我。你也許會奇怪為什麼我這次會有這樣大的勇氣。是的，連我自己以前也想不到。現在我有了愛情了。我明白我不僅為我自己奮鬥，我是在為兩個人的幸福奮鬥，為了她的幸福我是要奮鬥到底的。……大哥，你猜我這時候在想什麼呢？我在想家裡的花園，想從前的遊伴，我在想兒時的光陰。幫助我吧，看在父親的面上，為了你做哥哥的情分。幫助我吧，即使不為著我，你也該為著她，為她的幸福著想，你也該給她幫忙。至少想著她的幸福，你也該感動吧。一個梅表姐已經夠使人心酸了，希望你不要製造出第二個梅表姐來。……”\n\n覺新的眼淚沿著面頰流下來，他自己並不覺得，他好像落在深淵裡去了。四周全是黑暗，沒有一線光明，也沒有一線希望。他只是喃喃地說了兩句：“他不諒解我，沒有一個人諒解我。”\n\n覺慧在旁邊看著，又是氣憤，又是憐惜。覺民的信他不但先看過，而且他還替覺民出主意寫上了某一些話。他預料這封信一定會感動覺新，使他拿出勇氣給覺民幫忙。然而如今他卻聽見這樣的話。他想責備覺新，但是責備又有什麼用處呢？覺新已經變成了這樣的人，而且已經沒有自己的意志了。\n\n“這個家一點希望也沒有了，索性脫離了也好。”覺慧心裡這樣想。在這一刻他不僅對覺民的事情不悲觀，而且他自己也有了另外的一種思想，這個思想現在才開始發芽，不過也許會生長得很快。\n\n這些日子裡，有好幾個人為著覺民的事情在過痛苦的生活。覺民自己當然也不是例外。他住在同學黃存仁的家裡，雖然黃存仁待他十分好，十分體貼，但是整天躲藏在一個小房間裡面，行動不自由，不能做自己所想做的事，不能見自己所想見的人，永遠被希望與恐懼折磨著，——這種逃亡的生活，的確也是很難堪的，而覺民又是一個沒有這種經驗的人。\n\n覺民等待著，他整天在等待好訊息。然而覺慧給他帶來的卻只有壞訊息。希望一天比一天地黯淡，不過還沒有完全斷絕，所以他還有勇氣忍受這一切。同時覺慧不斷地拿最後勝利的話來鼓舞他。琴的愛情，琴的影像更給了他以莫大的力量。他終於支援下去了。他完全不曾想到屈服上面去。\n\n這幾天裡面琴的確佔據了他的整個腦子。他時時想念她，就在白天也做著夢，夢的盡是關於他和她的事情。希望愈黯淡，他便愈想念她；他愈想念她，便愈想見她。然而她那裡他是不能去的，因為有姑母在家。他們兩個人的住處雖然隔得近，卻沒有辦法相見，而且連通訊也不大方便。覺慧來看他的時候，他想寫信給琴，託覺慧送去。可是一提起筆又覺得要說的話太多，不知道應該從什麼地方寫起，又怕寫得不詳細反倒使她更著急。他決定找個機會跟她面談一次。這個機會果然不久就來了，這是覺慧為他安排的。其實覺慧也並不曾費力，他知道姑母不在家，便把覺民帶到琴那裡去。\n\n覺慧把覺民藏在門外，自己先進房去招呼了琴。他揚揚得意地對她說：“琴姐，我給你帶了好東西來了。”\n\n琴穿了一件白夏布短衫，手裡拿著一本書，斜臥在床上，彷彿要睡去似的。她聽見覺慧的聲音，連忙坐起來，拋下書，理了理髮鬢，沒精打采地問一句：“什麼好東西？”她的臉顯得黃瘦了，眼皮又時時垂下來，好像一連幾夜沒有睡過一樣。“你瘦了！”覺慧忘記回答她的話，卻不由自主地叫了一聲。\n\n“你這幾天也不來看我！”琴苦笑道。“二表哥的事情怎樣了？為什麼連資訊也不給我一個？”她說著懶洋洋地站起來。\n\n“幾天？我前天不是來看過你嗎？你看我今天到這兒來，汗都跑出來了。你還不謝我？”覺慧笑答道，他掏出手帕揩額上的汗珠。\n\n琴在桌上拿了一把繪得有花卉的團扇遞給覺慧，繼續訴苦道：“你要知道我在這兒日子過得多長啊！快說，他的事情究竟怎樣了？”她睜大了眼睛，眼裡洩露出憂鬱和焦慮。\n\n“他屈服了，”覺慧進來的時候並沒有想到說這句謊話，然而在這一剎那間一種慾望強烈地引誘他，使他不加思索地說出了這句來。\n\n“他屈服了？”她痛苦地念著，然後堅決地說：“我不相信！”這句謊話在短時間內對她還不是一個厲害的打擊。\n\n她說得不錯，因為這時候她的房間裡突然出現了另一個青年。她的眼睛馬上發亮了。她驚喜地叫了一聲：“你！”這個“你”字所表示的究竟是疑問，是驚奇，是喜悅，是責備，她自己也沒有時間去分辨。她幾乎要撲過去。但是她突然站住了。她死命地望著他，她的眼睛裡露出了許多意思。\n\n“琴妹，當真是我，”覺民說，他真是悲喜交集，雖然還沒有到流了淚又笑、笑了又流淚的程度。“我早就應該來看你，只是我害怕碰見姑媽，所以等到今天才來。”\n\n“我曉得你會來的，我早曉得你會來的，”她歡喜地說，眼裡不住地湧出淚來。她又用責備的眼光看覺慧，說：“三表弟，你騙我，我曉得你騙我。我相信他不會屈服，我相信他。”\n\n“他是誰？誰是他？”覺慧的臉上浮出了善意的微笑，他找不到話答覆她，便用這句舊話來嘲笑她。\n\n她並不紅臉。她驕傲地指著覺民說：“他就是他！”她露出滿足的微笑。她用愛憐橫溢的眼光看著覺民。\n\n她的這個舉動是覺慧不曾料到的，但是它給了他一個好印象。他笑了。他看覺民，覺民得意地立在那裡自以為是一個英雄，因為受到了她的過分的稱讚。\n\n覺慧這時候才知道他先前的猜想是怎樣地錯誤了。他以為這兩個人的會面一定是很悲痛的，會有眼淚，會有哭聲，會有一幕悲劇所應有的一切。因為在他們的家裡這種事情是很尋常的。可是如今事實卻跟他的猜想相反。這兩個人是怎樣地被愛情和信賴支援著，在那裡面找到了希望和安慰，彷彿一切的阻礙都不能夠分離他們。他們已經被一種不可抗拒的力量結合在一起了。沒有悲痛，沒有絕望，只有相互的信賴，足以蔑視一切的相互的信賴。在這一刻琴和覺民在他的眼前的確表演了這一幕愛情戲。這幕戲好像黑暗世界中的一線光明，給了他一個希望，他相信以後再用不著他的鼓舞，覺民一定不會屈服了。懷著熱誠的青年就是如此容易相信人的！“好，不要再演戲了。你們有話還是趕快說吧，時間過得很快啊，”覺慧笑著對他們說；他又問：“可要我出去嗎？”心裡想：“總給我找到話來嘲笑你們了。”\n\n他們對他笑了笑，並不去管他，也不回答他，就牽著手在床沿上坐下去，親密地談起來。覺慧便背轉身在書桌上順便拿起一本書來翻閱，這是《易卜生集》，裡面有摺痕，而且有些地方加了密圈。他注意地翻看，才知道琴這幾天正在熟讀《國民之敵》。他想她大概是在那裡面尋找鼓舞和安慰吧。這樣想著他不禁微笑了。他掉過頭去看她。她正在跟覺民起勁地談著，談得很親密，善意的微笑使她的臉變得更美麗，不再是先前那種憔悴的樣子了。他不覺多看了她兩眼，心裡羨慕著哥哥。於是他回過頭去，一邊邊搧扇子，一邊看書。《國民之敵》第一幕讀完了，他又掉頭去看她，她還在跟他說話。他讀完第二幕又去看她，他們的話還沒有完，他把全篇讀完了再去看她，他們還是高興地談著。\n\n“怎麼樣？這樣多的話！”覺慧開始催促道。\n\n琴抬起頭看他一眼，笑了笑，又側過臉去說話。\n\n“二哥，走吧，你們已經談得很夠了，”過了半點鐘，覺慧又在催促了。\n\n覺民正要答話，卻被琴搶著說了：“再等一會兒。時間還早，何必這樣著急！”她緊緊地握著覺民的手，彷彿害怕覺民就要走開似的。\n\n“我一定要回去了，”覺慧故意堅持說。\n\n“好，就請你回去吧，我這個賤地方留不住你的貴腳，”琴賭氣說。但是看見覺慧真要往外面走時，她和覺民又齊聲把他喚住。\n\n“三弟，你真要走？難道你連這一點忙也不肯幫我？”覺民誠懇地央求道。\n\n覺慧笑道：\n\n“我不過跟你們開玩笑，但是你們也太把我冷落了。琴姐，我來了這麼久，你也不招呼我坐，也不跟我說話。你有了二哥就把我忘記了。”\n\n兩個人都笑了。琴笑著分辯道：“我只有一張嘴，我怎麼能夠同時跟兩個人說話？三表弟，你聽話些，今天讓我跟二表哥多說些。你有話留到明天我們來說個夠，”琴把覺慧當作孩子似地安慰道。\n\n“不要這樣騙我。我沒有二哥那樣的福氣。”\n\n“三弟，”覺民叫了一聲，正要說下去，卻被琴阻止了。琴搶著說：“你的嘴真厲害，我說不過你。我只問你喜不喜歡許倩如，她比我強多了，她才是一個新女子！要不要我給你介紹？”她的臉上露出狡猾的微笑。\n\n“我也許喜歡她，也許不喜歡，這跟你有什麼相干？也用不著你介紹，她又不是不認得我，”覺慧調皮地說，他對這種爭辯感到了大的興趣。\n\n“你說得不錯，我是這樣想。他們兩個思想都很新，都很激烈，”琴還沒有答話，覺民卻好像記起了什麼似的，帶笑地向著琴點頭，表示贊同她的意見。\n\n覺慧自然明白他們的意思，笑著揮了揮手說：“我不要學你們的榜樣，我不會演戲。”他掉開頭，他的第一個念頭是：“我要的就是你！”但是第二個念頭又馬上跑來把第一個念頭趕走了。這個念頭是：“我已經斷送了一個少女的性命，我不再需要愛情了。”他只是笑著，只是苦笑著。\n\n琴和覺民的談話終於到了完結的時候。現在他們不得不分別了。覺民實在不願意離開這個房間。他覺得不僅是她，甚至這間屋裡的一切對他都是十分寶貴的。他躊躇了。他望著她，他又想到那個小房間，那種孤寂的、等待的生活，他沒有回到那裡去的勇氣。然而覺慧立在他的旁邊。覺慧的催促的眼光提醒了他，他明白自己必須回到那裡去。此外再沒有別的辦法。好像預料到就要從光輝的天空墜入黑暗的深淵裡去似的，他絕望地、悲傷地、而且多少帶了一點掙扎地說：“我去了。”可是他一時卻拔不動腳。他還想說幾句話安慰她，然而倉卒間找不到適當的話，他卻說了一句“你不要想我”。他的本意並不是這樣，他正要她時時想念他。\n\n琴立在覺民的面前，兩隻大眼睛水汪汪地望著他。她很注意地聽他講話，好像預料到他有什麼不尋常的話對她說。然而他卻沒有。她等了許久，他只說了短短的兩句。她失望了，她害怕他馬上就走開。她連忙挽留道：“不要就走，等一會兒，我還有話對你說。”她拉住他的袖子。\n\n他吞了這些話好像吞下好的飲食。他呆呆地望著她的激動的臉，他的眼光透過眼鏡片看入她的眼裡。他的嘴脣遲緩地動著，他帶著微笑說了下面的話：“不要急，我不會走。”他的笑臉跟哭臉差不多，覺慧在旁邊以為他真的哭了。\n\n琴覺得覺民的溫柔的眼光在愛撫她的眼睛和她的臉，好像在說：“你說呀，你說呀！你所說的，無論是一個字或一句話，我都注意地聽著。”她想找些可以永久安慰他、使他永遠不會忘記的話來說，然而她找不到一句值得他聽的話。她望著他，她著急。她害怕他就會轉身走了。她依舊拉住他的袖子不放。她不再選擇話了。她想到什麼，立刻就說出來，並不去考慮這些話有沒有說的必要，或者跟他有沒有關係。\n\n“倩如來說，我們學堂裡頭的文和‘老密斯’要到北京讀書去了。她們在這個環境裡實在忍受不下去。她們的家庭也怪她們不該剪頭髮，”琴開始說，她並不向覺民解釋文和“老密斯”是什麼人，好像他已經熟識了這些名字和綽號。然而覺民卻很注意地聽著，彷彿感到大的興趣似的。\n\n“倩如自己恐怕也要走。她父親因為她的事情受到了攻擊，他很憤慨，說是要把交涉署的職務辭掉，帶了女兒搬到上海或者南京去住。”這也是琴的話，覺民依舊很注意地聽了。\n\n“梅姐近來病得厲害。她天天在吐血，不過吐得也並不多。她瞞著她母親，她一定不要我告訴人，她不願意吃藥。她說她多活一天只是多受一天的罪，倒不如早死了好。她母親整天忙著拜客、打牌，不大管她。倒是大表嫂常常想著她，給她送藥，送東西去。我昨天終於找到一個機會把她的病狀告訴她母親了。她母親才著急起來。梅姐的話也許是對的，不過我不能夠看著她死。你們不要告訴大表哥。她囑咐我千萬不要讓大表哥知道她吐血的事。”這也是琴的話。她忽然發見覺民的眼睛被淚水充滿了，淚珠開始在眼鏡片後面沿著面頰流下來。他的嘴脣微微動著，好像再說什麼話，卻說不出口。不過她已經懂得了。她還想說什麼，但是一陣無名的悲哀突然襲擊了她，很快地就把她征服了。她說了一兩個字，又咽住了。她在掙扎，她終於迸出了一聲哭叫：“我不能夠再說下去了！”於是向後退了幾步，用手蒙著臉，讓眼淚暢快地流出來。\n\n“琴妹，我去了，”覺民悲聲說，他實在不願意走，然而到了這個時候他也只得走了。他料不到他們這次的快樂的會面會以傷心的哭來結束。可是兩個人都哭了。許多的話，許多的事，都以哭來了結了，不管他們怎樣自命為新的青年，勇敢的青年。\n\n“不要去！不要去！”琴取下她的遮住臉的手，向覺民伸過去，悲聲叫道。\n\n覺民正要向她撲過去，他的膀子被覺慧抓住了。他便站住，默默地掉頭去看覺慧。覺慧並沒有哭，乾燥的眼裡發出強烈的光。覺慧把臉向後面一掉，是叫他走的意思。他覺得覺慧的意思不錯。他轉過頭用他的悲痛的聲音安慰琴：“琴妹，不要哭，我會再來的，我們的住處隔得這麼近，有機會我一定來看你。……我回去了，你好好保重，等候我的好訊息。”他把心一橫就跟著覺慧走了出來，留下琴一個人在那間開始陰暗的屋子裡。\n\n琴看見他們走了，便追出去，到了堂屋門口，她站住了，身子靠在門框上，注意地望著他們的背影。\n\n覺民和覺慧走到了街上，耳邊彷彿還有琴的哭聲。他們並不交談一句話，只顧大步走著。他們快到了黃存仁的家，覺慧忽然在街上站住了，用朗朗的聲音對覺民說：\n\n“你們的事情一定會成功，一定會勝利。我們已經貢獻了夠多的犧牲了。”他略略地停了一下，又用更堅定而且幾乎是殘酷的聲音說：“如果現在還有犧牲的必要，那麼就讓他們來做一次犧牲品吧。”"
		},
		{
			"章節": "32",
			"章節名稱": "32",
			"章節內容": "這些日子裡覺新不斷地受到良心的譴責。他覺得無論如何應該給覺民幫忙，否則會造成一件抱恨終身的事。經過了幾天的考慮和商量（他跟繼母和妻子商量），他才決定到祖父那裡去替覺民講情。他委婉地說出覺民的心事（自然他不會說到覺民和琴的事情上面去），要求祖父答應把這門親事暫時擱置，等到將來覺民能夠自立的時候再來提親。他的解說很動人，這是經過整夜的準備的，他甚至寫得有草稿。他以為他的話一定可以感動祖父。\n\n然而覺新的預料完全錯誤，祖父並不是像覺新所想象的那樣的人。他很倔強。他不再需要理性了，他不再聽理性的呼聲了。他所關心的是：第一，他的權威受到了打擊，非用嚴厲的手段恢復不可；第二，父母之命，媒妁之言，家長主婚，幼輩不得過問——這是天經地義的道理，違抗者必受懲罰。至於那些年輕人的幸福和希望，他完全沒有顧到。所以覺新解說的結果，只博得他的一頓痛罵。他最後說馮家的親事絕不能打消，如果覺民到月底還不回家，就登報不承認他是高家的子弟，而叫覺慧代替他應承這件親事。\n\n覺新不敢再說什麼了，他唯唯地答應著。從祖父的房裡退出來以後，他馬上找了覺慧來，把祖父的話告訴覺慧。他重述著祖父的話，想借此威脅覺慧。他以為覺慧為了自己的緣故，也許會把覺民找回來。然而覺慧現在聰明多了，而且他已經有了準備，他對祖父的話不表示意見，只是冷笑兩聲。心裡得意地想：“如果犧牲是必需的話，做犧牲品的決不是我。”\n\n“我看你最好還是把二哥勸回來，不然這門親事將來會落在你的身上。”覺新看見覺慧不表示意見，便拿這樣的話打動覺慧的心。\n\n“如果爺爺真有這個意思，就讓他做吧，他總有一天會後悔的。我不怕，我有更好的辦法！”覺慧驕傲地說。\n\n覺新幾乎不相信他的耳朵，在這個弟弟的身上他似乎找不到一樣他可以瞭解的東西。\n\n“我始終不明白你為什麼這樣懦弱，這樣無用！”覺慧嘲罵似地說。\n\n覺新的臉馬上漲紅了，過後又變成了青色。他氣得身子發抖，接連說了幾個“你”字，還想努力說什麼話。然而門簾動了，袁成走進來，用急促的聲音報告：“錢大姑太太差人來報信：梅小姐去世了。”\n\n“梅小姐？她什麼時候死的？”瑞珏臉色蒼白，從裡屋內跑出來，驚惶地問道。\n\n“說是今早晨七點多鐘死的，”袁成恭敬地答道。裡屋的掛鐘響了，鏜鏜的聲音接連地響了九下。屋子裡是一陣死一般的沉寂，眾人半晌說不出話來。\n\n“去招呼把我的轎子預備好，”覺新忽然沉著臉吩咐道。\n\n“我也要去，”瑞珏迸出了哭聲說，她坐倒在藤椅上。\n\n“你出去吧，”覺新對袁成說。袁成答應一聲“是”，立刻推開門簾出去了。覺新走到瑞珏面前安慰她道：“珏，你不要去，你有‘喜’，經不起悲痛。你去了，看見那個景象，一定會傷心的。你也應該愛惜你的身體。”\n\n“我很想念她。……那天我從大姨媽家回來，臨上轎她還拉住我的手，要我常常去看她，她再三叮囑要我下次把海兒帶去，她眼淚汪汪的。想不到她再也見不到我們。……我要去看她。……這是最後的一面。……這也不枉我跟她生前好一場，”瑞珏斷續地說了這些話。\n\n“珏，你也該顧惜你的身體。你要知道我現在就只有一個你，你如果也有病痛，不是要我的命嗎？”覺新的聲音非常悽慘。\n\n覺慧立在寫字檯前，他默默地望著白紗窗帷。這個訊息對於他並不是意外的打擊，他已經早料到了。琴轉述的梅的話又湧上了他的心頭：“多活一天，只是多受一天的罪，倒不如早死了好。”雖然這樣的話是從她自己的口裡吐出來的，然而看見一個脆弱的可愛的年輕生命的消亡，也不是一件容易忍受的事。他的腦子裡一下子來了許多痛苦的和憤怒的思想，他按下自己的激情，冷冷地說了一句：“看，這兒又有一個犧牲者了！”他知道覺新會聽見他的話，而且會明白他的意思，於是回過頭來。他看見覺新的痛苦的眼光落在他的臉上，便自語似地說：“苦惱還沒有完結！還會有更可怕的事情。”這句話也是說給覺新聽的。\n\n覺新走出房門，覺得頭有點昏，身子沒有力。他連忙提起精神走了幾步。他忽然覺得心裡有什麼熱辣辣的東西直往上冒，他極力忍住，但是喉管像被什麼東西搔著似地發癢，他終於忍不住咳出了一口粘膩的又甜又腥的痰。他無意間把眼光往地上一掃，看見這是一口紅紅的痰。他好像落在冰窖裡似的，身子馬上冷了半截。他把手壓在胸口上，正打算走回房去。但是他馬上又改變了主意。他不作聲，默默地用腳把那一口痰拭去，勉強支援著，繼續往外面走。\n\n到了錢家，覺新剛剛下轎就聽見裡面的哭聲。他急急往裡面走去。他走進了梅的房間。\n\n姨母在那裡，年幼的表弟在那裡，琴在那裡，還有一個女傭。大家正圍著屍首在哭，看見覺新進來便止了淚跟他打招呼。\n\n“大少爺，叫我怎樣辦？”錢太太蓬著頭髮，帶著一臉的淚痕，看見覺新，馬上哭著問道。\n\n“馬上料理殮具吧，”覺新悲聲答道，他又問：“棺材買了嗎？”\n\n“喊王永去買了，到現在還沒有買來，”錢太太說著又哭，哭了又說。王永是錢家的僕人。“梅芬死了兩點多鐘，一點兒事都沒有做，家裡只有我一個女流，你表弟年紀又小，王永又要到各處去報信，你叫我怎樣辦？你看屋裡弄得這樣亂！我的心亂極了。”\n\n“大姨媽不要著急，我盡力幫忙就是了，”覺新毅然地答道，他完全忘記了剛才吐血的事情。\n\n“大少爺，像你這樣好心腸，梅芬在九泉也會感激你，”錢太太誠懇地說。\n\n“感激”兩個字像一把針亂刺著覺新的心。他覺得有滿肚子的話，卻說不出來。他願意他能夠放聲大哭。他心裡想：“梅還會感激我嗎？她為了我才到了這個地步，是我害了她的。”他走到她的床前。梅安靜地躺在床上，眼睛微微閉著。頭髮飄散在枕畔，瘦削的臉像紙一樣地白，額上那一條皺紋顯得更深了。她的嘴脣微微張開，好像要說什麼話沒有說出來就斷了氣似的。嘴脣是紅的，還有一點血跡，好像已經揩過了，但是沒有揩乾淨。一幅薄被蓋在她的身上，遮掩了她的手和下半身。\n\n“梅，我來看你了，”覺新低聲說了一句，他的眼睛就被淚水迷住了。他心裡痛得厲害，他不能不想：“我們就這樣永別了嗎？你沒有給我留下一句話。我為什麼不早來？早來我還會看見你的嘴動，還會聽見你的聲音，還會知道你心裡想些什麼。”他又暗暗地禱告：“梅，我來了，我在這兒，你有什麼未說的話，快說呀，我聽得見！”\n\n他摸出手帕揩了眼淚，又一次俯下頭去看梅的臉。一隻小蒼蠅趴在她的前額上，他輕輕地揮一下手，把它趕走了。梅躺在那裡跟先前一樣，像一塊冷冰冰的石頭。他明白了：他縱然叫啞了聲音，她也不會聽見，不會動了。在他跟她的中間隔著一個“永恆”。他們永遠不能夠接近了。他後悔，他悲傷，他絕望地哭起來。\n\n覺新這一哭又把錢太太母子引哭了。琴便走過來勸他道：“大表哥，現在也不是哭的時候，應該趕快給梅姐辦後事才對。人死了，是哭不轉來的。伯母已經沒有了主意，經你這一哭她的心更亂了。要是梅姐死而有知，她也會傷心的。”\n\n覺新聽見這些話，覺得有點刺耳。他心裡想：“我使她傷心的次數太多了，豈只這一件事？”但是這樣的話又說不出口。他極力忍住眼淚，他不再哭了，他長長地嘆了一聲。\n\n“這也不怪大少爺，他從前跟梅芬那樣要好，有人還給他們提過親，只怪我當初沒有答應，不然也不會有今天！”錢太太說了又哭，哭了又說。\n\n“大表哥，你快點給梅姐辦後事吧，不要讓她這樣久露著，”琴知道錢太太的話會使覺新傷心，便用話來岔開了。\n\n“好，”覺新嘆了一口氣，便拉著錢太太去商量梅的後事。於是怎樣買了一切必需的東西；怎樣把棺材弄進來；怎樣叫女傭給梅淨了身，換了衣服；怎樣把梅放進了棺材。這一切很快地做完了以後，就臨到閉殮的一幕了。\n\n梅躺在棺裡，只露出了一張臉，依舊是：眼睛微微閉著，嘴脣微微張開，像要說什麼話，卻來不及說出來。覺新用十分留戀的眼光看了梅最後一眼。他非常貪婪地看著這張親愛的臉，他想幾分鐘以後她的面貌就在他的生活裡消失了。他不能夠忍受這個思想，他不能夠讓她消失。他想伸手去揭開她的殮衣殮被，把她從棺材裡抱出來，抱著她跑到一個沒有人跡的地方去，然而他沒有這個勇氣。他又憎厭地看那個手裡拿著紅綾的漆匠，他幾乎想把漆匠趕走，因為只要漆匠的手一動，他就永遠看不見她的面貌了。\n\n後來他終於發出閉棺的命令。漆匠正要把紅綾放下去，錢太太忽然用手抓住棺材口不肯放。她痛哭著，她大聲對著梅的臉說：\n\n“梅芬，你不肯閉嘴，你還有什麼話要說嗎？說呀！你媽在這兒。……梅芬，是我害了你，是我做媽的瞎了眼睛，不曉得你的心事。我把你們的好姻緣拆散了，苦了你一輩子，落得這個下場。……我現在後悔了，我明白我做錯了。……梅芬，我在這兒說話，你聽得見嗎？你怎麼不答應一聲？……你恨我嗎？好，你下一世對我報仇吧，我害了你，你照樣地害我吧。只求你下一世依舊不離開我。我們依舊做母女。……梅芬，你答應我一聲吧！……我苦命的兒呀！讓我跟你去！梅芬，梅芬，……”錢太太一面哭一面說。她把腳拚命在地上頓，把頭在棺材上撞，滿臉都是眼淚和鼻涕。眾人勸阻她也沒有用，後來費了大力才把她拖開了。\n\n於是紅綾蓋下去，把棺材裡面的一切掩住了。漆匠用木釘把紅綾釘牢在棺材上，然後把棺蓋放下去。漆匠開始在接縫處塗上漆灰。這些手續很快地做完了。從此屋裡不再有梅這個人了。只有一具棺材，而且就連棺材也要在當天抬出去。客人們陸續來了，但也只是寥寥的幾個親戚。高太太（覺新的繼母）帶著淑華和海兒來了；張太太（琴的母親）也來了。還有三四個女客。都是隻坐一會兒就走了的。瑞珏總算讓梅見到了海兒，雖然隔了一具棺木。海兒看見大家哭，他覺得奇怪，也跟著哭了幾聲。覺新請周氏帶著孩子先回家。至於陪伴梅的靈柩到城外殯所去的人，除了梅的母親、幼弟和王永外，就只有覺新、覺慧、淑華和琴。覺慧來得很遲，不過正趕上參加這個淒涼的出殯。\n\n殯所在一座大廟裡。這個廟宇因年久失修顯得十分荒涼。大殿的階下長著深的野草，兩旁階上的小房間就是寄殯靈柩的地方。有的門開著，露出裡面的破舊的簡單的陳設，或者供桌的腳斷了一隻，或者靈位牌睡倒在桌上，或者靈柩前的輓聯只剩了一隻，而且被風吹破了。有的門緊緊關著，使人看不見裡面的景象。有的甚至一個小房間裡放了三四副棺材，一點陳設也沒有。據說這些棺材是完全沒有主的，它們在這裡寄放了一二十年，簡直沒有人過問了。可是蒼蠅們還常常釘在它們身上。\n\n人們很快地就把梅的房間佈置好了，放好棺材，安好供桌，立好靈位牌。王永在外面石階上蹲著燒紙錢，修太太又伏在棺材上哭起來，梅的兄弟也在旁邊哭著。琴本來要勸錢太太，但是她想起梅的一生，她們兩人的友情和眼前的情景，同時又觸動了自己的心事，她也忍不住放聲大哭。\n\n覺新在供桌前站了一些時候，她們的哭聲全衝進了他的耳裡，他似乎失了知覺地茫然立著。眼淚自然地湧出來，他幾乎不知道是為了什麼。他甚至以為棺材裡面躺著的並不是她，而是另外一個人。她還活著，還帶著悽哀的面貌看他，還在向他敘述她的淒涼的身世。他的眼睛漸漸地睜大了，從淚花中看出去，由朦朧而變到清晰，紅紙上寫黑字的靈位牌逐漸變大而逼近了。“故胞姊錢梅芬女士之靈位”這些字不留情地映進他的眼簾，他一點也沒有看錯。她的確死了。供桌後面是棺材。她的母親一面痛哭，一面用手捶棺蓋；她的幼弟把頭靠著棺材哀聲喚“姐姐”；琴把右手放在棺上讓頭枕著，低聲在那裡哭，這就是被梅的命運所威脅的琴。他的眼淚又暢快地流了出來。這一次他是知道為著什麼而流的。他摸出手帕揩乾了淚。他不能夠再看這個景象，便跨過門檻走了出去，就在石階上立著，看王永燒紙錢。覺慧正從大殿裡走出來，他堅定地下著腳步，雖然年紀還很輕，但是在這個環境裡似乎只有他一個人有一種相當強的力量——在這個短時間內覺新的確有這樣的感覺。\n\n“回去吧，”覺慧走過來對覺新說。王永手裡的紙錢已經燒光了，階下剩了一堆黑灰，未燃完的餘燼還在燃燒。風把紙灰向上面捲去，又讓它們飄落在四處。\n\n“好，”覺新沒精打采地應了一聲，於是轉身進去勸眾人不要哭。這也不是很容易的事，自己含著眼淚去勸別人。這時琴在抽泣，錢太太已經是有淚無聲了，只有梅的弟弟一個人還在哀聲叫“姐姐”。\n\n臨去的時候，大家在靈前行了禮，正要轉身了，梅的弟弟忽然對著棺材進出了哭聲：“姐姐，我們回去了，剩下你一個人在這兒，好不寂寞呀！”孩子的簡單的話響在眾人的心上異常地悽慘，又引起了眾人的眼淚。琴感動地、親切地拉住他的手，一面安慰他，拉著他向外面走。錢太太本來已經止了悲，卻又被兒子的話引起了心事。她站在供桌前面用淚眼看蠟燭、看香，又看靈位牌，過了一會兒，才語不成聲地說道：“梅芬，你弟弟說得對，你在這兒會寂寞的。……這兒太冷靜了……太荒涼了。……孤零零的，沒有一個親人陪你。……那麼你今晚上還是回家來吧。你一定認得你的家。……以後我每晚上依舊在你的房裡點著燈，你回來會看得見。……你的東西我也不給你搬動。……你，梅芬——我的女兒……”她說這幾句話已經費了大力，她還想再說，可是胸口痛，喉嚨也被堵住了。她只得跟著眾人走了出來。\n\n覺新雖然不是走在最後，卻是最後一個上轎的，他出去時還屢屢回頭看那個房間。最後走的一個是覺慧，他是不坐轎子的。他一個人又走進那個房間去。他在棺材四周繞了一轉。跟別人一樣他也向梅說了告別的話。他不哭，也沒有悲哀。他有的是滿腹的憤怒。他的話是用一種交織著愛和恨的聲音說出來的：\n\n“一些哭聲，一些話，一些眼淚，就把這個可愛的年輕的生命埋葬了。梅表姐，我恨不能把你從棺材裡拉出來，讓你睜開眼睛看個明白：你是怎樣給人殺死的！”"
		},
		{
			"章節": "33",
			"章節名稱": "33",
			"章節內容": "第二天午後覺慧去看覺民，把梅的結局告訴了哥哥，引出了覺民的一些眼淚。他們兩人談了不到一個鐘頭。覺慧動身回家時，覺民把他送到大門內。覺慧已經跨出了門檻，覺民忽然在後面喚他。\n\n“你還有什麼事情？”覺慧走回來問道。\n\n覺民只是帶著善意的微笑看他，半晌不說話。\n\n覺慧似乎明白了，便親切地說：“二哥，你在這兒覺得寂寞嗎？……我曉得你一定會感到寂寞。我也是。家裡沒有人瞭解我。黃媽一進屋來就要問起你，提到你，她就流眼淚。再不然我又會被嫂嫂她們纏住。媽、嫂嫂、二妹、三妹她們常常拉住我，問你的訊息。可是她們的心跟我的心，你的心都隔得很遠。我一個人在家裡是完全孤立的。不過我應該忍耐，你也應該忍耐。你一定會得到勝利。”\n\n“但是我有點害怕……”覺民只說了這半句。他的眼睛突然發亮了，那裡面閃著淚光。\n\n“你怕什麼呢？你一定會得到勝利，”覺慧帶笑地鼓舞道。\n\n“我怕寂寞！我的心很寂寞！”\n\n“不是有兩顆心跟你的心共鳴嗎？”覺慧極力保持著笑容說。\n\n“正是因為有兩顆心跟我的心隔得很近，所以我常常想看見你們。她是不便來的。你現在又走了。……”\n\n覺慧知道自己的眼睛也溼了，卻不願意讓哥哥看見，便把眼光從哥哥的臉上掉開，假裝去看別處，一面拍著哥哥的肩頭說：“二哥，你忍耐著。你一定會得到勝利。這幾天你總可以忍耐過去的，”他剛說到這裡，就被另一個人的聲音打岔了。黃存仁含笑地站在他們旁邊，從容地說：“你們為什麼不到裡頭去說？不要太大意了。”覺慧答道：“我回去了。”他跟黃存仁打個招呼，就轉身走了。他還聽見黃存仁在後面說一句：“那麼我們到裡頭去談談。”\n\n覺慧在路上自語道：“一定會勝利的。”但是在心裡他卻痛苦地想著：“果然能夠得到勝利嗎？勝利究竟什麼時候才來呢？”一直到他進了琴的家，他才決斷地說：“現在管不了這許多，無論如何我們要奮鬥到底。”\n\n他先見了姑母，然後到琴的房裡去。他看見琴，第一句就說：“我從二哥那兒來，他叫我告訴你，他很好。”\n\n琴正在寫信，連忙放下筆帶笑說：“謝謝他，謝謝你。你看我正在給他寫信。”\n\n“不消說，送信的差使又歸我，”覺慧笑著說。他無意間瞥見信紙上的“梅表姐”三個字，似乎還有幾處，便問道：“你告訴他梅表姐的事情嗎？我已經對他說過了。關於梅表姐的死你的意見怎樣？”\n\n“我在信裡說我無論如何決不做第二個梅姐，而且媽也決不會讓我做，她親口向我說過。她昨天看見梅姐身後的情形和錢伯母的慘狀，她也很感動。她說她願意給我幫忙。”琴說著，現出了堅決的、愉快的表情，她的面容也不像前幾天那樣地憔悴了。\n\n“好，這個訊息倒應該讓他早些知道，”覺慧說，便催促琴把信寫好。兩個人又談了一些話。\n\n覺慧又到覺民那裡去，把琴的信交給覺民。覺民正在跟黃存仁談得很高興。覺慧也參加了他們的充滿希望的談話。過了將近一個鐘頭，他才回到家裡，正要去見祖父，卻看見祖父的窗下石階上站著幾個人，伸長了頸項在竊聽什麼。在高家，這樣的事是常有的。覺慧想：“且不去管它。”他走進了堂屋，正要去揭祖父房間的門簾，忽然注意到裡面有一個女人的聲音在哭訴什麼，這是五嬸的聲音。接著又是祖父的怒罵和咳嗽。\n\n“我原說過總有一天會有把戲給我們看，”覺慧自語道。他便不去揭門簾了。\n\n“你馬上給我把他找回來，看我來責罰他！……真正把我氣壞了！”祖父在房裡用顫抖的、帶怒的聲音說，接著又是一陣咳嗽。他的咳嗽中間還夾雜著五嬸的低泣。\n\n克明的聲音接連地答應著“是”。幾分鐘以後門簾一動，克明紅著臉從裡面出來。這時覺慧已經走出堂屋了。\n\n站在祖父窗下竊聽的人裡面有一個是淑華，她看見覺慧，便走過來問：“三哥，你曉得五爸的事情嗎？”\n\n“我早就曉得了，”覺慧點頭說。他低聲問淑華：“他們怎樣會曉得的？”他把嘴朝祖父的房間一努。\n\n淑華開始賣弄似地說了下面的話：“五爸在外頭討了姨太太，租了小公館，家裡頭沒有一個人曉得。他把五嬸陪嫁過來的金銀首飾都拿去了，說是借給別人做樣子，好久不還來。五嬸向他追問，他總是一味支吾著，後來五嬸追問得急了，他才說是弄掉了。他這兩個月整天不在家，晚上回來得很晏，五嬸自己一天忙著打牌，並不疑心什麼。昨天早晨五嬸在他的衣袋裡偶爾找到一張女人的照片，問他是哪個，他不肯說。恰好五嬸下午到商業場去買東西，碰見一個女人坐著五爸的轎子，在商業場門口下轎，而且高忠還跟在後面。她今天便找個機會把高忠留在家裡，逼著他說出五爸的事情。高忠果然說出來了。五爸拿去的首飾，有的是拿去當賣了，有的是給那個新姨太了。五嬸才跑去告訴爺爺。……五爸的新姨太是個妓女，叫做什麼‘禮拜一’。……”\n\n淑華絮絮地說著，好像她的嘴一張開，就永遠閉不住似的。覺慧對她所敘述的事情一點也不覺得新奇。而且他比她知道得更多，他曾經親眼看見四叔到“金陵高寓”去。他知道這個空虛的大家庭是一天一天地往衰落的路上走了。沒有什麼力量可以拉住它。祖父的努力沒有用，任何人的努力也沒有用。連祖父自己也已經走上這條滅亡的路了。似乎就只有他一個人站在通向光明的路口。他又一次誇張地感覺到自己的道德力量超過了這個快要崩潰的大家庭。熱情鼓舞著他，他覺得自己的心從沒有像今天這樣地激動過。他相信所謂父與子間的鬥爭快要結束了，那些為著爭自由、愛情與知識的權利的鬥爭也不會再有悲慘的終局了。梅的時代快要完全消滅，而讓位給另一個新的時代，這就是琴的時代，或者更可以說是許倩如的時代，也就是他和覺民的時代。這一代青年的力量決不是那個腐敗的、脆弱的、甚至包含著種種罪惡的舊家庭所能夠抵抗的。勝利是確定的了，無論什麼力量都不能夠把勝利給他們奪去。他有著這樣的自信。他猛然抖一下身子，好像要把肩上多年來的痛苦的重擔摔掉。他拿驕傲的、憎恨的眼光向四下看，他想：“等著看吧，你們的末日就要來了。”\n\n他的這種心情自然是淑華所不瞭解的，她看見覺慧並不答話，好像對她的話感不到一點興趣似的，她便悄悄地走開了。她連忙走到堂屋裡去，就站在祖父的房門口偷偷朝裡張望。\n\n覺慧回到了自己的房間。不久他從窗戶裡瞥見克明帶著克定回來。接著祖父的房裡起了罵聲，顯然是祖父在責罵克定。“且不去管它！”他還是這樣想。罵聲似乎停止了。窗下有許多人跑來跑去，似乎發生了意外的事情。“我原說我們家裡的人都愛看把戲，”覺慧自語道。\n\n外面響著喚人的聲音。男人和女人氣咻咻地跑著。\n\n“快去看，爺爺要打五爸了！”窗下有一個小孩跑過，遇到一個人迎面走來便站住了，興奮地說了這句話。這個小孩就是覺群。\n\n“那麼你跑出去幹什麼？”問這句話的是覺英。\n\n“我去喊六弟來看！……五爸這樣大個人還要捱打！”覺群笑著說，馬上跑出去了。\n\n“這樣大個人還要捱打，”這句話引動了覺慧的好奇心。他走出房間向堂屋走去。祖父的房門口站了四五個女人，她們正俯著身子從門簾縫裡偷看裡面。他不願意夾在她們中間，便又從堂屋走到窗下。石階上站了許多人在竊聽房裡的人講話。\n\n還有幾個人跪在窗下那兩把椅子上，把臉貼著窗紙，從小洞裡去窺探裡面的動作。\n\n沒有聽見板子的聲音，並沒有人在捱打。\n\n“你這樣大個人，女兒也不小了，還不學好！你也不給貞兒留個好榜樣！貞兒，你羞他，看他這樣不要臉，還配做你的爹！”這是祖父的罵聲，覺慧聽了忍不住暗笑。\n\n老太爺咳了兩聲嗽，過後靜了片刻，忽然又大聲罵起來：“這樣不要臉的東西！你讀書簡直讀到牛肚皮裡頭去了！居然做得出這種醜事：把你妻子的首飾也騙去當賣了。我限你三天給我取回來！”他又罵了一些話，最後說：“你這個畜生，我看你自小聰明，對你有些偏愛，想不到你倒做出這種不要臉的事情。你自己說，你哪點對得起我？你欺騙我！我還把你當作好子弟。你，你混賬！你還不給我打嘴巴！你自己動手！”\n\n“爹，兒子知道錯了。請爹饒恕兒子這回初犯，兒子下回再也不敢了，”克定做出可憐的聲音哀求道。\n\n“不，我不饒你！我要你自己打自己的嘴巴！”老太爺拍著桌子怒吼起來。\n\n於是肉和肉撞擊的聲音開始了，很清脆的，是手打在臉頰上的聲音。覺慧受了好奇心的鼓動，便又走進堂屋，到祖父的房門口，低聲說了一句“讓我看”，就輕輕地推開了彎著身子在門簾縫裡張望的淑華，自己靠近門框，注意地看裡面。\n\n克定身子挺直地跪在那裡，兩隻手左右開弓地打自己的臉頰。他那張白皙的、清秀的長臉被打得通紅。他還是不停地打著。他當著妻子和女兒的面做這種動作，自己也感到羞愧。\n\n“不要打了！”老太爺吩咐說。克定立刻把手從臉上拿下來。\n\n“我問你，你曉不曉得你吃的、穿的、用的是從哪兒來的？”老太爺問道。\n\n“都是爹給的，”克定回答道。\n\n“那麼你懂得坐吃山空的話嗎？畜生，我一死你靠誰養活？”老太爺越說越氣，又吩咐：\n\n“再給我打！重重地打！”\n\n於是克定的手又舉起來打在臉上了。\n\n這種屈辱的舉動還不能使老太爺滿足，老太爺繼續罵著，最後又叫克定自己說出來他怎樣在三四個月裡面結識了幾個壞朋友，走上了邪路，跟私娼發生了關係；他又怎樣組織了小公館，怎樣騙了妻子的首飾拿去當賣。\n\n克定毫不隱瞞地敘說一切，自己罵自己，甚至供出了他的父親完全不曾疑心到的許多事情。他說他怎樣在外面打起父親的招牌借了許多債，於是欠某人若干，某人若干，一一地報出數目來，這裡面甚至有賭博上的負債。最後他還供出了克安的事情，他說他做這一切，得到了克安的幫忙，而且克安對這些負債也有一部分的責任。總之他把什麼話都說出來了。這倒是老太爺意料不到的，而且也是覺慧意料不到的。\n\n覺慧在五叔克定和哥哥覺民的身上看出了兩個完全不同的人。覺民，那個十九歲的青年處在周圍盡是敵人的環境裡，單單被一種信仰，一種熱情鼓舞著，他可以不顧一切，勇敢地跟環境戰鬥，使家裡的人對他也沒有辦法。克定，這個三十三歲的人，又有了一個十三歲的女兒，他居然挺直地跪在地上，自己打耳光，責罵自己，屈辱自己，而且還牽連到別人。他一點也不反抗，無論在行為上或言語上。他做著他的父親所吩咐他做的一切，一點也不遲疑，雖然事實上他並不相信那個老人的話。在那個頑固的老人的同樣的威脅下這兩代人卻做出了完全不同的兩種行為！那一個離開了家，躲在一個小房間裡，堅持著自己的主張，使得祖父的命令無法執行；這一個卻跪在老人的面前，做著膽小、虛偽的動作，給許多人供給了嘲笑的資料。覺慧這樣想著，不能不為自己的一代人慶幸而且引以為自豪。他想：“這樣的人只能夠在你們的一代人中間找出來，在我們裡面是不會有的。”他掉開頭轉身走了。\n\n“畜生，你欠了這麼多的憤，哪裡有錢來還啊？你以為我很有錢嗎？現在水災，兵災，棒客(土匪)，糧稅樣樣多。像你這樣花錢如水，坐吃山空，我問你，還有幾年好花？下一輩人將來靠什麼？你嫁貞兒要不要陪奩？你還配做父親！”老太爺罵著，罵著，又發出一陣大聲的咳嗽。接著他又命令淑貞去把克安叫來。他要好好地痛罵克安一頓。然而不久淑貞就回來說克安不在家。這一來他的怒氣更大了。他拍著桌子亂罵人，又把克定罵了一陣，但是也不能夠使自己的怒氣平靜下去。他又問淑貞：“你四嬸在哪兒？去把她給我喊來。”四太太王氏正站在窗下竊聽訊息，她想躲開，但是已經來不及了。淑貞出來叫她，她雖然有些害怕，也只得硬著頭皮走進房去了。\n\n“爹喊媳婦……”王氏勉強在她的尖臉上堆起笑容，恭順地問道。\n\n老太爺看見王氏便大聲問她：“克安到哪兒去了？”她回答說不知道。老太爺又問克安什麼時候回來，她依舊回答不知道。\n\n“自己丈夫做的事你都不曉得！你真糊塗！”老太爺突然把桌子一拍就罵起來。\n\n王氏沒有話可說。她低著頭，又是羞，又是氣。她彷彿看見陳姨太站在旁邊對她做鬼臉。但是在老太爺的面前她做媳婦的又不敢動一下，她流了眼淚，卻不敢哭出聲來。她只得把淚珠暗暗地吞在肚裡。\n\n老太爺又咳嗽起來，這一次卻咳得很厲害，還吐了幾口痰。陳姨太扭著身子在旁邊殷勤地給他捶背，一面又說著“為著他們氣壞身體太不值得”的話。\n\n老太爺咳了許久才緩過氣來。他的怒氣已經消失了。一種從來沒有感到過的悲哀突然襲來，很快地就把他征服了。他覺得異常疲倦。他只想休息，只想閉上眼睛，什麼也不要看見。他倒在沙發的靠背上，向那些站在他面前的人揮手，說：“你們都給我走開，不要留一個，我不要看見你們。”他說完又長嘆一聲。\n\n眾人巴不得聽見這句話，馬上都退了出去。克定也從地上起來，輕腳輕手地走了。房裡只剩下老太爺和陳姨太。\n\n老太爺只想一個人安靜地休息片刻。他把陳姨太也遣開了。他一個人躺在沙發上，微微地喘著氣。他的眼睛半睜開。他的眼前出現了許多暗影。一些人影在他的面前晃了過去。他看不見一張親切的笑臉。他隱隱約約地看見他的兒子們怎樣地飲酒作樂，說些嘲笑他和抱怨他的話。他又看見他的孫兒們驕傲地走在一條新的路上，覺民居然敢違抗他的命令，他卻不能處罰這個年輕的叛逆。他自己衰老無力地躺在這裡，孤零零的一個老人，沒有人來照料他。他從沒有感覺到像現在這樣的失望和孤獨。他開始疑惑起來：他怎麼會做了這樣一場大夢？他又想、自己怎樣地創造了一個大的家庭和一份大的家業，又怎樣地用獨斷的手腕來處置和指揮一切，滿心以為可以使這個家底一天一天地興盛發達下去。可是他的努力卻只造成了今天他自己的孤獨。今天他要用他的最後的掙扎來維持這個局面，也不可能了。事實已經十分明顯：這個家庭如今走著下坡的路了。最後的結局是可以預料到的。他自己雖然不願意，然而他赤手空拳，也無法攔阻。他已經完了。沒有人相信他。大家都在欺騙他。各人在走各人的路。連他喜歡的克定也會做出那種丟臉的事。還有克安。這些人都在做夢啊！高家垮了，他們還會有生路嗎？這些敗家子坐吃山空，還有什麼前途？全完了，全完了！他做了多年的“四世同堂”的好夢，可是在夢景實現了以後，他現在得到的卻是一個何等空虛的感覺！\n\n失望，幻滅，黑暗。他現在衰弱地躺在這裡，沒有人理他，沒有人來分擔他的痛苦和孤寂。他這時候才明白他在這個家庭裡的真正的地位了。他覺得他不僅喪失了他的驕傲，而且連他所賴以生活的東西也沒有了。他第一次感到了失望，幻滅，黑暗。他第一次覺得自己好像有點做錯了。但是他還不知道錯在什麼地方，而且這時候即使知道，也太遲了。\n\n他的耳邊彷彿響著克定夫婦的爭吵，他好像又聽見許多不調和的吵鬧的聲音。沈氏滿臉眼淚，張開闊嘴說：“請爹給我作主。”克定一邊打自己的臉頰一邊帶可憐相說：“他們都是這樣說，我欠的賬爹會替我還的。橫豎我家是北門的首富，有的是用不完的錢。”他連忙用手矇住兩隻耳朵，然而鬧聲還是不留情地闖進來。他的腦子被這些鬧聲攪亂了。他想站起來，走到另一個安靜的地方去躲避，但是他試了幾次，還用一隻手撐著沙發的靠手，才勉強站了起來，而且十分吃力。他向著床走了兩步。忽然一陣眼花，房屋開始顛倒地旋轉起來，他的身子也不由得不跟著搖晃。於是眼前一片黑暗，他什麼也不知道了，一直到陳姨太驚慌地尖聲喚醒他的時候。"
		},
		{
			"章節": "34",
			"章節名稱": "34",
			"章節內容": "高老太爺病了。\n\n高老太爺在床上呻吟。幾個有名的醫生請了來，奇怪的藥和奇怪的藥引一起放在藥罐裡，熬成了一碗一碗的濃黑的苦水，吞進了老太爺的肚裡。一天，兩天過去了，醫生雖說病不要緊，然而老太爺服了藥，病反而加重起來。第三天老太爺忽然堅持不肯服藥，後來經過克明和覺新苦勸，才多少喝了一點。克明一連幾天坐在家裡，陪醫生給老太爺看病，照料老太爺吃藥，他連律師事務所也不去了。反正那裡有書記照料，他已經向書記吩咐過，有事情就請另一位律師陳克家幫忙。克安有時在家寫字做詩，有時出去看戲，或者到“金陵高寓”去玩。克定趁著老太爺生病管不到他的時候，整天躲在“金陵高寓”裡面打牌，跟女人調笑。他只有早晚在家，而且照規矩早晚到老太爺的房裡問安一次。老太爺的病並沒有給這個家帶來大的騷動。人們依舊在笑，在哭，在吵架，在鬥爭。便是少數因為他的病發愁的人，也以為他的病不要緊，不管他的病勢一天一天地加重，或者更適當地說，他的身體一天一天地衰弱。\n\n對於老太爺的病，醫藥並沒有多大的效力。人們便求助於迷信。在某一些人，事實常常是這樣的：他們對於人的信仰開始動搖時，他們就會去求神的幫助。這所謂神的幫助並不是像許願、求籤等等那樣地簡單。它有著很複雜的形式。這些全是由簡單的腦筋想出來，而且只有簡單的腦筋可以瞭解的，可是如今都由關心老太爺的陳姨太先後地提出來，得到太太們的擁護，而為那幾個所謂“熟讀聖賢書”的老爺們所主持而奉行了。\n\n最初是幾個道士在大廳上敲鑼打鼓，作法念咒。到了夜深人靜的時候便由陳姨太一個人在天井裡拜菩薩。覺慧雖然不明白她在幹什麼把戲，他卻在玻璃窗裡看清楚了她的動作：一個插香的架子上點了九炷香，又放了一對蠟燭，陳姨太打扮得齊齊整整，繫上粉紅裙子，立在香架前，口裡唸唸有詞，不住地跪拜。她跪下去又站起來，起來又跪下去，不知道接連做了多少次。一夜，兩夜，三夜。……結果是——“見鬼！”覺慧這樣地罵著。“你只配幹這種事情！”\n\n然而另一個花樣又來了。這便是克明、克安、克定三弟兄的祭天。也是在夜深人靜的時候，天井裡擺了供桌，代替陳姨太的香架；桌上有大的蠟燭，粗的香，供奉的果品。儀式隆重多了，而且主祭的三位老爺做出過於嚴肅以至成為滑稽的樣子。他們也行著跪拜禮，不過很快地就完結了，並不像陳姨太那樣故意把時間拖長。可是覺慧仍舊用看陳姨太跪拜時的心情去看他的三個叔父的跪拜。他的批評也是同樣的——“見鬼！”而且他確實知道幾小時以前，克安還在戲園裡看他喜歡的小旦張碧秀演戲，克定還在“金陵高寓”裡打牌、喝酒，現在他們卻跪在這裡誦讀願意代替父親先死的禱告辭了。\n\n在覺慧想著“你們的手段不過如此”的時候，新的花樣又來了。這個花樣在覺慧的眼睛裡的確是很新鮮的，這一次不是“見鬼”，卻是“捉鬼”，——請了巫師（端公）到家裡來捉鬼。\n\n一天晚上天剛黑，高家所有的房門全關得緊緊的，整個公館馬上變成了一座沒有人跡的古廟。不知道從什麼地方來了一個尖臉的巫師。他披頭散髮，穿了一件奇怪的法衣，手裡拿著松香，一路上灑著粉火，跟戲臺上出鬼時所做的沒有兩樣。巫師在院子裡跑來跑去，做出種種悽慘的驚人的怪叫和姿勢。他進了病人的房間，在那裡跳著，叫著，把每件東西都弄翻了，甚至向床下也灑了粉火。不管病人在床上因為吵鬧和恐懼而增加痛苦，更大聲地呻吟，巫師依舊熱心地繼續做他的工作，而且愈來愈熱心了，甚至向著病人做出了威嚇的姿勢，把病人嚇得驚叫起來。滿屋子都是濃黑的煙，爆發的火光和松香的氣味。這樣地繼續了將近一個鐘頭。於是巫師呼嘯地走出去了。又過了一些時候，這個公館裡才有了人聲。\n\n然而花樣又來了。據說這一次的捉鬼不過捉了病人房裡的鬼，這是不夠的。在這個公館裡到處都有鬼，每個房間裡都有很多的鬼，於是決定在第二天晚上舉行大掃除，要捉盡每個房間裡的鬼。巫師說，要把魔捉盡了，老太爺的病才可以痊癒。\n\n這種說法也有人不相信，而且也有人不贊成第二次的捉鬼，可是沒有一個人敢出來反對。克明和覺新都不贊成這樣的做法。但是陳姨太堅決主張它，太太們也同意，克安和克定也說“不妨試一下。”克明就勉強點了頭。覺新更不敢說一個“不”字。覺慧雖然有勇氣，然而沒有人聽他的話。於是第二次的滑稽戲又在預定的時間內開演了。每個房間都受到那種滑稽的、同時又是可怕的騷擾。有的人躲開了，小孩哭，女人嘆息，男人搖頭。\n\n覺慧坐在自己的房裡。雖然隔了一層板壁，他用耳朵差不多也可以“看見”嫂嫂房裡的騷動。同時他還聽見了悽慘的怪叫聲。他的心裡充滿了憤怒，他覺得他的身子被壓得不能夠動彈了。他要站起來，擺脫身上的重壓。他不能夠屈服，不能夠讓這樣的事情在他的眼前出現。他下了決心，關上房門等待著。\n\n不久巫師走到了覺慧的房門口。房門緊緊閉著。在這個公館裡只有這兩扇門是緊緊關住的。巫師敲門，蘇福、趙升、袁成們也幫忙敲門，沒有用。他們開始捶門，又叫“三少爺”，也沒有用。覺慧在裡面大聲說：“我不開。我屋裡沒有鬼！”他索性走到床前，躺下去，用手矇住耳朵，不去聽外面的叫聲。\n\n忽然有人在外面大聲擂著門。覺慧從床上站起來，滿臉通紅，他好像看見了鳴鳳的頭髮披散、淚痕狼藉的臉。他激怒了。他走到門前高聲罵道：“我不開門！你們這樣胡鬧，究竟要做什麼？”\n\n“老三，快開門，”是他的三叔克明的聲音。\n\n“三少爺，開門，”是陳姨太的聲音。\n\n他想：“好，你們搬了救兵來了，”便氣憤地答應一聲：“我不開！”他又轉身往裡走。他捏緊拳頭在房裡走了幾步。他覺得腦子快要爆炸了。他接連地念了幾次：“我恨！我恨！……”\n\n外面的聲音不肯放鬆他，還是一聲一聲地追來，一聲比一聲高，而且外面的人也在憤怒地叫嚷。\n\n“三少爺，你不顧到你爺爺的病？你不望你爺爺的病早些好嗎？你還不開門！……你這樣不孝順他！”在那些聲音裡面覺慧注意到了陳姨太的尖銳的聲音。這個聲音挾著一種不可抗拒的力量向他打來。他受了傷，他的憤怒也因此增加了。\n\n“老三，你要明白事理，大家都望爺爺病好。你是懂事的人，快快把門開啟……”克明的話還沒有說完，另一個聲音又響起來了。\n\n“三弟，快開門，我有話跟你說，”這是覺新的聲音。\n\n覺慧痛苦地想著：“你也是這樣說！你自己做了懦夫還不夠！”他不能夠忍耐這個思想。他覺得他的心也快要炸裂了。\n\n“好，我給你們開啟吧，”他這樣自語著，便走去開了門。門一開，立刻出現了幾張漲紅了的帶怒容的臉。一些人要搶著進來，巫師自然是第一個。\n\n“慢點！”覺慧攔住了他們，他站在門口，好像把守住一道關口似的。他的臉也掙紅了。憤怒抓住了他，熱情鼓舞著他。他完全忘記這些人是他的長輩。他憤怒地而且輕蔑地問道：“你們究竟要做什麼？”他的憎恨的眼光在眾人的臉上掃來掃去。\n\n眾人被他這一問弄得茫然不知所措。克明和覺新不好意思說出“捉鬼”兩個字，而且他們根本就不相信捉鬼的辦法。“給你爺爺捉鬼，”滿身香氣的陳姨太挺身出來說，一面叫巫師進去。\n\n“捉鬼？你倒見鬼！”覺慧把這句話向著陳姨太的臉上吐過去。“我說，你們不是要捉鬼，你們是要爺爺早一點死，你們怕他不會病死，你們要把他活活地氣死，嚇死！”他不顧一切地罵起來。\n\n“你……”克明說了一個“你”字就說不下去了，他氣得變了臉色，結結巴巴地說不下去。\n\n“三弟！”覺新出來阻止覺慧說話。\n\n“你還好意思說話？你真不害羞！”覺慧把眼光定在覺新的臉上說，“你也算讀了十幾年書，料不到你居然胡塗到這個地步！一個人生病，卻找端公捉鬼。你們縱然自己發昏，也不該拿爺爺的性命開玩笑。我昨晚上親眼看見，端公把爺爺嚇成了那個樣子。你們說是孝順的兒孫，他生了病，你們還不肯讓他安靜！我昨晚上親眼看見捉鬼的把戲。我說，我一定要看你們怎樣假借了捉鬼的名義謀害他，我果然看見了。你們鬧了一晚上還不夠。今晚上還要鬧。好，哪個敢進我的房間，我就要先給他一個嘴巴。我不怕你們！”覺慧憤怒地接連說了許多話，他完全不曾注意到他的語氣太重了。在平時這樣的話也許會給他招來不少的麻煩。這個時候反而因為語氣太重的緣故，他倒得到勝利了。他站在門口，身子立得非常堅定，一隻手攔住門不要人進來。他的面容異常嚴肅，眼光十分驕傲。他覺得自己理直氣壯，完全不把他們放在眼裡，他想：“你們自己要幹這種下賤的事情，我為什麼要把你們抬高呢！”\n\n克明慚愧地紅了臉。他明白覺慧說的都是真話。他這個日本留學生、省城有名的大律師，自然不會相信“捉鬼”的辦法。他也知道這個辦法沒有好處，然而為了在家裡不給自己招來麻煩，引起爭吵，在外面又博得“孝順”的名聲，他居然做了他所不願意做的事。那個時候他的確不曾想到病人的安寧，他一點也不曾替病人著想，而且他昨天親眼看見“捉鬼”的辦法在病人的身上產生了什麼樣的影響。……現在他沒有理由，也沒有勇氣來責罵覺慧了。他指著覺慧，接連地說了幾個“你”字，就掉轉身，不聲不響地走開了。\n\n覺新又是氣，又是悔，眼淚流在臉上，他也不去揩掉。他看見克明一走，也跟著溜走了。\n\n陳姨太平日總是仗著別人的威勢，現在看見克明一走，便好像失掉靠山似的，連一句話也不說了。她相信“捉鬼”的辦法，她關心老太爺的病。她完全不瞭解覺慧的話。她恨覺慧，覺慧使她在人面前失了面子。可是沒有老太爺在場，而且連克明也走開了，她一個人跟覺慧作對，不會佔到便宜。她敷衍般地罵了覺慧幾句，就帶著滿面羞容扭著身子走開了。可是在心裡她咒罵著這個不孝順爺爺的孫兒。\n\n陳姨太一走，其餘的人也就一鬨而散了，再沒有人來給巫師捧場。雖然巫師口裡咕嚕了一陣，雖然女傭中間有人暗暗地發出不滿意覺慧的議論，但是這一次覺慧“大獲全勝”了。這是完全出乎他意料之外的。"
		},
		{
			"章節": "35",
			"章節名稱": "35",
			"章節內容": "這一天覺慧睡得非常好。第二天早晨，他去看祖父的病，他以為祖父至少要罵他幾句。\n\n祖父床上的帳子掛起了半幅，把祖父的上半身露了出來。祖父側著身子躺在那兒，頭朝外面地擱在墊得高高的枕頭上。臉上沒有血色，瘦削的臉顯得更瘦削了，嘴微微張開，口沫在兩撇八字鬍上面發亮。依舊是禿頂。高的顴骨上嵌著一對時開時閉的凹入的大眼睛。現在的祖父顯得非常衰弱，可憐，不再是那個威嚴可怕的高老太爺了。\n\n祖父正在困難地呼吸著。他看見覺慧走近，便睜大眼睛注意地看他，漸漸地臉上露出了笑容，雖然這個笑容是無力的，而且給人以悽慘的印象。“你來了，”祖父先說。祖父從來不曾對覺慧這樣溫和地說過話。\n\n覺慧答應了一聲，他不大明白祖父怎麼一下子就變得和善了。\n\n“你過來，”祖父很費力地說，又勉強笑了笑。覺慧把身子靠近床。\n\n“你給我倒半杯茶來，”祖父說。\n\n覺慧走到方桌前，在一個金紅磁杯裡倒了半杯熱茶，送到祖父面前。祖父抬起頭，覺慧連忙把杯子送到祖父的嘴邊，祖父吃力地喝了兩口茶，搖搖頭說：“不要了，”疲倦地躺下去。覺慧把茶杯放回方桌上去，又走到祖父的床前來。\n\n“你很好，”祖父把覺慧望了半晌，又用他的微弱的聲音斷續地說，“他們說……你脾氣古怪……你要好好讀書。”\n\n覺慧不做聲。\n\n“我現在有些明白，”祖父吐了一口氣，然後慢慢地說。\n\n“你看見你二哥嗎？”\n\n覺慧注意到祖父的聲音改變了，他看見祖父的眼角嵌著兩顆大的眼淚。為了這意料不到的慈祥和親切（這是他從來不曾在祖父那裡得到過的），他答應了一個“是”字。\n\n“我……我的脾氣……現在我不發氣……我想看見他，你把他喊回來。……我不再……”祖父說，他從被裡伸出右手來，揩了揩眼淚。\n\n陳姨太剛梳好頭、擦好粉、畫好眉毛，從隔壁房間走進來。她看見這個情形，便責備覺慧道：“三少爺，你這樣大，也該明白事理。你爺爺病到這樣，你還要惹他傷心！”她還記得昨晚上的那件事。\n\n祖父連忙阻止她說：“你不要怪他。”陳姨太掃興地噘著嘴，便也不作聲了。祖父又催促覺慧道：“你快去把你二哥喊回來。……，馮家的親事……暫時不提。……我怕我活不長了……我想看看他，……看看你們大家。”\n\n覺慧從祖父的房裡出來。他先到覺新的房裡。覺新正在跟瑞珏談話，兩個人的臉上都帶著愁容。\n\n“爺爺喊我去把二哥找回來，他說馮家的親事暫時不提了，”覺慧一進門，就高興地大聲說。\n\n覺新驚喜地問：“真的？”他幾乎不相信自己的耳朵了。\n\n“當然是真的。爺爺說他現在明白了，”覺慧得意地說，“我原說我們會勝利。你看，我們到底勝利了！”他十分高興地笑起來。\n\n“告訴我，他怎樣對你說的？”覺新笑著站起來，他去握瑞珏的手。瑞珏要把手縮回，卻已經被他握在手裡了。他們夫婦都很高興。一個大問題就這樣容易地解決了。對於他們這好像是一個奇蹟，他們想這個奇蹟會給他們帶來幸福。\n\n覺慧便把祖父的話重述了一遍，覺新夫婦注意地聽著。覺慧愈說愈高興，他的話還沒有說完，忽然門簾一動，錢嫂進來說：“老太爺喊大少爺。”覺新馬上出去了。\n\n覺慧還沒有走，他又跟嫂嫂談了幾句話，後來何嫂領了海臣從外面進來，他又逗海臣玩了一陣。\n\n他跑到覺民的住處去，他的確是跑到那裡去的。起初在家裡他並不著急，他在快樂的談話裡耗費了一些時間，等到他走在街上的時候，他才想起他把事情耽誤了，他本來應該把好訊息早早告訴覺民的。\n\n這個訊息給覺民帶來大的快樂。他們興奮地交談了幾句話，便匆匆忙忙地離開了黃存仁的家。\n\n他們先到琴那裡去。這個訊息如何帶給琴以更大的快樂，這是他們預料到的。在這三個青年的面前立著美妙的前途，現在它比在任何時候都顯得更近了，好像它就在他們的手邊，他們只要一舉手就可以拿到它。它的出現並不是像奇蹟那樣，這是他們的許多年來的痛苦的代價和掙扎的結果，所以他們更寶貴它。\n\n他們就這樣地把時間花費在興奮的談話上面，然後慢慢地走回家去。覺民還預備了一些話：怎樣對祖父說，怎樣對繼母說，怎樣對大哥說。他的心裡充滿著快樂。他覺得自己是凱旋地歸來了。\n\n覺民走進了公館的大門，家裡並沒有什麼變化；他走進二門，進了大廳，也沒有什麼變化；他再由側門進到裡面，也沒有什麼變化。還是從前那個家。覺民想：“我以為家裡至少有些變化了，怎麼還是跟從前一樣？”他疑惑地想道。\n\n然而他究竟看出一些變化來了。祖父的房裡好像起了一陣騷動。有一些人急匆匆地從房裡出來，又有一些人急匆匆地到那裡去，都帶著驚惶的表情，不敢大聲說話。\n\n“發生了什麼事情？”覺慧驚疑地說，一把抓住覺民的膀子拉著他快快地走。他忽然感到一種預兆，他的心情馬上改變了。\n\n“說不定爺爺……”覺民只說了這幾個字立刻嚥住了。他的心顫抖起來，他害怕那個快到了手邊的希望飛去了。\n\n他們兩個走進了祖父的房間，只見黑壓壓的站了一屋的人。他們看不見祖父。那些人的背給他們遮住了一切。他們隱約地聽見一種輕微的怪聲。沒有人理會他們。他們努力擠進去，終於到了裡面。他們看見祖父坐在床前沙發上，垂著頭在那裡抽氣。輕微的怪聲就是從他的口裡發出來的。他們不明白他在做什麼。\n\n覺民看見這個情形，抑制不住感情的爆發，他要向祖父的身上撲過去。克明把他攔住了。克明驚訝地看他一眼，但是並不說一句話，只對他搖搖頭。\n\n“爺爺喊我把他找來的，說是想見他，”覺慧走上前去對克明解釋道。\n\n克明悲痛地把頭搖了搖，低聲說：“現在太晏了。”\n\n“太晏了！”這三個字沉重地打在覺慧的頭上。他幾乎不懂得這個“太晏了”的意思。但是看見祖父痛苦地抽氣的樣子，他便明白現在的確是太遲了。他們將永遠懷著隔膜，懷著祖孫兩代的隔膜而分別了。\n\n覺慧不能夠忍耐了，他不顧一切地跑到祖父面前，搖著祖父的手，大聲叫著：“爺爺！爺爺！我把二哥找來了！”\n\n祖父不答應，只是微微地在抽氣。\n\n覺新和別人要拉開覺慧，覺慧索性把身子靠在祖父的膝前，一面搖著祖父，一面用悲慘的聲音叫“爺爺”。覺民立在他的旁邊，注意地看他。\n\n祖父忽然噓了一口氣，把兩隻眼睛大大地睜開。他看看覺慧，好像不認得這個孫兒似的。他低聲問：“你鬧什麼？”一面舉起右手揮動一下，好像是叫他走開的樣子。\n\n覺慧把頭仰起，死命地看著祖父的瘦削的臉。祖父臉上那種茫然的樣子漸漸地消失了。嘴脣張開了，像要說話，但是並沒有說出什麼。他把頭側著去看覺民，嘴脣又動了一下。覺民叫了一聲：“爺爺！”他似乎沒有聽見。他又把眼睛埋下去看覺慧。他的嘴脣又動了，瘦臉上的筋肉弛緩地動著，他好像要做一個笑容。可是兩三滴眼淚開始落了下來。他伸手在覺慧的頭上摩了一下，他又把手拿開，然後低聲說：“你來了。他……他……他……”（覺慧拉著覺民的手接連說“他在這兒。”覺民也喚著：“爺爺。”）“你回來了。……馮家的親事不提了。……你們要好好讀書。唉，”他吃力地嘆了一口氣，又慢慢地說：“要……揚名顯親啊。……我很累。……你們不要走。……我要走了。……”他愈說，聲音愈低，他的頭慢慢地垂下去，最後他完全閉了口。\n\n克明走過來喚了兩聲“爹”，老人並不答應。克明又去摩他的手，然後帶哭地吐了三個字：“手冷了。”於是眾人圍上前去，大聲叫著各樣的稱呼。呼喚聲漸漸地停止了。忽然所有的人不知由誰領頭，全跪下去，大聲哭起來。在短時間內大家除了痛哭外，不曾想到別的事情。\n\n死的訊息比什麼都傳佈得更快。不到幾分鐘，全公館都知道老太爺去世了。一部分的僕人忙著往親戚處報喪。很快地客人就來了。女客們還幫忙痛哭一場，有的還在哭聲中訴說自己的心事。\n\n工作開始了。男的，女的，都分配了工作。三四個女眷被派來守著屍首哭。死人已經被抬到卸下帳子的床上了。\n\n工作進行得很快。許多人同時忙著。堂屋裡的神主，供桌，其他的陳設以及壁上的畫屏等等都搬到後面被稱為“後堂屋”的桂堂裡去了。不久棺材就抬了進來，這是幾年前就買好的，寄放在別處。據說價錢並不貴：不過一千兩銀子。做“開路”法事的道士請來了。他查定了小殮的時辰。殮衣、殮具等等也都很快地預備好了。人們把老太爺的屍體沐浴過了，穿上了殮衣，於是舉行小殮，使死者舒舒服服地躺在棺材裡，把他生前喜愛的東西都放到棺裡去，滿滿地裝了一棺材，不留一點兒空隙。\n\n小殮完畢，時候已近傍晚。人們又請了一大群和尚來“轉佛”。和尚共是一百零八個，每人捧了一支燃著的香，口裡念著佛號，不住地在堂屋和天井裡兜圈子，從這道門進堂屋，又從那道門走出去，走了階上又走階下。在和尚的後面跟著覺新和他的三個叔父。他們手裡也捧著香。覺新領頭走，因為他現在是“承重孫”了。\n\n大殮的時候到了，就在第二天上午十點鐘。日期和時辰也是道士決定的。那時哀哭的聲音響成了一片，也有人真正在流眼淚。覺慧沒有參加，據說因為他的生肖跟大殮的時辰有衝突。不能夠參加大殮的並不單是他一個人，另外還有幾個。覺慧知道這是道士的胡說，不過他也不反對，他想：“我已經跟爺爺訣別過了，用不著管你們這些鬼把戲。橫豎棺蓋一釘牢，什麼都完了。”\n\n總之老太爺死了。他的死給這個家帶來了大的變化。一切的事情都停頓了。堂屋成了靈堂，彩行的人來紮了素彩；大廳成了經堂。靈堂裡有女人哀哭；經堂裡有和尚唸經。靈堂裡掛起了輓聯和祭幛；經堂裡掛起了佛像和十座閻羅殿的圖畫。鬼又一次在這個公館裡出現了。\n\n眾人都忙著死人的事情，或者更可以說忙著借死人來維持自己的面子，表現自己的闊綽。三天以後，“成服”——紛至的禮物，盛大的儀式，眾多的弔客。人們所要求的是這個，果然全實現了。只苦了靈幃裡的女眷：因為客來得多，她們哭的次數也跟著加多了。這時候哭已經成了一種藝術，而且還有了應酬客人的功用。譬如她們正在說話或者正在吃東西，外面吹鼓手一旦吹打起來，她們馬上就得放聲大哭，自然哭得愈傷心愈好，不過事實上總是叫號的時候多，因為沒有眼淚，她們只能夠叫號了。她們也曾鬧過笑話。譬如把嗩吶的聲音聽錯了，把“送客”誤當作“客來”，哭了好久才知道冤枉哭了的；或者客已經進來了還不知道，靈幃裡寂然無聲，後來受了禮生的暗示才突然爆發出哭聲來的。\n\n至於做承重孫和孝子的那幾個人，雖然“報單”上說過“泣血稽顙”的話，但是他們整天躲在靈幃裡，既不需要哭，又不必出來答禮。弔客來的時候，他們伏在鋪了草荐的地上不動；弔客去了，他們可以睡下去或坐起來暢談各種事情。\n\n覺民兩弟兄在這一天的確比較苦些。在別的日子他們可以實行消極抵抗的辦法，就是說，完全不管。但是在“成服”的日子，他們卻不得不出來“維持場面”（這是他們自己的說法）。不用說他們自己並不願意，不過他們也不太重視這件事情。他們被安排在外面答禮，換句話說，就是陪著每一個客人磕幾個頭。每次當禮生唱到“孝子孝孫謝”時，他們已經磕了不少的頭。他們每次看見叔父們和哥哥覺新頭上戴著麻冠、腦後拖著長長的孝巾、穿著白布孝衣和寬大的麻背心、束著麻帶、穿著草鞋、拿著哭喪棒、低著頭慢慢地走路的神氣，總要暗暗地發笑。他們感到了看滑稽戲時的那種心情。\n\n覺民和覺慧就這樣地被關在家裡過了一個整天。第二天吃過早飯他們兩個人都跑出去了。覺慧先走，他自然是到閱報處去工作，他一直到晚上才回家。那時覺民還不曾回來。\n\n大廳上很清靜，誦經的和尚早散去了。覺慧走進裡面，堂屋裡沒有一個人。靈前一對蠟燭上結了大燭花，燭油繼續流下來，堆滿了燭臺。香爐裡的香也已經燃完了。\n\n“怎麼今天就這樣淒涼？他們都跑到哪兒去了？”他這樣自語著，就走到供桌前拿起鋏子把燭花挾去，又點燃了一炷香。\n\n“不行。單分田、分東西，不把古玩字畫拿出來分，這樣分家還是不徹底！”忽然從祖父的房裡送出來克定的聲音。\n\n“古玩字畫是爹平生最喜歡的東西，他費了很大的苦心才蒐集起來，我們做兒子的不能隨便分散，”克明在房裡解釋道，他一面說話一面喘氣。\n\n“我並不希罕這些東西。不過現在不分，將來也會有人獨吞的，”克安生氣地大聲說。“凡是爹的東西，都應該拿出來大家平分！”\n\n“好！你們主張分，明天就分罷！憑良心說，我並沒有獨吞的心思，”克明說著，氣惱地咳了兩聲嗽。\n\n“三哥，你當然不會獨吞。你做律師有那麼多的收入，還希罕這一點小東西？”克定冷笑道。\n\n於是房裡起了一陣響動，接著是幾個女人說話的聲音。忽然門簾一動，克定從房裡走出來，嘴裡抱怨著：“什麼遺命，遺贈，都是假造的！這樣分法很不公平！”就往外面走了。\n\n覺新神氣沮喪地從房裡走出來。\n\n“你們就在分家了！這麼快！”覺慧譏笑地說。\n\n“我和媽不過做個傀儡罷了。我得了爺爺遺命所給的三千元西蜀商業公司的股票，四爸他們還不大肯承認，”覺新痛苦地回答道。\n\n“姑媽呢？”覺民剛從外面走進來，聽見覺新的話，就介面問道。\n\n“姑媽只得了一點東西，還有五百塊錢的股票，這還是列在‘遺贈’裡面的。陳姨太倒分得一所公館，是爺爺遺命給她的。你要曉得我們家裡就只有我們這一房跟姑媽的感情好，哪個肯替姑媽講話？”覺新感嘆地說。\n\n“那麼你為什麼不講話？”覺民責備道。\n\n“三爸來了，”覺慧忽然低聲插嘴道。\n\n這時門簾又一動，克明帶著咳嗽聲從祖父的房裡慢慢地走了出來。"
		},
		{
			"章節": "36",
			"章節名稱": "36",
			"章節內容": "瑞珏生產的日子近了。這件事情引起了陳姨太、四太太、五太太、和幾個女傭的焦慮，起初她們還揹著人暗暗地議論。後來有一天陳姨太就帶著嚴肅的表情對克明幾弟兄正式講起“血光之災”來：長輩的靈柩停在家裡，家裡有人生產，那麼產婦的血光就會衝犯到死者身上，死者的身上會冒出很多的血。唯一的免災方法就是把產婦遷出公館去。遷出公館還不行，產婦的血光還可以回到公館來，所以應該遷到城外。出了城還不行，城門也關不住產婦的血光，必須使產婦過橋。而且這樣辦也不見得就安全，同時還應該在家裡用磚築一個假墳來保護棺木，這樣才可以避免“血光之災”。\n\n五太太沈氏第一個贊成這個辦法，四太太王氏和克定在旁邊附和。克安起初似乎不以為然，但是聽了王氏幾句解釋的話也就完全同意了。克明和大太太周氏也終於同意了。長一輩的人中間只有三太太張氏一句話也不說。總之大家決定照著陳姨太的意見去做。他們要覺新馬上照辦，他們說祖父的利益超過一切。\n\n這些話對覺新雖然是一個晴天霹靂，但是他和平地接受了。他沒有說一句反抗的話。他一生就沒有對誰說過一句反抗的話。無論他受到怎樣不公道的待遇，他寧可哭在心裡，氣在心裡，苦在心裡，在人前他絕不反抗。他忍受一切。他甚至不去考慮這樣的忍受是否會損害別人的幸福。\n\n覺新回到房裡，把這件事情告訴了瑞珏，瑞珏也不說一句抱怨的話。她只是哭。她的哭聲就是她的反抗的表示。但是這也沒有用，因為她沒有力量保護自己，覺新也沒有力量保護她。她只好讓人擺佈。\n\n“你曉得我決不相信，然而我又有什麼辦法？他們都說‘寧可信其有，不可信其無’啊！”覺新絕望地攤開手悲聲說。\n\n“我不怪你，只怪我自己的命不好，”瑞珏抽泣地說。“我媽又不在省城。你怎麼擔得起不孝的惡名？便是你肯擔承，我也決不讓你擔承。”\n\n“珏，原諒我，我太懦弱，連自己的妻子也不能夠保護。我們相處了這幾年……我的苦衷你該可以諒解。”\n\n“你不要……這樣說，”瑞珏用手帕揩著眼淚說，“我明白……你的……苦衷。你已經……苦夠了。你待我……那樣好，……我只有感激。”\n\n“感激？你不是在罵我？你為我不曉得受了多少氣！你現在懷胎快足月了，身體又不太好。我倒把你送到城外冷靜的地方去，什麼都不方便，讓你一個人住在那兒。這是我對不起你。你說，別人家的媳婦會受到這種待遇嗎？你還要說感激！”覺新說到這裡就捧著頭哭起來。\n\n瑞珏卻止了淚，靜悄悄地立起來，不說一句話，就走了出去。過了片刻她牽著海臣走回來，何嫂跟在她的後面。\n\n覺新還在房裡揩眼淚。瑞珏把海臣送到他的面前，要海臣叫他“爹爹”，要海臣把他的手拉下來，叫他抱著海臣玩。\n\n覺新抱起海臣來，愛憐地看了幾眼，又在海臣的臉頰上吻了幾下，然後把海臣放下去，交給瑞珏。他又用苦澀的聲音說：“我已經是沒有希望的了。你還是好好地教養海兒罷，希望他將來不要做一個像我這樣的人！”他說完就往外面走，一隻手還在揉眼睛。\n\n“你到哪兒去？”瑞珏關心地問道。\n\n“我到城外去找房子。”他回過頭去看她，淚水又迷糊了他的眼睛，他努力說出了這句話，就往外面走了。\n\n這天覺新回來得很遲。找房子並不是容易的事，不過他第二天就辦妥了。這是一個小小的院子，一排三間房屋，矮小的紙窗戶，沒有地板的土地，陽光很少的房間，潮溼頗重的牆壁。他再也找不到更適當的房子了。這裡倒符合“要出城”，“要過橋”的兩個主要條件。\n\n房子租定了。在瑞珏遷去以前，陳姨太還親自帶了錢嫂去看過一次。王氏和沈氏也同去看了的。大家對房子沒有意見了。覺新便開始籌備妻子的遷出。瑞珏本來要自己收拾行李，但是覺新阻止了她。覺新堅持說他會給她料理一切，不使她操一點心。他叫她坐在椅子上不要動，只是看他做種種事情。她不忍拂他的意，終於答應了。他找出每一件他以為她用得著的東西，又拿了它走到她的面前問道：“把這個也帶去，好嗎？”她笑著點了點頭，他便把它拿去放在提箱或者網籃裡面。差不多對每一次他同樣的問話，她都帶笑地點頭同意，或者親切地接連說著：“好！”即使那件東西是她用不著的，她也不肯說不要的話。後來他看見行李快收拾好了，便含笑地對她說：“你看，我做得這樣好。我簡直把你的心猜透了。我完全懂得你的心。”她也帶笑答道：“你真把我的心猜透了。我要用什麼東西，你完全曉得。你很會收拾。下回我要出遠門，仍舊要請你給我收拾行李。”最後的一句話是信口說出來的。\n\n“下回？下回你到哪兒去，我當然跟你一路去，我決不讓你一個人走！”他帶笑地說。\n\n“我想到我媽那兒去，不過要去我們一路去，我下回決不離開你，”她含笑地回答。\n\n覺新的臉色突然一變，他連忙低下頭去。但是接著他又抬起頭，勉強笑道：“是，我們一路去。”\n\n他們兩個人都在互相欺騙，都不肯把自己的真心顯露。他們在心裡明明想哭，在表面上卻竭力做出笑容，但是笑容依舊掩飾不住他們的悲痛。他知道，她也知道。他知道她的心，她也知道他的心。然而他們故意把自己的心隱藏起來，隱藏在笑容裡，隱藏在愉快的談話裡。他們寧願自己同時在臉上笑，在心裡哭，卻不願意在這時候看見所愛的人流一滴眼淚。\n\n淑華同淑英來了，她們只看見他們兩個人的外表上的一切。接著覺民和覺慧進來了，也只看見這兩個人的外表上的一切。\n\n然而覺民和覺慧是不能夠沉默的。覺慧第一個發問道：\n\n“大哥，你當真要把嫂嫂送出去？”他雖然聽見人說過這件事情，但是他還不相信，他以為這不過是說著玩的。可是剛才他從外面回來，在二門口碰到了袁成。這個中年僕人親切地喚了一聲：“三少爺。”他站住跟袁成講了兩句話。\n\n“三少爺，你看少奶奶搬到城外頭去好不好？”袁成的瘦臉本來有點黑，現在顯得更黑了。他的眉毛也皺了起來。覺慧吃驚地看了袁成一眼，答道：“我不贊成。我看不見得當真搬出去。”\n\n“三少爺，你還不曉得。大少爺已經吩咐下來了，要我跟張嫂兩個去服侍少奶奶。三少爺，依我們看，少奶奶這樣搬出去不大好。不是喊泥水匠來修假墳嗎？就說要搬也要找個好地方。偏偏有錢人家規矩這樣多。大少爺為什麼不爭一下？我們底下人不懂事，依我們看，總是人要緊啊。三少爺，你可不可以去勸勸大少爺，勸勸太太？”袁成包了一眼眶的淚水，他激動地往下說：“少奶奶要緊啊。公館裡頭哪一個不望少奶奶好！萬一少奶奶有……”他結結巴巴地說不下去了。\n\n“好，我去說，我馬上就去找大少爺。你放心，少奶奶不會出事，”覺慧感動地、興奮地而且用堅決的聲音答道。\n\n“三少爺，謝謝你。不過請你千萬不要提到袁成的名字，”\n\n袁成低聲說，他轉過身走向門房去了。\n\n覺慧立刻到覺新的房裡去。房裡的情形完全證實了袁成的話。\n\n覺新皺著眉頭看了覺慧一眼，默默地點了點頭。\n\n“你瘋了？”覺慧驚訝地說，“你難道相信那些鬼話？”\n\n“我相信那些鬼話？”覺新煩躁地說，“我不相信又有什麼用處？他們都是那樣主張！”他絕望地扭自己的手。\n\n“我說你應該反抗，”覺慧憤怒地說。他並不看覺新，卻望著窗外的景物。\n\n“大哥，三弟的話很對，”覺民接著說，“我勸你不要就把嫂嫂搬出去，你先去向他們詳細解說一番，他們會明白的。他們也是懂道理的人。”\n\n“道理？”覺新依舊用煩躁的聲音說，“連三爸讀了多年的書，還到日本學過法律，都只好點頭，我的解說還會有用嗎？我擔不起那個不孝的罪名，我只好聽大家的話。不過苦了你嫂嫂。……”\n\n“我有什麼苦呢？搬到外頭去倒清靜得多。……況且有人照料，又有人陪伴。我想一定很舒服，”瑞珏裝出笑容插嘴解釋道。\n\n“大哥，你又屈服！我不曉得你為什麼總是屈服？你應該記得你已經付過了多大的代價！你要記住這是嫂嫂啊！嫂嫂要緊啊！公館裡頭哪個不望嫂嫂好！”覺慧想起了袁成的話，氣憤不堪地說。“譬如二哥，他幾乎因為你的屈服就做了犧牲品，斷送他自己，同時還斷送另一個人。還是虧得他自己起來反抗，才有今天的勝利。”\n\n覺民聽見說到他的事情，不覺現出了得意的微笑，他覺得果然如覺慧所說，是他自己把幸福爭回來的。\n\n“三弟，你不要講了，這不是你大哥的意思，這是我的意思，”瑞珏連忙替覺新解釋道。\n\n“不，嫂嫂，這不是你的意思，也不是大哥的意思，這是他們的意思，”覺慧掙紅臉大聲說。他馬上向著覺新懇切地勸道：“大哥，你要奮鬥啊！”\n\n“奮鬥，勝利，”覺新忍住心痛，嘲笑自己似地說。“不錯，你們勝利了。你們反抗一切，你們輕視一切，你們勝利了。就因為你們勝利了，我才失敗了。他們把他們對你們的怨恨全集中在我一個人身上，你們得罪了他們，他們只向我一個人報仇。他們恨我，挖苦我，背地罵我，又喊我做‘承重老爺’。……你們可以說反抗，可以脫離家庭，可以跑到外面去。……我呢，你想我能夠做什麼？我能夠一個人逃走嗎？……許多事情你們都不曉得。為二弟的親事，我不知道受了多少氣！還有三弟，你在外面辦刊物，跟那般新朋友往來，我為你也受過好多氣！我都忍在心頭。我的苦只有我一個人曉得。你們都可以向我說什麼反抗，說什麼奮鬥。我又向哪個去說這些漂亮話？”覺新說到這裡，實在忍不住，他忍了這許久的眼淚終於淌出來了。他不願意別人看見他哭，更不願意引起別人哭。……他覺得有什麼東西沉重地壓住他的身子，他不能夠支援了。他連忙走到床前，倒下去。\n\n到了這時，瑞珏的最後一道防線被攻破了。她收拾起假的笑容，伏在桌上低聲哭起來。淑英和淑華便用帶哭的聲音勸她。覺民的眼睛也被淚水打溼了。他後悔不該只替自己打算，完全不注意哥哥的痛苦。他覺得他對待哥哥太苛刻了，他不應該那樣對待哥哥。他想找些話安慰覺新。\n\n然而覺慧的心情就不同了。覺慧沒有流一滴眼淚。他在旁邊觀察覺新的舉動。覺新的那些話自然使他痛苦。然而他覺得他不能夠對覺新表示同情：在他的心裡憎恨太多了，比愛還多。一片湖水現在他的眼裡，一具棺材橫在他的面前，還有……現在……將來。這些都是他所不能夠忘記的。他每想起這些，他的心就被憎恨絞痛。他本來跟他的兩個哥哥一樣，也會從他們的慈愛的母親那裡接受了愛的感情。母親在一小部分人中間留下愛的紀念死去以後，他也曾做過母親教他們做的事：愛人，幫助人，尊敬長輩，厚待下人，他全做過。可是如今所謂長輩的人在他的眼前現出來是怎樣的一副嘴臉，\n\n同時他看見在這個家裡摧殘愛的黑暗勢力又如何地在生長。他還親眼看見一些可愛的年輕的生命怎樣地做了不必要的犧牲品。這些生命對於他是太親愛了，他不能夠失掉她們，然而她們終於跟他永別了。他也不能挽救她們。不但不能挽救她們，他還被逼著來看另一些可愛的年輕的生命走上滅亡的路。同情，他現在不能夠給人以同情了，不管這個人就是他的哥哥。他一句話也不說，就拔步走了。他到了外房，正遇見何嫂牽著海臣的手走進房來。海臣笑嘻嘻地叫了一聲“三爸”，他答應著，心裡非常難過。\n\n回到自己的房裡，覺慧突然感到了以前所不曾有過的孤寂，他的眼睛漸漸地溼了。他看人間好像是一個演悲劇的場所，那麼多的眼淚，那麼多的痛苦！許多的人生下來只是為著造就自己的滅亡，或者造就別人的滅亡。除了這個，他們就不能夠做任何事情。在痛苦中掙扎，結果仍然不免滅亡，而且甚至於連累了別人：他的大哥的命運明明白白地擺在他的眼前。而且他知道這不僅是他的大哥一個人的命運，許多許多的人都走著這同樣的路。“人間為什麼會有這樣多的苦惱？”他這樣想著，種種不如意的事情都集在他的心頭來了。\n\n“為什麼連袁成都懂得，大哥卻不懂呢？”他懷疑地問自己。\n\n“無論如何，我不跟他們一樣，我要走我自己的路，甚至於踏著他們的屍首，我也要向前走去。”他被痛苦包圍著，幾乎找不到一條出路、後來才拿了這樣的話來鼓舞自己。於是他動身到利群閱報處，會他的那些新朋友去了。\n\n覺新也暫時止住了悲哀，陪著瑞珏到城外的新居去了。同去的有周氏和淑英、淑華兩姊妹。覺新還帶了一個女傭和一個僕人，就是張嫂和袁成，去服侍瑞珏。後來覺民和琴也去了。\n\n瑞珏並不喜歡她的新居。她嫁到高家以後，就沒有跟覺新分離過。現在她不得不一個人在外面居住，他們這次分居，時間至少是在一個月以上。這是第一次，卻有這樣長的期限，她又搬在這樣一個陰暗潮溼的地方。這樣想著，她縱然要拿一些愉快的思想安慰自己，事實上也是不可能的了。但是在人前她應該忍住自己的悲哀。雖然在別人忙著安置傢俱的時候，她閒著也曾揹人彈了淚，但是到了別人閒著來跟她談話時，她又是有說有笑的了。這倒也使那些關懷她的人略微放了心。\n\n很快地就到了分別的時候，大家都要告辭進城去了。\n\n“為什麼一說走，就全走呢？琴妹和三妹晏一點走不好嗎？”瑞珏不勝依戀地挽留道。\n\n“晏了，城門就要關了。這兒離城門又遠，我明天再來看你罷，”琴笑著回答。\n\n“城門，”瑞珏接連地說了兩次，好像不明白似的，而實際上她很清楚地知道如今在她跟他中間不僅隔著遠的道路，而且還隔著幾道城門。城門把她跟他隔斷了，從今天傍晚到明天破曉之間，縱然她死在這裡，他也不會知道，而且也不能夠來看她。她的眼淚經不住她一急，就流出來了。“這兒冷清清的，怪可怕。”她不自覺地順口說出了這樣的話。\n\n“嫂嫂，不要緊，我明天搬來陪你住，”淑華安慰她道。\n\n“我去跟媽商量，我也來陪你，”淑英感動地介面說。\n\n“珏，你忍耐一點，過兩天你就會住慣了。這兒還有兩個底下人，都是很可靠的。你用不著害怕。明天二妹她們當真搬過來陪你。我每天只要能抽空就會來看你。你好好地忍耐一下，一個多月很快地就過去了。”覺新勉強裝出笑容安慰她道。其實他只想抱著她痛哭。\n\n周氏也吩咐了幾句話。眾人接著說了幾句便走了。瑞珏把他們送別門口，倚在門前看他們一個一個地上了轎。\n\n覺新已經上轎了，忽然又走出來，回去問瑞珏，還要不要帶什麼東西。瑞珏不要什麼，她說，需要的東西已經完全帶來了。她還說：“你明天給我把海兒帶來吧，我很想他。”又說：“你要當心照料海兒。”又說：“我媽那兒你千萬不要去信，她得到這個訊息會擔心的。”\n\n“我前兩天就已經寫信去了。我瞞著你，因為我知道你一定不讓我寫，”覺新柔聲解釋道。\n\n“其實你不該去信。我媽要是曉得我現在……”她只說了半句，就連忙嚥住了。她害怕她的話會傷害他。\n\n“然而無論如何應該告訴她，要是她趕到省城來看你，也多一個人照料，”覺新低聲分辯道。他不敢去想她嚥住的那半句話。\n\n兩個人對望著，好像沒有話說了，其實心裡正有著千言萬語。\n\n“我走了，你也可以休息一會兒，”覺新帶笑說，他站了幾分鐘，也只得走了。他上轎前還屢屢回頭看她。\n\n“你明天要早些來，”瑞珏說著，還倚在門口望他、一面不住地向他招手。等到他的轎子轉了彎不見了時，她才捧著她的大肚皮一步一步地走進房去。\n\n她想從網籃裡取出幾件東西。但是她覺得四肢沒有力氣，精神也有點恍惚，她幾乎站不住了，便勉強走到床前，在床沿上坐下來。她忽然覺得胎兒在肚裡動，又彷彿聽見胎兒的聲音。她這時真是悲憤交集，她氣惱地接連用她的無力的手打肚皮，一面說：“你把我害了！”她低聲哭著，一直到張嫂聽見聲音，跑來勸她的時候。\n\n第二天覺新果然來得很早，而且帶了海臣同來。淑華如約搬來了。淑英也來了，不過她沒有得到父親的許可，不能夠搬到城外來住。後來琴也來了。這個小小的院子裡又有了短時間的歡樂，有了笑聲，還有別的。\n\n然而在歡笑中光陰過得比平常更快，分別的時刻終於又到了。臨行時海臣忽然哭起來不肯回去，說是要跟著媽媽留在這兒。這自然是不可能的。瑞珏說了許多話安慰他，騙他，才使他轉啼為笑，答應好好地跟著爹爹回家。\n\n瑞珏依然把覺新送到門口。“你明天還是早點來吧，”她說著，眼睛裡閃起了淚光。\n\n“明天我恐怕不能來。他們喊了泥水匠來給爺爺修假墳，要我監工，”他憂鬱地說。但是他忽然注意到了她的眼角的淚珠，又不忍使她失望，便改口說：“我明天會想法來看你，我一定來。珏，你怎麼這樣容易傷心？你自己的身體要緊。要是你再有什麼病痛，你叫我……”說到這裡他把話嚥住了。\n\n“我自己也不曉得為什麼緣故這樣容易傷心，”瑞珏的臉上浮出了淒涼的微笑，她抱歉似地說，眼睛不肯離開他的臉，一隻手還在摩撫海臣的臉頰。“每天你回去的時候，我總覺得好像不能再跟你見面一樣。我很害怕，我自己也不明白為什麼要害怕。”她說了又用手去揉眼睛。\n\n“有什麼害怕呢？我們隔得這麼近，我每天都可以來看你，現在又有三妹在這兒陪你，”覺新勉強裝出笑容來安慰瑞珏。他不敢往下想。\n\n“就是那座廟嗎？”她忽然指著右邊不遠處突出的屋頂問道，“聽說梅表妹的靈柩就停在那兒。我哪天有空倒想去看看她。”\n\n覺新隨著瑞珏的手指看去，他的臉色馬上變了。他連忙掉開頭，一個可怕的思想開始咬他的腦子。他伸手去捏她的手，他把那隻溫軟的手緊緊握著，好像這時候有人要把她奪去一般。“珏，你不要去！”他重複地說了兩遍，用的是那樣的一種聲音，使得瑞珏許久都不能夠忘記，雖然她不明白他為什麼這樣堅持地不要她到那裡去。\n\n他不再等她說什麼，猝然放開她的手，再說一次：“我回去了，”又叫海臣喚了兩聲“媽媽”，然後大步上了轎。兩個轎伕抬起轎子放在肩上。海臣還在轎裡喚“媽媽”，他卻默默地吞眼淚。\n\n覺新回到家裡，還不曾走進靈堂，就看見陳姨太從那裡出來。\n\n“大少爺，少奶奶還好嗎？”她帶笑地問。\n\n“還好，難為你問，”覺新勉強裝出笑臉來回答。\n\n“快生產了吧？”\n\n“恐怕還有幾天。”\n\n“那麼，還不要緊。不過大少爺，請你記住，你不能進月房囉，\"陳姨太忽然收起笑容正經地對覺新說，說完就帶著她平日常有的那股香氣走開了。\n\n這樣的話覺新已經聽到三次了。然而今天在這種情形裡聽到她用這種聲音說了它出來，他氣得半晌吐不出一個字。他呆呆地望著陳姨太的背影。他手裡牽著的海臣在旁邊仰起頭喚“爹爹”，他也沒有聽見。"
		},
		{
			"章節": "37",
			"章節名稱": "37",
			"章節內容": "四天後，覺新照常到瑞珏的新居去，這一天因為家裡有事情他去得比往日遲一點，到了那裡已經是午後三點多鐘了。他走進院子，叫了一聲“珏”，連忙向她的房間走去。他剛把一隻腳放進門檻，便給人攔住了。肥胖的張嫂帶著莊嚴的表情站在房門口，攔住他，不要他進去。她說：“大少爺，你進來不得！”她再沒有第二句話。然而他已經懂得了。\n\n他毫不反抗地縮回了那隻腳，悵惘地在中間房裡立了半晌。他忽然覺得有點緊張，就走到外面去了。接著砰的一聲瑞珏的房門關上了。裡面有腳步聲，有陌生的女音在低聲說話。\n\n他立在窗下，望著小天井裡的青草和野花出神。他有一種奇怪的感覺。這感覺究竟是苦是甜，是喜是悲，是憤怒或是滿足，連他自己也說不出來，不過他覺得好像樣樣都有。幾年以前他也曾有過跟這略略相似的感覺，但也只是略略相似而已，實際上卻差了許多。他還記得在幾年前，當他處在好像跟這相似而實際卻跟這不同的情景裡的時候，他曾經懷著感動的心情，流下喜悅的眼淚感謝她，照料她。他為她的掙扎而感到痛苦，他又為她給他帶來的禮物而感到喜悅。他在旁邊看見她經歷了那一切而達到最後的勝利，他的心情也由緊張變到寬鬆，由痛苦變到喜悅。他看見了那個孩子，他的第一個孩子。他還記得他怎樣從接生婆的手裡接過了那個包裹在襁褓裡的嬰兒，帶著感激與愛憐去吻那張紅紅的小臉，在心裡宣誓要愛那個嬰兒，要為嬰兒犧牲一切，因為他已經把自己的生命寄託在那個初生孩子的身上了。他又走到妻的床前，看著妻的蒼白的、疲倦的臉，摩撫她的一隻手，低聲問到她的健康，又從眼光裡說出許多不能給別人聽見的充滿著感激與熱愛的話。同樣她也用得意與熱愛的眼光看他，又看那個嬰兒，又用感激的聲音對他說：“我現在很好。你看，他不可愛嗎？快給他起一個名字。”她的臉上是怎樣地閃耀著喜悅的光輝，那種第一次做母親的人的喜悅的光輝！\n\n然而今天同樣地她躺在床上，她開始在低聲呻吟，房裡有人在走動，有人嚴肅地低聲說話。這一切似乎跟從前並沒有不同，可是現在他和她卻在這樣的一個地方，而且兩扇木板門隔開了他們，使他就在這一刻也不能夠進去看她一眼，鼓舞她，安慰她，或者分擔她的痛苦。現在他懷著一種跟從前完全兩樣的心情等待著將要發生的一切。他沒有喜悅，沒有滿足，他只有恐怖，只有悔恨。他只有一個思想，這就是：\n\n“我害了她。”\n\n“少奶奶，你覺得怎樣？”張嫂的聲音在問。\n\n接著是一陣嚴肅的沉默。\n\n“哎喲！……哇……哎喲……我痛啊！”\n\n忽然一陣痛苦的叫聲從窗裡飛出來，直往他的耳朵裡鑽。這一陣聲音使他渾身發抖。他咬緊牙齒，捏緊拳頭，極力在掙扎。他起初甚至想，“這不會是她的聲音，她從來不曾有過這樣大的聲音。”然而房裡除了她以外還有誰會發出這樣的叫聲呢？“一定是她，一定是珏，”他自語道。\n\n“哇！……痛啊，……我痛啊！……哎喲！”聲音更淒厲了，幾乎不像是人的叫聲。在房裡，腳步聲，人聲，碗碟傢俱響動聲跟這叫聲響在一起。他用手矇住耳朵，口裡喃喃地自語：“一定不是她，一定不是珏。她不會叫得像這樣。”他瘋狂似地走近窗前伸長了頸項去望。可是窗戶緊緊關著。他只能聽見聲音，他不能夠看見裡面的情形。他絕望地掉轉了身子。\n\n“少奶奶，你要忍住，過一會兒就好了，”一個陌生的女音在說。\n\n“我痛啊！……哇！”又是一聲怪叫。\n\n“嫂嫂，你忍耐些，這不過是短痛，過一會兒就好了，”是淑華的聲音。\n\n叫聲漸漸地低下去，後來房裡只有微弱的呻吟。\n\n忽然門開了。他轉過身去望。張嫂從裡面匆匆忙忙地跑出來，到灶房裡去了一趟，又很快地捧了一盆熱水走回去。他遲疑一下，便走進了中間屋子，眼睜睜地望著半掩的門，偶爾有一個人影在裡面晃動，他的心跳得厲害，但是他還沒有進去的念頭。等到張嫂從另一間屋子走出來回到瑞珏的房裡去時，他突然下了決心要跟著她進去。可是她一進屋就把房門關上了。\n\n他推了幾下門，裡面沒有一聲迴應。他絕望地放下手，正打算走出去，卻又聽見裡面的怪叫聲。他用力推門，他用力捶門。\n\n“哪個？”房裡有人在問，這是張嫂的聲音。\n\n“放我進來！”他叫道。聲音裡充滿了恐怖、痛苦和憤怒。沒有人答應，也沒有人開門。他的妻還在大聲叫痛。\n\n“放我進來！張嫂，放我進來！”他憤怒地叫著，一面繼續用拳頭在門上捶。\n\n“大少爺，你進來不得！我不敢給你開門。太太、四太太、陳姨太她們都吩咐過的！……”張嫂走到門口在裡面大聲說。\n\n張嫂似乎還在說話，但是他已經不去聽她了。他明白她的意思。他記起家裡那些長輩們曾經對他說過的話。他的希望，他的勇氣都給那些話趕走了。他絕望地立在門前，不能夠說一句話來駁倒張嫂。\n\n“大少爺呢？他在哪兒？”在房裡瑞珏用悲慘的聲音叫起來。“他為什麼還不來看我？……張嫂，你去把大少爺請來！我痛啊！……哇！……”這個聲音使得覺新連心都緊了。\n\n“珏，我在這兒，我在這兒！珏，我來了！開門！快放我進來！她要見我！你們放我進來！”他忘了自己地狂叫著，他用了他所能夠叫出的最大的聲音。他又用拳頭去捶門。\n\n“明軒，你在哪兒？為什麼我看不見你？……我痛啊！你在哪兒？……你們為什麼不讓他進來？……哇！……”\n\n“珏，我在這兒！我就進來！我要守住你！我不會離開你！……放我進來！你們放我進來！你們看她痛成這個樣子，你們不可憐她嗎？”他嘶聲叫著，一面死命地捶著門。\n\n房裡靜下來了。可是又起了一陣忙亂。有人在奔走，有人在呼喚。“嫂嫂！”“少奶奶！”這些聲音響成了一片。他想她一定是昏厥過去了。他更緊張，他用最大的聲音叫著：“珏，我在這兒！你聽得見我的聲音嗎？”\n\n房裡的喚聲停止了。彷彿瑞珏在說話，過後又是她的呻吟，聲音非常微弱。\n\n又過了一些時候。\n\n“哇！我痛啊！……你們不來救我！……明軒，你在哪兒？你為什麼也不來救我？……我痛啊！……”她又在裡面怪聲叫了。\n\n“我在這兒！珏，我給你說我在這兒！我在這兒！珏，聽見嗎？……放我進來！……三妹，你是懂事的，你快給我開門！你放我進來吧！”他還在外面狂叫。\n\n她的聲音又停止了。房裡沒有人說話。忽然在嚴肅的靜寂中，一個嬰兒的哭聲響了起來。是巨集亮的啼聲。\n\n“謝天謝地！”他欣慰地說。他感到一陣輕鬆，好像心上的大石頭已經撒開了。他想她的痛苦快要完了。\n\n現在恐怖和痛苦都去遠了。他又一次感到一種不能夠用言語形容的喜悅。他的眼裡充滿了淚水。他感動地想道：“我以後要加倍地愛她，看護她，也要愛這個孩子。”他一個人在房門外笑，又在房門外哭。\n\n“嫂嫂！”過了好一會兒，忽然一個恐怖的叫聲從房裡飛奔出來，像一塊巨石落到他的頭上。\n\n“她的手冷了！”這又是淑華的帶哭的聲音。\n\n“少奶奶！”張嫂也開始叫了。\n\n“嫂嫂！”和“少奶奶！”的聲音又響成一片。在房裡叫喚的只有兩個人，因為除了接生婆以外就只有這兩個人。竟然是如此淒涼！\n\n覺新知道大禍臨頭了。他不敢多想。他又把拳頭拚命地在門上擂，擂得門發出更大的響聲。但是這也沒有用。沒有人理他。他嘶聲叫著：“珏，”又叫：“放我進來！”然而兩扇油漆脫落的木板門冷酷地遮住了房裡的一切。它們攔住他，一點也不肯退讓。它們甚至不讓他救她，或者跟她見最後的一面。希望完全破滅了。\n\n房裡的女人開始哭起來。然而他還在門外叫：“珏，我在喊你，你聽得見嗎？……”這不僅是哀號與狂叫，這還是生命的呼聲，他把他的全量的愛都貫注在這裡面，要把她從到另一世界的途中喚回來。他不僅是在挽救別人的生命，他還是在挽救他自己的生命。他明白，沒有了她，他的生存是怎麼一回事情。\n\n但是死來了。\n\n裡面有人走近門前，他以為張嫂來開門了。誰知卻是接生婆抱著新生的嬰兒在門縫裡傳出話來：“恭喜大少爺，是一位公子。”她說完就轉身走開了。覺新還聽到她一面拍著嬰兒，一面自言自語：“可惜生下來就沒有娘了。”\n\n這句話刺痛了他的心，他沒有一點做父親時的喜悅。這個孩子似乎並不是他的愛兒，卻是他的仇人，奪去了他的妻子的生命的仇人。\n\n憤怒和悲哀混合在一起，緊緊地抓住了他。他更厲害地捶著門。然而兩扇小門如今好像有了千斤的重量。\n\n他本來下了決心要不顧一切地跑到裡面去，跪倒在妻的床前，向她懺悔他這幾年來的錯誤，哀求她的最後的寬恕，可是已經遲了。兩扇木板門是多麼脆弱的東西，如今居然變成了專制的君主，它們攔住了最後的愛，不許他進去跟他所愛的人訣別，甚至不許他到她面前痛哭一場。\n\n他突然明白了，這兩扇小門並沒有力量，真正奪去了他的妻子的還是另一種東西，是整個制度，整個禮教，整個迷信。這一切全壓在他的肩上，把他壓了這許多年，給他奪去了青春，奪去了幸福，奪去了前途，奪去了他所最愛的兩個女人。他現在開始覺得這個擔子太重了。他想把它摔掉。他在掙扎。然而同時他又明白他是不能夠抵抗這一切的，他是一個無力的、懦弱的人。他絕望了。他突然跪倒在門前。他傷心地哭著。這個時候他不是在哭她，他是在哭自己。房裡的哭聲和他的哭聲互相應和。但這是多麼不同的兩種聲音！\n\n兩乘轎子在院子的門前停下來。進來的是他的繼母周氏和一個女客。袁成氣咻咻地跟在後面。\n\n周氏一進門就聽見哭聲，她的臉色馬上變了，驚惶地對那個女客說：“完了！”她們連忙走進中間的屋子去。\n\n“明軒，你在做什麼？”周氏看見覺新跪在那裡便吃驚地叫起來。\n\n覺新回過頭一看，馬上站起來，攤開兩隻手抽泣地對周氏說：“媽，珏，珏。”這時他才看見了那個女客，便用慚愧的悲痛的聲音招呼她，給她行了禮，於是大聲哭起來。從房裡送出來一陣嬰兒的啼聲。\n\n女客不說話，她只顧用手帕揩眼睛。\n\n房門已經開了，是袁成叫開的。周氏讓女客進去，一面說：“親家太太，請進去吧，我不能夠進月房。”\n\n女客答應一聲便走進去了。接著房裡又添了一種響亮的哭聲：\n\n“瑞珏，瑞珏，你就忍心這樣去了？你不等看見媽一面嗎？媽來了，媽從多遠的路趕來照應你，媽有好多話要跟你講。你有什麼話，告訴我嘛！……瑞珏，你要活轉來！媽來晏了，你為什麼連一天也不肯多等？……你死得好慘呀！我苦命的兒！看你一個人在這兒冷清清的。要是我早來一天，你也不會死得這樣可憐。……我的兒，我苦命的兒呀！媽對不起你……”\n\n周氏和覺新清清楚楚地聽見了這些話，它們好像是許多根針，一針一針地刺在他們的心上。"
		},
		{
			"章節": "38",
			"章節名稱": "38",
			"章節內容": "“大哥，我不能夠在家裡再住下去了。我要走！”覺新一個人在房裡，覺慧走進房來激動地對他說。天已經暗了，房裡閃著灰白的光，電燈還沒有亮。覺新坐在寫字桌前，兩手支著下頷，默默地望著桌面上的一個小鏡框，裡面嵌著他和瑞珏新婚時的照片。雖然屋裡的光線不能使他看清楚照片上的面容，但是瑞珏的面貌早已深深地印在他的心上，豐滿的面龐，親切的微笑，靈活的大眼睛，頰上兩個淺淺的酒窩，似乎都在照片上現出來了。他含了眼淚地凝視著。忽然覺慧的聲音打擾了他。他掉轉頭，看見了覺慧的光芒四射的眼睛。\n\n“你要走？到哪兒去？”覺新驚愕地問。\n\n“到上海，到北京，到任何地方去。總之要離開我們的家！”覺慧昂然地回答道。\n\n覺新半晌說不出話，他只覺得心痛，他緊緊地按住胸膛。窗外樹梢上知了一聲一聲地叫得很悽慘。\n\n“我一定要走，不管他們怎樣說，我一定要走！”覺慧好像跟誰吵架似地繼續說。他把兩隻手插在愛國布長袍的兩個邊袋裡，煩躁地在房裡踱了幾步。他想不到這些腳步正踏在覺新的心上。\n\n“二哥呢？”覺新突然掙出了這句問話。\n\n“他又說走，又說不走。我看他一時走不了。他現在有琴姐，他不會拋下琴姐一個人走。”依舊是煩躁的聲音。但是覺慧馬上又堅決地加一句：“然而無論如何，我要走。”\n\n“是的，你要走，你可以走，你可以到上海去，到北京去，到任何地方去！”覺新差不多用了哭聲說。\n\n覺慧沒有答話。他不明白覺新的話裡含有什麼意思。\n\n“那麼我呢？我到什麼地方去呢？”覺新忽然矇住臉放出悲聲說。\n\n覺慧依舊大步走著，他不時用苦惱的眼光看覺新。\n\n“三弟，你不能走，”覺新用哀求的聲音說，“無論如何你不能走。”他把兩隻手放下來。\n\n覺慧還是不說話，但是他站住不動了，他依舊用苦惱的眼光望著覺新。\n\n“他們不要你走！他們一定不要你走！”覺新用力說，好像在跟誰爭辯似的。\n\n“哼，哼，”覺慧冷笑了兩聲，然後嚴肅地說：“他們不要我走，我偏偏走給他們看！”\n\n“你又有什麼辦法走？他們有很多的理由。爺爺的靈柩停放在家裡，還沒有開奠，還沒有安葬，你就要走，未免說不過去。”覺新這個時候好像是在求助於“他們”。\n\n“爺爺的靈柩放在家裡跟我有什麼相干？下個月不是就要開奠嗎？開過奠靈柩就要抬到廟子裡去了，難道我還不能走？我不怕，他們不敢像對付嫂嫂那樣地對付我！”覺慧一提起靈柩，他的憤怒就給激起來了，他殘酷地說了上面的話。\n\n“不要再提起嫂嫂，請你千萬不要再提起嫂嫂！……她不會活轉來了，”覺新痛苦地說，一面帶著哀求的表情向覺慧搖手。\n\n“你何必這樣傷心？等到爺爺的喪服滿了，你可以另外接一個的，至遲不過三年！”覺慧冷笑道。\n\n“我不會續絃了，這一輩子我不會續絃了。所以我讓太親母把新生的雲兒帶到嘉定去養，就是這個意思，”覺新搖搖頭，有氣無力地解釋道，他的聲音好像是從老年人的口裡出來的。\n\n“那麼你為什麼讓她把海兒也帶去呢？”\n\n“海兒住兩三個月就會回來的。你想我們這兒的空氣對他這個無母的孩子有什麼好處？他天天鬧著要‘媽媽’。這兒又沒有人照料他。等到爺爺安葬了，我要把他接回來。我專心教養他。他就是我的希望。我不能夠再失掉他。我不能夠把他隨便交給另一個女子。”\n\n“現在是這個意思，過了一些時候，你又會改變主張的。你們都是這樣，我已經見過很多的了。爹就是一個好榜樣。媽剛死，他多傷心，可是還不到兩年他就續絃了。你說不要續絃，他們會叫你續絃。他們會告訴你，你年紀還輕，海兒又需要人照應，你就會答應的。如果你不答應，他們也會強迫你答應，”依舊是覺慧的帶著冷笑的聲音。\n\n“別的事情他們可以強迫我做，這件事我無論如何不答應，”覺新苦惱地分辯道。“而且正是為了海兒的緣故我更不能答應。”\n\n“那麼我就用你自己的話回答你好了：我一定要走！”覺慧忍不住噗嗤笑了。\n\n覺新半晌不說話，然後氣惱地說：“我不管你，我看你怎樣走！”\n\n“管不管由你！不過我告訴你：等到你睜開眼睛，我已經走了！”覺慧堅決地說。\n\n“然而你沒有錢。”\n\n“錢！錢不成問題，家裡不給我錢，我會向別人借。我一定要走。我有好多朋友，他們會幫助我！”\n\n“你果然不能夠等嗎？”覺新失望地問道。\n\n“等多久呢？”\n\n“等兩年好不好？那時你已經在‘外專’畢業了，”覺新以為事情有了轉機，便溫和地勸道。“你就可以到外面去謀事。你要繼續讀書也可以。總之，比現在去好多了。”\n\n“兩年？這樣久！我現在一刻也不能夠忍耐。我恨不得馬上就離開省城！”覺慧現在更興奮了。\n\n“等兩年也不算久。你的性子總是這樣急。你也該把事情仔細想一想。凡事總得忍耐。晏兩年對你又有什麼害處？你已經忍了十八年。難道再忍兩年就不行？”\n\n“以前我的眼睛還沒有完全睜開，以前我還沒有膽量，而且以前我們家裡還有幾個我所愛的人！現在就只剩下敵人了。”\n\n覺新沉默了半晌，突然悲聲問道：“難道我也是你的敵人？”\n\n覺慧憐憫地看著哥哥，他覺得自己的心漸漸地軟化了。他用溫和的聲音對覺新說：“大哥，我當然愛你。以前有個時期，我們快要互相瞭解了，然而如今我們卻隔得很遠。你自然比我更愛嫂嫂，更愛梅表姐。然而我卻不明白你為什麼要讓別人去擺佈她們。尤其是嫂嫂的事情。那個時候，你如果勇敢一點，也還可以救活嫂嫂。然而如今太晏了。你還要對我說什麼服從，你還希望我學你的榜樣。我希望你以後不要再拿這種話勸我，免得我會恨你，免得你會變成我的敵人。”覺慧說完就轉身往外面走，卻被覺新喚住了。覺慧的眼裡流下淚水，他想這是最後一次對哥哥流的眼淚了。\n\n“不，你不要走，”覺新迸出了哭聲說。“我們以後會了解的。我也有我的苦衷，不過我現在也不談這些了。……總之，我一定幫忙。我去跟他們說。他們若是不答應，我們再商量別的辦法。我一定要幫忙你成功。”\n\n這時電燈突然亮起來。他們望著彼此的淚眼，從眼光裡交換了一些諒解的話。他們依然是友愛的兄弟。他們分別了，自以為彼此很瞭解了，而實際上卻不是。覺慧別了哥哥，心裡異常高興，因為他快要離開這個家庭了。覺新別了弟弟，卻躲在房裡悲哭，他明白又有一個親愛的人要離開他了。他會留在家裡過著更淒涼、更孤寂的生活。\n\n覺新果然履行了他的諾言。兩天以後，他又有了跟覺慧單獨談話的機會。\n\n“你的事情失敗了，”這天下午覺新到覺慧的房裡去，對覺慧說。兩個人坐在方桌的相鄰的兩邊。覺新的聲音裡帶著失望，但是還沒有完全絕望。“我先去跟媽說，媽倒沒有一定的主意，她雖然不贊成你走，不過她還不十分堅持。自然她也希望我們好。她這次對你嫂嫂的死很傷心，也很後悔。還虧得她同太親母兩個人料理你嫂嫂的喪事，我自己什麼事都不能做。我待你嫂嫂還不如待梅。我還見到梅的最後一面，我還親自給梅料理喪事。”他又抽泣起來。“珏真可憐。她死了快到三七了，我們家裡的長輩除了媽同姑媽，就沒有一個人去看過她。五嬸甚至不許四妹到廟裡去，好像珏死了，也是一個不祥的鬼。想不到像珏那樣的人竟落得這種下場。倒是底下人對她好，不管是我們這房或別房的都去看過她。我每次看見太親母，真是心如刀割，她的每一句話，好像都含得有深意，都是對我而發的，都是在責備我。你不曉得我心上多難過！”他說了又流下淚來。\n\n覺慧本來注意地在聽覺新談他離家的事，然而哥哥卻把話題轉到了嫂嫂的死。這依舊引起他的注意。他聽著，他咬緊嘴脣皮，捏著拳頭。他忘記了自己的事情。他的眼前現出一張豐滿的面龐，接著又現出一副棺材，漸漸地棺材縮小了，變成了兩副，三副。於是又換了三張女人的臉：一張豐滿的，一張悽哀的，一張天真活潑的。臉的數目突然又增加了，四張，五張，都是他認識的，後來又增加到許多張臉，但是又突然完全消滅了。他的眼前就只有一張臉，就是哥哥的被淚珠打溼了的清瘦的臉。他低聲自語道：“我不哭。”他把拳頭緊緊地壓在桌子上。他果然不曾流下一滴眼淚。\n\n屋裡靜得使人難受。從大廳上傳來和尚唸經的聲音，伴著鑼鼓的敲打。\n\n過了一會兒，覺新嘆了一口氣，又摸出手帕把眼淚揩了，然後慢慢地繼續說：“我本來說著你的事情，誰知道把話扯了這麼遠！”他想笑，卻又笑不出聲來。“媽說她也不能夠作主，她喊我去問三爸。我跟三爸說了，他嚴正地駁斥了一番。他還罵我不懂禮制，說至少要等爺爺安葬了，才可以讓你走。靈堂裡面還有別的人，他們都附和三爸。陳姨太還說了些譏諷的話，還提起前次捉鬼的事情。她隱隱地暗示說爺爺的死跟你那次的舉動有關係。不過她還不敢明說，而且也沒有人公開附和。……”\n\n“哼，就是大家公開附和，我也不怕，”覺慧冷笑道。“好！且看他們怎樣對付我！”\n\n“對付你？”覺新繼續說下去，“不會的。不過他們又多了攻擊我的材料了。他們不會對你怎樣。他們不許你走，大概也是因為我的緣故。”他痛苦地搔著頭髮。“他們還說，路上不太平，坐船、起旱都危險，遇到‘棒客’更不得了；他們又說上海地方太繁華，你一個人到那兒去會學壞的；又說送子弟進學堂是很壞的事，爺爺生前就拚命反對；又說上海的學堂裡習氣更壞，在那兒讀書，不是做公子哥兒，就是做搗亂人物。總之，他們，你一句，我一句，說了不少的話，其實不過是不要你走。而且據他們的意思，不僅要等著爺爺安葬，並且要你永遠不走。”\n\n“你想我就永遠不走嗎？”覺慧猝然問道。\n\n覺新半晌不作聲，因為他正在想還有沒有別的辦法。他知道覺慧一定要走，而且自己已經答應過幫助他。他沉吟地說：“暫時不走也好。明年春天漲水時候走，還不是一樣！”覺慧站起來，他捏緊拳頭在桌子上猛一擊，堅決地說：“不，我一定要走！我偏偏要跟他們作對，讓他們知道我是一個什麼樣的人。我要做一箇舊禮教的叛徒。”他說完在房裡走了兩轉，口裡只顧念著“叛徒”兩個字，似乎不明白這個意思。然後他走到寫字檯前，拿起覺新剛才帶來的石印本的通知開奠日期的“訃聞”，把附印在後面的三叔起稿、四叔手寫的祖父的“行述”翻了兩下，氣惱地說：“盡說漂亮話：‘讀書而後明禮，勤儉所以持家。’我們家裡頭哪一個明禮？”\n\n覺新連忙說：“這是剛剛印好送來的樣本，你不要撕啊！”覺慧笑了笑，把“訃聞”放回到寫字檯上去，說：“你怎麼會以為我要撕爛它？”然後他又問覺新道：“你的意思怎樣？”\n\n“我勸你還是等到明年走，”覺新望著他，哀求般地說。\n\n“不，不，我自己有辦法，”覺慧固執地說；“你不贊成，你不幫忙，我還是要走！我永遠不要再看見你們！”他又在房裡踱起來。\n\n覺新抬起頭痴痴地望著覺慧，過了一陣，兩眼忽然發出光來，他用他平日少有的堅決的語調說：“我說過要幫忙你，我現在一定幫忙你。……我做不了的事，你可以做。……我們祕密進行。你不是說過有人借路費給你嗎？我也可以給你籌路費。多預備點錢也好。以後的事到了下面再說。你走了，我看也不會有大問題。”\n\n“真的？你肯幫忙我？”覺慧走到覺新面前抓著哥哥的膀子，驚喜地大聲問道。\n\n“輕聲點，不要給人聽見。你千萬不要告訴人說我幫忙。你走了，我可以推口說不曉得。你還可以寫一封信來責備我。他們更不會疑心到我身上來了。詳細的情形我們等一會兒找個地方來慢慢商量。到花園裡頭也好。這兒談話還有點不方便，”覺新認真地小聲說。\n\n“不錯，果然有點不方便，”一個清脆的女聲從門外送進來，接著門簾一動，進來了兩個人，一男一女，是覺民和琴。話是琴說的，她走進來就是一聲笑。覺民接著說：“你們的計劃真不錯。”\n\n“你們躲在門外頭聽，為什麼不早進來？”覺新責備地說。“我們只聽見你說什麼祕密進行，所以我們就站在門外一面聽，一面給你們做步哨。這是琴妹的主意。”覺民說著對琴微微一笑，琴也淡淡地回答他一笑，臉上略略起了紅暈。她紅臉是因為別的事情，但是紅暈馬上消去了，依舊是活潑美麗的面龐。覺慧的眼光在這張臉上停了一會兒。琴覺察出來覺慧老是在看她，便做出嗔怒的樣子回看。覺慧對她苦笑一下。琴的臉上又起了淡淡的紅雲。她把頭掉開。她走到寫字檯前，在藤椅上坐下來。\n\n“琴姐，我就要走了，你還不肯讓我多看你幾眼！”覺慧似笑似怨地說。覺新和覺民都在旁邊笑了。\n\n琴又把臉掉過去看覺慧，她的眼光是那樣地溫柔，就像一個姐姐看她的親愛的弟弟。淒涼的微笑掠過她的臉，她像要說什麼話卻沒有說出來。但是她的臉上立刻恢復了平時的笑容。她充滿好意地說：“你要看盡管看好了。如果還看不夠，我送你一張相片，好不好？”\n\n“好，這是你自己說的，他們都是見證，”覺慧高興地說，“我明天一定問你要。”\n\n“我說給你當然會給你。你說，我幾時騙過你？”琴含笑地說。\n\n覺慧心裡想：“你總有話說，我一定要找句話難住你。”他便說：“這一張還不夠！我將來還會寫信回來要你同二哥兩個人合照的。”\n\n他的話果然有效，琴裝做沒有聽見的樣子，掉過頭去翻寫字檯上的書。\n\n“好，將來一定送你，”覺民笑著代她回答了，接著又對覺新說：“大哥，我們的事情還要你幫點忙。姑媽已經答應了，媽想來也不會反對。只等我戴滿爺爺的孝，我們的親事就可以提出來。不過我們希望將來採用新式婚禮。”\n\n覺新把眉頭一皺，心裡想：“難題又來了！”便順口答道：“時間還早，到那時再說吧。大概總有辦法。”最後的一句話是說來安慰覺民的，其實他正想著“大概不會有辦法吧”。\n\n“你們也到下面來吧，我在上海迎接你們，”覺慧興奮地說。\n\n“不過也沒有一定。如果姑媽不肯走，我們暫時也不好拋下她走。而且即使要走，最早也還要過兩年，不然恐怕兩個人中間會有一個走不成。”\n\n“那麼琴姐的讀書問題怎樣解決？”覺慧關心地問道。\n\n“她明年畢業，那時‘外專’也許會開放女禁了。不然就只有讓她自己預備一兩年，將來到下面去直接進大學本科。琴，你說怎樣？”覺民說著又掉頭去問琴。\n\n琴抬起頭來微微一笑，並沒有露出不愉快的樣子，也不說什麼話。她相信覺民，而且也明白覺民是在為她打算。\n\n覺慧不再說話了。他默默地看著琴和覺民。他時而羨慕覺民，覺得覺民比他幸福；他時而又為自己慶幸，因為自己可以到上海去，一個人離開他所討厭的家到外面去創造新的事業。上海，充滿著未知的新的活動的上海，還有廣大的群眾和蓬勃的新文化運動，和幾個通過信而未見面的年輕朋友。\n\n“我們還是到花園裡頭去商量。二弟，你同琴妹先去。”覺新好像記起一件大事似地這樣說了。這時忽然聽見袁成的沙聲在外面喚“大少爺”，他便對覺慧說：“三弟，你也先去。我等一下就來。你們就在晚香樓等我吧。”他說完就匆匆地往外面走了。\n\n琴和覺民弟兄還留在房裡談了幾句話。覺民陪著琴先出去。過了一會兒覺慧才走出房間。他看見覺新站在天井裡，跟袁成說話，一面開啟了一隻對聯在念。\n\n覺慧走到覺新旁邊。覺新正開啟下聯，上面是這樣的字：“家人同一哭，詠絮憐才，焚須增痛，料得心縈幼兒，未獲百般顧復，待完職任累高堂。”\n\n他知道是嫂嫂的哥哥從嘉定寄來的輓聯，他心裡一陣難過就走開了。他要到花園裡找琴和覺民去，剛走出過道，正要轉進園門，忽然聽見黃媽在喚他。\n\n“三少爺，今天廚房裡頭做燕窩酥，我曉得你愛吃，給你留得有。你要吃，喊我一聲，我就給你蒸熱端來，”老黃媽笑嘻嘻地望著他說。\n\n“好，打二更時候你給我端來吧，”覺慧感動地笑答道，便走進花園去了。\n\n覺新還立在那裡望著這隻輓聯出神。袁成知道覺新在想念少奶奶，他心裡也有點難過，便埋下頭，仍然持著輓聯的頂線等候覺新的吩咐。過了好一會兒，覺新忽然很快地把輓聯捲了起來，叫袁成把它們放在屋裡，自己卻往花園走去。他想：“我們這個家需要一個叛徒。我一定要幫助三弟成功。他也可以替我出一口氣。”便忍不住自語道：“你們看著吧。家裡頭並不全是像我這樣服從的人！”"
		},
		{
			"章節": "39",
			"章節名稱": "39",
			"章節內容": "“覺慧一走，我們社裡又清靜多了。……許倩如走了才不幾時，你又要走了，”那個年紀較大的社員吳京士在閱報處感慨地說了這樣的話，後一句是對覺慧說的。\n\n“豈但清靜，我們少了一個很好的幫手，”張惠如接著說。\n\n覺慧正在翻閱桌上的報紙。他看見這幾個朋友的臉，就想到這一向他跟他們在一起所做的工作，所過的生活，他們所給他的真誠的安慰，同情，鼓舞，幫助，希望，快樂。這些都是他在家裡得不到的。這幾個月他差不多每天到這個地方來，跟這些人見面，這個地方和這些人差不多成了他的生活裡不可缺少的東西。他從沒有想到會離開他們，然而現在他要拋下他們到遠方去了。他感到慚槐，留戀，感激。他想：以後閱報處依舊每天開放，社員依舊每天來，刊物依舊每星期出下去，可是他卻不可能參加這一切了。他去了，去得遠遠的，不能夠再跟這些人分擔愁苦和快樂，再聽不見黃存仁的催繳月捐的聲音，再聽不見張惠如的進當鋪的故事。這時候他才惋惜不可能的事情太多了。他憂鬱地說：“我不該拋棄你們一個人走開，這時候正有許多工作要做，你們是這樣忙。不過我這一向根本沒有做什麼工作，你們少了我，也不要緊。”\n\n“覺慧，你何必說這些話！你的家庭環境是那樣，能夠早脫離一天好一天。你到下面去，在學識和見聞兩方面，都會有很大的進步。在下面你會見到我們那幾個通訊的朋友，你還會認識更多的新朋友，你也會找到更多、更有意義的工作。下面新文化運動比這兒熱烈得多，上海地方也開通些，不像我們這個鬼地方連剪髮的女子也難立足！……”黃存仁接著鼓舞地說。\n\n“而且你在上海也可以常常寄稿子來，你可以供給我們更好、更新鮮的材料，更充實、更熱烈的文章，”張惠如插嘴道。“是的，我一定每期寄稿子來。不管寫得好不好，總之我每期寄一篇，”覺慧興奮地說。\n\n“我們以後一定要多通訊，”黃存仁說。\n\n“那自然，我望信一定比你們更切。我離開你們，一定會感到寂寞。我還不曉得能不能夠在下面找到像你們這樣好的新朋友……”覺慧惋惜地說。\n\n張還如笑了笑，說：“我們倒害怕以後不容易找到像你這樣的朋友。”\n\n“這一次我能夠走，全虧你們給我幫忙，尤其是存仁，他已經給我幫過了幾次大忙，”覺慧誠懇地說，他用感激的眼光看黃存仁。\n\n黃存仁溫和地微笑了。他說：“笑話！這算什麼一回事！你處在我這樣的地位，你也會像我這樣做的。”他又問：“你的行李是不是全送到我家裡去了？你還有什麼東西？”\n\n“沒有了，”覺慧回答說。過後他又解釋道：“並不是沒有，不過我不能多帶東西。還有許多書也沒有帶，我大哥答應將來交郵政給我寄去。我害怕稍微不小心露出破綻，讓家裡人曉得，會生出許多麻煩。我的行李都是在大清早偷偷帶到你家裡去的。”\n\n接著覺慧又問：“存仁，船究竟是不是大後天開？”\n\n“我也不大清楚，我那個親戚會通知我。我希望船能夠晏一兩天開，那麼我們還可以多見幾次面。而且我們利群週報社的朋友明天要給你餞行，”黃存仁說。\n\n“餞行？我想倒不必了，”覺慧推辭說，“就像現在這樣多談些時候，也是好的。何必要餞行？”\n\n“一定要餞行。我們就要分別了，也應該快樂地聚會一次。我身上還有錢，用不著當衣服，”張惠如說，他的話使得眾人都發笑。\n\n“這回是公請覺慧，錢我們大家分攤，”黃存仁帶笑說。\n\n“那麼我也出一份，”覺慧搶著說。\n\n“你當然不應該出，”吳京士介面說。他還要說話，卻讓另一個人跑來打岔了。大家都抬起頭看這個人。\n\n這個新來的青年是覺慧的同班同學陳遲，也是週報社的社員。他跑得氣咻咻的，漲紅著臉，一進來就說：“我來晏了！”\n\n“來晏了有什麼要緊？你是常常來晏的，所以你的名字叫做遲，”張惠如嘲笑道。\n\n這個人卻不去理他，只顧對黃存仁說：“存仁，我剛才在街上遇見你的親戚汪先生，他喊我告訴你：船改在明天早晨開。”\n\n“怎麼明天早晨開？”覺慧驚訝地說：“不是說大後天開嗎？”\n\n“哪個騙你不是人！我明明聽見他說明天早晨開。”\n\n“那麼他們還說明天給我餞行，”覺慧失望地說。\n\n“不要緊，就改在今天罷。現在時候不早了，我們就到館子裡去。你也許還要早些回家料理別的事情，”張惠如熱心地說。\n\n“不行，我就要回去！”覺慧著急地說。他想起了家裡的兩個哥哥。\n\n“你不能夠走，”另外的幾個社員齊聲叫起來，“我們不放你回去。”\n\n黃存仁看見覺慧現出為難的樣子，便驚訝地問道：“你為什麼要回去？難道你不肯跟我們一起吃一頓飯？這次一別，不曉得要到幾時才能夠再這樣地聚會啊！”\n\n覺慧還沒有答話，別的幾個社員又接著說了幾句挽留的話。張惠如開始上鋪板，他的力氣較大，搬動鋪板並不很吃力，並且還有張還如和陳遲幫忙。黃存仁在整理檔案。\n\n覺慧看見這個情形也不好再說回家的話了。他苦笑地說：“好，我不走。”他默默地跟著朋友們走到一家酒館去。他在他們的中間漸漸地感到了忘我的快樂。\n\n他們從酒館裡出來，天已經黑了多時了。初秋的微風吹拂著他們的發燒的臉。覺慧穿著他那件青灰色斜紋布的夾袍感到了一點涼意。他們立在簷下，看著街上擁擠地往來的行人。吳京士第一個走到覺慧的面前向他伸出手，說：“我有事情先走了。明天早晨我不來送你，我們就在這兒告別吧。祝你一路平安。”於是兩個人握了手。覺慧接連地說：“謝謝你。”兩個人各說了一聲“再見”以後，吳京士就消失在人叢中了。以後又陸續地走了幾個人。張還如也告辭回學校去了。\n\n“我們送你回家吧，”張惠如提議說，紅紅的三角臉上兩隻小眼睛光閃閃地望著覺慧的臉。\n\n覺慧點頭答應了。他們四個人便擠進熱鬧的人叢中去。但是走了兩條街，陳遲又轉彎走了。\n\n他們走進了一條僻靜的街道。黯淡的街燈在月光下顯得沒有顏色。幾家公館的大門只是幾個黑洞。有兩三家牆內大槐樹的影子映在銀白的石板上，一枝一葉顯得分明，不曾被人踏亂，又不曾被風吹動，好像是一幅出自名家手筆的圖畫。\n\n“這個城市怎麼會這樣清靜？”覺慧疑惑地想道。他不想說話，卻抬起頭默默地望著在藍空航行的一輪還不太圓的明月。\n\n“好月光！真是月明如水！後天就是中秋了，”張惠如讚歎地說。他接著又問覺慧道：“覺慧，你離開這兒就沒有一點留戀嗎？”\n\n覺慧還沒有答話，黃存仁就介面說：“這兒有什麼值得留戀的東西？他到下面去，會找到更好的環境！”\n\n“我幾個親愛的人都在這兒。你們想我怎能沒有一點留戀？”覺慧用力說出了這樣的話。他指的是這兩個朋友，還有家裡的幾個人。\n\n他們終於到了他的家。一聲“再見”就把他跟兩個朋友分開了。他走進公館裡，不先進自己的房間，卻一直往覺新的屋裡走。覺新和覺民在那裡談話。\n\n“大哥，我明天早晨就要走了，”他遲疑了一下才說出這句話來。\n\n“明天早晨？不是說過了中秋，大後天走嗎？”覺新的臉色馬上變了。他推開椅子站起來。\n\n覺民也吃驚地站了起來，望著覺慧的臉。\n\n“船臨時改了期，這是黃存仁的親戚包的船，所以由他決定。我也是今晚上才曉得的，”覺慧激動地說。\n\n“想不到這樣快！”覺新一隻手按著寫字檯，失望地自語道。“那麼，就只有這個晚上了。”\n\n“大哥，”覺慧充滿感情地喚了一聲。覺新眼裡包了淚水，掉過頭去看他。覺慧便說下去：“我本來想早點回家，我還可以跟你們在一起吃頓飯。然而他們一定要給我餞行，所以我到這時候才回來。……”他嚥住了下面的話。\n\n“我去告訴琴，她有話跟你說，明天恐怕來不及了，”覺民說著就拔步往外面走。\n\n覺慧一把抓住他，一面說：“現在是什麼時候？你還要到她家裡去！你要去打門嗎？不要壞了我的事情。”\n\n“那麼她就沒有機會跟你見面了，”覺民失望地說，“她會抱怨我的。她囑咐過我好幾次。”\n\n“我們明天大清早就去看她，我想一定有時間，”覺慧看見覺民的懊惱的面容，便這樣安慰他道，其實他還不知道明天早晨究竟能不能去看琴。\n\n“你的行李都收拾好了？”覺新關心地問道。\n\n“都好了，都送去了。就只有三件：一個鋪蓋卷，一個網籃，一個小箱子。”\n\n“你衣服帶夠沒有？要多帶一點，天氣漸漸地冷起來了，”覺新含著眼淚囑咐道。他的眼光又在覺慧的身上打量了一下。“夠了，我帶得多，你放心，”覺慧點著頭答道。\n\n“你帶的路菜還太少。我房裡還有幾筒罐頭火腿，是別人送我的，我找出來給你帶去，”覺新說，他不等弟弟回答，就走進裡面房間，捧了四個罐頭出來。\n\n“其實我已經用不著這許多了，在路上菜是不會少的，”覺慧看見覺新在替他包紮這四筒罐頭，感激地說。\n\n“不要緊，多帶總不會有害處，橫豎我自己又用不著，”覺新已經把罐頭包紮好了，便放在覺慧的面前。\n\n“路費問題還是照上次商量的那樣辦吧，”覺新又對覺慧說，“我給你把錢分寄在重慶、漢口、上海的郵局，你親自去取，我明天就去寄。我昨天交給你的錢還夠吧。不然我再給你一點。”\n\n“夠了，我想已經很夠了。帶著那麼多銀元，路上很不方便。幸而最近這一路還太平，”覺慧答道。\n\n“是的，幸而這一路還太平，”覺新機械地念道。\n\n覺民也跟覺慧談了幾句話。\n\n“三弟，你應該去睡了，明天你要起個絕早，又要接連坐幾天木船，你應該好好地休息，”覺新溫和地說。\n\n覺慧含糊地答應一聲。\n\n“以後就是你一個人了，寒暖飽飢都應該留心才是。你素來對這些事情不注意，可是在外面比不得在家裡，一有病痛，是沒有人照料的，”覺新又關切地囑咐道。\n\n覺慧依舊含糊地答應一聲。\n\n“你沿途要多寫信來，你的書等你到了上海我就給你寄去，”依舊是覺新的話。\n\n覺慧唯唯地答應著。\n\n“你在上海，要用錢你儘管放心用。不管你進什麼學堂，\n\n我總負責接濟你經費。你放心，家裡有我在，不會對你怎樣，”覺新繼續說，眼淚流到臉頰上了。\n\n覺慧還是含糊地應著，他極力壓住悲痛的感情。\n\n“你倒好，你現在就要脫離苦海了，只是我們……”覺新說到這裡，再也說不下去，身子支援不住，便退了兩步坐倒在椅子上，右手矇住了兩隻眼睛。\n\n“大哥，”覺慧悲聲喚道。覺新沒有答應。覺慧走到他的跟前，又喚了一聲。覺新取下手來，看了覺慧一眼，搖搖頭說：“我很好，沒有什麼，你去睡吧。”於是覺慧跟著覺民走了出來。\n\n“我想去看看媽，”覺慧忽然說，他看見了周氏房裡的燈光。\n\n“你去看媽做什麼？你要把你的事情告訴她嗎？”覺民驚訝地問道。\n\n“不是這樣，”覺慧微笑地回答。“我想在臨走以前見她一面，也許這就是最後的一面了。”\n\n“好，你去吧，”覺民低聲說。“但是你要當心，不要給她看出破綻才好。”覺民就往自己的房間走去，讓覺慧一個人走進繼母的房裡。\n\n周氏坐在藤躺椅上跟淑華談閒話，看見覺慧進來，便笑著說：“你今天又沒有回家吃飯。”\n\n覺慧帶笑地答應了一個“是”字，離開周氏遠遠地站著。“你一天老是在外面跑，究竟在做些什麼？你要當心身體啊！”周氏溫和地說。\n\n“我的身體很好，在外面多跑跑也是好的，比坐在家裡受閒氣好多了，”覺慧笑著分辯道。\n\n“你總愛強辯！”周氏帶笑地責備他。“怪不得今天你四爸、五爸又在說你的壞話。還有四嬸、五嬸、陳姨太她們都在隨聲附和。平心而論，你也太倔強了。你什麼人都不怕，連我也沒法管你。……奇怪，你同你大哥是一個母親生的，你們兩個的性情卻完全兩樣。你們兩個都不像我姐姐。你大哥太容易聽話了，你又太不聽話！我說你們兩個人都沒有辦法！”淑華在旁邊望著覺慧笑。\n\n覺慧還想分辯幾句，但是話未出口，又被他嚥下去了。他忽然覺得應該跟繼母說一兩句暗示告別的話，至少她將來可以知道他這時候的心情。他向著她走近一步。\n\n周氏看見覺慧的舉動和他那種欲言又止的神情，便和藹地問道：“你有什麼事？是不是又來跟我商量到上海讀書的事情？”\n\n這句話提醒了覺慧，他記起了覺民的警告。他覺得最好還是不要多說話，免得露出破綻。他勉強地露出了笑容，直截了當地答道：“沒有什麼事，我現在去睡了。”他把周氏的圓圓的臉看了兩眼，又轉眼去看了看淑華，然後轉身走了。他走出房門似乎聽見周氏對淑華說到他的性情古怪的話。他痛苦地想著：“我們多半沒有再見的機會了！我走出去，就好像一隻出籠的鳥，不會再飛回家來。”\n\n他走出房來，信步進了堂屋，看見兩個紙紮的金童玉女冷清清地立在祖父的靈前。電燈光下，供桌上一對蠟燭結了黑黑的兩朵大燭花。白布的靈帷後面兩根矮板凳上放著祖父的漆得嶄新的棺材，假墳剛拆掉不久。從祖父的房裡送出來陳姨太和王氏的談話聲。王氏忽然哈哈地笑起來，仍然是她平日那種又假又空的笑聲。他掉頭把掛著白布門簾的祖父房門看了一眼，接著他的眼光落在祖父的靈位牌上面：“前清誥封通奉大夫顯考高公諱遁齋府君之靈位。”他皺起了眉頭。\n\n“這又是奴隸性在作怪，”他剛說了這一句，正要拿起鋏子去挾燭花，聽見腳步聲，便回頭一看，蘇福走進來了。\n\n“三少爺，等我來挾，”這個有幾根花白短鬚的僕人說。\n\n“怎麼一個人也沒有？香也快燃完了，”覺慧說。\n\n“上面沒有吩咐好，所以大家能夠躲懶就躲懶了，”蘇福抱歉地含笑答道。覺慧不再說什麼就走出了堂屋。"
		},
		{
			"章節": "40",
			"章節名稱": "40",
			"章節內容": "這個晚上覺慧只睡了三四個鐘頭。天還沒有亮，他就醒了，躺在床上，左思右想地捱到了天明。\n\n是出發的時候了。他還要同覺民到琴那裡去，所以不能夠在家裡多留一會兒。覺新送他們走了半條街。\n\n街上很清靜。有幾個提著籃子去買菜的廚子，有一個進城來挑糞的鄉下人，有兩個賣早點心的小販。天空晴朗無雲，金色的陽光燦爛地照在對門公館的牆上。無數的麻雀在槐樹枝上吱吱喳喳地叫個不停，歡迎初升的太陽。\n\n“我去了，大哥，”在一個較小的公館的門前覺慧站住了，含淚地說，“你回去吧。”他緊緊地握著覺新的右手。\n\n“可惜我不能夠多送你，”覺新也用淚眼看他，嘆息說。\n\n“你在路上要好好地保重，沿途多寫信來。”\n\n“我去了，”覺慧重複地說了這句話，又把覺新的手緊緊握了一下，他幾乎忘了自己地說：“不要傷心，我們一定會再見，我們一定有再見的時候。”他猛然把覺新的手一放，好像摔開了那隻手似的，就掉轉身走了。他的左手還提著那四筒包紮好的罐頭火腿。\n\n他兩三次回過頭去看覺新，覺新立在別人家的門前對他招手。一直到他的背影淡到沒有了時，覺新還是呆呆地立在那裡朝著他消失的方向招手，然而他已經不看見，不知道了。\n\n到了姑母家，兩個人走到琴的窗下。覺民先用手輕輕地在玻璃窗上敲了兩下。\n\n裡面起了琴的咳嗽聲。一陣腳步聲過後，窗簾便揭起來，玻璃窗上露出了琴的臉。頭髮蓬鬆，臉上還帶睡容。原來她剛剛起床。\n\n琴對他們笑了笑，忽然注意到覺慧的神情，便驚訝地小聲問道：“今天？”\n\n覺民點頭說：“現在。”\n\n她吃了一驚，臉色馬上變了，頭微微朝後一仰，低聲說了一句：“這樣快？”\n\n覺慧連忙把身子挨近窗戶，抬起眼睛望上去，小聲喚了兩三次“琴姐”。他的眼裡只有一張她的臉，但是隔了一層玻璃。\n\n“你走了？”她似疑似問地說。她的溫柔的眼光不住地射下來，在他的臉上盤旋，好像找尋什麼東西似的。“你到了下面，不會忘記我吧。你會不會忘記我？”她的臉上現出了淒涼的微笑。\n\n“不會的。我時常想著你。你知道我會時常想著你，”覺慧對她微微地搖頭。\n\n“你等著，你不要就走，”她好像忽然記起了什麼事情，點著頭對覺慧說。她的臉馬上不見了。\n\n覺慧在那裡等著。琴很快地又出現了，臉上依然帶著微笑。“我送你一樣東西，我以前答應送你的。”她說著舉起手，從窗縫裡送出一張紙片來。覺慧接了看時，原來是她最近的照相。他再用欣喜的、感激的眼光去看她。窗簾已經放下了。他還想多立片刻，可是覺民在旁邊催促他走。他又喚了一聲“琴姐”，似乎沒有聽見她的應聲。他再看一眼窗戶，便毅然地走了。\n\n覺慧和覺民邊走邊談，一路上談了不少的話。他們走到船碼頭的時候，黃存仁和張惠如已經在那裡等候許久了。\n\n張惠如興奮地一把抓住覺慧的手，大聲說：“怎麼來得這樣晏？再晏一些時候，船就開了。”\n\n“不會的，我們會等高先生，”旁邊一箇中年的商人陪笑說，這就是黃存仁的親戚汪先生，覺慧已經見過他，這時就給覺民介紹了。\n\n“覺慧，你來看你的行李，”黃存仁說，他把覺慧引到船上艙裡去。覺民也跟著上了船。\n\n“你的鋪蓋卷我給你開啟了，你看我已經把被褥給你鋪好了。……這包東西是我同惠如弟兄送你的點心、餅乾，給你在路上吃的，”黃存仁一一指點著說。覺慧只是點頭。\n\n“路上一切事情，有汪先生照料，你自己不要管。他送你到重慶。以後的行程就更容易了。到了重慶以後不要忘記去找我的堂兄，他可以給你幫忙，”黃存仁非常周到地說。\n\n隔壁一隻船是一個官僚包了的，船上有護兵，岸上有不少的送行者。這時候岸上放起了鞭炮，船快要開了。\n\n“覺慧，不要忘記多寫信，多寫文章來啊！”張惠如走進艙來，拍著覺慧的肩膀說。\n\n“你們也要多寫信來才行，”覺慧笑著回答。\n\n“你們三位可以上去了，船要開了，”汪先生走進艙裡來說，他已經跟他的送行者告了別了。\n\n於是覺慧又跟張惠如、黃存仁兩人握了手，陪著他們走到船頭。\n\n“二哥，”覺慧知道他跟覺民快要分別了，便緊緊地握著覺民的手，親熱地對覺民說，“再見吧。以後你有空，要多跟存仁、惠如他們來往。將來萬一有事情，他們也可以給你幫忙。”他又對黃存仁和張惠如說：“希望你們以後看待我哥哥就像看待我一樣。你們會了解他的，他是一個很好的人。”\n\n“那自然，何用你說，我跟覺民已經很熟了。我想他一定願意參加我們報社的工作，”黃存仁親切地、鼓舞地說。\n\n“二哥，你答應吧，”覺慧看見覺民還在遲疑，便勸道。“覺民，來吧，我們歡迎你，”張惠如熱情地向覺民伸出手去。\n\n“好，我答應了，”覺民下了決心說，便也伸出手去握住張惠如的手，又跟黃存仁握了手。過後他依戀地問覺慧道：\n\n“三弟，你還有什麼話嗎？我要上岸去了。”\n\n“沒有了，”覺慧答道，接著他又換了語調說：“還有一件事，你以後見到劍雲，請你跟他說一聲，我問他好。我來不及去看他。他身體不好，應該好好地將息。”\n\n“好，我一定跟他說。你還有別的話嗎？”覺民悽然地說。\n\n“還有黃媽，我真有點捨不得她。你要好好地待她啊。”\n\n“我曉得，你還有什麼話嗎？”\n\n“琴姐……”覺慧說了這兩個字又止住，馬上換了堅決的語調說：“沒有了，”接著又加了一句：“我希望你們兩個早點到上海來。”\n\n“你路上要好生保重啊，”覺民說罷，便跟著張惠如、黃存仁兩人上岸去了。\n\n他們立在岸上，他立在船頭。他跟他們對望著，彼此不住地揮手。\n\n船開始動了。它慢慢地從岸邊退去。它在轉彎。岸上的人影漸漸地變小，忽然一轉眼就完全不見了。覺慧立在船頭，眼睛裡還留著他們的影子，彷彿他們還在向他招手。他覺得眼光有點模糊，便伸手揩了一下眼睛。然而等他取下手來，他們的影子已經找不到了。\n\n他們，他的哥哥和他的兩個朋友就這樣不留痕跡地消失了。先前的一切彷彿是一場夢。他再也看不見他們。他的眼睛所觸到的，只是一片清瑩的水，一些山影和一些樹影。三個舟子在那裡一面搖櫓，一面唱山歌。\n\n一種新的感情漸漸地抓住了他，他不知道究竟是快樂還是悲傷。但是他清清楚楚地知道他離開家了。他的眼前是連線不斷的綠水。這水只是不停地向前面流去，它會把他載到一個未知的大城市去。在那裡新的一切正在生長。那裡有一個新的運動，有廣大的群眾，還有他的幾個通過信而未見面的熱情的年輕朋友。\n\n這水，這可祝福的水啊，它會把他從住了十八年的家帶到未知的城市和未知的人群中間去。他這樣想著，前面的幻景迷了他的眼睛，使他再沒有時間去悲惜被他拋在後面的過去十八年的生活了。他最後一次把眼睛掉向後面看，他輕輕地說了一聲“再見”，仍舊回過頭去看永遠向前流去沒有一刻停留的綠水了。"
		}
	]
}
