{
	"小城三月 (繁體)": [
		{
			"章節": "一",
			"章節名稱": "一",
			"章節內容": "三月的原野已經綠了，像地衣那樣綠，透出在這裡，那裡。郊原上的草，是必須轉折了好幾個彎兒才能鑽出地面的，草兒頭上還頂著那脹破了種粒的殼，發出一寸多高的芽子，欣幸的鑽出了土皮。放牛的孩子，在掀起了牆腳片下面的瓦片時，找到了一片草芽了，孩子們到家裡告訴媽媽，說：“今天草芽出土了！”媽媽驚喜的說：“那一定是向陽的地方！”搶根菜的白色的圓石似的籽兒在地上滾著，野孩子一升一斗的在拾。蒲公英發芽了，羊咩咩的叫，烏鴉繞著楊樹林子飛，天氣一天暖似一天，日子一寸一寸的都有意思。楊花滿天照地的飛，像棉花似的。人們出門都是用手捉著，楊花掛著他了。\n\n草和牛糞都橫在道上，放散著強烈的氣味，遠遠的有用石子打船的聲音，空空……\n\n的大響傳來。\n\n河冰發了，冰塊頂著冰塊，苦悶的又奔放的向下流。烏鴉站在冰塊上尋覓小魚吃，或者是還在冬眠的青蛙。\n\n天氣突然的熱起來，說是“二八月，小陽春”，自然冷天氣還是要來的，但是這幾天可熱了。春天帶著強烈的呼喚從這頭走到那頭……\n\n小城裡被楊花給裝滿了，在榆樹還沒變黃之前，大街小巷到處飛著，像紛紛落下的雪塊……\n\n春來了，人人像久久等待著一個大暴動，今天夜裡就要舉行，人人帶著犯罪的心情，想參加到解放的嘗試……春吹到每個人的心坎，帶著呼喚，帶著盅惑……\n\n我有一個姨，和我的堂哥哥大概是戀愛了。\n\n姨母本來是很近的親屬，就是母親的姊妹。但是我這個姨，她不是我的親姨，她是我的繼母的繼母的女兒。那麼她可算與我的繼母有點血統的關係了，其實也是沒有的。\n\n因為我這個外祖母已經做了寡婦之後才來到的外祖父家，翠姨就是這個外祖母的原來在另外的一家所生的女兒。\n\n翠姨還有一個妹妹，她的妹妹小她兩歲，大概是十七、八歲，那麼翠姨也就是十八、九歲了。\n\n翠姨生得並不是十分漂亮，但是她長得窈窕，走起路來沉靜而且漂亮，講起話來清楚的帶著一種平靜的感情。她伸手拿櫻桃吃的時候，好像她的手指尖對那櫻桃十分可憐的樣子，她怕把它觸壞了似的輕輕的捏著。\n\n假若有人在她的背後招呼她一聲，她若是正在走路，她就會停下，若是正在吃飯，就要把飯碗放下，而後把頭向著自己的肩膀轉過去，而全身並不大轉，於是她自覺的閉合著嘴脣，像是有什麼要說而一時說不出來似的……\n\n而翠姨的妹妹，忘記了她叫什麼名字，反正是一個大說大笑的，不十分修邊幅，和她的姐姐完全不同。花的綠的，紅的紫的，只要是市上流行的，她就不大加以選擇，做起一件衣服來趕快就穿在身上。穿上了而後，到親戚家去串門，人家恭維她的衣料怎樣漂亮的時候，她總是說，和這完全一樣的，還有一件，她給了她的姐姐了。\n\n我到外祖父家去，外祖父家裡沒有像我一般大的女孩子陪著我玩，所以每當我去，外祖母總是把翠姨喊來陪我。\n\n翠姨就住在外祖父的後院，隔著一道板牆，一招呼，聽見就來了。\n\n外祖父住的院子和翠姨住的院子，雖然只隔一道板牆，但是卻沒有門可通，所以還得繞到大街上去從正門進來。\n\n因此有時翠姨先來到板牆這裡，從板牆縫中和我打了招呼，而後回到屋去裝飾了一番，才從大街上繞了個圈來到她母親的家裡。\n\n翠姨很喜歡我，因為我在學堂裡唸書，而她沒有，她想什麼事我都比她明白。所以她總是有許多事務同我商量，看看我的意見如何。\n\n到夜裡，我住在外祖父家裡了，她就陪著我也住下的。\n\n每每從睡下了就談，談過了半夜，不知為什麼總是談不完……\n\n開初談的是衣服怎樣穿，穿什麼樣的顏色的，穿什麼樣的料子。比如走路應該快或是應該慢，有時白天裡她買了一個別針，到夜裡她拿出來看看，問我這別針到底是好看或是不好看，那時候，大概是十五年前的時候，我們不知別處如何裝扮一個女子，而在這個城裡幾乎個個都有一條寬大的絨繩結的披肩，藍的，紫的，各色的也有，但最多多不過棗紅色了。幾乎在街上所見的都是棗紅色的大披肩了。\n\n哪怕紅的綠的那麼多，但總沒有棗紅色的最流行。\n\n翠姨的妹妹有一張，翠姨有一張，我的所有的同學，幾乎每人有一張。就連素不考究的外祖母的肩上也披著一張，只不過披的是藍色的，沒有敢用那最流行的棗紅色的就是了。因為她總算年紀大了一點，對年輕人讓了一步。\n\n還有那時候都流行穿絨繩鞋，翠姨的妹妹就趕快的買了穿上。因為她那個人很粗心大意，好壞她不管，只是人家有她也有，別人是人穿衣裳，而翠姨的妹妹就好像被衣服所穿了似的，蕪蕪雜雜。但永遠合乎著應有盡有的原則。\n\n翠姨的妹妹的那絨繩鞋，買來了，穿上了。在地板上跑著，不大一會工夫，那每隻鞋臉上繫著的一隻毛球，竟有一個毛球已經離開了鞋子，向上跳著，只還有一根繩連著，不然就要掉下來了。很好玩的，好像一顆大紅棗被繫到腳上去了。因為她的鞋子也是棗紅色的。大家都在嘲笑她的鞋子一買回來就壞了。\n\n翠姨，她沒有買，她猶疑了好久，不管什麼新樣的東西到了，她總不是很快的就去買了來，也許她心裡邊早已經喜歡了，但是看上去她都像反對似的，好像她都不接受。\n\n她必得等到許多人都開始採辦了，這時候看樣子，她才稍稍有些動心。\n\n好比買絨繩鞋，夜裡她和我談話，問過我的意見，我也說是好看的，我有很多的同學，她們也都買了絨繩鞋。\n\n第二天翠姨就要求我陪著她上街，先不告訴我去買什麼，進了鋪子選了半天別的，才問到我絨繩鞋。\n\n走了幾家鋪子，都沒有，都說是已經賣完了。我曉得店鋪的人是這樣瞎說的。表示他家這店鋪平常總是最豐富的，只恰巧你要的這件東西，他就沒有了。我勸翠姨說咱們慢慢的走，別家一定會有的。\n\n我們是坐馬車從街梢上的外祖父家來到街中心的。\n\n見了第一家鋪子，我們就下了馬車。不用說，馬車我們已經是付過了車錢的。等我們買好了東西回來的時候，會另外叫一輛的。因為我們不知道要有多久。大概看見什麼好，雖然不需要也要買點，或是東西已經買全了不必要再多留連，也要留連一會，或是買東西的目的，本來只在一雙鞋，而結果鞋子沒有買到，反而羅裡羅索的買回來許多用不著的東西。\n\n這一天，我們辭退了馬車，進了第一家店鋪。\n\n在別的大城市裡沒有這種情形，而在我家鄉里往往是這樣，坐了馬車，雖然是付過了錢，讓他自由去兜攬生意，但是他常常還仍舊等候在鋪子的門外，等一出來，他仍舊請你坐他的車。\n\n我們走進第一個鋪子，一問沒有。於是就看了些別的東西，從綢緞看到呢絨，從呢絨再看到綢緞，布匹是根本不看的，並不像母親們進了店鋪那樣子，這個買去做被單，那個買去做棉襖的，因為我們管不了被單棉襖的事。母親們一月不進店鋪，一進店鋪又是這個便宜應該買，那個不貴，也應該買。比方一塊在夏天才用的花洋布，母親們冬天裡就買起來了，說是趁著便宜多買點，總是用得著的。而我們就不然了，我們是天天進店鋪的，天天搜尋些個好看的，是貴的值錢的，平常時候，絕對的用不到想不到的。\n\n那一天我們就買了許多花邊回來，釘著光片的，帶著琉璃的。說不上要做什麼樣的衣服才配得著這種花邊。也許根本沒有想到做衣服，就貿然的把花邊買下了。一邊買著，一邊說好，翠姨說好，我也說好。到了後來，回到家裡，當眾開啟了讓大家評判，這個一言，那個一語，讓大家說得也有一點沒有主意了，心裡已經五、六分空虛了。於是趕快的收拾了起來，或者從別人的手中奪過來，把它包起來，說她們不識貨，不讓她們看了。\n\n勉強說著：“我們要做一件紅金絲絨的袍子，把這個黑琉璃邊鑲上。”\n\n或是：“這紅的我們送人去……”\n\n說雖仍舊如此說，心裡已經八、九分空虛了，大概是這些所心愛的，從此就不會再出頭露面的了。\n\n在這小城裡，商店究竟沒有多少，到後來又加上看不到絨繩鞋，心裡著急，也許跑得更快些，不一會工夫，只剩了三兩家了。而那三兩家，又偏偏是不常去的，鋪子小，貨物少。想來它那裡也是一定不會有的了。\n\n我們走進一個小鋪子裡去，果然有三、四雙非小即大，而且顏色都不好看。\n\n翠姨有意要買，我就覺得奇怪，原來就不十分喜歡，既然沒有好的，又為什麼要買呢？讓我說著，沒有買成回家去了。\n\n過了兩天，我把買鞋子這件事情早就忘了。\n\n翠姨忽然又提議要去買。\n\n從此我知道了她的祕密，她早就愛上了那絨繩鞋了，不過她沒有說出來就是，她的戀愛的祕密就是這樣子的，她似乎要把它帶到墳墓裡去，一直不要說出口，好像天底下沒有一個人值得聽她的告訴……\n\n在外邊飛著滿天的大雪，我和翠姨坐著馬車去買絨繩鞋。\n\n我們身上圍著皮褥子，趕車的車伕高高的坐在車伕臺上，搖晃著身子唱著沙啞的山歌：“喝咧咧……”耳邊的風嗚嗚的嘯著，從天上傾下來的大雪迷亂了我們的眼睛，遠遠的天隱在雲霧裡，我默默的祝福翠姨快快買到可愛的絨繩鞋，我從心裡願意她得救……\n\n市中心遠遠的朦朦朧朧的站著，行人很少，全街靜悄無聲。我們一家挨一家的問著，我比她更急切，我想趕快買到吧，我小心的盤問著那些店員們，我從來不放棄一個細微的機會，我鼓勵翠姨，沒有忘記一家。使她都有點兒詫異，我為什麼忽然這樣熱心起來，但是我完全不管她的猜疑，我不顧一切的想在這小城裡，找出一雙絨繩鞋來。\n\n只有我們的馬車，因為載著翠姨的願望，在街上賓士得特別的清醒，又特別的快。\n\n雪下的更大了，街上什麼人都沒有了，只有我們兩個人，催著車伕，跑來路去。一直到天都很晚了，鞋子沒有買到。翠姨深深的看到我的眼裡說：“我的命，不會好的。”我很想裝出大人的樣子，來安慰她，但是沒有等到找出什麼適當的話來，淚便流出來了。"
		},
		{
			"章節": "二",
			"章節名稱": "二",
			"章節內容": "二\n\n翠姨以後也常來我家住著，是我的繼母把她接來的。\n\n因為她的妹妹訂婚了，怕是她一旦的結了婚，忽然會剩下她一個人來，使她難過。\n\n因為她的家裡並沒有多少人，只有她的一個六十多歲的老祖父，再就是一個也是寡婦的伯母，帶一個女兒。\n\n堂姊妹本該在一起玩耍解悶的，但是因為性格的相差太遠，一向是水火不同爐的過著日子。\n\n她的堂妹妹，我見過，永久是穿著深色的衣裳，黑黑的臉，一天到晚陪著母親坐在屋子裡，母親洗衣裳，她也洗衣裳，母親哭，她也哭。也許她幫著母親哭她死去的父親，也許哭的是她們的家窮。那別人就不曉得了。\n\n本來是一家的女兒，翠姨她們兩姊妹卻像有錢的人家的小姐，而那個堂妹妹，看上去卻像鄉下丫頭。這一點使她得到常常到我們家裡來住的權利。\n\n她的親妹妹訂婚了，再過一年就出嫁了。在這一年中，妹妹大大的闊氣了起來，因為婆家那方面一訂了婚就來了聘禮。\n\n這個城裡，從前不用大洋票，而用的是廣信公司出的帖子，一百吊一千吊的論。她妹妹的聘禮大概是幾萬吊。所以她忽然不得了起來，今天買這樣，明天買那樣，花別針一個又一個的，絲頭繩一團一團的，帶穗的耳墜子，洋手錶，樣樣都有了。每逢出街的時候，她和她的姐姐一道，現在總是她付車錢了，她的姐姐要付，她卻百般的不肯，有時當著人面，姐姐一定要付，妹妹一定不肯，結果鬧得很窘，姐姐無形中覺得一種權利被人剝奪了。\n\n但是關於妹妹的訂婚，翠姨一點也沒有羨慕的心理。妹妹未來的丈夫，她是看過的，沒有什麼好看，很高，穿著藍袍子黑馬褂，好像商人，又像一個小土紳士。又加上翠姨太年輕了，想不到什麼丈夫，什麼結婚。\n\n因此，雖然妹妹在她的旁邊一天比一天的豐富起來，妹妹是有錢了，但是妹妹為什麼有錢的，她沒有考查過。\n\n所以當妹妹尚未離開她之前，她絕對的沒有重視“訂婚”的事。\n\n就是妹妹已經出嫁了，她也還是沒有重視這“訂婚”的事。\n\n不過她常常的感到寂寞。她和妹妹出來進去的，因為家庭環境孤寂，竟好像一對雙生子似的，而今去了一個。不但翠姨自己覺得單調，就是她的祖父也覺得她可憐。\n\n所以自從她的妹妹嫁了，她就不大回家，總是住在她的母親的家裡，有時我的繼母也把她接到我們家裡。\n\n翠姨非常聰明，她會彈大正琴，就是前些年所流行在中國的一種日本琴，她還會吹簫或是會吹笛子。不過彈那琴的時候卻很多。住在我家裡的時候，我家的伯父，每在晚飯之後必同我們玩這些樂器的。笛子，簫，日本琴，風琴，月琴，還有什麼打琴。真正的西洋的樂器，可一樣也沒有。\n\n在這種正玩得熱鬧的時候，翠姨也來參加了，翠姨彈了一個曲子，和我們大家立刻就配合上了。於是大家都覺得在我們那已經天天鬧熟了的老調子之中，又多了一個新的花樣。\n\n於是立刻我們就加倍的努力，正在吹笛子的把笛子吹得特別響，把笛膜振抖得似乎就要爆裂了似的滋滋的叫著。十歲的弟弟在吹口琴，他搖著頭，好像要把那口琴吞下去似的，至於他吹的是什麼調子，已經是沒有人留意了。在大家忽然來了勇氣的時候，似乎只需要這種胡鬧。\n\n而那按風琴的人，因為越按越快，到後來也許是已經找不到琴鍵了，只是那踏腳板越踏越快，踏的嗚嗚的響，好像有意要毀壞了那風琴，而想把風琴撕裂了一般的。\n\n大概所奏的曲子是《梅花三弄》，也不知道接連的彈過了多少圈，看大家的意思都不想要停下來。不過到了後來，實在是氣力沒有了，找不著拍子的找不著拍子，跟不上調的跟不上調，於是在大笑之中，大家停下來了。\n\n不知為什麼，在這麼快樂的調子裡邊，大家都有點傷心，也許是樂極生悲了，把我們都笑得一邊流著眼淚，一邊還笑。\n\n正在這時候，我們往門窗處一看，我的最小的小弟弟，剛會走路，他也揹著一個很大的破手風琴來參加了。\n\n誰都知道，那手風琴從來也不會響的。把大家笑死了。在這回得到了快樂。\n\n我的哥哥（伯父的兒子，鋼琴彈得很好），吹簫吹得最好，這時候他放下了簫，對翠姨說：“你來吹吧！”翠姨卻沒有言語，站起身來，跑到自己的屋子去了，我的哥哥，好久好久的看住那簾子。"
		},
		{
			"章節": "三",
			"章節名稱": "三",
			"章節內容": "翠姨在我家，和我住一個屋子。月明之夜，屋子照得通亮，翠姨和我談話，往往談到雞叫，覺得也不過剛剛半夜。\n\n雞叫了，才說：“快睡吧，天亮了。”\n\n有的時候，一轉身，她又問我：“是不是一個人結婚太早不好，或許是女子結婚太早是不好的！”\n\n我們以前談了很多話，但沒有談到這些。\n\n總是談什麼，衣服怎樣穿，鞋子怎樣買，顏色怎樣配，買了毛線來，這毛線應該打個什麼的花紋，買了帽子來，應該評判這帽子還微微有點缺點，這缺點究竟在什麼地方！\n\n雖然說是不要緊，或者是一點關係也沒有，但批評總是要批評的。\n\n有時再談得遠一點，就是表姊表妹之類訂了婆家，或是什麼親戚的女兒出嫁了。或是什麼耳聞的，聽說的，新娘子和新姑爺鬧彆扭之類。\n\n那個時候，我們的縣裡，早就有了洋學堂了，小學好幾個，大學沒有。只有一個男子中學，往往成為談論的目標，談論這個，不單是翠姨，外祖母，姑姑，姐姐之類，都願意講究這當地中學的學生。因為他們一切洋化，穿著褲子，把褲腿捲起來一寸，一張口格得毛寧①外國話，他們彼此一說話就答答答②，聽說這是什麼毛子話。而更奇怪的就是他們見了女人不怕羞。這一點，大家都批評說是不如從前了，從前的書生，一見了女人臉就紅。\n\n①格得毛寧，英語Goodmorning的音譯，意為早安。——編者注。\n\n②答答答，俄語Da，Da，Da的音譯，意為是的，對的。——編者注。\n\n我家算是最開通的了，叔叔和哥哥他們都到北京和哈爾濱那些大地方去讀書了，他們開了不少的眼界，回到家裡來，大講他們那裡都是男孩子和女孩子同學。\n\n這一題目，非常的新奇，開初都認為這是造了反。後來因為叔叔也常和女同學通訊，因為叔叔在家庭裡是有點地位的人。並且父親從前也加入過國民黨，革過命，所以這個家庭都“鹹與維新”起來。\n\n因此在我家裡一切都是很隨便的，逛公園，正月十五看花燈，都是不分男女，一齊去。\n\n而且我家裡設了網球場，一天到晚的打網球，親戚家的男孩子來了，我們也一齊的打。\n\n這都不談，仍舊來談翠姨。\n\n翠姨聽了很多的故事，關於男學生結婚事情，就是我們本縣裡，已經有幾件事情不幸的了。有的結婚了，從此就不回家了，有的娶來了太太，把太太放在另一間屋子裡住著，而且自己卻永久住在書房裡。\n\n每逢講到這些故事時，多半別人都是站在女的一面，說那男子都是念書念壞了，一看了那不識字的又不是女學生之類就生氣。覺得處處都不如他。天天總說是婚姻不自由，可是自古至今，都是爹許娘配的，偏偏到了今天，都要自由，看吧，這還沒有自由呢，就先來了花頭故事了，娶了太太的不回家，或是把太太放在另一個屋子裡。這些都是念書念壞了的。\n\n翠姨聽了許多別人家的評論。大概她心裡邊也有些不平，她就問我不讀書是不是很壞的，我自然說是很壞的。而且她看了我們家裡男孩子，女孩子通通到學堂去念書的。\n\n而且我們親戚家的孩子也都是讀書的。\n\n因此她對我很佩服，因為我是讀書的。\n\n但是不久，翠姨就訂婚了。就是她妹妹出嫁不久的事情。\n\n她的未來的丈夫，我見過。在外祖父的家裡。人長得又低又小，穿一身藍布棉袍子，黑馬褂，頭上戴一頂趕大車的人所戴的五耳帽子。\n\n當時翠姨也在的，但她不知道那是她的什麼人，她只當是哪裡來了這樣一位鄉下的客人。外祖母偷著把我叫過去，特別告訴了我一番，這就是翠姨將來的丈夫。\n\n不久翠姨就很有錢，她的丈夫的家裡，比她妹妹丈夫的家裡還更有錢得多。婆婆也是個寡婦，守著個獨生的兒子。兒子才十七歲，是在鄉下的私學館裡讀書。\n\n翠姨的母親常常替翠姨解說，人矮點不要緊，歲數還小呢，再長上兩三年兩個人就一般高了。勸翠姨不要難過，婆家有錢就好的。聘禮的錢十多萬都交過來了，而且就由外祖母的手親自交給了翠姨，而且還有別的條件保障著，那就是說，三年之內絕對的不準娶親，藉著男的一方面年紀太小為辭，翠姨更願意遠遠的推著。\n\n翠姨自從訂婚之後，是很有錢的了，什麼新樣子的東西一到，雖說不是一定搶先去買了來，總是過不了多久，箱子裡就要有的了。那時候夏天最流行銀灰色市布大衫，而翠姨的穿起來最好，因為她有好幾件，穿過兩次不新鮮就不要了，就只在家裡穿，而出門就又去做一件新的。\n\n那時候正流行著一種長穗的耳墜子，翠姨就有兩對，一對紅寶石的，一對綠的，而我的母親才能有兩對，而我才有一對。可見翠姨是頂闊氣的了。\n\n還有那時候就已經開始流行高跟鞋了。可是在我們本街上卻不大有人穿，只有我的繼母早就開始穿，其餘就算是翠姨。並不是一定因為我的母親有錢，也不是因為高跟鞋一定貴，只是女人們沒有那麼摩登的行為，或者說她們不很容易接受新的思想。\n\n翠姨第一天穿起高跟鞋來，走路還很不安定，但到第二天就比較的習慣了。到了第三天，就是說以後，她就是跑起來也是很平穩的。而且走路的姿態更加可愛了。\n\n我們有時也去打網球玩玩，球撞到她臉上的時候，她才用球拍遮了一下，否則她半天也打不到一個球。因為她一上了場站在白線上就是白線上，站在格子裡就是格子裡，她根本的不動。有的時候，她竟拿著網球拍子站著一邊去看風景去。尤其是大家打完了網球，吃東西的吃東西去了，洗臉的洗臉去了，惟有她一個人站在短籬前面，向著遠遠的哈爾濱市影痴望著。\n\n有一次我同翠姨一同去做客。我繼母的族中娶媳婦。她們是八旗人，也就是滿人，滿人才講究場面呢，所有的族中的年輕的媳婦都必得到場，而個個打扮得如花似玉。似乎咱們中國的社會，是沒這麼繁華的社交的場面的，也許那時候，我是小孩子，把什麼都看得特別繁華，就只說女人們的衣服吧，就個個都穿得和現在西洋女人在夜會裡邊那麼莊嚴。一律都穿著繡花大襖。而她們是八旗人，大襖的襟下一律的沒有開口。而且很長。大襖的顏色棗紅的居多，絳色的也有，玫瑰紫色的也有。而那上邊繡的顏色，有的荷花，有的玫瑰，有的松竹梅，一句話，特別的繁華。\n\n她們的臉上，都擦著白粉，她們的嘴上都染得桃紅。\n\n每逢一個客人到了門前，她們是要列著隊出來迎接的，她們都是我的舅母，一個一個的上前來問候了我和翠姨。\n\n翠姨早就熟識她們的，有的叫表嫂子，有的叫四嫂子。而在我，她們就都是一樣的，好像小孩子的時候，所玩的用花紙剪的紙人，這個和那個都是一樣，完全沒有分別。都是花緞的袍子，都是白白的臉，都是很紅的嘴脣。\n\n就是這一次，翠姨出了風頭了，她進到屋裡，靠著一張大鏡子旁坐下了。\n\n女人們就忽然都上前來看她，也許她從來沒有這麼漂亮過；今天把別人都驚住了。\n\n以我看翠姨還沒有她從前漂亮呢，不過她們說翠姨漂亮得像棵新開的臘梅。翠姨從來不擦胭脂的，而那天又穿了一件為著將來作新娘子而準備的藍色緞子滿是金花的夾袍。\n\n翠姨讓她們圍起看著，難為情了起來，站起來想要逃掉似的，邁著很勇敢的步子，茫然的往裡邊的房間裡閃開了。\n\n誰知那裡邊就是新房呢，於是許多的嫂嫂們，就譁然的叫著，說：“翠姐姐不要急，明年就是個漂亮的新娘子，現在先試試去。”\n\n當天吃飯飲酒的時候，許多客人從別的屋子來呆呆的望著翠姨。翠姨舉著筷子，似乎是在思量著，保持著鎮靜的態度，用溫和的眼光看著她們。彷彿她不曉得人們專門在看著她似的。但是別的女人們羨慕了翠姨半天了，臉上又都突然的冷落起來，覺得有什麼話要說出，又都沒有說，然後彼此對望著，笑了一下，吃菜了。"
		},
		{
			"章節": "四",
			"章節名稱": "四",
			"章節內容": "有一年冬天，剛過了年，翠姨就來到了我家。\n\n伯父的兒子——我的哥哥，就正在我家裡。\n\n我的哥哥，人很漂亮，很直的鼻子，很黑的眼睛，嘴也好看，頭髮也梳得好看，人很長，走路很爽快。大概在我們所有的家族中，沒有這麼漂亮的人物。\n\n冬天，學校放了寒假，所以來我們家裡休息。大概不久，學校開學就要上學去了。\n\n哥哥是在哈爾濱讀書。\n\n我們的音樂會，自然要為這新來的角色而開了。翠姨也參加的。\n\n於是非常的熱鬧，比方我的母親，她一點也不懂這行，但是她也列了席，她坐在旁邊觀看，連家裡的廚子，女工，都停下了工作來望著我們，似乎他們不是聽什麼樂器，而是在看人。我們聚滿了一客廳。這些樂器的聲音，大概很遠的鄰居都可以聽到。\n\n第二天鄰居來串門的，就說：“昨天晚上，你們家又是給誰祝壽？”\n\n我們就說，是歡迎我們的剛到的哥哥。\n\n因此我們家是很好玩的，很有趣的。不久就來到了正月十五看花燈的時節了。\n\n我們家裡自從父親維新革命，總之在我們家裡，兄弟姊妹，一律相待，有好玩的就一齊玩，有好看的就一齊去看。\n\n伯父帶著我們，哥哥，弟弟，姨……共八、九個人，在大月亮地裡往大街裡跑去了。\n\n那路之滑，滑得不能站腳，而且高低不平。他們男孩子們跑在前面，而我們因為跑得慢就落了後。\n\n於是那在前邊的他們回頭來嘲笑我們，說我們是小姐，說我們是娘娘。說我們走不動。\n\n我們和翠姨早就連成一排向前衝去，但是不是我倒，就是她倒。到後來還是哥哥他們一個一個的來扶著我們，說是扶著未免的太示弱了，也不過就是和他們連成一排向前進著。\n\n不一會到了市裡，滿路花燈。人山人海。又加上獅子，旱船，龍燈，秧歌，鬧得眼也花起來，一時也數不清多少玩藝。\n\n哪裡會來得及看，似乎只是在眼前一晃，就過去了，而一會別的又來了，又過去了。\n\n其實也不見得繁華得多麼了不得了，不過覺得世界上是不會比這個再繁華的了。\n\n商店的門前，點著那麼大的火把，好像熱帶的大椰子樹似的。一個比一個亮。\n\n我們進了一家商店，那是父親的朋友開的。他們很好的招待我們，茶，點心，橘子，元宵。我們哪裡吃得下去，聽到門外一打鼓，就心慌了。而外邊鼓和喇叭又那麼多，一陣來了，一陣還沒有去遠，一陣又來了。\n\n因為城本來是不大的，有許多熟人，也都是來看燈的都遇到了。其中我們本城裡的在哈爾濱唸書的幾個男學生，他們也來看燈了。哥哥都認識他們。我也認識他們，因為這時候我們到哈爾濱唸書去了。所以一遇到了我們，他們就和我們在一起，他們出去看燈，看了一會，又回到我們的地方，和伯父談話，和哥哥談話。我曉得他們，因為我們家比較有勢力，他們是很願和我們講話的。\n\n所以回家的一路上，又多了兩個男孩子。\n\n不管人討厭不討厭，他們穿的衣服總算都市化了。個個都穿著西裝，戴著呢帽，外套都是到膝蓋的地方，腳下很利落清爽。比起我們城裡的那種怪樣子的外套，好像大棉袍子似的好看得多了。而且頸間又都束著一條圍巾，那圍巾自然也是全絲全線的花紋。\n\n似乎一束起那圍巾來，人就更顯得莊嚴，漂亮。\n\n翠姨覺得他們個個都很好看。\n\n哥哥也穿的西裝，自然哥哥也很好看。因此在路上她直在看哥哥。\n\n翠姨梳頭梳得是很慢的，必定梳得一絲不亂，擦粉也要擦了洗掉，洗掉再擦，一直擦到認為滿意為止。花燈節的第二天早晨她就梳得更慢，一邊梳頭一邊在思量。本來按規矩每天吃早飯，必得三請兩請才能出席，今天必得請到四次，她才來了。\n\n我的伯父當年也是一位英雄，騎馬，打槍絕對的好。後來雖然已經五十歲了，但是風采猶存。我們都愛伯父的，伯父從小也就愛我們。詩，詞，文章，都是伯父教我們的。\n\n翠姨住在我們家裡，伯父也很喜歡翠姨。今天早飯已經開好了。\n\n催了翠姨幾次，翠姨總是不出來。\n\n伯父說了一句：“林黛玉……”\n\n於是我們全家的人都笑了起來。\n\n翠姨出來了，看見我們這樣的笑，就問我們笑什麼。我們沒有人肯告訴她。翠姨知道一定是笑的她，她就說：“你們趕快的告訴我，若不告訴我，今天我就不吃飯了，你們讀書識字，我不懂，你們欺侮我……”\n\n鬧嚷了很久，還是我的哥哥講給她聽了。伯父當著自己的兒子面前到底有些難為情，喝了好些酒，總算是躲過去了。\n\n翠姨從此想到了唸書的問題，但是她已經二十歲了，上哪裡去念書？上小學沒有她這樣大的學生，上中學，她是一字不識，怎樣可以。所以仍舊住在我們家裡。\n\n彈琴，吹簫，看紙牌，我們一天到晚的玩著。我們玩的時候，全體參加，我的伯父，我的哥哥，我的母親。\n\n翠姨對我的哥哥沒有什麼特別的好，我的哥哥對翠姨就像對我們，也是完全的一樣。\n\n不過哥哥講故事的時候，翠姨總比我們留心聽些，那是因為她的年齡稍稍比我們大些，當然在理解力上，比我們更接近一些哥哥的了。哥哥對翠姨比對我們稍稍的客氣一點。他和翠姨說話的時候，總是“是的”“是的”的，而和我們說話則“對啦”“對啦”。\n\n這顯然因為翠姨是客人的關係，而且在名分上比他大。\n\n不過有一天晚飯之後，翠姨和哥哥都沒有了。每天飯後大概總要開個音樂會的。這一天也許因為伯父不在家，沒有人領導的緣故。大家吃過也就散了。客廳裡一個人也沒有。我想找弟弟和我下一盤棋，弟弟也不見了。於是我就一個人在客廳裡按起風琴來，玩了一下也覺得沒有趣。客廳是靜得很的，在我關上了風琴蓋子之後，我就聽見了在後屋裡，或者在我的房子裡是有人的。\n\n我想一定是翠姨在屋裡。快去看看她，叫她出來張羅著看紙牌。\n\n我跑進去一看，不單是翠姨，還有哥哥陪著她。\n\n看見了我，翠姨就趕快的站起來說：“我們去玩吧。”\n\n哥哥也說：“我們下棋去，下棋去。”\n\n他們出來陪我來玩棋，這次哥哥總是輸，從前是他回回贏我的，我覺得奇怪，但是心裡高興極了。\n\n不久寒假終了，我就回到哈爾濱的學校唸書去了。可是哥哥沒有同來，因為他上半年生了點病，曾在醫院裡休養了一些時候，這次伯父主張他再請兩個月的假，留在家裡。\n\n以後家裡的事情，我就不大知道了。都是由哥哥或母親講給我聽的。我走了以後，翠姨還住在家裡。\n\n後來母親還告訴過，就是在翠姨還沒有訂婚之前，有過這樣一件事情。我的族中有一個小叔叔，和哥哥一般大的年紀，說話口吃，沒有風采，也是和哥哥在一個學校裡讀書。雖然他也到我們家裡來過，但怕翠姨沒有見過。那時外祖母就主張給翠姨提婚。那族中的祖母，一聽就拒絕了，說是寡婦的兒子，命不好，也怕沒有家教，何況父親死了，母親又出嫁了，好女不嫁二夫郎，這種人家的女兒，祖母不要。但是我母親說，輩分合，他家還有錢，翠姨過門是一品當朝的日子，不會受氣的。\n\n這件事情翠姨是曉得的，而今天又見了我的哥哥，她不能不想哥哥大概是那樣看她的。她自覺的覺得自己的命運不會好的，現在翠姨自己已經訂了婚，是一個人的未婚妻。\n\n二則她是出了嫁的寡婦的女兒，她自己一天把這個背了不知有多少遍，她記得清清楚楚。"
		},
		{
			"章節": "五",
			"章節名稱": "五",
			"章節內容": "翠姨訂婚，轉眼三年了，正這時，翠姨的婆家，通了訊息來，張羅要娶。她的母親來接她回去整理嫁妝。\n\n翠姨一聽就得病了。\n\n但沒有幾天，她的母親就帶著她到哈爾濱採辦嫁妝去了。\n\n偏偏那帶著她採辦嫁妝的嚮導又是哥哥給介紹來的他的同學。他們住在哈爾濱的秦家崗上，風景絕佳，是洋人最多的地方。那男學生們的宿舍裡邊，有暖氣，洋床。翠姨帶著哥哥的介紹信，像一個女同學似的被他們招待著。又加上已經學了俄國人的規矩，處處尊重女子，所以翠姨當然受了他們不少的尊敬，請她吃大菜，請她看電影。坐馬車的時候，上車讓她先上，下車的時候，人家扶她下來。她每一動別人都為她服務，外套一脫，就接過去了。她剛一表示要穿外套，就給她穿上了。\n\n不用說，買嫁妝她是不痛快的，但那幾天，她總算一生中最開心的時候。\n\n她覺得到底是讀大學的人好，不野蠻，不會對女人不客氣，絕不能像她的妹夫常常打她的妹妹。\n\n經這到哈爾濱去一買嫁妝，翠姨就更不願意出嫁了。她一想那個又醜又小的男人，她就恐怖。\n\n她回來的時候，母親又接她來到我們家來住著，說她的家裡又黑，又冷，說她太孤單可憐。我們家是一團暖氣的。\n\n到了後來，她的母親發現她對於出嫁太不熱心，該剪裁的衣裳，她不去剪裁。有一些零碎還要去買的，她也不去買。\n\n做母親的總是常常要加以督促，後來就要接她回去，接到她的身邊，好隨時提醒她。\n\n她的母親以為年輕的人必定要隨時提醒的，不然總是貪玩。而況出嫁的日子又不遠了，或者就是二、三月。\n\n想不到外祖母來接她的時候，她從心的不肯回去，她竟很勇敢的提出來她要讀書的要求。她說她要念書，她想不到出嫁。\n\n開初外祖母不肯，到後來，她說若是不讓她讀書，她是不出嫁的，外祖母知道她的心情，而且想起了很多可怕的事情……\n\n外祖母沒有辦法，依了她。給她在家裡請了一位老先生，就在自己家院子的空房子裡邊擺上了書桌，還有幾個鄰居家的姑娘，一齊唸書。\n\n翠姨白天唸書，晚上回到外祖母家。\n\n唸了書，不多日子，人就開始咳嗽，而且整天的悶悶不樂。她的母親問她，有什麼不如意？陪嫁的東西買得不順心嗎？或者是想到我們家去玩嗎？什麼事都問到了。\n\n翠姨搖著頭不說什麼。\n\n過了一些日子，我的母親去看翠姨，帶著我的哥哥，他們一看見她，第一個印象，就覺得她蒼白了不少。而且母親斷言的說，她活不久了。\n\n大家都說是念書累的，外祖母也說是念書累的，沒有什麼要緊的，要出嫁的女兒們，總是先前瘦的，嫁過去就要胖了。\n\n而翠姨自己則點點頭，笑笑，不承認，也不加以否認。還是念書，也不到我們家來了，母親接了幾次，也不來，回說沒有工夫。\n\n翠姨越來越瘦了，哥哥去到外祖母家看了她兩次，也不過是吃飯，喝酒，應酬了一番。而且說是去看外祖母的。在這裡年輕的男子，去拜訪年輕的女子，是不可以的。哥哥回來也並不帶回什麼歡喜或是什麼新的憂鬱，還是一樣和大家打牌下棋。\n\n翠姨後來支援不了啦，躺下了，她的婆婆聽說她病，就要娶她，因為花了錢，死了不是可惜了嗎？這一種訊息，翠姨聽了病就更加嚴重。婆家一聽她病重，立刻要娶她。\n\n因為在迷信中有這樣一章，病新娘娶過來一衝，就衝好了。翠姨聽了就只盼望趕快死，拚命的糟蹋自己的身體，想死得越快一點兒越好。\n\n母親記起了翠姨，叫哥哥去看翠姨。是我的母親派哥哥去的，母親拿了一些錢讓哥哥給翠姨去，說是母親送她在病中隨便買點什麼吃的。母親曉得他們年輕人是很拘泥的，或者不好意思去看翠姨，也或者翠姨是很想看他的，他們好久不能看見了。同時翠姨不願出嫁，母親很久的就在心裡邊猜疑著他們了。\n\n男子是不好去專訪一位小姐的，這城裡沒有這樣的風俗。\n\n母親給了哥哥一件禮物，哥哥就可去了。\n\n哥哥去的那天，她家裡正沒有人，只是她家的堂妹妹應接著這從未見過的生疏的年輕的客人。\n\n那堂妹妹還沒問清客人的來由，就往外跑，說是去找她們的祖父去，請他等一等。\n\n大概她想是凡男客就是來會祖父的。\n\n客人只說了自己的名字，那女孩子連聽也沒有聽就跑出去了。\n\n哥哥正想，翠姨在什麼地方？或者在裡屋嗎？翠姨大概聽出什麼人來了，她就在裡邊說：“請進來。”\n\n哥哥進去了，坐在翠姨的枕邊，他要去摸一摸翠姨的前額，是否發熱，他說：“好了點嗎？”\n\n他剛一伸出手去，翠姨就突然的拉了他的手，而且大聲的哭起來了，好像一顆心也哭出來了似的。哥哥沒有準備，就很害怕，不知道說什麼作什麼。他不知道現在應該是保護翠姨的地位，還是保護自己的地位。同時聽得見外邊已經有人來了，就要開門進來了。一定是翠姨的祖父。\n\n翠姨平靜的向他笑著，說：“你來得很好，一定是姐姐告訴你來的，我心裡永遠紀念著她，她愛我一場，可惜我不能去看她了……我不能報答她了……不過我總會記起在她家裡的日子的……她待我也許沒有什麼，但是我覺得已經太好了……我永遠不會忘記的……\n\n我現在也不知道為什麼，心裡只想死得快一點就好，多活一天也是多餘的……人家也許以為我是任性……其實是不對的，不知為什麼，那家對我也是很好的，我要是過去，他們對我也會是很好的，但是我不願意。我小時候，就不好，我的脾氣總是不從心的事，我不願意……這個脾氣把我折磨到今天了……可是我怎能從心呢……真是笑話……謝謝姐姐她還惦著我……請你告訴她，我並不像她想的那麼苦呢，我也很快樂……“翠姨痛苦的笑了一笑，”我心裡很安靜，而且我求的我都得到了……“\n\n哥哥茫然的不知道說什麼，這時祖父進來了。看了翠姨的熱度，又感謝了我的母親，對我哥哥的降臨，感到榮幸。他說請我母親放心吧，翠姨的病馬上就會好的，好了就嫁過去。\n\n哥哥看了翠姨就退出去了，從此再沒有看見她。\n\n哥哥後來提起翠姨常常落淚，他不知翠姨為什麼死，大家也都心中納悶。"
		},
		{
			"章節": "尾聲",
			"章節名稱": "尾聲",
			"章節內容": "等我到春假回來，母親還當我說：“要是翠姨一定不願意出嫁，那也是可以的，假如他們當我說。”\n\n…………\n\n翠姨墳頭的草籽已經發芽了，一掀一掀的和土粘成了一片，墳頭顯出淡淡的青色，常常會有白色的山羊跑過。\n\n這時城裡的街巷，又裝滿了春天。\n\n暖和的太陽，又轉回來了。\n\n街上有提著筐子賣蒲公英的了，也有賣小根蒜的了。更有些孩子們他們按著時節去折了那剛發芽的柳條，正好可以擰成哨子，就含在嘴裡滿街的吹。聲音有高有低，因為那哨子有粗有細。\n\n大街小巷，到處的嗚嗚嗚，嗚嗚嗚。好像春天是從他們的手裡招待回來了似的。\n\n但是這為期甚短，一轉眼，吹哨子的不見了。\n\n接著楊花飛起來了，榆錢飄滿了一地。\n\n在我的家鄉那裡，春天是快的，五天不出屋，樹發芽了，再過五天不看樹，樹長葉了，再過五天，這樹就像綠得使人不認識它了。使人想，這棵樹，就是前天的那棵樹嗎？\n\n自己回答自己，當然是的。春天就像跑的那麼快。好像人能夠看見似的，春天從老遠的地方跑來了，跑到這個地方只向人的耳朵吹一句小小的聲音：“我來了呵”，而後很快的就跑過去了。\n\n春，好像它不知多麼忙迫，好像無論什麼地方都在招呼它，假若它晚到一刻，陽光會變色的，大地會幹成石頭，尤其是樹木，那真是好像再多一刻工夫也不能忍耐，假若春天稍稍在什麼地方留連了一下，就會誤了不少的生命。\n\n春天為什麼它不早一點來，來到我們這城裡多住一些日子，而後再慢慢的到另外的一個城裡去，在另外一個城裡也多住一些日子。\n\n但那是不能的了，春天的命運就是這麼短。\n\n年輕的姑娘們，她們三兩成雙，坐著馬車，去選擇衣料去了，因為就要換春裝了。\n\n她們熱心的弄著剪刀，打著衣樣，想裝成自己心中想得出的那麼好，她們白天黑夜的忙著，不久春裝換起來了，只是不見載著翠姨的馬車來。\n\n1941年復，重抄。"
		}
	]
}
