{
	"山鬼 (繁體)": [
		{
			"章节": "一",
			"章节名称": "一",
			"章节内容": "毛弟同萬萬放牛放到白石岡，牛到岡下頭吃水，他們顧自上到山腰採莓吃。\n\n“毛弟哎，毛弟哎！”\n\n“毛弟哎，毛弟哎！”左邊也有人在喊。\n\n“毛弟哎，毛弟哎！”右邊也有人在喊。\n\n因為四圍遠處全是高的山，喊一聲時有半天回聲。毛弟在另一處拖長嗓子叫起萬萬時，所能聽的就只是一串萬字了。\n\n山腰裡刺莓多得不奈何。兩人一旁唱歌一旁吃，肚子全為刺莓塞滿了。莓是這裡那裡還是有，誰都不願意放鬆。各人又把桐木葉子折成兜，來裝吃不完的紅刺莓。一時兜裡又滿了。到後就專揀大的熟透了的才算數，先摘來的不全熟的全給扔去了。\n\n一起下到岡腳溪邊草坪時，各人把莓向地下一放，毛弟撲到萬萬身上來，經萬萬一個蹩腳就放倒到草坪上面了。雖然跌倒，毛弟手可不放鬆，還是死緊摟到萬萬的頸子，萬萬也隨到倒下，兩人就在草上滾。\n\n“放了我罷，放了我罷。我輸了。”\n\n毛弟最後告了饒。但是萬萬可不成，他要喂一泡口水給毛弟，警告他下次。毛弟一面偏頭躲，一面講好話：“萬萬，你讓我一點，當真是這樣，我要發氣了！”\n\n發氣那是不怕的，哭也不算事。萬萬口水終於唾出了。毛弟抽出一隻手一擋，手背便為自己救了駕。\n\n萬萬起身後，看到毛弟笑。毛弟把手上的唾沫向萬萬灑去，萬萬逃走了。\n\n萬萬的水牯跑到別人麥田裡去吃嫩苗穗，毛弟爬起替他去趕牛。\n\n“萬萬，你老子又竄到楊家田裡吃麥了！”\n\n遠遠的，萬萬正在爬上一株樹，“有我牛的孫子幫到趕，我不怕的。——毛弟哎，讓它吃罷，莫理它！”\n\n“你莫理它，鄉約見到不去告你家媽麼？”\n\n毛弟走攏去，一條子就把萬萬的牛趕走了。\n\n“昨天我到老虎峒腳邊，聽到你家癲子在唱歌。”萬萬說，說了吹哨子。\n\n“當真麼？”\n\n“扯謊是你的野崽！”\n\n“你喊他嗎？”\n\n“我喊他！”萬萬說，萬萬記起昨天的情形，打了一個顫。\n\n“你家癲子差點一巖頭把我打死了！我到老虎峒那邊碾壩上去問我大叔要老糠，聽到巖鷹叫，抬頭看，知道那壁上又有巖鷹在孵崽了，爬上山去看。肏他娘，到處尋窠都是空！我想這雜種，或者在峒裡砌起窠來了，我就爬上峒邊那條小路去。\n\n……”\n\n“跌死你這野狗子！”\n\n“我不說了，你打岔！”\n\n萬萬當真不說了。但是毛弟想到他癲子哥哥的訊息，立時又為萬萬服了禮。\n\n萬萬在草坪上打了一個飛跟頭，就勢只一滾，滾到毛弟的身邊，扯著毛弟一隻腿。\n\n“莫鬧，我也不鬧了，你說吧。我媽著急咧，問了多人都說不曾見癲子。這四天五天都不見他回家來，怕是跑到別村子去了。”\n\n“不，”萬萬說，“我就上到峒裡去，還不到頭門，只在那堆石頭下，聽到有人說話的聲音。聲音又很熟。我就聽。那聲音是誰？我想這人我必定認識。但說話總是兩個人，為什麼只是一個口音？聽到說：‘你不吃麼？你不吃麼？吃一點是好的。剛才燒好的山薯，吃一點兒吧。我餵你，我用口哺你。’就停了一會兒。不久又做聲了。是在唱，唱：‘嬌妹生得白又白，情哥生得黑又黑；黑墨寫在白紙上，你看合色不合色？’還打哈哈，肏媽好快活！我聽到笑，我想起你癲子笑聲了。”\n\n毛弟問：“就是我哥嗎？”\n\n“不是癲子是秦良玉？哈，我斷定是你家癲子，躲在峒裡住，不知另外還有誰，我就大聲喊，且飛快跑上峒口去。我說癲子大哥唉，癲子大哥唉，你躲在這裡我可知道了！\n\n你說他怎麼樣？你家癲子這時真癲了，見我一到峒門邊，蓬起個頭瓜，赤了個膊子，走出來，就伸手抓我的頂毛。我見他眼睛眉毛都變了樣子，嚇得往後退。他說狗雜種，你快走，不然老子一巖頭打死你。身子一蹲就——我明白是搬大塊石頭了，就一口氣跑下來。癲子嚇得我真要死。我也不敢再回頭。”\n\n顯然是，毛弟家癲子大哥幾日來就住在峒中。但是同誰在一塊？難道另外還有一個癲子嗎？若是那另外一人並不癲，他是不敢也不會同一個癲子住在一塊的。\n\n“萬萬你不是扯謊吧？”\n\n“我扯謊就是你兒子。我賭咒。你不信，我也不定要你信。明兒早上我們到那裡去放牛，我們可上峒去看。”\n\n“好的，就是明天吧。”\n\n萬萬爬到牛背上去翻天睡，一路唱著山歌走去了。\n\n毛弟顧自依然騎了牛，到老虎峒的黑白相間顏色石壁下。\n\n這裡有條小溪，夾溪是兩片牆樣的石壁，一刀切，壁上全是一些老的黃楊樹。當八月時節，就有一些專砍黃楊木的人，扛了一二十丈長的竹梯子，腰身盤著一卷麻繩，爬上崖去或是從崖頂垂下，到崖腰砍樹，斧頭聲音它它它它……滿谷都是。\n\n老半天，便聽到喇喇喇的如同崩了一山角，那是一段黃楊連枝帶葉跌到谷裡溪中了。\n\n接著不久又是它它它它的聲響。看牛看到這裡頂遭殃。但不是八月，沒有伐木人，這裡可涼快極了。沿這溪上溯，可以到萬萬所說那個碾房。碾房是一座安置在谷的盡頭的坎上的老土屋，前面一個石頭壩，壩上有閘門，閘一開，壩上的積水就衝動屋前木水車，屋中碾石也就隨著轉動起來了。碾房放水時，溪裡的水就要凶一點，每天碾子放水三次，因此住在沿溪下邊的人忘了時間就去看溪裡的水。\n\n毛弟到了老虎峒的石壁下，讓牛到溪一邊去吃水。先沒有上去，峒是在巖壁的半腰，上去只一條小路，他在下面叫：“大哥！大哥！”\n\n“大哥呀！大哥呀！”\n\n象打鑼一樣，聲音朗朗異常高，只有一些比自己聲音來得更巨集壯一點的回聲，別的卻沒有。萬萬適間說的那巖鷹，昨天是在空中盤旋，此時依舊是在盤旋。在喊聲回聲餘音歇憩後，就聽到一隻啄木鳥在附近一株高樹上落落落落敲梆梆。\n\n“大哥呀！癲子大哥呀！”\n\n有什麼象在答應了，然而仍是回聲學著毛弟聲音的答應！\n\n毛弟在最後，又單喊“癲子”，喊了十來聲。或者癲子睡著了。\n\n一些小的山雀全為這聲音驚起，空中的鷹也象為了毛弟喊聲嚇怕了，盤得更高了。\n\n若說是人還在睡，可難令人相信的。\n\n“他知道我在喊他，故意不作聲，”毛弟想。\n\n毛弟就慢慢從那小路走，一直走到萬萬說的那一堆亂石頭處時，不動了。他就聽。\n\n聽聽是不是有什麼人聲音。好久好久全是安靜的。的確是有巖鷹兒子在咦咦的叫，但是在對面高高的石壁上，又聽到一個啄木鳥的擂梆梆，這一來，更冷靜得有點怕人了。\n\n毛弟心想，或者上面出了什麼事，或者癲子簡直是死了。\n\n心思在划算，不知上去還是不上去。也許癲子就是在峒裡為另一個癲子殺死了。也許癲子自己殺死了。……“還是要上去看看，”他心想，還是要看看，青天白日鬼總不會出現的。\n\n爬到峒口了，先伸頭進去。這峒是透光，乾爽，毛弟原先看牛時就是常到的。不過此時心就有點怯。到一眼望盡峒中一切時，膽子復原了。裡面只是一些幹稻草，不見人影子。\n\n“大哥，大哥，”他輕輕的喊。沒有人，自然沒有應。\n\n峒內有人住過最近才走那是無疑的。用來做床的稻草，和一個水罐，罐內大半罐的新鮮冷溪水，還有一個角落那些紅薯根，以及一些撒得滿地雖萎謝尚未全枯的野月季花瓣，這些不僅證明是有人住過，毛弟從那罐子的式樣認出這是自己家中的東西，且地上的花也是一個證，不消說，癲子是在這峒內獨自做了幾天客無疑了。\n\n“為什麼又走了去？”\n\n毛弟總想不出這奧妙。或者是，因為昨天已為萬萬知道，恐怕萬萬告給家裡人來找，就又走了嗎？或者是，被另外那個人邀到別的山峒裡去了嗎？或者是，妖精吃了嗎？\n\n峒內不到四丈寬，毛弟一個人，終於越想越心怯起來。想又想不出什麼理由，只好離開了山峒，提了那個水罐子趕快走下石壁騎牛轉回家中。"
		},
		{
			"章节": "二",
			"章节名称": "二",
			"章节内容": "“娘娘，有人見到癲子大哥了！”毛弟在進院子以前，見了他媽在坪壩裡餵雞，就在牛背上頭嚷。\n\n娘是低了頭，正把腳踢那大花公雞，“援助弱小民族”啄食糠拌飯的。\n\n聽到毛弟的聲音，娘把頭一抬，走過去，“誰見到癲子？”\n\n那匹雞，見到毛弟媽一走，就又搶攏來，餘下的雞便散開。毛弟義憤心頓起，跳下牛背讓牛顧自進欄去，也不即答孃的話，跑過去，就拿手上那個水罐子一擺，雞隻略退讓，還是頑皮獨自低頭啄吃獨行食。\n\n“來，老子一腳踢死你這扁毛畜生！”\n\n雞似乎知趣，就走開了。\n\n“毛弟你說是誰見你癲子大哥？”\n\n“是萬萬。”毛弟還怕娘又想到前村那個大萬萬，又補上一句，“是寨西那個小萬萬。”\n\n為了省得敘述起見，毛弟把從峒裡拿回的那水罐子，展覽於孃的跟前。娘拿到手上，反覆看，是家中的東西無疑。\n\n“這是你哥給萬萬的嗎？”\n\n“不，娘，你看看，這是不是家中的？”\n\n“一點不會錯。你瞧這用銀藤纏好的提把，是我纏的！”\n\n“我說這是象我們家的。是今天，萬萬同我放牛放到白石岡，萬萬同我說，他說昨天他到碾壩上叔叔處去取老糠，打從老虎峒下過，因為找巖鷹，無意上到峒口去，聽到有人在峒裡說笑，再聽聽，是我家癲子大哥。一會會看到癲子了，癲子不知何故發了氣，不准他上去，且搬石塊子，說是要把他打死。我聽到，就赴去爬到峒裡去，人已不見了，就是這個罐子，同一些亂草，一些紅薯皮。”\n\n娘只向空中作揖，感謝這訊息，證明癲子是有了著落，且還平安清吉在境內。\n\n毛弟末尾說，“我敢斷定他這幾天全在那裡住，才走不久的。”\n\n這自然是不會錯，罐子同做臥具的乾草，已經給證明，何況昨天萬萬還親眼明明見到癲子呢？\n\n毛弟的娘這時一句話不說，我們暫時莫理這老人，且說毛弟家的雞。那隻花公雞乘到毛弟回頭同媽講話時，又大大方方跑到那個廢碌碡旁淺盆子邊把其他的雞群嚇走了。\n\n它為了自誇勝利還咯咯的叫，意在誘引女性近身來。這種聲音是極有效的，不一會，就有幾隻母雞也在盆邊低頭啄食了。\n\n沒有空，毛弟是在同娘說話，抱不平就不能兼顧這邊的事情，但是見娘在作揖，毛弟回了頭，喝一聲“好混賬東西！”\n\n奔過去，腳還不著身，花雞明白三十六計走為上計，稍慢一點便吃虧，於是就逃了。\n\n那不成，逃也不成，還要追。雞忙著飛上了草積上去避難，毛弟爬草積。其餘的雞也顧不得看毛弟同花雞作戰了，一齊就奔集到盆邊來聚餐。\n\n要說出毛弟的媽得到訊息是怎樣的歡喜，是不可能的事情。事情太難了，尤其是毛弟的媽這種人，就是用顏色的筆來畫，也畫不出的。這老孃子為了癲子的下落，如同吃了端午節羊角粽，久久不消化一樣；這類乎粽子的東西，橫在心上已五天。如今的訊息，卻是一劑午時茶，一服下，心上東西就消融掉了。\n\n一個人，一點事不知，平白無故出門那麼久，身上又不帶有錢，性格又是那麼瘋瘋癲癲象代寶（代寶是著名的瘋漢），萬一一時頭腦發了迷，憑癲勁，一直向那自己亦莫名其妙的遼遠地方走去，是一件可能的事情！或者，到山上去睡，給野狗豹子拖了也說不定！或者，夜裡隨意走，不小心掉下一個地窟窿裡去，也是免不了的危險！癲子自從失心癲了後，悄悄出門本來是常有的事。為了看桃花，走一整天路；為了看木人頭戲，到別的村子住過夜，這是過去的行為。但一天，或兩天，自然就又平安無事歸了家，是有一定規律的。因有了先例，毛弟的媽對於癲子的行動，是並不怎樣不放心。不過，四天呢？五天呢？——若是今天還不得訊息，以後呢？在所能想到的意外禍事，至少有一件已落在癲子頭上了。倘若是命運菩薩當真是要那麼辦，作弄人，毛弟的媽心上那塊積痞就只有變成眼淚慢慢流盡的一個方法了。\n\n在峒裡，老虎峒，離此不過四里路，就象在眼前，遠也只象在對門山上，毛弟的媽釋然了。毛弟爬上草積去追雞，毛弟的媽便用手摩挲那個水罐子。\n\n毛弟擒著了雞了，雞懂事，知道故意大聲咖呵咖呵拖長喉嚨喊救命。\n\n“毛毛，放了它吧。”\n\n媽是昂頭視，見到毛弟得意揚揚的，一隻手抓雞翅膊，一隻手捏雞喉嚨，雞在毛弟刑罰下，叫也叫不出聲了。\n\n“不要捏死它，可以放得了！”\n\n聽媽的話開釋了那惡霸，但是用力向地上一摜，這花雞，多靈便，在落地以前，還懂得怎樣可以免得回頭骨頭疼，就展開翅子，半跌半飛落到毛弟的媽身背後。其他的雞見到這惡霸已受過苦了，怕報仇，見到它來就又躲到一邊瞧去了。\n\n毛弟想跳下草積，娘見了，不準。\n\n“慢慢下，慢慢下，你又不會飛，莫讓那雞見你跌傷腳來笑你吧。”\n\n毛弟變方法，就勢溜下來。\n\n“你是不是見到你哥？”\n\n“我告你不的。萬萬可是真見到。”\n\n“怕莫是你哥見你來才躲藏！”\n\n“不一定。我明天一早再去看，若是還在那裡，想來就可找到了。”\n\n毛弟的媽想到什麼事，不再做聲。毛弟見娘不說話，就又過去追那一隻惡霸雞。雞怕毛第已到極點，若是會說話，可以斷定它願意喊毛弟做祖宗。雞這時又見毛弟追過來，盡力舉翅飛，飛上大門樓屋了。毛弟無法對付了，就進身到灶房去。\n\n毛弟的媽跟到後面來，笑笑的，走向燒火處。\n\n這是毛弟家中一個頂有趣味的地方。一切按照習慣的鋪排，都完全。這間屋，有灶，有桶，有大小缸子，及一切竹木器皿，為毛弟的媽將這些動用東西處理得井井有條，真有說不出的風味在。一個三眼灶位置在當中略偏左一點，一面靠著牆，牆邊一個很大磚煙囪。灶旁邊，放有兩個大水缸，三個空木桶，一個碗櫃，一個竹子作的懸櫥。牆壁上，就是那為歷年燒柴燒草從灶口逸出的煙子薰得漆黑的牆上，還懸掛有各式各樣的鐵鏟，以及木棒槌、木杈子。屋頂樑柱上，椽皮上，垂著十來條煙塵帶子象死蛇。還有些木鉤子——從樑上用葛藤捆好垂下的粗大木鉤子，都上了年紀，已不露木紋，色全黑，已經分不出是茶樹是柚子木了（這些鉤子是專為冬天掛臘肉同幹野豬肉山羊肉一類東西的，到如今，卻只用來掛辣子籃了）。還有豬食桶，是在門外邊，雖然不算灶房以內的陳設，可是常常總從那桶內發揮一些糟味兒到灶房來。還有天窗，在房屋頂上，大小同一個量谷斛一樣，一到下午就有一方塊太陽從那裡進到灶房來，慢慢的移動，先是伏在一個木桶上，接著就過水缸上，接著就下地，一到冬天，還可以到灶口那燒火凳上停留一會兒。\n\n這地方，是毛弟的遊藝室，又是各樣的收藏庫，一些權利，一些家產（毛弟個人的家產，如象蛐蛐罐、釣竿、陀螺之類）全都在此。又可以說這裡原是毛弟一個工作室，凡是應得背了媽做的東西，拿到這來做，就不會捱罵。並且刀鑿全在這裡，要用燒紅的火箸在玩具上燙一個眼也以此處為方便。到冬天，坐在灶邊燒火烤腳另外吃燒栗子自然最便利，夏天則到那張老的大的矮腳燒火凳上睡覺又怎樣涼快！還有，到灶上去捕灶馬，或者看灶馬散步——總之，灶房對於毛弟是太重要了。毛弟到外面放牛，倘若說那算受自然教育，則灶房於毛弟，便可以算是一個裝置完整家庭教育的課室了。\n\n我且說這時的毛弟。鍋內原是蒸有一鍋紅薯，熟透了，毛弟進了灶房就到鍋邊去，甩起鍋蓋看看。毛弟的媽正在灶腹內塞進一把草，用火箸一攪，草燃了，一些煙，不即打煙囪出去，便從灶口冒出來。\n\n“娘，不用火，全好了。”\n\n娘不做聲。她知道鍋內的薯不用加火，便已熟了的。她想別一事。在癲子失蹤幾日來，這老孃子為了癲子的平安，曾在儺神面前許了一匹豬，約在年底了願心；又許土地夫婦一隻雞，如今是應當殺雞供土地的時候了。\n\n“娘，不要再熱了，冷也成。”\n\n毛弟還以為媽是恐怕薯冷要加火。\n\n“毛毛你且把薯裝到缽裡去，讓我熱一鍋開水。我們今天不吃飯。剩下現飯全已餵雞了。我們就吃薯。吃了薯，水好了，我要殺一隻雞謝土地。”\n\n“好，我先去捉雞。”那花雞，專橫的樣子，在毛弟眼前浮起來。毛弟聽到娘說要殺一隻雞，想到一個處置那惡霸的方法了。\n\n“不，你慢點。先把薯鏟到缽裡，等熱水，水開了，再捉去，就殺那花雞。”\n\n媽也贊成處置那花雞使毛弟高興。真所謂“強梁者不得其死”。又應了“眾人所指無病而死”那句話。花雞遭殃是一定了。這時的花雞，也許就在眼跳心驚吧。\n\n媽吩咐，用鏟將薯鏟到缽裡去。就那麼辦，毛弟便動手。\n\n薯這時，已不很熱了，一些汁已成糖，鍋子上已起了一層糖鍋巴。薯裝滿一缽，還有剩，剩下的，就把毛弟肚子裝。娘笑了，要慢裝一點，免吃急了不消化。"
		},
		{
			"章节": "三",
			"章节名称": "三",
			"章节内容": "毛弟的媽就是我們常常誇獎那類可愛的鄉下伯媽樣子的，會用蕌頭作酸菜，會做豆腐乳，會做江米酒，會捏粑粑——此外還會做許多吃貨，做得又幹淨，又好吃。天生著愛潔淨的好習慣，使人見了不討厭。身子不過高，瘦瘦的。臉是保有為乾淨空氣同不饒人的日光所炙成的健康紅色的。年四十五歲，照規矩，頭上的發就有一些花的白的了。\n\n裝束呢，按照湖南西部鄉下小富農的主婦章法，頭上不拘何時都搭一塊花格子布帕。衣裳材料冬天是棉夏天是山葛同苧麻，顏色冬天用藍青，夏天則白的——這衣服，又全是家機織成，雖然粗，卻結實。袖子平時是十九捲到肘以上，那一雙能推磨的強健的手腕，便因了裸露在外同臉是一個顏色。是的，這老孃子生有一對能作工的手，手以外，還有一雙翻山越嶺的大腳，也是可貴的！人雖近中年，卻無城裡人的中年婦人的毛病，不病，不疼，身體縱有小小不適時，吃一點薑湯，內加上點胡椒末，加上點紅糖，乘熱吃下矇頭睡半天，也就全好了。腰是硬朗的，這從每天必到井坎去擔水可以知道的。說話時，聲音略急促，但這無妨於一個家長的尊嚴。臉龐上，就是我說的那紅紅的瘦瘦的臉龐上，雖不象那類在梨林場上一帶開飯店的內掌櫃那麼永遠有笑渦存在，不過不拘一個大人一個小孩見了這婦人，總都很滿意。凡是天上的神給了中國南部接近苗鄉一帶鄉下婦人的美德，毛弟的媽照例也得了全份。譬如象強健，耐勞，儉省治家，對外復大方，在這個人身上全可以發現。他說話的天才，也並不缺少。我說的“全份”，真是得了全份，是帶有鄉評意味的。\n\n自從毛弟的爹因了某年的時疫，死到田裡後（這婦人還只三十五歲），即便承擔了命運為派定一個寡婦應有的擔子。\n\n好好的埋葬了丈夫，到廟中唸了一些經，從眼裡流了一些淚，帶了三年孝，才把堂屋中丈夫的靈座用火焚化了。毛弟的爹死了後，做了一家之主的她，接手過來管理著一切：照料到田地，照料到兒子，照料到欄裡的牛，照料到菜豬和生卵的一群雞。許多事，比起她丈夫在生時節勤快得多了。對於自己幾畝田，這老孃子都不把他放空，督著長工好好的耕種，天旱雨打不在意。期先預備著了款，按時繳納衙門的糧賦。每月終，又照例到保董處去繳納地方團防捐。春夏秋冬各以其時承受一點小憂愁，同時承受一些小歡喜，又隨便在各樣憂喜事上流一些眼淚。一年將告結束時，就請一個苗巫師來到家裡，穿起繡花衣裳，打鑼打鼓還願為全家祝福。——就這樣，到如今，快十年了，一切依然一樣，而自己，也並不曾老許多。\n\n十年來，一切事情是一樣，這是說，毛弟的媽所有的工作，是一個樣子，一點都不變。然而一切物，一切人，已全異——縱不全，變得不同的終究是太多了。毛弟便是變得頂不相同的一個人。當時毛弟做孝子那年，毛弟還只是兩歲，戴紙冠就不知道戴的為哪一個人。到如今，加上是十年，已成半大孩子了。毛弟家癲子，當時亦只不過十二歲，並不痴，伶精的如同此時毛弟一模樣，終日快快活活的放牛，耕田插秧晒穀子時候還能幫點忙，割穗時候能給長工送午飯。會用細蔑織雞罩；雞罩織就又可拿了去到溪裡捉鯽魚。會制簟席，會削木陀螺，會唱歌，有時還會對娘發一點脾氣，給娘一些不愉快（這最後一項本領，直到毛弟長大懂得同娘作鬧以後才變好，但是同時也就變痴變呆了）。\n\n其他呢，毛弟家中欄內耕牛共換了三次，豬圈內，養了八次小菜豬，雞下的蛋是簡直無從計算數目，屋前屋後的樹也都變大到一抱以外。倘若是毛弟的爹，是出遠門一共出十年，如今歸來看看家，一樣都會不認識，只除了毛弟的娘，其他當真都會茫然！\n\n至於癲子怎樣忽然就癲了呢？\n\n這事就很難說了。這是一樁大疑案，全大坳人不能知，伍娘也不知。伍娘就是毛弟媽在大坳村子裡得來的尊稱，全都這樣喊她，老的是，少的是，伍娘正象全村子人的姑母呀。癲子癲，據巫師說，他是非常清楚的（且有法術可禳解）。為了得罪了霄神，當神撒過尿，罵過神的娘，神一發氣人就癲了。\n\n但霄神在大坳地方，即以巫師平時的傳說，也只能生人死人給人以禍福，使人癲，又象似乎非神本領辦得到。且如巫師言，禳是禳解了，還是癲（以每年毛弟家中谷、米收成人畜安寧為證據，神有靈，又象早已同毛弟家議了和），這顯然知道癲子之所以癲，另有原因了。\n\n在伍娘私自揣度下，則以為這只是命運，如同毛弟的爹必定死在田裡一個樣，原為命運註定的。使天要發氣，把一個正派人家兒女作弄得成了癲子，過錯不是毛弟的哥哥，也不是父親，也不是祖先，全是命運。誠然的，命運這東西，有時作弄一個人，更殘酷無情的把戲也會玩得出。平空使你家中無風興浪出一些怪事，這是可能的，常有的。一個忠厚老實人，一個純粹鄉下做田漢子，忽然碰官事，為官派人抓去，強說是與山上強盜有來往，要罰錢，要殺頭，這比霄神來得還威風，還無端，大坳人卻認這是命運。命運不太壞，出了錢，救了人，算罷了。否則更壞也只是命運，沒辦法。命裡是癲子，神也難保佑，因此伍娘在積極方面，也不再設法，癲子要癲就任他去了。幸好癲子是文癲，他平白無故又不打過人。鄉下人不比城裡人聰明，也不會想方設法來作弄癲子取樂，所以也見不出癲子是怎樣不幸。\n\n關於癲子性格，我想也有來說幾句的必要。普通癲子是有文武之分的，如象做官一個樣，也有文有武。殺人放火高聲喝罵狂歌痛哭不顧一切者，這屬於武癲，很可怕。至於文癲呢，老老實實一個人寂寞活下來，與一切隔絕，似乎感情開了門，自己有自己一塊天地在，少同人說話。別人不欺凌他他是很少理別人，既不使人畏，也不攪擾過雞犬。\n\n他又依然能夠做他自己的事情，砍柴割草不偷懶，看牛時節也不會故意放牛吃別人的青麥苗。他的手，並不因癲把推磨本事就忘去；他的腳，舂碓時力氣也不弱於人。他比平常人要任性一點，要天真一點，（那是癲子的壞處？）他因了癲有一些乖癖，平空多了些無端而來的哀樂，笑不以時候，哭也很隨便。\n\n他凡事很大膽，不怕鬼，不怕猛獸。愛也愛得很奇怪，他愛花，愛月，愛唱歌，愛孤獨向天。大約一個人，有了上面的幾項行為，就為世人目為癲子也是常有的事罷。實在說，一個人，就這樣癲了，於社會既無損，於家中，也就不見多少害處的。如果世界上，全是一些這類人存在，也許地方還更清靜點，是不一定的。有些癲，雖然屬於文，不打人，不使人害怕，但終免不了使人討嫌，“十個癲子九個痴”，這話很可靠。我們見到的癲子，頭髮照例是終年不剃，身上襤褸得不堪，蝨婆一把一把抓，真叫人作嘔。\n\n毛弟家癲子可異這兩樣。他是因了癲，反而一切更其講究起來了。衣衫我們若不說它是不合，便應當說它是漂亮。他懂得愛美。布衣葛衣洗得一嶄新。頭髮剃得光光同和尚一樣。身邊前襟上，掛了一個銅夾子（這是本鄉團總保董以及做牛場經紀人的才有的裝飾）。夾的用處是無事時對著一面小鏡拔鬍鬚。癲子口袋中，就有那麼一面圓的小的背面有彩畫的玻璃鏡！癲子不吃煙，又沒同人賭過錢，本來這在大坳人看來，也是以為除了不是癲子以外不應有的事。\n\n這癲子，在先前，還不為毛弟的媽注意時，呆性發了失了一天蹤。第二天歸來，娘問他：“昨天到什麼地方去了？”\n\n他卻說，“聽人說棉寨桃花開得好，看了來！”\n\n棉寨去大坳，是二十五里，來去要一天，為了看桃花，去看了，還宿了一晚才轉來！\n\n先是不能相信。到後另一次，又去兩整天，回頭說是趕過尖巖的場了，因為那場上賣牛的人多，有許多牛很好看，故去了兩天。大坳去尖巖，來去七十里，更遠了。然而為了看牛就走那麼遠的路，呆氣真夠！娘不信，雖然看到癲子腳上的泥也還不肯信。到後來問到向尖巖趕場做生意的人，說是當真見到過癲子，娘才真信家中有了癲子了。從此以後因了走上二十里路去看別的鄉村為土地生日唱的木人戲，竟一天兩天的不歸，成常事。\n\n娘明白他脾氣後，禁是不能禁，只好和和氣氣同他說，若要出門想到什麼地方去玩時，總帶一點錢，有了錢，可買各樣的東西，想吃什麼有什麼，只要不受窘，就隨他意到各處去也不用擔心了。\n\n大坳村子附近小村落，一共數去是在兩百煙火以上的。管理地方一切的，天王菩薩居第一，霄神居第二，保董鄉約以及土地菩薩居第三，場上經記居第四：只是這些神同人，對於癲子可還沒能行使其權威。癲子當到高的胖的保董面前時，亦同面對一株有刺的桐樹一樣，樹那麼高，或者一頭牛，牛是那麼大，只睜眼來欣賞，無惡意的笑，看夠後就走開了。癲子上廟裡去玩，奇怪大家拿了紙錢來當真的燒，又不是字紙。\n\n還有煮熟了的雞，灑了鹽，熱熱的，正好吃，人不吃，倒擺到這土偶前面讓它冷，這又使癲子好笑。大坳的神大約也是因了在鄉下長大，很樸實，沒有城中的神那樣的小氣，因此才不見怪於癲子。不然，為了保持它尊嚴，也早應當顯一點威靈於這癲子身上了。\n\n大坳村子的小孩子呢，人人歡喜這癲子，因為從癲子處可以得到一些快樂的緣故。\n\n癲子平常本不大同人說話，同小孩在一塊，馬上他就有說有笑了。遇到村裡唱戲時，癲子不厭其煩來為面前一些孩子解釋戲中的故事。小孩子跟隨癲子的，還可以學到許多俏皮的山歌，以及一些好手藝。癲子在村中，因此還有一個好名字，這名字為同村子大叔嬸嬸輩當到癲子來叫喊，就算大坳人的嘲謔了，名字乃是“代狗王”。\n\n代狗王，就是小孩子的王，這有什麼壞？"
		},
		{
			"章节": "四",
			"章节名称": "四",
			"章节内容": "大坳村子裡的小孩子，從七歲到十二歲，數起來，總不止五十。這些猴兒小子在這一個時期內，是不是也有城市人所謂智慧教育不？有的。在場坪團防局內鄉長辦公地的體面下，就曾成立了一區初級小學。學校成立後學生也並不是無來源，如那村中執政的兒子，廟祝的兒子，以及中產階級家中父老希望本宗出個聖賢的兒子，由一個當前清在城中取過一次案首民國以來又入過師範講習所的老童生統率，終日在團防局對面那天王廟戲樓上讀新國文課本，蠻熱鬧。但學生數目還不到兒童總數五分之一，並且有兩個還只是六歲。餘下的怎樣？難道就是都象毛弟一樣看牛以外就只蹲到灶旁用鐮刀砍削木陀螺？在大坳學校以外還有教育的，倘若我們拿學校來比譬僧侶貴族教育，則另外還有所謂平民的武士教育在。沒有固定的須鄉中供養的教師，也不見固定的掛名的學生，只是在每一天下午吃了晚飯後，在去場頭不遠一個叫作貓貓山的地方，這裡有那自然的學校，是這地方兒童施以特殊教育的地點。遇到天雨便是放學時。若天晴，大坳村裡小孩子，就是我所舉例說是從七到十二歲的小猴兒崽子，至少有三十個到來。還有更小的。還有更大的。又還有娘女們，抱了三歲以下的小東西來到這個地方的。那些持著用大羊奶子樹做的煙桿由他孫崽子領道牽來的老人，那些曾當過兵頸項上掛有銀鏈子還配著嶄新黃色麂皮抱肚的壯士，那些會唱山歌愛說笑話的孤身長年，那些懂得猜謎的精健老孃子，全都有。每一個人發言，每一個人動作，全場老少便都成了忠實的觀眾與熱心的欣賞者。\n\n老者言語行為給小孩子以人生的經驗，小孩子相打相撲給老年人以喜劇的趣味。這學校，究竟創始了許多年？沒有人知道。不過很明白的是，如今已得靠小孩牽引來到這坪裡的老頭兒，當年做小孩時卻曾在此玩大的，至少是，比天王廟小學生的年齡，總老過了十倍了。\n\n每一天當太陽從寨西大土坡上落下後，這裡就有人陸續前來了。住在大坳村子裡的人，為了抱在手上的小孩嚷著要到貓貓山去看熱鬧，特意把一頓晚飯提早吃，也是常有的事情。保董有時宣佈他政見，也總選這個處所。要探聽本村訊息，這裡是個頂方便地方。找巫師還願，尤其是除了到這裡來找他那兩個徒弟以外，讓你打鑼喊也白費神。另一個說法，這裡是民眾劇場，是地方參事廳，單說是學校，還不能把它的範圍括盡！\n\n到了這裡有些什麼樣的玩意兒？多得很。感謝天，特為這村裡留下一些老年人，由這些老年人口中，可以知道若干年前打長毛的故事。同輩碩果僅存是老年人的悲哀，因了這些故事的複述，眼看到這些孫曾後輩小小心中為給注入本村光榮的夢以後的驚訝，以及因此而來的人格的擴張，老年人當到此時節，也象即刻又成了壯年奮勇握刀橫槊的英雄了。那些退伍的兵呢，他們能告給人以一些屬於鄉中人所知以外奇怪有趣的事蹟，如象草煙作興賣到一塊錢一枚，且未吃以前是用玻璃紙包好。又能很大方的拿出一些銀角子來作小孩子打架勝利的獎品。這小小白色圓東西，便是這本村壯士從湖北省或四川省歸來帶回的新聞。一個小孩子從這銀角子上頭就可以在腦子中描寫一部英雄史。一個小孩子從這銀角子上頭也可以做著無涯境的夢。這小東西的休息處，是那偉大的人物胸前嶄新的黃色麂皮抱兜中。當到一個小孩把同等身材孩子撲倒三次以上時，就成那勝利武士的獎品了。\n\n遇到唱山歌時節，這裡只有那少壯孤身長年的份。又要俏皮，又要逗小孩子笑，又同時能在無意中掠取當場老婆子的眼淚與青年少女的愛情的把戲，算是長年們最拿手的山歌。\n\n得小孩們山莓紅薯一類供養最多的，是教山歌的師傅。把少女心中的愛情的火把燃起來，山歌是象引線燈芯一類東西（藝術的地位，在一個原始社會裡，無形中已得到較高安置了）。這些長年們，同一只陽雀樣子自由唱他編成的四句齊頭歌，可以說是他在那裡施展表現“博取同情的藝術”，以及教小孩子以將來對女子的“愛的技術”。\n\n猜謎呢，那大多數是為小女孩預備的遊戲。這是在訓練那些小小頭腦，以目中所習見的一切的物件用些韻語說出來，男小子是不大相宜於這事情的。\n\n男小孩子是來此纏腰，打筋斗，做蛤蟆吃水，栽天樹，做老虎伸腰，同到各對各的打平和架。選出了對子，在大坪壩內，當到公證人來比武，那是這裡男小子的唯一的事業，從這訓練中，養成了強悍的精神以外，還給了老年人以愉快。\n\n如今是初夏，這晚會，自然比天氣還冷雨又很多的春天要熱鬧許多！\n\n這裡毛弟家的癲子大哥是一個重要人物，那是不問可知的。癲子到這種場上，會用他的一串山歌制伏許多年青人，博得大家的歡喜。他又在男孩比武上面立了許多條規則。\n\n當他為一個公證人時總能按到規則辦，這尤顯出他那首領的本事。\n\n他常常花費三天四天功夫用泥去摶一個張飛武松之類的英雄像，拿來給那以小敵大竟能出奇制勝的孩子。這一來，癲子在這一群人中間，“代狗王”是不做也不成了。把老人除開，看誰是這裡孩子們的真真信服愛戴的領袖，只有癲子配！只要間上一天癲子不到貓貓山，大家便忽然會覺得冷淡起來了。\n\n癲子自己對於這地方，所感到的趣味當然也極深。\n\n自從癲子失蹤一連達五天以上，到最近，又明知道附近一二十里村集並無一處在唱木頭傀儡戲，大家到此時，上年紀一點的人物便把這事長期來討論，據公意，危險真是不可免的事了。倘若是，那一個人能從別一地方證實癲子是已經死亡，則此後貓貓山的晚上集會真要不知怎樣的寂寞！大家為了懷想這“代狗王”的下落，便把到普通集會程式全給混亂了。唱歌的缺少了聲音，打架的失去了勁幫，癲子這樣的一去無蹤真是給了大坳兒童以莫大損失。\n\n上兩天，許多兒童因了癲子無訊息，就不再去貓貓山，其中那個住在寨西小萬萬，就有份。昨天晚上卻是萬萬同到毛弟兩人都不曾在場，癲子訊息就不曾露出，如今可為萬萬到貓貓山把這新聞傳遍了。大家高興是自然的事。大家斷定不出一兩天，癲子總就又會現身出來了。\n\n當毛弟為他娘扯著雞腳把那花雞殺死後，一口氣就跑到貓貓山去告眾人喜信。\n\n“毛弟哎，毛弟哎，你家癲子有人見到了！”\n\n毛弟沒有到，別人見到毛弟就是那麼大聲高興嚷，萬萬卻先毛弟到了場，眾人不待毛弟告，已先得到資訊了。\n\n毛弟走到坪中去，一眾小孩子是就象一群蜂子圍攏來。毛弟又把今天到峒中去的情形，告給大眾聽。大眾手拉著手圍到毛弟跳團團，互相縱聲笑，慶祝大王的生存無恙。\n\n孩子們中有些歡喜得到坪裡隨意亂打滾，如同一匹才到郊野見了青草的小馬。毛弟恐怕癲子會正當此時轉家，就不貪玩先走了。\n\n場裡其他大小老少眾人討論了癲子一陣過後，大眾便開始來玩著各樣舊有的遊戲，萬萬便把昨天上老虎峒聽癲子躲在峒中所唱的歌唱給大眾聽。照例是用拍掌報答這唱歌的人。\n\n一眾全鼓掌，萬萬今天可就得到一些例外光榮了。\n\n“萬萬我妹子，你是生得白又白。”\n\n萬萬聽到有人在謔他，忙回頭，回頭卻不明話語的來源，又不好單提某人出面來算賬，只作不曾聽到這醜話，仍然唱他那新歌。\n\n“萬萬，你看誰個生得黑點誰就是你哥！”\n\n萬萬不再回頭也就聽出這是頂憋賴的儺巴聲音了。故作還不注意的萬萬，並不停止他歌喉，一面唱，一面斜斜走過去，剛剛走到儺巴身邊時，猛伸手來扳著儺巴的肩只一摜，閃不知腳還是那麼一拐，儺巴就拉斜跌倒，大眾鬨然笑了起來。\n\n儺巴爬起便撲到萬萬身上，想打個猛不知，但精伶便捷的萬萬只一讓，加上是一掌，儺巴便又給人放倒到土坪上了。\n\n儺巴可不爬起了，只在地下蓄力想乘勢驟抱萬萬的腳杆。\n\n“起來吧，起來吧，看這個！”一個退伍副爺大叔從他皮兜子內夾取一個銀角子，高高舉起給儺巴助威。儺巴象一匹獅子，一起身就纏著萬萬的腰身。\n\n“黑小鬼，你跟老子遠去罷，”萬萬身一擺，儺巴登不住，彈出幾步以外又躺下了。\n\n“爬起再來呀！看這裡，是袁世凱呀！”袁世凱也罷，魯智深也罷，今天的儺巴，成了被孫大聖痛毆的豬八戒，坐在地上只是哼，說是承認輸。真是三百斤野豬，只是一張嘴，儺巴在萬萬面前除了嘴毒以外沒有法寶可亮了。\n\n大叔把那角子丟到半空去，又用手接住，“好兄弟，這應歸萬萬——誰來同我們武士再比拚一番吧。”\n\n“慢一點，我也有份的！”不知是誰在土堆上故意來搗亂，始終又不見人下。\n\n“來就來，不然我可要去吃夜飯去了。”因此才知萬萬原是空肚子來專門告眾人的癲子訊息的。\n\n“慢一點，不忙！”但是仍然不見下。\n\n不久，一個經紀家的長年唱起櫓歌來，天已全黑了。在一些星子擁護業已打斜的上弦月的夜景中，大家儼然如同坐在一隻大麻陽烏篷船上順水下流的歡樂，小孩子們幫同吆喝打號子，櫓歌唱到洞庭湖時，鉤子樣的月已下沉了。"
		},
		{
			"章节": "五",
			"章节名称": "五",
			"章节内容": "雖然說，癲子本身有了下落，證明了他是還好好的活在這世界上面。但是不是在明天后天就便可以如所預料的歸來？\n\n這無從估定。因此這癲子，依舊遠遠的走去，是不是可能的？\n\n在這事上毛弟的娘也是依然全無把握的，土地得了一隻雞，也正如同供奉母雞一隻於本地鄉約一個樣：上年紀的神，並不與那上年紀的人能幹多少，就是有力量，凡事也都不大肯負責來做的。天若欲把這癲子趕到另一個地方去，未必就能由這老頭子行使權勢為把這癲子趕回！\n\n但是，癲子當真可就在這時節轉到家中了。\n\n癲子睡處是在大門樓上頭，因為這裡比起全家都清靜，他歡喜。又不借用梯，又不借用凳，癲子上下全是倚賴門柱旁邊那木釘。當他歸來時，村子裡沒一人見，到了家以後，也不上灶房，也不到娘房裡去望望，他只悄悄的，鬼靈精似的，不驚動一切，便就爬上自己門樓上頭睡下了。\n\n當到癲子爬那門柱時，毛弟同到他娘正在灶房煮那雞。毛弟家那隻橫強惡霸花公雞，如今已在鍋子中央為那柴火煮出油來了。雞是白水煮，鍋上有個蓋，水沸了，就只見從鍋蓋邊，不斷絕的出白氣，一些香，在那熱氣蒸騰中，就隨便發揮鑽進毛弟鼻子孔。\n\n毛弟的娘是坐在那燒火矮凳上，支頤思索一件事，打量到癲子躲藏峒中數日的緣故，面部同上身為那灶口火光映得通紅。毛弟滿灶房打轉，灶頭一盞清油燈，便把毛弟影子變成忽短忽長移到四面牆上去。\n\n“娘，七順帶了我們的狗去到新場找癲子，要幾時才回？”\n\n娘不答理。\n\n“我想那東西，莫又到他丈人老那裡去喝酒，醉倒了。”\n\n娘仍不作聲。\n\n“娘，我想我們應當帶一個信到新場去，不然癲子回來了以後，恐怕七順還不知道，盡在新場到處託人白打聽！”\n\n娘屈指算各處趕場期，新場是初八，後天本村子裡當有人過新場去賣麻，就說明天託萬萬家爹報七順一個信也成。\n\n毛弟沒話可說了，就只守到鍋邊聞雞的香味。毛弟對於鍋中的雞隻放心不下，從落鍋到此時掀開鍋蓋瞧看總不止五次。毛弟意思是非到雞肉上桌他用手去攫取膊腿那時不算完成他的敵愾心！\n\n“娘，掀開鍋蓋看看吧，恐怕湯會快已幹了哩。”\n\n是第七次的提議。明知道湯是剛加過不久，但毛弟願意眼睛不眫望到那仇敵受白水的熬煮。若是雞這時還懂得痛苦，他會更滿意！\n\n娘說，不會的，水蠻多。但娘明白毛弟的心思，順水劃，就又在結尾說，“你就揭開鍋蓋看看罷。”\n\n這沒毛雞浸在鍋內湯中受煎受熬的模樣，毛弟看不厭。凡是惡人作惡多端以後會到地獄去，毛弟以為這雞也正是下地獄的。\n\n當到毛弟用兩隻手把那木鍋蓋舉起時節，一股大氣往上衝，鍋蓋邊旁蒸起水汽象出汗的七順的臉部一樣，鍋中雞是好久好久才能見到的。浸了雞身一半的白湯，還是沸騰著。那白花雞平平趴伏到鍋中，腳桿直杪杪的真象在泅水！\n\n“娘，你瞧，這光棍直到身子煮爛還昂起個頭！”毛弟隨即借了鐵鏟作武器，去用力按那雞的頭。\n\n“莫把它頸項摘斷，要昂就讓它昂罷。”\n\n“我看不慣那樣子。”\n\n“看不慣，就蓋上吧。”\n\n聽孃的吩咐，兩手又把鍋蓋蓋上了。但未蓋以前，毛弟可先把雞身弄成翻天睡，讓火熬它的背同那驕傲的腦袋。\n\n這邊雞煮熟時那邊癲子已經打鼾了。\n\n毛弟為娘提酒壺，打一個火把照路，娘一手拿裝雞的木盤，一手拿香紙，跟到火把走。當這孃兒兩人到門外小山神土地廟去燒香紙，將出大門時，毛弟耳朵尖，聽出門樓上頭鼾聲了。\n\n“娘，癲子回來了！”\n\n娘便把手中東西放去，走到門樓口去喊。\n\n“癲子，癲子，是你不是？”\n\n“是的。”等了一會又說，“娘，是我。”\n\n聲音略略有點啞，但這是癲子聲音，一點不會錯。\n\n癲子聽到娘叫喚以後，於是把一個頭從樓口伸出。毛弟高高舉起火把照癲子，癲子眼睛閉了又睜開，顯然是初醒，給火炫耀著了。癲子見了娘還笑。\n\n“娘，出門去有什麼事。”\n\n“有什麼事？你瞧你這人，一去家就四五天，我哪裡不託人找尋！你急壞我了。……”這婦人，一面絮絮叨叨用高興口吻抱怨著癲子，一面望到癲子笑。\n\n癲子是全變了。頭髮很亂，瘦了些。但此時的毛弟的娘可不注意到這些上面。\n\n“你下來吃一點東西吧，我們先去為你謝土地，感謝這老伯伯為了尋你不知走了多少路！你不來，還得讓我抱怨他不濟事啦。”\n\n毛弟同他娘在土地廟前燒完紙，作了三個揖，把酒奠了後，不問老年缺齒的土地公公嚼完不嚼完，拿了雞就轉家了。\n\n娘聽到樓上還有聲息知道癲子尚留在上面，“癲子，下來一會兒吧，我同你說話。這裡有雞同雞湯，餓了可以泡一碗陰米。“\n\n那個亂髮蓬蓬的頭又從樓上出現了，他說他並不曾餓。到這次，娘可注意到癲子那憔悴的臉了。\n\n“你瞧你樣子全都變了。我晌晚還才聽到毛說你是在老虎峒住的。他又聽到西寨那萬萬告把他，還到峒裡把你留下的水罐拿回。你要到那裡去住，又不早告我一聲，害得我著急，你瞧娘不也是瘦了許多麼？”\n\n娘用手摩自己的臉時，娘眼中的淚，有兩點，沿到鼻溝流到手背了。\n\n癲子見到娘樣子，總是不做聲。\n\n“你要睡覺麼？那就讓你睡。你要不要一點水？要毛為你取兩個地蘿蔔好嗎？”\n\n“都不要。”\n\n“那就好好睡，不要盡胡思亂想。毛，我們進去吧。”\n\n娘去了，癲子的蓬亂著發的頭還在樓口邊，娘囑咐，莫要盡胡思亂想，這時的癲子，誰知道他想的是些什麼事？但在癲子心中常常就是象他這時頭髮那麼雜亂無章次，要好好的睡，辦得到？然而象一匹各處逃奔長久失眠的狼樣的毛弟家癲子大哥，終於不久就為疲倦攻擊，仍然倒在自己鋪上了。\n\n第二天，天還剛亮不久娘就起來跑到樓下去探看癲子，聽到上面鼾聲還很大，就不驚動他，且不即放塒內的雞，怕雞在院子中打架，吵了這正做好夢的癲子。\n\n這做孃的老早到各處去做她主婦的事務，一面想著癲子昨夜的臉相，為了一些憂喜情緒牽來扯去做事也不成，到最後，就不得不跑到酒罈子邊喝一杯酒了。"
		},
		{
			"章节": "六",
			"章节名称": "六",
			"章节内容": "顯然是，癲子比起先前半月以來憔悴許多了。本來就是略帶蒼白癆病樣的癲子的臉，如今毛弟的娘覺來是已更瘦更長了。\n\n毛弟出去放早牛未回。毛弟的娘為把昨夜敬過土地菩薩煮熟的雞切碎了，蒸在飯上給癲子作早飯菜。\n\n到吃早飯時，娘看癲子不言不語的樣子，心總是不安。飯吃了一碗。娘順手方便，為癲子裝第二碗，癲子把娘裝就的飯趕了一半到飯籮裡去。\n\n娘奇詫了。在往日，這種現象是不會有的。\n\n“怎麼？是菜不好還是有病？”\n\n“不。菜好吃。我多吃點菜。”\n\n雖說是多吃一點菜，吃了兩個雞翅膊，同一個雞肚，仍然不吃了。把箸放下後，癲子皺了眉，把視線聚集到娘所不明白的某一點上面。娘疑惑是癲子多少身上總有一點小毛病，不舒服，才為此異樣沉悶。\n\n“多吃一點呀，”娘象逼毛弟吃出汗藥一樣，又在碗中檢出一片雞胸脯肉擲到癲子的面前。\n\n勸也不能吃，終於把那雞肉又擲回。\n\n“你瞧你去了這幾天，人可瘦多了。”\n\n聽娘說人瘦許多了，癲子才記起他那衣釦上面懸垂的銅夾，覺悟似的開始摸出那面小圓鏡子夾扯嘴邊的鬍鬚，且對著鏡子作慘笑。\n\n娘見這樣子，眼淚含到眶子裡去吃那未下嚥的半碗飯。娘竟不敢再細看癲子一眼，她知道，再看癲子或再說出一句話，自己就會忍不住要大哭了。\n\n飯吃完了時，娘把碗筷收拾到灶房去洗，癲子跟到進灶房，看娘洗碗盞，旋就坐到那張燒火凳上去。\n\n一旁用絲瓜瓤擦碗一旁眼淚汪汪的毛弟的娘，半天還沒洗完一個碗。癲子只是對著他那一面小小鏡子反覆看，從鏡子裡似乎還能看見一些別的東西的樣子。\n\n“癲子，我問你——”孃的眼淚這時已經不能夠再忍，終於扯了挽在肘上的寬大袖子在揩了。\n\n癲子先是口中還在噓噓打著哨，見娘問他就把嘴閉上，鼓氣讓嘴成圓球。\n\n“你這幾天究竟到些什麼地方去？告給你娘吧。”\n\n“我到老虎峒。”\n\n“老虎峒，我知道。難道只在峒內住這幾天嗎？”\n\n“是的。”\n\n“怎麼你就這樣瘦了？”\n\n癲子可不再做聲。\n\n娘又說，“是不是都不曾睡覺？”\n\n“睡了的。”\n\n睡了的，還這樣消瘦，那只有病了。但當娘問他是不是身上有不舒服的地方時，這癲子又總說並不曾生什麼玻毛弟的娘自覺自從毛弟的爹死以後，十年來，頂傷心的要算這個時候了。眼看到這癲子害相思病似的精神頹喪到不成樣子，問他卻又說不出怎樣，最明顯的是在這癲子的心中，此時又正洶湧著莫名其妙的波濤，世界上各樣的神都無從求助。怎麼辦？這老孃子心想十年勞苦的擔子，壓到脊樑上頭並不會把脊樑壓彎，但關於癲子最近給她的憂愁，可真有點無從招架了。\n\n一向癲子雖然癲，但在那渾沌心中包含著的象是隻有獨得的快活，沒有一點人世秋天模樣的憂鬱，毛弟的娘為這癲子的不幸，也就覺得很少。到這時，她不但看出她過去的許多的委屈，而且那未來，可怕的，絕望的，老來的生活，在這婦人腦中不斷的開拓延展了。她似乎見到在她死去以後別人對癲子的虐待，逼癲子去吃死老鼠的情形。又似乎見癲子為人把他趕出這家中。又似乎見毛弟也因了癲子被人打。又似乎鄉約因了知事老爺下鄉的緣故，到貓貓山宣告，要把癲子關到一個地方去，免嚇了親兵。又似乎……\n\n天氣略變了，先是動了一陣風，屋前屋後的竹子，被風吹得象是一個人在用力遙接到不久就落了小雨。冒雨走到門外土坳上去，喊了一陣毛弟回家的毛弟的娘，回身到了堂屋中，望著才從癲子身上脫下洗浣過的白小褂，悲慼的搖著頭——就是那用花格子布包著的花白頭髮的頭，嘆著從不曾如此深沉嘆過的氣。\n\n毛毛雨，陪到毛弟的娘而落的，娘是直到燒夜火時見到癲子有了笑容以後淚才止，雨因此也落了大半天。\n\n一九二七年六月作"
		}
	]
}
