{
	"张恨水散文": [
		{
			"章节": "战地斜阳",
			"章节名称": "战地斜阳",
			"章节内容": "为什么去当兵\n\n天上的红日，有澡盆那样大，慢慢的沉下大地去了。沉下红日去的大地上，有些如烟如雾的浮尘了，和天上一些淡红色的云彩，这两样颜色调和起来，把眼前望见的一些人家，都笼罩在那苍茫的暮色里。有些人家屋顶上，冒出一阵牵连不断的浓烟，大概是在做晚饭，厨房里已经举火了。在这个时候，有一个二十多岁的汉子，靠了一扇乡户人家篱笆门，望着那炊烟出神。想到那烟囱底下的人家，有父母兄弟，夫妻子女，再看第二个烟囱下，也无非如此。但是家庭虽同，情形就不同。那厨房里，有煮肥鸡大肉的，有煮小米粥的。再回头看看自己的屋顶上，正也有一股很浓很黑的烟，很有劲的样，如一条黑龙一般，直射过这屋外边一棵大樟树去。其实厨房里没有什么，只烧了一锅白水，预备煮白薯。自己正对面，相隔半里之遥，正是一家大财主孙老爷家里。你看他烟囱里的烟，直涌上来，厨房里怕不是整锅的荤菜正在熬着。因为上午，我看到他们的伙计肩了一大腿肥牛肉去，像这样好的火势，牛肉不是煮得稀烂了吗？想到这里，仿佛就有一股烧牛肉的五香味，在半空里，传递过来。\n\n越是挨饿的人，他越会想到肥鸡大肉。这个在这里闲望的人，看见孙老爷家里的黑烟，不由得吞了几口唾沫。只听见屋子里有人嚷起来了，说道：“什么时候了，还不见顺起回来。二十来岁的小伙子，吃也能吃，喝也能喝，就是不肯找回正经事做。养了这样的儿子，不如出世的时候，就把他丢在毛坑里的好。不想享他的福，也不至于受累，也不至于受气。”这是个妇人的声音，说时走出一个老婆子来。蓬着一把斑白头发一直纷披到两只耳朵前面，有一络头发，还拖到嘴角。她的脸很黄瘦，两只眼睛，落下去很深，身上穿的蓝布褂，许多补钉之处，还添上好些个灰尘。她脱了身上的破围襟布，扑着身上的灰，走了出来。她看见那人站在门边，便道：“顺起，你站在这里做什么？等我煮好了饭，你就去端着吃吗？这个无用的东西，一辈子不想学好。就像这个时候，你在这里白闲着，就给我扒些碎柴来也是好的，你就一点儿事不做，静在这里等着这是什么缘故？”说这话的是顺起的母亲刘氏，站在那里的就是顺起。顺起被他母亲骂了一顿，因道：“你不是说了，让我在这里等着吗？等李先生送钱来呢。依了你的话，这倒不好！”刘氏“呸”一声，指着他的脸上骂道：“李先生送了钱来没有？”\n\n顺起道：“李先生没有送钱来，和我什么相干？难道我还愿意他不送钱来。”刘氏道：“就是为了你这无用的儿子，一点出息没有，人家瞧不起我，才不送钱来。若是我有一个好儿子，我哪里会到他家去帮工。就是帮工，该我一个，就得给我一个。”顺起知道她母亲一说起就没完的，也不作声，就溜进屋里去。只见他出了嫁的大妹，拿了一只生白薯，靠了厨房门，吃一口，吐一口。顺起道：“这个年头儿，什么也难，别那样糟蹋东西！”大姑娘道：“你管得着吗？这是我婆家带来的东西。就不是我婆家带来的，反正你也没有挣一个回来。我若是一个爷们，随便做什么，也能挣几个钱花。决不能像你，待在家里白吃白喝！”顺起被他妹妹这一场耻笑，又羞又气，便道：“一个人都有走运的日子，也有倒霉的日子。我现在虽然倒霉，将来总有得法的时候，你不要老瞧不起我。”大姑娘口里咀嚼着白薯，冷笑一声，说道：“你也打算走运吗？除非在大酒缸喝得烂醉，抹黑了脸抢人家的。”顺起说他妹妹不过，只得一声不言语，闷坐在一边。刘氏进来了，便问道：“谁扔了这一地的白薯，这一定是顺起。这东西吃了我的东西，还要这样糟蹋。雷劈了你这一个畜类。你嫌白薯不好吃吗？有本领，你去挣钱去。挣了钱回来，吃大米，吃白面，吃鱼，吃肉，都成。可是你有那个能耐吗？你这个雷劈的畜类！”\n\n顺起见他母亲不分皂白，乱骂了一顿，不由得在一边冷笑。一直等他母亲骂完了，然后才说道：“您多骂几句，骂得毒毒的。你以为这白薯是我扔在地下的吗？嘿嘿！”刘氏听他这样说，回头一看大姑娘，可不是她手上还拿有半截白薯。心里这算明白，骂错了人了。便道：“是谁扔的，我也能骂。不过是你扔的，我更可以骂。反正你是白吃白喝。你这样没有能耐的人，捡白薯吃差不多，哪里配扔白薯。”顺起道：“就是为了我不挣钱，无论做什么也不好。为了在家里吃两顿窝头，一天到晚的挨骂。干吗呀，哪儿找不着两顿窝头吃去。得！我这就走。我要挣不到钱，我一辈子也不回来。”这顺起在气头上，一股子劲，跑出了大门，一直就顺了大路走。原来顺起所住的地方，离着北京城有二十多里地，是一个小村子。他一横心，就由此上北京城来了。这个时候，已是天色昏黑，只微微的有些昏黄的月色，照出一些灰色的大路影了。他一步一步的走着。心里一想，人是死得穷不得。没有钱，连娘老子也不会认你做儿子。我不信我就那样无用，一辈子也不能挣钱，凭我二十多岁的人到北京城里拉洋车去，也把一天缴裹混到了。今天晚上，这个时候了，那是进不了城，随便在哪儿，把这一夜混过去，明天就一早上北京找人去。心里如此想，口里就不由自言自语的说了出来。忽然身后有人说道：“那不是周大哥！”\n\n顺起回头一看，月亮影里看出，是同村子里姚老五，便道：“五哥！你上哪儿？”姚老五道：“别提了。这一响子赌钱，老是运气不在家，输了一回，又输了一回。今天输的更是不得了，把我妈的大袄子，都押出去了。这样子，村庄上是待不住，我想到北京找一个朋友去。”顺起道：“好极了，我也是这样想。今天晚上怎么办？”姚老五道：“我本来也不在乎今天晚上就走，可是把我妈袄子当了，我没有脸见她，所以连夜就走。前面观音堂的和尚我认识，我们在那里凑合一宿吧。”于是两个人走到观音堂里和庙和尚商量了一阵，借住了一宿。到了次日早上，二人便相约一路进北京来。到了北京，找着姚老五的朋友，就商量找事。这姚老五的朋友，是个买卖人。他见周姚二位是乡下来的游民，生意上哪里有位子来安插。就是有事情，也不能那样碰巧，说有就有。因此请他们吃了一餐二荤铺。另外送了姚老五二十吊钱做路费，还是请他回家。姚老五也不能勉强人家，只得告辞而去。走到路上和顺起商量，今天天气还早，好久没上北京，先到天桥溜达溜达。顺起这时闹到一无牵挂，随便哪里去也成。就是心里愁着，白天怎样才有饭吃，晚上怎样才有觉睡。姚老五要他上天桥，他就答应上天桥。姚老五忽然问道：“周大哥，说到上天桥，我想起一件事，那里天天有人招兵，我们当兵去好不好？”\n\n顺起用手将脑袋一拍，说道：“我恨极了，什么也可以干。当兵就当兵。给大炮打死了，二十年回来，还是一条好汉，我怕什么？”姚老五道：“只要周大哥能干，我就陪你干。当师长旅长的人，由当大兵里面出身的，多得很。就不许我们也闹一份吗？”顺起道：“我要做了官回来，别的都罢了。我先得买几担白薯，满院子一扔，出一出这一口气。”姚老五道：“别说做官，就是当个什么队长，我想村子里那班瞧不起咱们的混蛋，就得改了笑脸见咱们了。”两人越说越兴奋，就一直上天桥来。到了天桥，两个人先在小茶馆子里喝了一会子茶，回头又在把式场上看了看把式，又听了听相声，再看，太阳偏西了。姚老五道：“周大哥，咱们别尽玩了，瞧瞧去，到底有招兵的没有？”于是二人走到大街口上，向四处一望，只见那十字街头，有七八起拿了白旗的兵，在那里东张西望，有朋友的，就站着说闲话。惟有警察岗位后面有一个兵站着在那里演说，有三四个闲人站在那里听。姚周二人就走过去。只听见那兵说道：“咱们督办，都是当兵出身的，现在就发几百万几干万的财。我们要发财，靠他妈的做小生意，等到哪一辈子？还是当兵去好。不提别的，吃喝穿都是官家的，坐电车，坐火车，都不用花一个钱。他妈的，我没有当兵的时候，我就想情吟小班，这一辈子逛不了。现在算什么，我天天去，他妈的花姑娘，不能不陪着不花钱的大爷。”\n\n\n\n当兵以后\n\n那些听讲演的人，都笑起来了。那兵接上说道：“我们在外面混事，无论干什么，也短不了受人家的气。只有当兵，走到哪儿，人家都得叫咱们一声老总，受气就没有那回事！年轻力壮的人，有兵不当，还有什么可干的！”说到这里，一辆油亮崭新的汽车，从身边过去。那兵一指道：“你瞧这车子好不是？咱们要做了官，一样的可以坐电车，那算什么？”这些听讲的人，先就被他的话说动了心，如今有这两件事一烘托，大家都热心起来，打起一番尚武的精神。那演说的兵，见这些人脸上，都有笑容，便问道：“朋友，你们愿意去当兵吗？我们的官长，待弟兄们非常和气，要去当兵，我们那儿是最好。”听演讲的七八个人，就有三个答应去的。就是没有说去的，好像有话说不出口，心里也是非常的留恋。最后问到周姚二人，他们自然一点也不踌躇，马上就答应去。那个兵在身上掏出一个日记本子，把各人的姓名，都一一记在上面。到了日落西山的时候，新被招的有上十个人，就排成一班，跟了那个兵，回营而去。到了营里，第一天，还不觉得怎样，到了第二天，天还没有亮，就让起身号给催起身来了。草草的漱洗吃喝过，就和一班新同来的人上操。在没有当兵以前，以为这立正稍息开步走三样是容易了不得的事情，不料一练习起来老是不对，又挨骂，又挨打，还不许言语。\n\n这样苦日子，过了三个月，才算解除。以后都是大队操练，就不大挨打了。在这三个月里，虽然天天有饭吃，不过是黑面做的馒头，干炒臭咸菜，白水煮白菜，白水煮萝卜之类，钱呢？统共只发了两次，一次是一块大洋，一次是一块大洋和几吊铜子票。这样长的时间，只有两块多钱，那还能做些什么事。所以也就像没有见着钱一样。至于身上穿的，就是那套七成旧三成新的军衣，里面的衣服，还是自己家里带来的，至于白瞧戏，白逛窑子，白坐电车，那倒是真事。不过在营里头，成天的关着，没有这个机会可以出去。是什么也白来不上。当日那位招兵的弟兄所说的话，可算一件也没有实现。自己在家里虽吃喝不好，几时也没有饿过一回。在家里虽然挨母亲的骂，可没有挨过打。究竟是自己的亲妈，挨两下揍那也不算什么。可是到了现在，动不动就要挨长官的打。不像对母亲一样，可以强嘴，现在哼也不许哼一个字。这样看来，从前对于母亲，实在是不孝之至。不过现在已经当了兵，要退出来，也没有别的事可干。况且兵当得久了，多少还有点出头的希望，已经干上了，也就只好干下去吧。于是又过了一个月，隐隐约约听到一种消息，说是河南在打仗，这边的军队，也要开了前去。顺起心里一想，“糟了，这岂不要上火线吗？”心里不免忧愁起来。\n\n\n\n开赴前进\n\n这个消息，愈传愈真，过了两天，果然命令传下来了，限六点钟以内，全部上火车，开到前线去。顺起私下和姚老五道：“五哥，我们真去打仗吗？”姚老五道：“自然是真的。不是真的，把我们整车的人，老远的装了去干什么。”顺起道：“我听说开出去打仗，要发一回响的，怎么我们这儿一个子儿也没有见着？”姚老五道：“那我就不知道了。反正要发饷，大家都有，不发饷，大家捞不着，我们为什么干着急。”顺起道：“我们一个钱也不拿，就这样上火线，那是多么冤。”姚老五道：“别说这种话了，你不怕要脑袋吗？”顺起也知道要饷的话，是不能乱说的，因此也就闭口不言。不多大一会，就和同营的人上火车。顺起也曾出过门，坐过火车，知道最低的三等座，也是有个椅子坐的。可是这回坐的就不然了。车身子是个黑棚，两边只开了两扇小窗户。车上也没有凳子也没有椅子，光有车板立着。车子又小，人又多，挤得转身的地方都没有。刚要坐下。一个中级军官跑来，将手里的刀在空中乱挥，说道：“快下来，快下来？”于是这一连的连长，带了兄弟们下来，上前面的敞篷车。顺起原是乡下人，不知什么叫敞篷车，及至上车来一看，这才明了，原来是平常在铁道旁看见过的，运牲口的东西。四围有栏杆，上头没篷，大家上车，在露天下立着。好在暮秋天气，太阳晒了，倒不热，不过满车是碎草，还有一股马尿臊马屎臭。\n\n不久的时间，火车开了。和着同车的人闲谈着天，看看风景，倒也不寂寞。无奈到了夜里，这初冬天气，风霜之下，实在受不了。这时，天上的月亮和星星，都没有了。只有一阵一阵的晚风，向人脸上身上，流水似的，穿将过去。人在这风里头，左一个寒噤，有一个寒噤，颤个不住，两只脚，先是冷，后是痛，痛得站不住。因此在车上的人，大家都滴得清得，踏那车板响。有些人带跳脚，带转着身子，不曾休息一下。因为这样，身子可以发一点暖汗出来。但是出的热汗，没有出来的冷风势力大，身上总是不暖。慢慢的到了深夜，火车依旧在黑洞洞的荒野里走着。坐下去，人是很冷，站起来，人又疲倦得很。大家你靠我，我靠你，靠着合一下子眼，马上就冷醒。这一夜冷过去，好容易熬到天亮。但是天色，依然是黑暗，不到多久，劈头劈脑下起雨来。但这一支军队，是新招的，军用品一律不全。没有油衣，也没有帐篷，大家只好在雨地里站着。那雨打在身上，由外面直透进小衣里面去，小衣让水浸透了，直淌在身上。这一阵奇冷，直射到心里去，内中就有好几个兵士，中寒太深，倒在车上。顺起看在心里，以为这几个人总要救起来的。不料营长去回上司，上司回下话来说，前线一连打来几个急电，催我们赶上前去。我们救急要紧，几个兵士害病，那算什么，不必管他，到站给他扔下来得了。\n\n因为这样，车上的人，尽管是雨打风吹，那火车却像和风雨对抗一般，拼命的向前奔去。一直奔到离黄河不远，火车才停住了。这个时候天气已经停了雨，不过半空中，依然是雾沉沉的。大家只半路上吃了一餐黑馒头，肚子饿得厉害。到了这里，所幸有人已经代为预备许多锅饼，车子一停，大家下车就坐草地上吃起来。这里原是火车一小站，也有些店铺。不过这个时候，店铺全是空的，一个人也没有，有些人毫不客气，就闯进屋里去。屋子外，也有人拆了窗户门板，烧起火来，自烤衣服。顺起这一天一晚，冻得实在够了，见人烤火，也去烤一个。衣服烤得干了，肚子也饱了，好好儿的人会疲倦起来，就靠了人家一堵墙睡过去了。也不知睡了多少时候，只听见轰通一声，把人震醒，不由得吓了一跳。正打算问人，接连轰通一声，又是第二响。顺起也曾练习过野战，知道这就是大炮响，因问同伴道：“炮声怎么这样响，离着火线不远吗？”同伴道：“听说过去一大站，就是火线了，也许今天晚上，我们就得打上去。”顺起听了这话，比刚才听了那两声大炮，心里还要惊慌。接上那种大炮声，就因此轰通轰通，闹个不歇。顺起想着，我从来没打过仗，现在干这个，知道靠得住靠不住？我怎样想法子逃走也罢。四周看看，全是兵，要说逃走，这往哪里逃去。得！干吧，打赢了，也许我做官。\n\n想到这里，只管出神，手上的那一支枪，不觉的落到地下。幸而不曾被长官看见，弯腰捡了起来。扶着枪呆立了一会。不到三分钟，枪又落到地下去了。这一回让队长看见了，便问道：“周顺起，你这是怎么回事？”顺起原是靠墙坐着的，这就站立起来，刚要答应一句话，手上的枪，又落下去了。因道：“队长，我的身上有些不舒服。”这队长因为弟兄坐火车来的时候，受了雨洗，身上中了寒，也是有之，所以也不深为责罚他。就这样算了。可是这样一来，顺起只管是心慌意乱，坐也不是，站也不是。只是心口里，好像用开水来浇了一般，人睡过去，却是昏昏沉沉的，但是风吹草动，又都像有些知道。远远的那种大炮声，轰通轰通，到了深夜，越发是清楚。有时一阵风来，夹着劈劈啪啪的枪弹声。顺起想到，枪炮声是这样的紧密，这若是加入前线，要说不碰上子弹，那真是命大了。一个人似梦非梦的这样想着。忽然集中号吹将起来，蓦地里惊醒。赶忙一脚高两脚低的跑上火车，一到火车边，天已大亮了。只见电线杆上，血淋淋的挂着两个人头。电线杆上，贴着有写的布告，原来是逃兵。顺起一见，倒抽了一口凉气。他们这一队人，就站在挂人头的电线杆下排队点名。点过名后，团长却来训话。说是弟兄们上前，打赢了可以关的，还有官升。不要怕死，生死都有命的，该活决计死不了。\n\n\n\n炮火之下\n\n团长这样乱七八糟的演说了一遍，就督率着军队上车。顺起上车，刚刚站定，车子就开起走了。车子如狂风一般，只管向前飞奔。顺起看看同营的兵士，一大半是沉默着不说话的。以为车轮子转一下，大家就离火线近一步，究竟不知道此去吉凶如何。所以都是抱着一根枪在怀里，去想心事。只要火车震动一下，他们的头，便是这样一点一点，就可以知道他们的心已飞走了，不曾在这里支持躯体。有几个人有一句没一句，哼着梆子腔。不过没有词，老是把一句戏，重三倒四，唱个好几遍。这里到火线很近，不过三十分钟，就停了。火车前面，正停住了两列铁甲车。顺起跟了大众走下车来，正是个很清明的早晨。不过这一片旷地，看不到一些人影。半晌头上只飞过只单鸟。有几处村屋，被大炮打去屋顶，或者打掉半边，或者轰去大门，都只剩些乌焦的石柱，和些光颓颓的黄土墙，杂在乱树丛里。这虽是战场，却鸦雀无声，沉寂寂的。约摸走了一里之遥，平地上挖了一道干沟，约摸三尺来深，这就是战壕了。壕里没看见一人，只有些人脚印。到了这里，大家就分开了，顺起和着一团人，开向左边去。正有一班兵士向后开来了，彼此当头遇着，只见那些人浑身都是泥糊了，脸上是又黄又黑，各人将枪口朝下，倒背在脊梁上，大概是打得十分疲倦了。那班人过去，团长下了命令，大家就在这里休息，于是大家架了枪，坐在地上。\n\n歇了有一两个钟头，后方送了冷馒头和咸菜来了。大家饱餐一顿，团长就下了命令，排了散兵线，向前面阵地里去，这时，大家不是挺着身躯向前走了。大家都是提了枪，弯了腰，半跑半走。顺起走到此地，知道已是火线了，但是还不觉得有什么危险。不料就在这个时候，轰通轰通，大炮就响起来。去自己面前，不到一二尺路的地方，一阵飞尘，有一亩多地那么大，向天上直拥护起来，觉得所站的地方都有些震动，赶快伏在地上，头也不敢抬。等那阵地尘落下去时，只见前面，已躺下两个人，血肉模糊，像宰了的绵羊一般软瘫瘫的，躺在地下。顺起真个心提在口里，糊里糊涂的向前走。所幸走不多路，已经有一道战壕。见了这个，比平常得着整万洋钱的产业，还要宝贵，快赶就连爬带跳，向里面一滚。因为这个时候，敌人那边，已经知道有军队上来，不住的向这边放炮，那炮弹落下来，只在这战壕前后，吓得人动也不敢动一动。越是不动，那枪炮越响得厉害，自己这边的炮先响起，后来大家也放枪。顺起拿了一管枪乱七八糟，向外放了一阵，胆子就大了些。到了两个钟头以后，枪炮都停止了，也没有死伤什么人。顺起正歇了一口气，要伸头向外望一望，头不曾抬，枪炮又响起来了。约摸有一个钟头，上面忽然发下命令来了，上刺刀，冲锋。那团长在后嚷着道：“好兄弟们，上呀，上呀！”在战壕里伏着的人，于是一拥而上。\n\n顺起爬出战壕后，就看见同营的兵士，接二连三的向地下倒。那敌人放出来的枪子，雨点一般，打在面前的土地里，将浮土溅得乱飞。要不上前面吧，后面紧紧的跟着机关枪队，大刀队，有几个趴在地下，不肯上前的人，就让大刀队在脑后一手枪。到了这时，上前还逃得出命来，向后退，就非打死不可。人一吓糊涂了，也不管什么生死，手里托着枪，只管在烟雾弥天的弹雨里，向前冲锋，情不自禁，口里喊着杀。也不知什么时候，肋下让东西打了一下。一阵心血沸腾，站立不住，便倒地下，人就昏睡过去了。及至醒了过来，已听不见什么枪炮声，一片荒地，接住了天。那天却如一只青的大圆盖，将大地来盖上。一轮红日，向地下沉将下去。靠西的大半边天上，全是红云，那红光一直伸到半天空，连大地上，都带着红色。看着睡的地方，左右前后，完全是死人。靠得最近一个，浑身糊满黑土。看他的脸，咬着牙，微睁着双眼，满脸都是苦相。两只手，扒着地，十个指头，都掐入土地去多深。这不是别人，正是姚老五。顺起这才想起，自己是枪伤在战地里了。一看身底下，摊了一块血，已经都凝结成黑块了。于是感到四肢酸痛，心里烧热，一点也不能移动。自己虽然活过来，但这一片荒地，四处都是血尸，哪里有人来搭救。看看远处，尘雾慢慢在地下升起，西边没有太阳，只有一块红天。周围的浮尘和红云相混，成了朦胧的暮色。忽然想到离家那天，也是这样的情形，再要回家，是万不能了。忽然一阵风来，吹起一股血腥。两三条野狗，拖着一条人腿在远处吃。好在那西方的红光也减退了，天色是昏昏暗暗，看不见这伤心的事。但是一想，我的腿，明天恐怕也是狗的了。一阵心酸，肝肠寸断，只叫出了一个字：“妈！”以后就在这夜幕初张的战场里，安然长睡了。\n\n退回去了二十年\n\n零碎的爆竹声，把我从睡梦中惊醒。听到窗子外面有一苍老的声音骂道：“这些猴儿崽子，开的什么穷心？年过了这多天，还直放麻雷子二踢角，这年过得有什么痛快。东三省闹土匪，直隶闹蝗虫，黄河闹水灾，煤面全涨钱。这大杂院里，除了张先生，也没有谁做官，哪里来的这么些个容易钱，到了初五六，还直让小孩子过年？”最后几句话，把我惊醒了。正是我新近在北京农商部当了一名小办事员，大小是个官了。睁着眼睛一看，墙上挂着的月份牌，上面大书中华民国八年阳历二月，阴历正月。正是这大杂院里这位卖切糕的街坊大胡子骂得痛快，我该到部了，怎么还睡觉？于是匆匆起床，将白泥炉子上放的隔夜水壶，倒着漱洗过了。头上戴了兜头线帽，围了一条破毡子旧围巾儿，锁门就走。当个小办事员的人，决没钱买大衣。北京这地方又冷，不这么穿着不行。出得门来，这冷僻胡同里的积雪，依然堆着尺来厚，脚在雪上踏着，唏唆作响。那西北风像刀割似的迎面吹过，把人家屋脊上的积雪刮了下来，临空一卷，卷成个白雾团子，然后向人扑来。任是围了破毡子，那碎雪还向衣领子里钻了来。我虽穿了一件天桥收来的老羊皮，不觉还打了两个冷战，鼻子出来的气，透过了兜帽的窟窿，像是馒头出笼屉，热气上冒。沿了鼻孔的一转帽沿。都让气冲湿了。心想：不过为了三十块钱的薪水，冒了这种风雪去办公，实在辛苦。正想着，一辆汽车自身后追了上来，把地面上的雪烂泥浆，溅了起来，汽车两边就飞起了两排泥雨，溅了我一身的泥点。汽车过去了能奈它何？由那车后身窗子里望去，一对男女厮搂着，头挤在一起。那汽车号码是自用六零六，巧了，这就是我们总长坐着办公的车。不用说，车上那个男人是我上司赖大元总长。慢说我一个走路的人，追不上汽车去讲理，就算追得上，难道我还敢和总长去辨是非不成？叹了一口气，只好挨着人家墙脚，慢慢走到部。我们这农商部，在北京是闲衙门。闲的程度，略好于教育部而已。门口站的那两个卫警，夹了一支旧来福步枪在胁下，冷得只做开跑步走。我向传达室一看，那传达正在走廊下笼白炉子的火。他窗户上放了一架小闹钟，已到十点了。院子里除了满地积雪，并无别的象征。那些花木，由雪堆里撑出枝枝桠桠的树枝，上面还堆了积雪，在高屋檐下，一点也不见响动，走廊地上倒有十几个小麻雀，见人来了，轰的一声飞向屋檐上，这不像衙门，像座庙了。我是矿务司第一课的办事员，直走到东向角落的五进院子，才是我们的办公处。北屋五大间是司长室，正中堂屋会客室。西面是第一科，科长在外面一间屋子里，几个科员也在那里列着桌子，我和另一个办事同三个录事，就缩在另一小屋子里。矿务司有个特别好处，尽管市面上煤卖到二十多元一吨，大同、石家庄两处的红煤，我们依然可以特殊便利一下，所以每间屋子里都把铁炉子生着火。这年头虽不像北京饭店有热气管子，所谓屋子里笼“洋炉子”，也就是人间天堂了。掀开棉布帘子进了屋，早是满座生春，正中大屋铁炉子边站着两位茶房，烘火闲话，谈正月初一，和了个三元。看我进来，睬也不睬。我摘了帽子，解了围巾，掀帘进了第一课。铁炉子上放了一把白铁壶，水沸得正沙沙作响，壶嘴里向外冒汽。院子里的堆雪，由玻璃窗上反映进光来。科长陶菊圃是位老公事，他向例来得早。这时，在玻璃窗下写字台上，摊了一本木版大字《三国演义》，架上老花眼镜，看得入神。茶房早已给他斟一杯好香片茶，热气腾腾，放在面前了，陶科长虽然年纪大，炉子里的火生得太热，穿来的皮袍大衣，都已挂在衣架上。只穿了一件存在部里的旧湖绘棉袍子。照例，小办事员和录事见了科长，得深深一鞠躬拜年。但我是新出学校的青年，这个恭维劲儿做不出来。好正是旧历年，行旧礼吧。因之两手捧了帽子和围脖，乱拱了几个揖。口里连称：“科长，新禧新禧！”陶科长两手捧下眼镜，向我点个头，又去看刘备三顾茅庐了。这屋子里除了科长，并无第二个人。那边小屋子是我们自己的园地了。同事们都比我早来了。两个录事，已在誊写公事。另一个录事和一个小办事员，在屋角里的小桌子上下象棋，我一进门，这两位同事，透着气味相投，一齐站了起来，拱手道着新禧。我挂起围脖和帽子，问另一位办事员李君：“有什么公事办吗？”李君道：“没有什么公事，司长有一个星期没交下重要公事了。写的这两件公事，是阴历年前留下来的。”他口里说着，眼睛正是对了象棋出神。对方来了一个当头炮，挂角马，他正在想法解除这个难关。我也就不问他的话了，跟着坐下看棋。隔壁屋子里一阵乱，几位科员来了，全都向陶科长一鞠躬。尤其是一位二等科员范君，态度恭敬。马褂套着长袍，两手垂直袖子，站在陶科长面前，笑道：“正月初一，我到陶科长公馆去拜过年的。”陶科长道：“失迎失迎，孩子们闹着去逛厂甸。”范科员道：“回头我又到沈司长家里去了。沈司长太客气，留着我在他身后看牌，又是茶叶蛋，又是猪油年糕，只管拿点心待客，我还替他出主意，和了个断么平带不求人，不声不响的和个三番。”陶科长笑了一笑，似乎记起一件事，走出屋子去了，立刻这屋子里热闹起来。一位科员佟君，首先放肆着。在报架上将当天的报放在公事桌上，笑问道：“老范啦，八小姐那里去过没有？喂！今天晚上好戏有《打樱桃》，又有前本《海会寺》，包个厢，到小房子里去约了八小姐来听戏吧？大家也好见个面儿。”范君也拿一份报回到公事桌上去看着，笑道：“谈八小姐呢，去年几乎过不了年。还是老马好，办自由恋爱，比我们这在胡同里胡闹的人经济得多，他还是一到部就写信。”在他的对面桌上，有一位二等科员马君，拿一叠公用信笺放在桌上，抽起一张信笔瞎写。其实他不是写爱情信，是作篇剧评，要投到一家小报去登起来，题目是《新春三日观剧记》。正在谈论着，一位胡君进来了，在屋里的人都向他道着新禧。他是次长面前的红人，虽未能取陶科长而代之，但在本科，也可算位副科长了。他一面脱着皮大衣，一面问道：“科长没来吗？”外面两位不理我的茶房，这时一齐跟着进来，一个接着獭皮帽子和大衣，一个又打着手巾把送将上来。佟君道：“科长早来了，刚出去。”胡君在衣袋里取出一支雪茄，咬了头子，衔在口里，那打手巾把子的茶房，便擦了一支火柴，来替他点着烟。他喷了一口烟，两指头夹了一支雪茄，高高举起来笑道：“我告诉诸位一件极有趣的事。我打了这多年的扑克，从来没有拿过同花顺，这次新年，可让我碰着了。花是黑桃子，点数是八、九、十、十一、十二，达到最高纪录，只差两张牌而已。”在屋子里的科员，全部轰然一声。胡先生站在屋子中间精神抖擞，笑道：“这还不算，最有趣的，同场的人有一个人换到了红桃子同花和爱斯富而好，这两位仁兄拚命的累斯，一直加到一百多元，还是我告诉他们，不必再拚命，翻开牌来，我是要贺钱的。连赢带收和贺，一牌捞了个小二百元。”说着，口里衔了雪茄，两手连拍一阵。当时陶科长进来了，那些科员不便作声。只有这位胡科员来头大，并不介意，依然在屋子中间说笑着。陶科长笑道：“胡兄如此高兴，必有得意之作。”胡君连笑带比，又叙了一番。我们这屋子里，显然又是一个阶级，那边尽管笑声沸天，我们这边，决不敢应他们一个字的腔。约十分钟，那位向科长作九十度鞠躬的范君走过我们这边来，我们也向他恭贺新禧。有的点头，有的拱手。因为他的阶级究竟还支配不了我们的饭碗，所以并没有人向他作九十度的鞠躬。然而他也无求于我们，只是微笑着点了两点下巴。我们有点瞧他不起，借着在桌子抽屉里找稿件，没有和他打招呼，他走过我面前时，恶狠狠的瞪了我一眼。但我没有和他贺新禧的义务，他也就过那边去了。这时，那边屋子，又来了几位科员，我们这边，也增加了两名办事员。这两名办事员，一位是司长的小舅子，年纪十八岁，一个月也不到部一次，今天大概是为了春节假后的第一天，也来画个到。另一名是次长的堂叔，已经有六十多岁了，他来是常来的，来了照例不做事，科长向来也没有交过一件公事他办。他以为，侄身居次长，只给他一个起码官做，十分牢骚，常把他一口的家乡土话低声骂人。今天大概年酒喝得太多了，面变紫红，白色胡须桩子，由红皮肤里冒出来，又露出一口长牙，真不大雅观。这两边屋子里，大小官员二十余人，各部坐着一个位子，或者用公用信笺写信，或者看报，或者口里衔了烟卷，眼睛望了天花板出神。比较坐得近一些的人，就喝着部里预备下的香片茶，轻轻的谈着麻雀经，其间有两个比较高明的，却是拿了报上的材料，议论国内时局。我们这边两位录事，将交下的公事写完了，到隔壁屋子里去呈给科长。今天也算打破了纪录，学着隔壁屋子里的科员，无事可做，我们也来谈谈天，忽然外面有人喊着“总长到，总长到！”立刻我们两间屋子里的空气，都紧张起来，这就是在北京做大官一点儿滋味。到了衙门里，便有茶房到各司科去吆喝着。那科长听了这话，立刻把老花眼镜取下，将衣架上马褂摘来穿起。外面屋子的茶房打了一个热手巾把进来，捧给陶科长擦脸。他接过手巾，随便在脸上摸了两摸，打开抽屉，取出几件公事，两手捧着走了。这次科长离开，我们这两间屋子里谈话的声音，不是上次那样高，但胡科长还是神气十足，谈那打扑克的事。约摸有半小时，陶科长回来了，向大家点头道：“头儿走了，说是这两天没有什么要紧的事，下午可以不来，下星期照常。”大家听说，轰然一声，表示欢喜，科长在身上掏出钥匙，把抽屉锁了，茶房已知道他要走，立刻取了皮大衣来给他加上。几位出色的科员，也不必彼此招呼，都去穿大衣。科长走了，范君首先高声叫起来道：“喂！下午来八圈吧？”佟君道：“不，今儿好戏，小梅和小楼合演《霸王别姬》，马上叫人去定两个座儿。”马君道：“老佟，你猜猜小余为什么不和杨梅合作？”大家谈笑着戏的消息，一窝蜂的走了。我们这屋子里的人，也回走了。只有我和一个李录事，因一盘象棋没下完，还在屋子里。那个姓王的茶房回过头来，向里张望一下谈笑着道：“该走了。”另一个姓巴的茶房在外面屋里，整理零碎东西，答道：“忙什么？这屋子里暖和，多坐一会儿，家里可以省几斤煤球。”王茶房道：“可没了好香片。坐久了暖屋子，怪渴的。”我听了这话，推开象棋盘，便站起来，瞪了王茶房道：“你奚落我做什么？我们多坐一会也不碍你什么事。”王茶房道：“怎么不碍我们的事？你不走，我们不能锁门，丢了东西，谁负责任？”我喝道：“你说话，少放肆。难道我们当小办事员的人，会偷部里的东西吗？”巴茶房道：“你不打听打听，商务司第三科，前天丢了一件皮大衣。一个姓杨的录事，有很大的嫌疑。”他正收拾科长桌上的东西，仰着脸对了我们。李录事跳上前，就向他脑后打了一个耳光，骂道：“混蛋。你指着和尚骂秃驴。”巴茶房掉转身来，就要回手，我立刻把李录事拉走。巴茶房追过来时，我们已到院子里走廊上了，他只好在屋门口大骂。我陪李录事到了衙门口，埋怨他道：“你不该打那东西，他是陶科长的红人，明天和你告上一状，你受不了。”李录事红着脸道：“二十块钱的事情哪里就找不到？我不干了。张先生，只是怕连累着你。”我笑道：“不要紧，我也看这二十块钱的位置，等于讨饭。不然，我也不会在部里满不在乎。果然那小子到科长面前挑拨是非的话，我就到广东去。那里空气新鲜，我还年轻，有机会还去读两年书呢。”我们分手回家，但我心里，始终是替李录事为难的。他一家五口，就靠这二十元的薪水，果然丢了饭碗，那怎么是好呢？我想着明早到部，却是一个难关。不想当这晚我在灯下一人吃饭的时候，李录事一头高兴跑进来，向我拱手道：“恭喜恭喜！”我起身相迎，倒有些愕然，以为他是把话倒过来说。我让他坐下，拿起炉子边放的一把紫泥壶。斟了一杯热茶，放在桌子上，笑道：“请喝一点，冲冲寒气。在这腐败的政府下，好是做社会上一个寄生虫。不好却少不了做一个二十世纪的亡国奴。中山先生在广东组织革命政府，前途是大有希望的。我们一块儿到广东去吧。呼吸着自由的空气，哪怕是当一个叫化子呢，总比在这里看茶房的眼色强多了。”李录事笑道：“我不开玩笑，我真有办法了，你也有办法了。”我且坐着，扶起筷子来。他按住我的手道：“我们一块吃羊肉涮锅子去，我请你。”我道：“你中了慈善奖券？要不，怎么半下午工夫，你就有了办法了呢？”李录事笑道：“说起来话长。这事太痛快了。在这里说出来，怪可惜的。咱们到羊肉馆子里，一吃一喝，炉子边热烘烘的，谈起来一高兴，还可以多喝两盅。走走，别错过机会。”我听他说得这样有分寸，果然就收拾了碗，和他一路到羊肉馆子里去。在馆子里找了一个僻静一点的雅座，要了酒菜，我是等不及他开口，又追着问了。李君因为我不会喝酒，自斟了一杯白干，一仰脖子喝了。然后手按了酒杯，隔着羊肉锅子，向我笑道：“人家都说我们总长是个癫头龟，可是他几位少爷小姐都是时髦透顶的文明人儿。他二少爷和大小姐有点儿戏迷，你是知道的。”我说：“这个我倒不知道。我只听说，他大少爷会兼差，现在共有三十六个差事。上由国务院，下到直隶省统税局，他都挂上一个名。二少爷爱玩汽车，一个人有三四辆车子。大小姐喜欢跑天津、上海，二小姐会跳舞，家里请了一个外国人教打钢琴。”李君笑道：“他们家里有的是钱，要什么有什么，他们就只喜欢一样能了事吗？”我见羊肉锅子里热气腾腾，炭火熊熊的映着李君脸上通红，知道他心里十分高兴，便不拦阻他的话锋，由他说了下去。他夹了一块红白相衬的肥瘦羊肉，送到暖锅子涮着，眼望了我笑道：“到今日，才知道爱玩也有爱玩儿的好处。我一把胡琴，足拉了二十年，在北京，拉胡琴的人遍地全是，我不敢说好。不过什么人的腔调，我都能学两句。去年年底，吴次长家里堂会，我去拉过一出《女起解》。巧啦，赖二位小姐就在场听着。她听人说那个拉胡琴的，就是农商部的录事，就记下了。今天我由部里出来，程秘书在马车上看到我，就把我带到赖公馆去，这位小姐，原是不便和我小录事请教，拉了二少爷一路，把我叫到内客室闲话。二少爷做一个考官的样子，先口试我了一阵，然后拿出胡琴来，让我拉了两出戏。二小姐原是坐在一边监场的，听久了胡琴，她就嗓子痒痒，我又给她拉了两出戏。她有几处使腔不对，我就说二小姐这样唱得很好。另外有一个唱法，是这样唱的，于是我就唱给她听。她兄妹都高兴极了，留着我混了两三个钟头。后来二少爷拿出一张字纸给我看，是总长下的条子，上面说：‘李行时着派在秘书上办事。’条子是总长的亲笔，我认得的，而且二少爷当我的面，把条子交给程秘书了。”我呀了一声，笑道：“恭喜恭喜，李秘书。”他笑道：“还有啦，二小姐让我一捧场，高兴极了，进上房去拿出皮包，顺手一掏，就摸出了五张十元钞票，说是给我当车钱。天爷！我长了三十岁，没听说坐车要这么些个钱。”我笑道：“朋友，莫怪我说你眼孔小。赖二小姐有次到上海去吃一个同学的喜酒，却挂了一辆北宁津浦沪宁三路联运专车。把那趟车钱给你，够吃一辈子的了。”李君笑道：“虽然那么说，可是在我这一方面，总是一件新鲜事儿。年过穷了，我这几天正愁着过不过去，这一下子够他们乐几天的了。”他说时，透着高兴，右手在锅子里夹起羊肉向嘴里送，左手端起杯子，只等嘴里腾出地位来。我笑道：“不必喝酒了，吃完了还不到八点钟，请我听戏去吧。”他道：“听戏算什么，明日准奉陪。不过今天晚上还另有一件事相烦，二爷说，他九点钟在德国饭店等我，也许要带我到一个地方去拉胡琴。”我道：“你去就是了，这干我什么事呢？”他笑了，映着火炉子的红光，见他脸上很有点儿红晕，便道：“我当然愿意朋友好，你有什么非我不可的事，尽管说。”他笑道：“咱们哥儿俩，没话不说。德国饭店，全是外国人来来往往的地方，让我去找人，我有点儿怯。你什么都不含糊，可不可以送我进去？”我笑道：“大概不是为这个，今晚上也不忙请我吃涮锅子，我没什么，陪你去。可是赖二爷见着我，他要问你为什么带个人来呢？”李君道：“我虽没到过外国馆子。我想，总也有个雅座，你送我到雅座门口就行了。”我看他是真有点儿怯场，人家第一次派这位秘书上办事，别让他栽了。于是含笑答应，陪着他吃完了饭，慢慢的走到德国饭店，在餐馆的门口，玻璃架子的外国字招牌，电灯映着雪亮。这雪亮的灯光，更加重李君的胆怯。只管放慢步子，我便只好走前了。到了三门，经过存衣室门口，我们既无大衣，也无皮帽，本也不必在这门边走。我无意中一低头，地面上有一线光亮射来。仔细看时，却是地毯上有一点银光。相距不远，我弯腰拾起来一看，我心里却是一阵乱跳。正是一只白金钻石戒指，看那钻石，大过豌豆，决不下一千元的价值，我下意识地便向衣袋里塞着，而那只手还不肯拿出来，我又怕李君看到了，却赶快走了两步。这里是饭厅，角落里几位音乐师，正奏着钢琴，满厅几十张桌子，全都满了。我到了这中外人士汇集的地方，总要顾些体貌，不能闯到人丛里找人，只好站了一站、不想这位李秘书比我更怯，竟是又退回二门去了。我见他不在身边，把钻戒又掏出来看了一看，光莹夺目，绝是真的。但我心里立刻转了一个念头，二十来岁的青年，难道就让这一样东西，玷污了我的清白吗？我决定宣布出来。见有一个茶房经过，便道：“喂！我捡着了一点东西，你们顾客里面，有人寻找失物吗？”那茶房向我周身看看，见我穿件灰布老羊皮，便淡淡的问道：“你捡着什么？”我说：“我怎么能宣布呢？若宣布出来了，全座吃饭的人，有一大半会是失主。”那茶房听我的话不受听，竟自走了。我踌躇了一会，觉得所站的地方，虽与食堂隔了一座大玻璃门，究竟是来往孔道，只好又向外走。口里自言自语的道：我登报找失主吧。这笔广告费，不怕失主不承认。身后忽然有人轻轻的道：“先生，你捡着一样贵重的东西吗？”我看时，是一位穿西装的汉子，胁下夹了一个大皮包，我便点点头道：“是的，我捡了一样东西。失主若说对了，当了公证人或者警察，我就把东西还他。”说到这里，又近了二门存衣室门口，李君迎上来笑道：“老张，怎样不带我进去？”他说时，在袋里掏出一方新制的白手娟只管擦脸上的汗。我笑道：“我的怯兄，你……”那西装人道：“呵！李秘书，你来了，二爷正让我找你呢。”李君这才放出笑容，替我介绍着这是赖公馆的二爷跟前胡爷。我这才晓得他是一个听差，竟比我们阔多了。胡听差笑道：“哈哈，都是自己人。我刚才听到张先生向茶房打招呼拴着东西，我就跟了来的。张先生捡着的东西，是不是很小的玩意儿？”我笑道：“胡爷，对不起，我不能宣布是什么，不过，我可告诉一点消息，是很贵重的。要是不贵重，我也不必有这一番做作了。”胡听差笑道：“那准对，好了，好了，可轻了我一场累，请你二位等一会儿。”说毕，也就走了。不一会工夫，他由里面笑嘻嘻的出来，向我两人招着手道：“二爷请你二位进去说话。”于是他在前引路，我们随后跟着，在食堂左角，一间小屋子里，见赖大元的二少爷二小姐，和另外一对男女在吃大菜，屋子门口，还树起了一架四折绿绸屏风，外面看不到里面的。赖二爷坐在大餐桌的上首，面对了屏风，我一进门，就先接近了他。他穿了一套紫呢西服，头发油刷得像乌缎子一样，只他那下阔上尖的窝窝头面孔，有点不衬。他左手拿叉，右手拿刀，正在切盘子里的牛排，却回转脸来，将刀尖指着我问了那听差道：“就是他捡着东西？”我看他这种样子，先有三分不顺眼，就站在屏风角不作声，胡听差道：“张先生，这是我们二爷。”李君站在我的身后，也轻轻的叫了一声二爷，二小姐，不知不觉的微鞠了一个躬。赖二又向我望了一望，问道：“你抬着了什么？”我道：“二爷，对不起，我不能先说。”左首坐的一个绿色西装少年，雪白的长方面孔，有些像程砚秋，挨了二小姐坐着。他点了头道：“对的，二爷，我们得先说出来。”赖二将叉子叉了一块牛排，塞到嘴里去咀嚼着，然后把叉子指着我道：“我丢了一个白金钻石戒指，戒指里面，刻了有KLK三个英文字母，你说对不对？”我道：“不错，拾着一个钻石戒指。不过有没有三个英文字母，我还不知道，等我拿出来看。”于是在衣袋里把戒指掏出来，在灯光下照了一照，果然有那么三个字母。赖二不等我说什么，在衣袋里掏出一只绿绸锦盒来，放在桌子上，笑道：“你看看是这盒子装的。”我拿起盒子来，掀开盒子盖，里面蓝绒里子有个凹的印子，把戒指放下去，恰好相合。因道：“对了，赖先生，这戒指是你的，你拿去吧。你是体面人，我信得过你，不用另找人来证明了。”我把盒子递在他手上，转身就要走。赖二站起身来，将刀子点了我道：“你说，你要多少报酬？实对你说，我这戒指只值三千块钱，不算什么。不过，我是送这位高小姐的。”说着，向在座的一位红衣女郎点头笑了一笑。接着道：“寻回来了，完了我一个心愿。我很高兴，愿意谢你一下。”我道：“东西是赖先生的，交给赖先生就算完了，我不要报酬。”赖二指着胡听差道：“你把他拉着，我这就……”说时，放下刀叉，在衣袋里取出支票簿和自来水笔，就站在桌角边弯腰开了一张英文支票，撕下来交给胡听差道：“你给他，这是一千块钱的支票。今天的日期，明天银行一开门，他就可以去拿。”我道：“赖先生，你不用客气。假使我要开你一干块钱，我拿这戒指去换了，不更会多得一些钱吗？”赖二伸手搔了几搔头发，向我周身看看，沉吟着道：“看你这样子，光景也不会好。”那个穿红衣服的女郎微笑道：“他不要钱，你应当明白他的用意。”赖二点点头道：“是了是了。”将一个食指点了我道：“你姓什么？干什么的？进过学校没有？”我看他这样子，自觉头发缝里有点出火，便笑道：“实不相瞒，我父亲是个百万财主，近几年来败光了。当年我有一个好老子没念过书。如今穷了，什么也不会干。”胡听差和李君听了这话，只管向我瞪眼。赖二笑道：“怪不得你不在乎，原来你也是少爷出身。”二小姐大概是多喝了一点酒，脸红红的，斜靠了那个像程砚秋的男子坐着，微斜了眼道：“二哥，你这点麻糊劲儿太像爸爸。刚才小胡不是说了，他姓张，也在部里当个小办事员吗？”赖二啊了一声，见胡听差手上还拿了那张一千元的支票，因道：“那末，那一千块钱你去兑了吧。江苏王鸿记裁缝，和高小姐做的几件衣服，都很好。七百块钱，算衣料手工。另外三百块钱赏给那个做衣服的伙计算酒钱。”胡听差答应了一声是。赖二爷道：“呵！李秘书怎么来了？”李君向前一步，哈了一哈腰儿。二小姐笑道：“二哥，你看，你什么事这样神魂颠倒的？你不是叫他来一路到高小姐家里吊嗓子去吗？”赖二笑道：“我这样说了吗？现在我们要到北京饭店跳舞，这事不谈了。可是我没有一定的主张。小胡，你那里拿拾块钱出来，带他们去吃小馆儿。”我听了这话，不用他多说，我先走了。出大门不多远，李君追了上来，一路叫着老张老张！我停住脚问时，他道：“你这人是怎么了？你临走也不向二爷告辞一声。”我笑道：“我退还了他三千块钱的东西，他没有说一声请坐。不是拿刀子点着我，就是把叉子指着我。我并非他家的奴才，怎样能受这种侮辱？”我很兴奋的说着，说了之后，又有一点后悔，这话透着有一点讽刺李君，他倒不在意。承他的好意，替我雇了一乘人力车，把车钱也付了，送我回家。到了次日早上，我心里为难着一个问题，不易解决，科里两个茶房，和我们捣乱过，今天未必忘了。虽然打那个姓巴的，是李君的事，他未必忘了我是同党。好在李君已是秘书上办事的身分了，料这茶房也不奈他何。且挨到九点钟，等陶科长到了部，我才去。意思是有管头，茶房就不敢放肆了。到了科里，两个茶房，果然鼓着脸，瞪了眼望着我。姓王的当我掀帘子进科长室的时候，他轻轻的道：“那个姓李的没来，等那姓李的来了，我们再说话。”我听了，知道这两个东西，一定要在陶科长面前和我捣乱，三十块钱的饭碗，显然是有点摇动了。我先坐在办公室里，翻了一张日报看，忽然陶科长以下，一大批人拥到屋子里来，我倒吓了一跳，立刻站起身来。陶科长满脸欣慕的样子，向我拱拱手笑道：“张先生，电话，总长夫人打来的。”我愕然道：“什么？总长夫人打电话给我？”科长道：“你快去接电话吧，总长夫人的脾气，你是知道的。”我见他如郑重的报告，不能不信，便到外面屋子来接电话。我刚才拿了电话机，放到耳朵边，只喂了一声，那边一个操南方官话的妇人声音，就一连串的问了我的姓名职业。接着道：“我是赖夫人。昨晚上我们二少爷二小姐回来说，你捡了钻石戒指归还原主，你这人不错。二爷说，要提拔你一下，给你一个好些的差事。我已经和总长说了，也派你在秘书上办事，照荐任秘书支薪水。以后要好好的办事，知道吗？”我真没想到总长夫人会在半天云里撒下这一段好消息。我既高兴，我又久闻赖老虎的威名，喜惧交集，什么答复不出。干了几个月官，这算也学到了小官对大官那种仪节，半弯了腰，对着电话机子，连说是是……是是……最后那边又说了，没话了，你好好干罢，电话便挂上了。我放下电话耳机，我才知道环在我身后，站了一圈人。我平常自负三分傲骨，现在接着夫人的电话，我就这样手脚无措，心里一惭愧，不免脸上跟着红晕了起来。可是这些人毫不觉得我这态度是不对的，一齐笑嘻嘻的望着我。陶科长问道：“原来赖夫人认识张先生。”我笑道：“实在不认识。夫人说，把我调到秘书上办事，先通知我一声。”陶科长立刻向我拱了几下手道：“恭喜恭喜。”陶科长一说恭喜，全科人一齐围着我恭喜，那范科员握住我的手道：“张兄，我早就说过，翻过年来，你气色太好，今年一定要交好运。我的话如何？”我心想，我并没有听到你这样对我说过。但我在高兴之时，口里也就说着果然果然。范君笑道：“既然如此，要请客才对。”我还不曾答应，那位胡科员叫道：“不，不，我们公宴。”我笑道：“各位且慢替我高兴，虽然赖夫人有了这样一个电话，可是在总长的条子没有下来以前，还得等一等。”陶科长也道：“等什么呢？赖夫人一句话，等于赖总长下过十张条子。”于是全科人都笑了。不到一小时，赖总长也来了。陶科长带了公事回科，老远的就向我拱了手道：“恭喜恭喜，条子已经下来了。我们这科，大概是交了运，不但是张先生发表了秘书上办事，这里的李先生也同时发表了。一日之间，我们这里有两个人破格任用，大可庆祝，我请客，我请客。尤其是张先生这个职务是夫人提拔的，非同等闲。不用说，一两月后，就可以升任正式秘书的。”我见全科人恭维我，穷小子走进了镜子店，只觉满眼是穷小子，忘了我自己。范君送过一盒大炮台烟卷来，请我吸烟。我吸着烟昂头出神，姓巴的茶房进来，向我请了一个安。笑道：“张秘书，给你道喜。”我也一律尽释前嫌，因道：“昨天的事，你不必介意，李先生脾气不好。”巴茶房笑道：“你说这话，我可站不住。李秘书教训我，还不是对的吗？”说着王茶房捧了碟子托的茶杯来，里面是陶科长喝的，二毛一两香片，恭恭敬敬递到我的桌上。不一会李君来了，自然又是一阵乱。下午散值以后，陶科长和同事们没等我和李君回家，就把我们拖到东安市场的广东馆子吃边炉。八时以后，满街灯火，坐着人力车回家。可是一进大杂院，我就有一个新感想，身为农商部秘书上办事，每日和总长接近，教我回家来，同卖切糕的王裁缝李鞋匠一块儿打伙儿，这透着不成话。同事知道了，岂不要讪笑我？赶快找房子搬家。黑暗中王裁缝叫道：“张先生回来了，恭喜呀！”我高声道：“你们知道我当秘书了？我告诉你们，天下没有不开张的油盐店，我不能永久倒霉。许多人想走赖夫人这条路子，花钱受气，总走不通，你瞧，我这里可是肥猪拱庙门，他自来。”喂！罪过，怎好把赖夫人比肥猪。我得意忘形，见屋子里点了灯，也忘了门锁过没有，一脚把门踢开，笑道：“秘书回来了，赖夫人身边……”我话未了，只见死去的祖父拿了马鞭，我父亲拿了板子，还有教我念通了国文的萧老先生拿了戒尺，一齐站在屋里。我祖父喝道：“我家屡世清白，人号义门，你今天作了裙带衣冠，辱没先人，辜负师傅，不自愧死，还得意洋洋。你说，你该打多少？”我慌了，我记起了儿时的旧礼教家庭，不觉双膝跪下。我父亲喝道：“打死他吧。”那萧先生就举手在我头顶一戒尺。我周身冷汗直淋，昏然躺下。……哈哈！当然没有这回事，读者先生，你别为我担忧！"
		},
		{
			"章节": "开门雪尚飘",
			"章节名称": "开门雪尚飘",
			"章节内容": "亦名《贫贱夫妻》\n\n\n\n一、冬不暖来夏不凉\n\n在黄河以北的人，都有这么一个感觉：“有钱不住东南房，冬不暖来夏不凉。”但事实上，盖房子的人，很少不盖东南房。所有房子东南房，也不见得有多少空闲下来。那原因就是找不着房子住的人，东南房也是好的，终于是住下了。这里叙述着一个住东南房的主人，就是这种情绪下过活着的。\n\n那是三间南房，而且是紧邻着大门口的。所以最靠外的一间屋子，事实上是北方门洞内的门房。当这屋子在三十年前，这间屋子是主人的外听差的，说文雅点，是住着司阍的吧。这间屋子，新主人闭住了那个通门洞的小门，当了一间卧室。靠里二间屋子，是向北朝着外院的，倒有很大的几块玻璃窗。然而北方建筑的缺点，就是朝院子的门，开在正中，而这两间屋子，是象形的，只靠屋顶上的一根柁梁，把它分为两间，事实上又只是一大间，不，乃是长方形的一间。新主人把这里当了客室，书房，餐厅，甚至于厨房。因为冬天节省煤火，屋子里放了个黑铁煤球炉子，小家庭的伙食简单，索性就在这煤炉子做饭了。\n\n这是个发薪水的前夕。虽然屋子里还有些油烟气味，炉子上的小锅，正中方桌上的碗筷，都已收拾干净。横窗一张三屉桌子，是主人的写文章读书之所。桌上堆上旧一折八扣书籍，虽然错字是很多的，主人并不依靠读这些书来进修，这只是消遣的，错字并无关系。而况这些书都是地摊上零碎收来的，根本也分不出个部头。错字也更在所不计了。\n\n\n\n二、有点悠然神往了\n\n屋子正中那盏悬下来的电灯，因麻绳子扯着，拴在窗户格子上，将灯拉在三屉桌正中，当了台灯。灯罩子破了，主人很聪明的将它取消了，用大纸烟盒撕开了，利用纸壳的坡度，剪了个草帽式的圆罩子，里外糊了点绿纸片儿，当了灯罩的代用品，却也美观而适用。主人移过来一张椅子，并用个废了的枕头，当着坐垫，坐着却也柔软而舒服，于是他找个朋友寄来的一个信封，利用它反面无字，在邮票零余的地方，将铅笔记着他的收入，他记得清楚，上个月只借支了一回薪水，在调整额的薪水上，还可以收到五百六十余元。他还怕这个数目，不怎么精确，老早了，已在报上，把那个调整薪水办法的新闻剪了下来，放在抽屉里。这时把那方块儿剪报拿了出来，再参考一下，自己的计算法，并无错误，明天确是可以收到五百六十余元的薪水。其实，他这一查还是多余的，每日在机关里和同事计算多次，这个数字，本已是滚瓜烂熟的了。\n\n他算过以后，不免向信封上发一点微笑。想着明天除买点糙米，以补配粉之不足，还可以买几百斤煤球。此外，也当买点肉来解解馋。买肉以牛肉为宜，不谈什么维他命多，至少是比猪肉便宜一二元一斤。牛肉熬红白萝卜加上两枚西红柿，就着煤炉子上开锅的热和劲儿一吃，就馒头也好，泡饭吃也好，其味无穷。那有中餐味，也有西餐味。他想着有点悠然神往了，对了壁上那五寸大的日历，不住的微笑。\n\n\n\n三、女人赶什么时代\n\n主人的太太，是个不满二十五岁的少妇。她坐在三屉桌的旁边，正是将一团洗染过旧的毛绳，给他们唯一的女孩子贝贝打一件外套。贝贝吃过晚饭，已经先睡了，所以他们都闲着。她结着毛绳，不时偷看丈夫的神情。丈夫笑了，她也笑了。她道：“谨之呀，你又在算你那可怜的薪水了吧？”他回过头笑道：“可不是。上个月，幸是我叔父接济了我一笔款子，没有再加上亏空。明天领得了薪水，赶快抢购点物资。”他太太道：“我有份吗？”他道：“当然哪。我胡谨之有份，你韩佩芬也有份。”佩芬抿嘴笑了，又低头结了几针毛线。她笑道：“现在很时行穿毛布。大概……现在的价钱不知道，在两星期前，不过四十元一件料子，我想还不会超过一百个金圆吧？能不能给我做件毛市棉袍子？”谨之道：“棉袍子？你有呀；而且，你还有件二毛的。过这个冬天，你是不成问题的。”佩芬道：“难道我就只许有一件棉袍子吗？你到街上去看看，多少人都穿毛布的料子。我老早就想做一件夹袍，你又没钱。只好罢了。于今去买来做，已经嫌赶不上时代了。你发了薪水，我也不想穿绸穿缎，难道做一件布衣服你都不答应。”谨之陪笑道：“当然可以。不过再迟一个月，我就松动一点。棉袍子不是有了面子就行了的，还要棉花里子再加手工呢。”佩芬道：“我要东西，你总是捱。越捱越贵。越贵也就越捱。等人家穿得不要穿了，赶不上时代的东西，我又何必穿？”谨之打了个哈哈，笑道：“赶上时代，是这样的解释吗？女人赶什么时代？只是服装店百货店的消费而已。”佩芬将脸子一板，把手里结的毛绳，在胁下夹着，立刻偏过头去，一面起身向卧室里走，一面道：“我不和你斗嘴劲。东西没有买，先受一顿批评。怎么会是服装店百货店的消费者？我做了多少衣服，义买了多少化妆品？”她嘀咕着走向卧室去，又转身来，站在房门口道：“住这样三间南房，统共一个煤球炉子，住在冰窖里一样，我能不穿暖和点吗？一件旧花绸棉袍子，在家也是它，出外也是它。你就不替我想想。你不买就不买，为什么开口伤人。我的同学，就没有像我这样吃苦的，你还不满意。告诉你，嫁了你这样的小公务员，总算我是前辈子修的！”说着，扑通一声，将房门关闭了。震得屋梁上的灰尘向下落，胡先生这盏麻绳拴着的台灯，也来个灯影摇红的姿态。谨之淡然笑了一笑，取过桌上一册一折八扣书来看。正好这是一本《两当轩集》，他翻着那页“全家都在西风里，九月衣裳未剪裁。”的诗句，低声念了一遍，真也觉得黄仲则这个诗人，不与自己合而为一，就只管把诗看了下去。他忘了太太，也忘了太太的发怒。\n\n\n\n四、我这叫自找麻烦\n\n不知经过了多少时候，太太又来了。她在桌上看了看，又把小桌上的抽屉，扯开来看看。因为正中那个抽屉，是胡先生看书的身体抵住了的，她板着脸说句让开，扯开抽屉来，撞上胡先生胸脯一下。但她也不管，看到里面有盒八等牌的纸烟，她抽出了一支，摸着桌上的火柴盒，擦了一根，将烟点了，啪的一声，把火柴盒扔在桌上，她又走了，接着把卧室门又关上了。她这回关得没有上次重，而且也没挂上门拴，胡谨之才晓得她是出来找纸烟吸的。然而，她平常是不吸纸烟的，只有极苦闷的时候，她才吸半支烟，这当然不是苦闷，而是愤怒了。引起了太太极大的愤怒，这是胡先生所未曾料到的。他的诗兴，也就像潘大遇到催租吏一样，冰消瓦解，不能再把《两当轩集》看下去了。\n\n初冬的晚上，已经有了呼呼的风声。除了这风声，一切什么声音都静止了。只有屋子中间那只煤球炉子，还抽出一团火光，火光旁边，放了一把黑铁壶，却呼噜呼噜的响着。胡先生感到了一点寂寞，也感到了一点惶惑，隔着壁子叫了几声佩芬，却没有回音。他坐着吸了两支烟，又将开水冲了一杯热茶喝了，自己忽然狂笑起来。他用着舞台上独白的姿态，在屋子里散步，自言自语的道：“我这叫自找麻烦。买件衣料，就买件衣料吧。把一件棉袍子做起，也用不了薪水的一半，只当叔父上个月没有寄钱接济我就得了。”独白尽管是独白，并没有什么反映。胡先生打了两个呵欠，也就掩门熄灯，回到卧室里去。太太带着那个四岁的小孩，侧身向里，已在床上睡去。他走到床面前叫了几声佩芬，太太并不答应。他见了太太一只手臂放在被子外面，便道：“睡着了，露着胸脯子，仔细招了凉呀。”于是牵扯着被头，要替太太盖上。然而事情更糟，太太将手一挥，喝了一声道：“你别理我。”胡先生笑道：“得啦，不就是做一件毛布棉袍子吗？我照办就是了。明天发了薪水，我就给你买回来。黑底了，印着红月季花，或者是印了花蝴蝶的，那最摩登。我给你买那样的好吗？要几尺才够一件袍子呢？买什么里子？”他一连串的问着，太太始终不理，最后答复了三个字：“我不要。”胡谨之站在床面前，出了一会神，笑道：“何必呢？这点事，也犯不上老生气呀。我……”胡太太一扯着被子向上一举，将身子更盖得周密一点，又说了两个字：“讨厌。”\n\n\n\n五、水晶帘下看梳头\n\n胡先生在始终碰钉子之下，他就不便大声说什么了。以下该按照中国小说家的套子，是“一宿无话，次晨起来。”胡先生的机关，虽离家不算远，只是他们的首长，对于起早这件事，非常的认真，七点钟升旗，职员也得赶到。首长吃过十二点钟的午饭，有二小时到三小时的午睡，足可以解除疲劳，那没有午睡工夫的小职员，怎样支持他们的精神，首长是向来不加考虑的。胡先生起来之后，摸出枕头下的手表看，已是六点三刻。窗子外尽管是不大亮，他也不便扭亮电灯。因为电灯是房东的，房东家有位六十多岁的老太太，一见电灯亮着，她就在院子里喊叫，而且还肯定的房客是亮了电灯过夜，这一天，至少她会来叮嘱十二次，请不要再亮电灯过夜了。所以他半摸着黑将煤炉子上一壶过夜的水，倒进脸盆里，胡乱地洗把脸。漱口自然也是这水。然后将温水瓶子里的开水兑点凉茶卤子喝上两杯茶。一切以闪电姿态出现，不过是五分钟，全都完毕了。然后在中山服上，加起一件呢大衣，站在床面前，轻轻的叫了几声佩芬。然而太太头发散了满枕，面脸子偎在软枕窝里睡得很香，却并没有回响。他还是不敢贸然的走去，俯了身子，在枕头边对着太太的耳朵，又叫了几声。太大闭了眼睛，口里咿唔着答应了。他这才低声道：“那毛布，十二点钟回来吃饭的时候，我给你带来。花样就照着你说的那个样子买了。”佩芬还是闭了眼睛，反过手来，轻轻的将他推了两下，唉了一声道：“你也不嫌烦得很。人家要睡觉，你尽管罗唆，讨厌得很！”胡谨之哈哈的笑道：“你不知道，你那个脾气，谁还敢去得罪呀！”佩芬将手挥了两挥，口里又咿唔了几声，她简直是睡着了。\n\n在天色半明半暗的情况下，胡谨之先生走出了大门，乃是空手的，到了十二点半钟的时候他胁下夹着两个大纸包，笑嘻嘻的走进了屋子。笑道：“东西买来了，你看买的对不对？”举起手上的两个纸包，径直的就向卧室里奔了去。胡太太正对着小梳妆台，拿着粉扑子向脸上扑粉，看着胡先生带了纸包回来，也就向他抿嘴微笑了一笑。胡先生对于太太的美丽，向来是认为满足的。长圆的脸，皮肤又是那么白皙。虽然是眼睛略微有点近视，但她并不戴眼镜，每当太太一笑的时候，他觉得那浅度的近视，正足以增加少妇的妩媚。她蓬松着一大把头发，发梢上又略微有点焦黄的颜色，这很是有些西方美。胡谨之先生，当了一名五等公务员，实在埋没了他那张大学文凭。所可差堪自慰的，就是有这位年轻貌美的太太。他这时看到了太太化妆，站在一旁笑道：“水晶帘下看梳头，这是人生乐事呀。”\n\n佩芬将胭脂膏涂过了嘴唇，正将右手一个中指，在上下唇轻轻擦划着，以便这鲜红的颜色，和唇的轮廓相配合。这就笑道：“你这是把那几个可怜的薪水拿到手，又耍滑头了。”谨之把纸包放在梳妆台上，人又走近了一步，扶着肩膀笑道：“佩芬，我一切都是为你呀！”他为太太的美丽而陶醉，正要谄媚着献辞一番。太太哟了一声，提起那个纸包，远远向床上一扔，瞪了丈夫一眼道：“冒失鬼！桌上我洗脸的水没有擦干，你也不瞧瞧。你什么时候，能够做事慎重起来？”胡谨之碰了个很大钉子，笑着没敢再说什么。佩芬的不满，也就在几秒钟里消失掉了，她又把一个食指，卷着脸盆里的湿手巾，轻轻的画着眉毛，她对着大镜子里丈夫的影子，淡淡的道：“我很后悔，不该买这件毛布料子。”谨之笑道：“买了就买了，没有多少钱，你不要舍不得。”他看到太太的衣肩上，有几根散发，将两个指头钳着，放在地下。佩芬道：“不是那话。我同学孙小姐快结婚了，我得去吃她的喜酒。我那件旧绸棉袍子，实在穿不出去。我想做一件绸棉的丝棉袍子。”胡先生听见这话，不觉倒抽了一口冷气。心想现在做一件绸棉的丝棉袍子，里面三新，恐怕一个月的薪水，全数报效，也不见得敷余。脸子一动，没敢答话。佩芬在镜子里看了他的颜色，冷笑道：“你瞧，我一句话，吓成你这个样子。我替你说了，没钱。我不要你拿钱，我去借去。不是吹，韩小姐的办法，比你多得多！”胡谨之笑道：“又生气了，我还没有开口呢。孙小姐是哪天的喜期呢？我去和你筹划筹划吧。叔父来信，不是还答应给我们一笔煤火费吗？我今天就打过电报去，请他赶快电汇给我。”佩芬道：“你不是对我说过，不再接受叔父的接济吗？”谨之又扛了两下肩膀，笑道：“那都是看到叔父信上教训的言语，少年气盛，吹那么两句牛。其实，叔父不就是父亲一样吗？能有常常教训两句，也是我们的幸运，青年人是难得有老年人常常指教的。”佩芬笑了笑道：“为了想叔父的钱，叔父就和父亲一样了。不要钱呢？父亲也就和叔父不一样了。”谨之道：“你没有说像路人一样，总还对得起我？”\n\n\n\n六、在家里看门\n\n佩芬道：“你就是这么一个骆驼，把话说轻了，你还是有点不高兴。”说着话，她将面部的化妆，已宣告竣工，就开了衣柜子去取衣服举着。取的是一件绿呢夹袍子。谨之道：“这个样子，你是要出门哪。”佩芬道：“我带贝贝出去，不在家里吃饭了。我也没有给你做午饭，你去吃小馆子吧。”谨之道：“你不吃午饭就出门吗？”佩芬道：“你这不叫明知故问？你不见我已换上了衣服？”谨之看看太大的脸色，始终不能风光月霁，这是那绸丝棉袍为之的。假使自己是个简任官，不，就是税收机关的小委任官，对太太这个要求，还有什么考虑的。然而，自己实在没有魄力，敢随便答应给太太做那华贵的衣服。太太这不大好看的脸色，那只好受着。好在太太生气的面孔，究比科长局长生气的面孔，要好看些。也就忍受了。\n\n佩芬并没有再去理会胡先生，把在邻居家里玩的贝贝叫回来了。给她戴上尖尖的呢帽子，加上一件反穿的兔子皮大衣。自己也穿上一件咖啡色呢大衣，手里夹着玻璃皮包，就要向外走，谨之道：“什么时候回来呢？回头我上班去，我得锁上门才能走，钥匙你带着吗？”佩芬将皮包打开来看了一看，点头道：“钥匙在这里。锁？”她说了这个字，向里外门的机钮上看看，并没有锁。再回到屋子里去将抽屉拉开来看看，又打开穿衣柜看看，最后到床头边，将被子掀开来看看，也见没有锁。她站在屋子中间出了一回神。那位小朋友贝贝，穿好了皮大衣，也正是急于要走，就拉着母亲的衣服道：“我们走呀。老站着。”佩芬望了丈夫，急得脸通红，顿了脚道：“你怎么回事？没有锁锁门，早不提醒我。现在我要走了……”谨之笑道：“这事也用不着着急。你走好了，让我慢慢的找锁。”佩芬道：“你要是找不着锁呢？”谨之道：“找不着锁？我把箱子上的锁取下来把门锁了，总也没有问题。”佩芬道：“钥匙在我这里，你怎么开箱子上的锁？”谨之还是陪着笑道：“你把箱子上的锁先打开来，然后带了钥匙走，不就行了。假如我找到了锁，门和箱子全会锁上的。你放心走去好了。这些小事不要着急。更不要生气。”佩芬因丈夫一味的将就，也就不好再说什么了。可是她打开皮包来，在里面狂翻了一阵，并没有开箱子的钥匙。她红着脸，又跳起脚来了。谨之向她摇摇手道：“还是不用着急。我在家里慢慢的找那把锁。若是锁找不着的话，我就给科长去个电话，说是下电车摔了腿，请一天假，在家里看门，这还不行吗？”佩芬道：“你这是真话？”谨之笑道：“你有应酬，放心去吧。”胡太太虽然觉得这次出门，还是蹩扭很多，可是先生是一切的给自己打圆场，也就没有可说的了。带了孩子慢吞吞的走出去。\n\n\n\n七、引起了胡先生的共鸣\n\n胡先生等太太走了，倒觉得身上干了一阵汗。把梳妆台上太太剩下的一盆洗脸水，先给泼了。然后将里外屋子收拾一阵。在收拾屋子的时候，很明显的，就看到锁门的那把大锁，放在桌子角上。分明是太太预备锁门，老早就放在这里的。他锁上了门，出去找个耳朵眼式的小馆子，吃了三个火烧，又是一碗虾米皮煮馄饨，汤菜饭全有，也就自自在在的去上班。\n\n当他下班的时候，已是七点钟，天色黑了，站在院子里，就没有见屋子里亮灯。他自叫了一句糟糕。将手摸摸门上的锁，还是好好的挂在门扣上，分明是太太没有回来。太太出外回来的时候，向来是没有准的。若是有女友邀去看一台戏或一场电影的话，可能到十二点钟才能回来，那怎么办呢？他站在院子里出了一回神，又摸了两下门锁，虽是可以扭锁进去，恐怕太太回来了，对此不满，只得临时打定主意，到附近馆子里随便吃了点面食。二次回家，不用摸门，屋子里电灯依然没亮，太太还是没有回来。冬夜天寒，决不能在院子里站着等候，附近有家小电影院，也去看场电影吧。因为这样晚上，决不能去找朋友聊天的，而霜风满天，也不能逛马路去消磨时间。想定了，二次出门，就直奔电影院。这家上映的影片，是家庭悲喜剧，有许多地方，引起了胡先生的共鸣。竟是把家中无人的事忘记，很安心的将电影看完。这次回到家里，屋子里已经有了电灯了。而且那煤球炉子，也恢复了常态，吐着通红的火焰，放在屋子中间。他推开风门进来的时候，太太坐在椅上，手捧了一杯热茶，正在出神。看到丈夫进来了向他微微一笑道：“你这时候才回来？发了薪水，你就该狂花了。”谨之道：“我早回来了。回来了两次，都是我自己把我锁在外边。我只好去看场电影来消磨时间。”佩芬道：“你倒会舒服，中午吃馆子，晚上吃馆子，吃完了馆子，又去看电影。”谨之笑道：“你怎么会知道我是吃馆子的呢？”佩芬道：“你不在家吃饭，还有谁招待你不成？”\n\n\n\n八、罚你一件皮大衣\n\n谨之慢慢的脱下大衣，一面偷看太太的颜色，显然的，她有着很重的心事。把衣帽送到卧室里去，见贝贝已是在床上睡了。他走到外面来，在口袋里掏出一包糖来，放在桌上，对太太笑道：“吃两颗吧。”佩芬射了一眼，淡笑道：“在零食摊子上买来的糖子，也叫人吃。”谨之真不好说什么，见小桌上现成的泡好了一壶茶，就斟了一杯，坐在桌子边喝着。随手取了一本书，闲闲的看去。佩芬道：“怎么回事？回来也不和我说话。我家统共三人。贝贝睡了，你我再不说话，让我过哑巴生活了。”谨之回转身来，见她坐在方桌子边，手上还是拿了一支空茶杯出神。这就笑道：“孟子说的，良人难。”佩芬一扭头道：“别和我抖文，我没念过什么书。你倒是大学毕业，读书又有什么用，干这不入流的小官僚。”谨之笑道：“你瞧，这不是糟糕吗？我不和你说话，又说我逼你做哑巴了。我不知道何以自处？”佩芬道：“你再去看一场电影吧。我每次要你陪我去看电影，你总说有事。”谨之笑道：“我受罚罢。你说要罚我什么？”佩芬笑了，鼻子哼了一声，点着头道：“要罚，罚你一件皮大衣。”谨之听了这话，心里不仅是凉了半截，整个儿身体都凉了。这皮大衣问题，自从去年太太旧大衣坏了，就一直商量着没有解决。说好说歹，太太将旧皮大衣，凑合了一个冬。今年这个冬，希望太太继续的凑合下去，办过好几次交涉，始终是僵持着的。上午太太提议要着绸棉丝绵袍子，已经就宣布了无期徒刑，现在又要皮大衣，简直是宣布死刑了。\n\n他笑了一笑，没有敢作声，佩芬道：“真的，孙小姐结婚，把我们老同学全请了，我同学里面，做主席夫人的也有，做将军夫人的也有，做大经理夫人的也有，不用说，那天去请吃喜酒的人，一定是霞光万道。我就这样寒寒酸酸的去参加盛会，那不是要命吗？我今天在张太太那里谈到这事，说是打算不去了。她说，密斯孙是彼此的好友呀！你若不去，岂不得罪了她。我交不出个理由来，只好说是没大衣。时间太急促，来不及做了。我给你留面子，可没有说做不起呀。她说，那没关系，她认识一家服装店，随时可以去买，而且她愿意陪我去，可以打九五折。”谨之道：“北平城里，那些个女子服装店，要现成的，当然没有问题。你打算做什么样子的皮大衣呢？”\n\n\n\n九、一个字的妙诀——“拖”\n\n佩芬笑道：“貂皮的最好，其次是玄狐的，或是灰背的。”谨之对这话，没作什么批评，只是微笑着伸了伸舌头。佩芬道：“自然你没有那种能耐，还能和太太做件上等大衣，我也只希望一件起码货就得了。你凑钱给我买件假紫羔的罢，换句话说，就是黑羊皮的。”谨之点了点头道：“我知道这种衣料。但是……”佩芬突然站起来，两手一拍衣襟的灰尘，扑扑的几下，冷笑道：“你不用说，我明白下面那句话，没钱！”说完了这句话，她也就走进卧室里去了。胡先生看这种样子，是个很大的僵局。若要依从太大的话，只有给太太买那件充紫羔的皮大衣。可是当此隆冬降临的日子，正是皮大衣涨价的时候，至少这样一件皮大衣，也在五百金圆以上，一千金圆以下。把一个月的薪水，全数贡献供太太，那还是不够，这却如何是好呢？若是不答应，太太一定是要吵闹的。\n\n他想着没有了什么主意，把身上一盒顶坏牌子的纸烟取了出来，燃了一支吸着，在屋子里来回的走动。把那支纸烟吸完了，在屋子里也就绕了几十个圈子，这个动作，居然给予了他一条明路，那就是来自官方的办法，一个字的妙诀：拖！反正今天晚上，不需要解决这个问题，明天一大早上班，至早，提出交涉，是明天上午的事，明天上午再说吧。这一件皮大衣的事，决计也不致于闹到离婚。对！就是这样办，就是这样办。\n\n胡先生有了这样一条无可奈何的妙计，倒不着急了，益发的坐了下来，将那一折八扣的书，摊在电灯下来看。胡太太在他看书的时候，到外面屋子里来了两回，不是倒茶，就是取纸烟，并没有说什么。胡先生足足看了两小时的书，太太也就安歇了。他不敢惊动夫人，悄悄的进房解衣，睡在太太脚下。到了次日早起，太太果然没醒。他依计行事，匆匆漱洗完毕，就会上班。他心里很高兴，以为这个拖字的妙计，已经宣告成功了。到了中午十二点钟回家吃午饭的时候，他才知道此计并没有成功，那屋门已经倒锁着，伸头在窗户眼里向内张望一下，只见屋子里静悄悄的，什么新布置也没有，那暖屋的煤球炉子，也烟火无光。看这情形，太太至少是出门两小时以上了。\n\n\n\n十、将门搭扣扭开\n\n他在院子里转了两三个圈子，很是感到无聊，正好房东老太太，由里院出来，这就迎着她问道：“老太太，我太太出去，她留下钥匙来了吗？”她望了胡先生一眼，笑道：“她出去，我倒是看见的，她没留下钥匙。看那样子，有什么应酬去了吧？”胡谨之不但问不着什么消息，而看房东老太太脸色，还有一些鄙笑的意味在内呢？这也就不必多问了。好在发了薪水以后，就给太太买那件衣料以外，其余的钱，都在身上，还没有向太太交柜，家里没得吃喝，倒是可以去吃小馆子。并没有作个打开房门的计划，竟自走出门去，到了晚上回家，那房门还是锁着的，看那样子，太太并没有回家。心想照着昨天的办法，在小馆子里吃顿晚饭，再去看场电影才回来，太太一定是回来了的。但自发薪以后已是连在外面吃了两顿了，未免过于浪费，在院子里站着踌躇了一会，天色漆黑，屋檐外星点小小的，不停的闪烁，好像星也冻得在发抖，寒风由屋檐下吹来，向颈脖子里钻，其冷刺骨。他心里想着，太太未免太不成体统了。无论这个家庭怎样简单，总是她的家，何以这样的不放在心上？这样的太太，除了花钱，她能在家庭或社会上做些什么？不要家就大家不要家，客气什么？如此一想，他一股子横劲上来了。斜对门就是一家修理自行车车行，他去借了一把老虎钳子，一柄锤子，将门搭扣扭开，锁给投了，对家庭来个斩关而入。他先扭着了电灯，把大衣脱下，把平时助理太太的工作，这时一下承担下来。\n\n先笼上了火，然后到厨房里去洗米切菜，足足忙碌了三小时，凭了一煤炉子火，煮了一小钵饭，又做了一碗白菜熬豆腐，胡乱的吃了这顿晚饭。饭是吃了下去了，两手全弄遍了油腻，就是身上，也粘了不少的油烟。他将脸盆盛冷水在炉口上放着，索性将炉子当了脸盆架子，也就弯了腰在炉子边洗脸。洗脸后，少不得又烧点水泡茶喝，但大壶不容易烧沸，小炊且一时又找不着，只好把搪瓷茶杯放在炉子上烧着。他一切是摸不着头绪，一切也就办得很吃力。直到把杯水烧开了，泡过大半壶茶喝，他到卧室里去看看那座小马蹄闹钟，已经十一点多了。心里想，时间过去的真快。\n\n\n\n十一、这不能对太太再有什么期待\n\n太太果然是没有回来，也无法打听她到哪里去了。立刻联想起了另外一个问题，就是这个向外的门搭钮，是自己给它扭坏了的。若不修理好，明天一大早出去上班，这门洞开，交给谁呢？若要修好，现在已经夜深，钉子锤子一阵乱响，第一就要受到房东老太太的干涉。第二，那门搭钮坏了，临时也找不着第二副。他这时感到和太太闹别扭，无论自己胜负，都是不舒服的事。但是要不和太太闹别扭，那就得太太要什么给什么。试问，太太要一件充紫羔的皮大衣，能随便答应吗？答应了就得掏钱，而口袋里是决掏不出这笔款子的。他正自坐着端了杯茶喝，心里慢慢的沉思。他也不明白有了什么刺激，突然忿怒起来，放下茶杯，伸手将桌子重重的一拍，猛然的站起。他正了颜色道：“这家庭没有多大意思。”说着，还连连的摇了几下头。\n\n胡先生的忿怒是忿怒了，但除了自己的影子相对，并没有伴侣。没有逗引，也没有劝解。他又燃了一支纸烟，在嘴角里衔着，背了两手在身后，绕着屋子散步。不知不觉的，那煤炉子口里的火焰，缓缓向下沉缩着，已只剩一团带紫色的火光。屋子里的温度，也觉减低。立刻回到里面屋子里去看马蹄钟，已是一点钟了。这时无论什么娱乐场所，也都散场已久，太太若是寻找娱乐去了，这时也就该早回来了。这不能对太太再有什么期待，只有掩门睡觉。次日早上，他还是照规定的时间起床，但照平常的秩序，又一齐乱了。往常是温水瓶里装好了热水，早上将储蓄的热水洗脸。昨晚上却把这件事忘记了。往常太太焖住一煤炉子炭球，放在屋子外面，早上起来，挑开炉盖，屋里就可以暖和烧水了，现在炉子放在屋子正中，炭球烧透了，变成一炉子赭黄色土疙瘩，这炉子是否能给这屋子一些温暖，有个很好的测验。放在窗棂边上的一只茶杯，里面还有一些剩茶，已经在杯子底上结着一层薄冰了。胡先生看看房门搭钮所在，被自己扭成了两个大窟窿，不修理好了，也决不能出门。他自己在屋子打了几个周转，然后把脚一顿，自言自语的道：“今天不上班了，反正这一碗公务员的冷饭，牺牲了毫不足惜。”\n\n\n\n十二、那笑声笑得格格的\n\n他这样想着，把心境安定了，益发立刻兼下了主妇的职务，先把煤球炉子端到院子里生了火，然后打扫屋子，擦抹桌椅。看着马蹄钟，已是有同事上班的时间了，就借了房东的电话，向机关里通了个消息，找着一位熟同事说话请他向科长请半天假，说是昨晚受了感冒，这时正发着烧热，下午再上班。胡先生在机关，是个不贪懒的人，同事一口答应和他请假，他才放下心来，在家里做太太常做的琐事。煤炉子里火着了，他端进屋子去，预备享受片刻，这却听到院子里一阵笑声。那笑声笑得格格的，分明是有讥讽他的意味。他想着，这难道是人家笑我公务员的？他赶快的把炉子端进了屋子，将风门掩上。\n\n忙了两小时，早上的事情是做定了，接着就该计划中饭。但他转念一想，随便的和些面粉，煮些面疙瘩吃，这还不需要多大功夫。但是长此下去，老在家中料理琐事，这公务员就不必去做了。他沏了一壶浓茶，坐在炉子边，慢慢地斟着喝。他仿佛有件事没有办，但又想不起是什么具体的事。最后他省悟过来了，是每日早上应当看的报，今天没有看。原来是家中订有一份报的，因为节省开支，把这份报停了。每日改到机关里去看。今天不去办公，那就和消息隔绝了。他放下茶杯，在屋子里转了几个圈子，心里不住的在想，也不住的在后悔。\n\n这个日子有钱，买两张飞机票，回老家去过日子，自己略略还可以收点租谷，再在县立中小学，弄几点钟书教，岂不是羲皇上人，再不然，就买点粮食在家里存放，也好过这个冬天。而太太是不等发薪水，就开出了浪费的预算，不但手里分文无存，而且是月月闹亏空。以衣服比起来，太太比自己多得太多了。自己度冬，仅仅一件破羊皮袍子，办公还不能穿去。皮大衣是没有做过这梦想。而太太有了旧的，又要新的。实在不体念时艰。假如自己没有太太，没有孩子，那就太自由了。这时候还可能在老家，可能还上了世外桃源的外国呢。这真是青年人的错误，也不仔细考量有担负家庭生活的能力没有。就抢着结婚。\n\n\n\n十三、北方人才看不惯这装束\n\n不过话又说回来，哪个青年男子遇到漂亮的小姐，不愿和她结婚呢？自己的太太，在没有结婚以前，不，就是现在，那还是一朵美丽的玫瑰，只要她愿意结婚，谁肯放弃这千载难逢的机会，怨来怨去，只有怨那作弄人的造化，为什么作弄两个人会面成了朋友，成了情人，以至于成了夫妇。有了漂亮的太太，那是人生乐事，可是到了漂亮太太的供给问题上，那就是人生苦事了。平衡起来，简直还是乐不敌苦。他想到这里，在屋子里不转圈子了，将脚重重的在地上顿了一下，表示他的懊悔。口里随便说出来心里一句话：“为什么要结婚？”事情是那样的凑巧，就在他这句话说出口的时候，胡太太带着小贝贝回来了。\n\n她倒是脸色很正常，而且还带有一点笑容。她走进屋子来，向四周都扫射了一眼，微笑道；“没有去上班吗？”谨之道：“昨晚上回来，开不了门，我把门搭钮给钮坏了，早上怕吵闹了街坊，没有给钉上，不敢离开家。”他说着话的时候，也是很正常的态度，不免向太太平视了去。太太把身上穿的那件旧皮大衣脱下，倒让胡先生吃了一惊，她不是平常穿的那件棉袍子了。改穿了大花朵黑地红章的短棉袄，下面是咖啡色的薄呢裤子，长长的两条腿。这让他想起一件事。十五年前在南京住家，家里有个小二子，就是没有出嫁的女佣工，就活是这个现形。北方人当年看不惯这装束，说是大腿丫头，不想太太摩登起来，变到了这个样子了。当年自己还小呢，对于家里那个小二子，也还觉得她干净伶俐，颇有好处。就是，在有时吃饱了饭偶作遐想，也这样想到，若是家里有这么一个短装小二子，那就令人增加生活兴趣不少。于今太太竟是兼有这个职务，倒不负所望。在他这偶然一点回忆，不由得对着太太噗哧一声笑了。\n\n佩芬问道：“你笑什么？以为我又动了你的钱做衣服？”谨之道：“不是不是。我觉得你这样的装束，更是娇小玲珑了。”佩芬一回头道：“别废话！娇小玲珑？你有这份资本，给你太太做这份行头吗？我这是借的张太太的。昨晚上在张太太家打牌，她做有好几套短装，都非常精致。她借了这套给我穿回来，让我做样子。”谨之一听，心里连叫了二十四个糟糕。那样皮大衣的公案，正不知道怎样去解决呢？多事的张太太，又拿衣服劝她改装。\n\n\n\n十四、下他一百二十四个决心\n\n他心里计算着，便釜底抽薪的向太太笑道：“这短装在上海已经时兴两年多了。原因是上海无煤烧炉子。穿丝袜子的人受不了，才改长脚裤子。其实北平还是穿长衣服的好。”佩芬笑道：“我就知道你不赞成。你别害怕，我不要你做这个。皮大衣一件，你可得和我想法子。”说着，她一手牵了小贝贝，一手夹了旧皮大衣，走进卧室里去。胡先生对她后影，注视了一番，觉得她苗条的身材，披了满肩烫发，实在是妩媚极了。而太太一回身的时候，还有一阵香气袭人，这是用了张太太的上等化妆品放出来的芬芳。的确，太太是太年轻和美貌了，她应该有这上等的装饰。一个小公务员，有这样的好太太，实在可以自豪。他为这香气所引诱，跟着太太也进了卧室。正想向太太贡献两句媚词，却见太太的短衣襟钮扣缝里，放了两片红绿纸条。他忽然想到，这可能是舞场上的遗物，便微笑道：“昨晚上不是打牌，是跳舞去了吧？”佩芬正对了梳妆台上的镜子，将梳子梳理着头发，便扭过头来，瞪了一眼道：“跳舞怎么着？那也是正当娱乐。”谨之对于太太跳舞这件事，极端的反对，他在没有结婚以前，也常常参加私家的舞会的，他很知道这个正当娱乐场合极容易出乱子。他立刻变了脸色道：“我在家里给你看门、自己烧火，自己做饭，连公事都不能去办。你整夜不归，在外面跳舞，成何体统？我胡谨之是好欺侮的。”说着，右手捏了拳头，在左手心里一拍。\n\n佩芬见他急了，态度倒是和缓下来，沉静了道：“正大光明的参加人家一次舞会，有什么要紧。去的不是我一个人，一大汽车呢。有张先生张太太程先生，还有那个快结婚的孙小姐。”谨之道：“哪个程先生？”佩芬道：“你不认得的。你不用急，你打个电话去问问张先生就知道了。”谨之道：“我问什么？反正你是和我不认识的人，跳舞了一晚上。我什么话不用多说，我算哑吧吃黄连，有苦肚里知。”说着，他抓起墙壁上挂的大衣，穿了起来。将帽子拿在手里，板着一张通红而又发灰的脸子，就出门去了。他一路走着，一路想着，为了不能给她做皮大衣，她就故意的这样气我，我偏不做皮大衣，看你闹到什么程度？难道还和我离婚吗？离婚就离婚，没关系，下他一百二十四个决心。他心里这样想着，脚就在地上顿了走。\n\n\n\n十五、今天家里有什么庆典吧？\n\n这是中午下班，胡先生就没有回家吃饭。下午也不回去，特意去拜访久不见面的同学。这位同学家境转好些，就请他吃晚饭。饭后谨之提议，打八圈小牌，消遣消遣，老同学找了两位邻居太太，也就凑成局面了。牌很小，谨之终场赢了几个钱，没上腰包，都送给主人家的女佣工了。时已夜深，就在这主人家中书房下榻，次日上班，中午还是不回去，下午改了个方向，跑到小同乡家里混了一宿。\n\n到了第三日，他坐在办公室里计划着，今天要到哪里去消磨这公余的时间。在十一点钟的时候，却有了电话找他，他接过电话机，喂了一声，那边却是一位妇女的声音。谨之问着：“是哪一位？”对方答道：“你是胡先生吗？我姓张呀。”谨之道：“哦！张太太，好久不见，有什么事见教吗？”张太太说：“客气。张先生在家里呢，他说，胡先生下班了，请到舍下来谈谈，就请在舍下便饭。”谨之听这话音，就知道张太太为着什么事，便道：“张先生有事见教吗？下午下了班来，好不好？”张太太说：“不不！我们预备下几样菜了，胡先生不来，我们自己吃吗？”谨之听了这话，觉得人家是郑重其事。心里憋着这个家庭问题，当然也需要这样一个人来转圜，便在电话里答应张太太这个约会。在十二点钟前后，胡先生到了张宅。他在门外一按门铃，门里就立刻有人答应着来了。似乎是早已预备好了的。他们家女佣工开了门，引着客人直奔上房。她在院子里就叫着：“胡先生来了。”这一句叫，似乎还带着笑音呢。谨之对于这些，只当是没有感觉，他也故意高声笑道：“鸿宾兄，今天家里有什么庆典吧？”他说着，拉开上房的风门进去。这是张宅一间内客室，屋子里炉火兴旺得热烘烘的，一套沙发，围了一张矮茶桌，除了茶烟，这里还摆着糖果碟子呢。主人主妇，正陪着一位摩登女宾在座。这女宾不是别人，正是自己太太佩芬。她还穿的是那件花毛布短袄，和咖啡色长脚西装裤。她说这是借得张太太的，怎么到人家来了，还穿着人家的衣服呢？但时间没有让他多考虑此事。\n\n\n\n十六、说是你敢回去说跳舞回来吗？\n\n主人张鸿宾走向前来，和他握着手，笑道：“好久不见，公事忙得很啊？”谨之笑道：“小公务员离不了穷忙两个字。张太太，我又要打搅你。”张太太早是起身相迎了，笑道：“请都请不到的。赏脸赏脸。”她是更装束得新奇。一件短半膝盖的花夹袍，外面又罩上一件大襟短袄。这衣服质料，是日本的堆花蓝呢，滚着很宽的青缎子边。烫发的后梢，在脑后挽了个横的爱斯髻。两只耳沿下，各坠了一片翠叶。胡先生一想，太太和这种奇形怪状的女人交朋友，那怎样正经得了。同时，他也就看了太太一眼。胡太太的态度，非常自然，胡先生进屋来了，她不感到什么惊异，也不表示什么不快，脸色是淡淡的，只斜看了胡先生进来，依然坐在沙发上。这时胡先生向她望着，她才用很柔和的声音问道：“今天下班这样早？”在她的声音中，可以想到声带发声的时候，经过了一度放松，已把含有刺激性的音调，完全淘汰掉了。胡先生理解到，自己三天没有回家，太太有些着慌，她把一口怨气向肚里吞了。自然，决不可以在朋友家里给她难堪，便点点头道：“因为张太太亲自给我电话，我只好提早下班了。好在要办的公事已经办完。”主人张先生让客在沙发上坐下，他夫妇就坐在一个角度上。大家还没开口说话呢，贝贝和主人的两个孩子，由侧面屋子里跑了来，直跑到谨之的怀里，抓了他的手道：“爸爸，你怎么老是不回家呀？”这句话问得谨之很窘，他笑着说了三个字：“我有事。”\n\n主人张鸿宾敬了客人一支烟，又给他点了火，笑道：“我们见面少，内人和胡太太是老同学，却相处得是很好的。最近贤伉俪间，恐怕有点误会。这误会，我愚夫妇也不能不负点责任。”谨之喷了口烟，又笑着说了三个字：“没什么。”鸿宾笑道：“这误会，应当让我来解释的。那天胡太太在我这里打小牌，夜深，就没回去了。我内人知道你们有了一点小别扭，主张打个电话回去，而女太太们一嘲笑，电话就没有打出去，第二日，胡太太回家，在场的刘太太又用激将法激她一激，说是你敢回去说跳舞回来吗？当然胡太太不示弱。于是刘太太故意塞了几张红绿纸条在她衣服上，以布下疑阵。其实，这完全是开玩笑的。时局这么紧张，哪个还能召集私人舞会，而舞厅北平是没有的，这个胡先生一定知道。”\n\n\n\n十七、还嫌着生活不够水准\n\n他很随便又很轻松的交代了这段话。谨之笑道：“我们不为的这件事。”张太太道：“起因我也知道一点，不就是为一件皮大衣吗？这问题极容易解决。孙小姐结婚的那天，由我这里借一件大衣去好了。这年月要做新衣服，那实在是负担太重。我也是前两年做的，若是今年要做，鸿宾他也是负担不起的呀！”\n\n说到这里，未免引起胡太太很大的牢骚，立刻脸色沉了下来，摇摇头道：“没有衣服何必还要参加人家那个大典呢？我也不去了。今天礼拜四，后天下午，就是孙小姐的喜期，纵然有钱做衣服，也来不及了。我们是老同学，谁也不瞒谁，你叫我借衣服去吃喜酒，打肿了脸充胖子，没有意思，把朋友的衣服弄坏了，我还赔不起呢。”她说着话，将两只脚架起来，低了眼光，只管看自己的棉鞋尖端。\n\n胡谨之这时表示着大方，他笑道：“在朋友家里，我们不谈这些话了。”张氏夫妇，也就立刻打圆场，说些别的话。张太太由物价贵，衣服难做，谈到了北平失去了原有的趣味。好角儿都走了，听不着好戏。正阳楼关门了，便宜坊没有了，吃不着大螃蟹和地道烤鸭。红煤也没有得烧了，炉子里烧着西山硬煤，不易燃烧，火力也不大。中南海化妆溜冰的盛举，不知哪年才可以重见。美国片子不来，看电影尤其是不够味。又原想做一件好驼绒袍子，这东西也多年不见了。她一直谈着享受不够，并没有说拿不出钱来。胡先生看他家地板屋子上，铺着很厚的地毯，摩登的家具，椅子是铺着织花的椅垫，桌子上是蒙着很厚的玻璃板。住在这样好的屋子里，还是嫌着生活不够水准。太太结交了这样的主人主妇，所听所见，已是心里大不痛快，再回到那三间南屋的简陋家里去，她怎么会满意？主妇谈着什么，他只有微笑，他并不敢在谈话中再穿插一个字。半小时的谈话以后，主人请客人到餐厅里去吃饭，菜饭都是极讲究的。而且主人用玻璃杯子，敬着客人的葡萄酒。主妇笑道；“这真是舶来品，尝一点吧。我们平常总也喝一杯半杯的。这里面有铁质，很补脑的。”胡谨之想道：你们也就够脑满肠肥的了，还要补脑呢。在主人盛情招待之下，很高兴吃过一顿饭。\n\n\n\n十八、当公务员的还有什么可想的呢？\n\n但关于家庭问题，除了张氏夫妇解释那红绿纸条的来源之外，并没有说别的什么。佩芬更是谈笑自若，一如乎常。谨之不愿在这里谈什么。喝了一杯茶，就起身告辞，向张先生道：“我要去上班，只好先走了。让佩芬在这里坐一会吧。”张太太笑道：“我留她在这里打小牌，索性在这里吃了晚饭回去，你来接她。一定来！”谨之虚着面子，也不好意思干脆拒绝，含笑点了两点头。\n\n到了下午，谨之倒感着踌躇了。还是就此回家，把问题结束呢？还是再坚持下去？照着张鸿宾夫妇的解释，坚持下去，就没有理由。但是就此悄悄的回去，这篇盘马弯弓的文章，也有点收拾不住。再到张家去绕过弯一同回家，倒是好的。而张太太出的这个题目，又不大好，她说是接太太回家，那不还是自己投降？他在办公室里，写着文件的时候，常是放下笔来，昂着头呆想。次数多了，科长由他办公室经过，也就看到了。问道：“谨之，你有什么心事吗？老是这样发呆，不要把公事办错了呀！”谨之站起来，恭恭敬敬的答道：“当公务员的人，还有什么可想的呢？大家的意思，都差不多。”这句话说着，就打动了科长的心，他也正为一笔家用无从罗掘，而在发愁呢。他微笑着走开了。谨之很容易的打发了这个责问，张鸿宾又来了电话，说是下了班，务必到他家去吃晚饭。当然，他在电话里也就答应了。\n\n七点钟下了班，胡谨之没有踌躇，径直向张家去，果然，张家内客室里有一桌麻将。打牌的全是女客，连主人张先生，也是在太太身后看牌。另外有一位刘先生，也是站在桌子后面看牌。当然也是来接太太回家的。谨之只和男士握了握手，默然的坐在一边。在桌上打牌的张太太笑道：“胡先生，你得叫她请客呀，她的手气好，赢了钱了。”谨之笑道：“赢了有多少呀！够请客的钱吗。”张太太道：“小请是够了的，大概赢有三四百元吧。”\n\n\n\n十九、这是谁给我们生的火呢？\n\n谨之听了这话，倒并不替太太高兴，心里立刻添上了个疑团。自己一个月挣多少薪水，太太一场小牌就赢了薪水的过半数。假使太太输了，她把什么款子付这笔赌帐？而且这种小牌，她是常常打的，不能每次都赢吧？当她输了的时候，不知道她是怎样的应付过去？又假如今日她就输了，张太太也就不会说她输了多少了。顷刻之间，他心里发生了好些个疑问，却也不便说什么，只是坐着微笑。\n\n张家这场牌，是安排好了的局面，接人的人来了，她们打完了现有的四圈，就不再继续。接着就是请男女来宾，共同聚餐。谨之既不能作什么主张，一切也就听候主人的安排。饭后八点多钟的时候，由主人顾了两辆三轮车，送胡氏夫妇回家。在胡太太披上大衣的时候，谨之有个惊奇的发现。太太不是穿的那件充紫羔的旧大衣，而是两肩高耸，一件新式的灰背大衣，不会是太太赢了钱买来的！也就不会是赊来的，大概是借来的了。若以借主而论，张太太的可能性极大，她已经说过了借一件大衣给太大穿，这自然是很大方，而借人家，不也担上一份心吗？万一将人家那件大衣弄坏了，那怎么办呢？他这样想着，在归途上，他的三轮车，追随在太太的后面，眼光就不住的射在太太那件新大衣上。车子到了家门口，胡太太是首先跳下车，很快的就跳下车去，车钱是张府代给了，谨之自毋庸费神，也跟了进去。他随着到了屋里，却发现个奇迹，便是屋子正中已生好了一炉很兴旺的火，而且炉子旁边，还放着一壶正沸腾着的水呢。问道：“我正发愁着回家来屋子冰冷，这是谁为我们生的火呢？”佩芬已脱了皮大衣，由卧室里出来笑道：“这时我托房东李妈和我代办的。我和她说好，他和我做些零碎事，我补贴她几个零钱花。尤其是我不在家的时候，他可以代替我做点事了。也免得你下班回家，自己做饭。”胡谨之随便答道：“你也不会常是不在家的呀。”佩芬犹豫了一会子，笑道：“那是自然，万一有这样一天，我有这么一个替工，那不就好得多吗！”胡谨之对于她这话，也没有加以多问，脱了呢大衣，搬个方凳子在炉子边坐着，就伸了手不住的在火焰上烘烤。佩芬提了炉子上的水，彻了一壶茶，先斟了一杯，送到丈夫面前，笑道：“唉！你坐三轮车回家凉得很吧？先喝一杯热茶，冲冲寒气。”胡谨之接过茶杯，淡淡的笑道：“谢谢。假如我也是穿上了皮大衣的话，也许就不冷了。”\n\n\n\n二十、这个你也吃飞醋\n\n佩芬也斟了一杯茶，靠了桌子斜站着，笑道：“为了一件皮大衣，闹得马仰人翻。我现在已经不要了你还说什么呢？”谨之道：“我也没有说什么呀。我是看到你穿灰背大衣，我有些惭愧。我冷，不是活该吗？”佩芬道：“这不过是借得人家的，你也不必有什么惭愧。我也很后悔，明知你做不起皮大衣，何必和你开口。皮大衣的毛也没有看见一根，闹得满城风雨，无人不知我为皮大衣和你吵嘴。”胡谨之红着脸道：“的确是我做不起。恐怕这一辈子都做不起。你若觉得没有皮大衣这类装饰品，是很对不起你这一表人才的话，你就得另谋良图。”他说到这里，端起茶杯来，呷了口茶，微微冷笑着。佩芬端了茶杯，有点勃然变色。但是她慢慢的喝了两口，笑着摇了两摇头道：“得啦，得啦，又来劲了。不提了行不行。”这时，贝贝拿了几个做客得着的糖果，靠了卧室门框站着吃。佩芬笑道：“给你爸爸吃两个吧，让他甜甜嘴。”贝贝真的举着两块糖果，送到谨之手上。谨之接过来一看，呀了一声道：“巧克力？一切都是珍贵的。”佩芬笑道：“管它珍贵的普通呢，反正是人家送的。”胡谨之将糖果送到嘴里咀嚼，点点头道：“味儿不错。我又惭愧了。这样有钱送东西的朋友，我怎么就交不到一个。”佩芬走过来，将手掏了他一把脸道：“我有几位阔太太做朋友，这个你也吃飞醋。也许我借了这些阔太太的力量，和你找一个比较好些的工作，那也不坏呀。我们这当子事，揭过去行不行？别发牢骚了。”她说着，伸手抚摸着丈夫头上的乱发。谨之回头看了看，见她对人发作媚笑，自已也就忍不住噗哧一笑。\n\n到了次日，胡谨之夫妇的别扭官司，完全过去。下午回来，太太把赢的钱买了一只鸡一个蹄膀煨着，晚上围着炉子，还吃了一顿很高兴的饭。饭后，道之坐到小桌子边去看书，抬头看那窗户格子挂的日历，正是星期五。因问道：“明天星期六，是孙小姐的喜期呀。我们送什么礼？”佩芬道：“我在张太太那里，搭了个股份，她会送去的，你不必问了。”谨之道：“你去不去吃喜酒呢？”佩芬毫不考虑的，摇了两摇头道：“我不去了。”谨之道：“里里外外的衣服，你都全借得有了，又为什么不去呢？”\n\n\n\n二十一、自己也弄点穿的呀\n\n佩芬将先生放在桌上的纸烟，取了一支吸着，手指夹了烟支，眼望了烟支上出的烟丝，站在桌子边，很是出了一会神。然后淡淡的道：“也许我到礼堂上去签个名，喜酒是不喝了。”谨之道：“那为什么？”佩芬摇摇头道：“不为什么。我原来是有一团豪兴的，这豪兴减退了，我也就不愿去赶这份热闹了。”谨之听了她这口气，似乎还是嫌着她自己没有衣服，没有装饰，这话是不能再向下提的，也就不作声了。星期六这天谨之索性不提，自去上班。这天，天气变了。满天乌云密布，不见一点阳光，长空全是阴沉沉的，西北风风力十分大，可是迎面吹来，向人头颈脖子上直射冷箭，皮肤是像那钝的剃刀，在慢慢修刮着。谨之中午下班回来，他想到天气这样冷，也许太太是不去吃这餐喜酒的。他缓缓的走回家，到了胡同口上，遇到一辆乳白色的新型坐车，非常的耀眼，抬头看时，车子里坐着两位摩登女士。其中一位穿灰背大衣的，就是自己太太。小贝贝站在车厢子里，早看到走路的爸爸了，隔了玻璃窗，只管向车子外招手。谨之只能笑一笑，那车子很快的过去了。谨之心想，太太说是不去吃喜酒的话，那完全是欺骗的。三点钟的婚礼，现在十二点多钟，她就坐着人家的汽车走了。他情不自禁的咳了一声，垂着头走回家去。到了家里，屋子里还敞着呢，房东家里的那个李妈，正在屋子里正中炉子上，给他煮着一白铁锅的饭呢。看到他来了，便笑道：“胡先生，你回来得这样早，你也喝喜酒去吗？”谨之摇摇头笑道：“那结婚的新娘子，是我太太的同学，与我无干。其实是不是她同学，我也不大明白，半年以前，她们才认识的。人家在北京饭店那样阔的地方结婚，我这样一身寒酸跑去赶那热闹干什么。”\n\n他说着，脱下了身上的大衣，露出那套粗呢制服。真的是有些寒酸，在他两只袖子下面，都有点麻花了。他把大衣抛在椅子上，伸着手在炉子火焰头上搓着，身子打了两个寒噤，连说了两句好冷。李妈笑道：“胡先生，你别有钱尽装饰太太，自己也弄点穿的呀。你太太那件灰鼠大衣，据我们太太说，够买一屋子白面的。”谨之笑道：“我们太太也说得太夸张了一点。而且我也买不起这样一件大衣。我有买那皮大衣的钱。我不会买几袋子白面呀？那是我太太借来的。”李妈道：“不呀。刚才你们家里来的那位女太太，还只说你太太这件大衣买得便宜呢。”谨之道：“当然她不好意思告诉人家是借来的。你借了衣服来装面子，愿意告诉人家真话吗？”李妈笑道：“我们哪里去借皮大衣呀？可是胡先生怎么又肯告诉我们真话呢？”谨之道：“你不懂这个。你不用问了。”李妈碰了他这个钉子，自己就不再问。\n\n\n\n二十二、倒像是一块红烧蹄膀\n\n谨之有了李妈帮忙，在家里从容单独的吃这顿午饭。似乎和太太在一处吃饭有点滋味不同。他想着太太并没有吃东西出去，难道饿到下午四点多钟去吃喜酒？她是不肯委屈的人，决不如此。可能那位坐汽车来接她的太太，就要请她去吃顿小馆，还上头等馆子呢。他捧了饭碗，对桌子上一碗白菜煮豆腐，一碟盐水疙瘩丝，有点出神。\n\n假如太太在家里，对于这样的菜，她是吃不下饭去的，至少得炒三个鸡蛋。自己是将就了，倒每天吃半餐糙粮，于愿足矣。那就是说吃白米白面的时候，搭着吃两个窝头。为了搭着吃窝头，也和太太别扭过不少。家里窝头是做了，结果是先生包圆儿，五斤棒子面，买回来半个月，还没有吃完。这有什么法子和别扭的，人家有好朋友，好女同学，家里没吃好穿，女友女同学所以帮助她。她这时，大概是吃着清炒虾仁干烧鲫鱼那些江苏菜吧？他想到这时候，筷子挑起菜碗里一小块豆腐，倒像是一块红烧蹄膀。然而挑到嘴里吃时，究竟是豆腐，他哎着长叹了一声。在他这长叹声中，恰好是李妈又进来了，她站着呆望了他一下，笑道：“胡先生，你放着鱼翅海参的喜酒不吃，只管在这里叹气吃豆腐，你这可想错了。”谨之瞪了她一眼，又摇了两摇头，但他并没有对这话加以辩白。\n\n吃过这顿简单的午饭，披上那件薄呢大衣，胡先生还是冒着寒气去上班。这时，天上的阴云更为密结，雾沉沉的，不露些光明的空隙。那街树杈桠的伸着空枝，向天上发着抖颤。胡先生将大衣领子扶起来，遮挡了颈子，两手插在大衣袋里，拼命的加快了步子走。他并不怕误了上班的时间，因为加快了步子走，身上可以暖和些。\n\n\n\n二十三、谁也比自己风光些\n\n当他正要到机关门口的时候，自己的首长，正坐着汽车要走。他看到胡谨之，向他招了两招手。谨之走过去，站在汽车窗子外。首长移下车子上的玻璃，向他点了个头道：“你来得正好。我有一件公事，批交了田科长了。田科长会交给你办的。我要到北京饭店去，和人家证婚。你对田科长说，等我明日看过了再发出去吧。”胡谨之站着答应了他。但同时他心里想着，首长是到北京饭店去征婚，可能和太太参加的那个婚礼，是一样子事。这样看起来，今天，北京饭店这幕结婚典礼，是个盛会，那也就怪不得太太老早吵着要好衣服了。\n\n谨之自己这样解释着，莫名其妙又添了许多心事。他在办公室里办公的时候，不时的有一辆汽车，在幻想里过去，那汽车上就坐的是穿灰背大衣的胡太太。他终于是隐忍不下去了，他走到科长室里向科长请了三小时假。他也不讳言是应酬，要去参加北京饭店一个喜礼。科长并不困难，慨然答应了。胡先生穿上他那件半旧呢大衣，径直的奔向北京饭店。那巍峨的大楼面前，广场中停着几十辆汽车，私家的三轮车，都挤到大楼以外的角落里去了。他由汽车缝隙里挤着走到北京饭店门口，在那门框石柱子上，红纸大书黑字，是钱府孙府喜事。一个穿制服的人，正在那里被大部分人围着，打发车饭钱。就看那位打发车饭钱的先生，那身制服，比自己所穿的要干净整齐十倍。若说自己是位贺喜的，那未免见笑大方了。\n\n他站着踌躇了一会，但又转念一想，这里进进出出的人就多了，我脸上也没有标出来贺喜的字样，谁又会认识我？他这一转念，就挺起了胸脯子，又走进去了。由大门里的大厅向西，正是川流不息的走着人。在西外厅的口上，摆下两张长桌，上面铺了雪白桌布，桌布上再展开粉红色的绫子，两圈圈人正围了那桌子，忙着签字。谨之站在人堆里看了看，无论男女，谁也比自己风光些。他想着，我签什么名？签上名去，正是在红绫子上多几个黑字，和人家并没有什么光荣。他在人家后面，挤着看了一会，也就走开。到了大礼堂，那礼台固然是花团锦簇，全被花篮包围着。就是大厅四周，也全是红色绸缎的喜幛遮盖了墙壁。两行大餐桌子上，已经铺好了刀叉杯碟。红男绿女，穿梭似的在这里来往。\n\n\n\n二十四、在女人面前还有点民主作风\n\n恰是这么些个来宾，胡谨之没有熟人。走近礼台，在那霓虹灯的大喜字光下，看了看桌上摆的银杯银盾，又看了几副喜联，很是感到无聊。见西边旁厅里，人也是很多，这就慢慢的踱到那边去。有间屋子，沙发上大半坐的是女宾，大概里面就是新娘休息室了。他伸头看了看，自己太太带着自己小姐，也都在座。太太身上，穿的不是那大脚丫头的短装，也不是借的那件绒袍子。是一件深绿色绒花料子的旗袍，胸前挂着一串珠圈，不问真假，也就够珠光宝气的了。就是贝贝，脱了她那件兔皮大衣，身上也穿一套崭新的紫绒童装。这些衣服，为寒家素所未有，难道全是借来的？这时围绕着太太的，也全是些艳装的贵妇，低头看了自己寒素，也不便向前去和太太打招呼，旁边有两扇玻璃门，身子一踅就闪到玻璃门里面去了。\n\n在这时候，自己机关里的首长，穿着一套细呢中山服，在胸襟前悬挂了一朵大喜花，下面坠了一张红绸条子，金字写着证婚人三个字。他笑着说：“我既是证婚人，得让我先见见新娘子。”跟随着他前后几个人，带笑的附和着说：“那是自然，那是自然。”他们挨身而过，并没有理会到这位小职员胡谨之。走过去的时候，有个年轻的女宾，引着胡太太向前，来见那位首长。隔了玻璃门，谨之只听到介绍人说，这是韩小姐，并没有说是胡太太。那位首长也许是让韩佩芬这一套穿着听倒了，似乎他猜不出这是自己手下一位小职员的太太。当胡太太伸出手来和他握上一握的时候，他弯了腰，引着九十度的鞠躬大礼。谨之在一旁看到，心里这就想着，也罢，我太太给我争回了这口气，他尽管对我不恭，可是他对我太太，那是太恭敬了。这些作首长的人，只有在女人的面前，还有点民主作风。他这里想着，不免微笑了一笑。婚礼原定的是三点钟，但为了办喜事的人，场面铺张得很大，直到这时四点钟，还不能够举行。谨之隔了玻璃门看过这小小的一幕喜剧，他也不便老向下看，在外面礼堂上转了两个圈子，没有见着一个熟人，感到很是无聊，也就转身出去。巧啦，刚是走出了礼堂门，顶头就碰到了自己的首长，这是无可躲避的，闪到一边，取下帽子来，行了个礼。\n\n\n\n二十五、整条的胡同不见个人影\n\n首长瞪了他一眼道：“你怎么也到这地方来了？”谨之道：“我也是来道喜的。这就回去了。”首长道：“这些应酬，你们还是少参与的好。经济和时间上，你们都担负不了。”谨之答应了个是，自走开了。他自己兀自想着首长的话，这些应酬地方，经济和时间都担负不了。但是自己太太呢？他默想着打了许多问号。出了北京饭店，离开那温暖如春的地方，又踏上了寒风怒号的街头。他问问三轮车的车价，够自己吃顿窝头的，他也没有再打算坐车子，一行打着问号，默想着走回家去。\n\n不等他到家，天空中已经飘荡着雪花了。他为了躲避寒风的袭击，只挑小胡同走。那雪片落在干地上，已抹上了一层薄粉，人的脚步踏在这薄雪上，一路踏着大小的印子，颇有个意思。但为了天色近晚，而西北风又大，家家都关上了门，条条的胡同，不见个人影。遥想着北京饭店的婚礼经过，这已开席了吧？坐在那暖气如春的大厅，吃着煎猪排，铁扒鸡，喝着美丽颜色的葡萄酒，那比在胡同里踏雪回家的滋味，是应该更有意思的。他感慨的到了家，幸是李妈已代添了一炉子煤火。他将炉子上现成的开水，沏了一壶粗香片茶喝着，他心想着，这和咖啡的味差远了，怪不得太太要穿好衣服出门了。\n\n外面的雪，继续的在下，隔了玻璃窗子向外张望，已经是一片白色。胡先生在屋子里绕了几个圈子，说不出来心里是哪一股子牢骚。恰是李妈又来送一个不如意的消息。\n\n她说：“下雪了，房东家里要扫雪，又多添两炉子火，晚饭不来帮着做了。”谨之点了个头，也没说什么。他打开桌子抽屉里来看，还有几个冷馒头。他就把馒头切开了，放在炉子边烤着。抽屉里并没有下饭的菜，他就到隔壁小油盐店里买了一包花生米来，坐在炉子边上，将花生米就着馒头片，一面吃，一面烤，口干了，现成的香片粗茶，斟着喝上两杯。这顿晚饭，就是这样的交代了。\n\n\n\n二十六、她有点自行检举的样子\n\n晚饭以后，更是觉得无聊，推开风门来看，院子里的雪已积得有一尺多深。天空里的雪花雪片，飞舞着像一团云雨，只管向地面上摊倒下来。他掩上了房门在院子里踱着步子，他想，太太怎样回来？这样大的雪，车子是太贵了。他转念一想，她怕什么？北京饭店门口那些个汽车，还怕没有车子送她回家吗？不管她，在电灯下看书消遣吧。他坐着看书，心里虽说是不管太太了，可是不断的听听门外，是否有人叫门。这样一直到深夜十二时，太太并没有回来。不用说太太闹新房去了，闹完了新房，可能打十二圈麻将。不，也许去舞厅里跳半夜舞，这雪夜，她有词推托，决不回来的。胡先生无精打采，就自己回卧室里睡觉去了。\n\n次日是星期日，胡先生用不着上班，倒是多睡了一小时的早觉。起床之后，打开门外一看，院子里上空，还断断续续的飞舞着梨花片。倒是那位李妈因昨晚没有帮忙，就听到她咳嗽声过来了。笑道：“胡先生，你没事，多睡一会，我给你笼上火。今天礼拜，你又不上班，忙什么的？”谨之笑道：“我是劳碌命，没事也睡不着。”李妈道：“胡太太没回来。”谨之道：“我告诉她的，下雪不好雇车子，就别回来了。”李妈在阶沿上搬弄着炉子，笑道：“你倒是心疼太太的。”谨之笑道：“谈不上心疼，彼此谅解点吧。”这话很有含蓄，当然不是女佣工所能了解，他也就不再提了。\n\n谨之是很无聊的在屋子里候着这炉子生起，只在屋子踱着步子取暖。火来了，还是喝茶烤馒头。既可充饥，也聊以消遣。约摸是十二点钟时候，大门外一阵汽车喇叭声，听到太太连说着再见，她带着贝贝进来了。虽然院子里还在下着雪，但是她身穿的那件灰背大衣，上面并没有粘着雪花。她先笑道：“好大雪，回来不了。这还是人家把汽车送我回家的呢。”谨之起身相迎嗯了一声。佩芬走向卧室去脱大衣，一面笑道：“你没有去瞧瞧孙小姐的喜事，办得真是热闹得很。证婚的人就是你们的头儿呀。”谨之又哦了一声。佩芬又走出大门来，那串珠圈虽不见了，但身上穿的是那件绿织锦袍子，她有点自行检举的样子，笑道：“你看我这件衣服怎么样？”说着，将手轻轻拍了两下衣襟。谨之道：“很好！又是借谁的？”她笑道：“哪里借得了许多呀。这是孙小姐送我的一件衣料，里子和工钱，是我自己凑钱对付的。”谨之笑道：“那算你的本事比我强得多了！”佩芬笑道：“在我也就够惨的了。”谨之道：“怎么够惨的呢？你不是很愉快的参加了这会婚礼吗？”\n\n\n\n二十七、会做个风雪夜归人吗？\n\n佩芬站着想了一想，她并没有答复这个问题。她把放在桌上的玻璃皮包打了开来，抓了一把糖果出来，塞到谨之手上，笑道：“吃吃人家的喜果子吧。啰！这里还有一盒好香烟，也送你。”说着，拿了一盒蓝炮台也交到他手上。谨之接着问道：“你做客还把烟带回来吗？”她说：“我逛市场买的。”谨之道：“你怎么买这样好的烟？”她道：“人家怎么请我吃饭来着呢？”谨之道：“谁请你吃饭？”她道：“是张小姐李小姐，你不认识的。我到房东家去，给她们小孩几个糖果吃。”她不说话就走出去了。\n\n谨之由太太这回参与婚礼上，发生了很多疑问，但是他不敢突然的问出来，只有等了机会再说。这天始终下着雪，谨之没有出门，下午，太太又换了那套短装，他和太太围炉闲谈，笑道：“我固然给你做不起衣服，可也赔不起别人的衣服，你借来的几件衣服，早点送还给人家吧。”佩芬笑道：“这个你就不用管了，朋友肯借给我穿，就不怕我弄坏。这大雪天，我怎么送还给人家呀？”她这话答复的也很是，谨之就没有再问。但是一连好几天，胡太太穿着新衣出去两次，她始终没有提到还人家的话。又是一个礼拜六下午，谨之下班回家，门口等停着一辆漂亮的汽车。他正想着，莫非有个阔太太拜会胡太太？这个念头未完，太太穿了那件灰背大衣，牵着贝贝走出来。她先笑道：“我给你告假，张小姐请我吃晚饭，还听一出《大劈棺》去。十一点半准回来。再见。”她笑嘻嘻的扬了扬手，带着孩子就上汽车了。在她一扬手的时候，领襟里谨之看到她垂了那串珠圈了。他来不及问太太什么，她已很快的走上汽车，汽车就开走了。他叹了口无声解气，自进屋子去。可是这晚天色又变了，天空里又漫漫的飞着零碎的雪花。他想，戏院子里会回戏的，太太吃了馆子，就当回来。自己又是偎炉喝那粗香片，无聊的等门。但太太没有很快的回来，到十点钟还没有回来，自是听戏去了。到了十二点已过了，太大自定的时间，还没有回来。打开屋子门来看，雪下的特别大，满院子是白雾，斜风吹着雪片，还是向屋檐下直扑呢。夜间万籁无声，没有柴门犬吠，韩佩芬会作个风雪夜归人吗？他怅然的掩了屋门，望了垂下来的电灯出神。"
		},
		{
			"章节": "北平之冬",
			"章节名称": "北平之冬",
			"章节内容": "和在北平相识的老友谈天，不谈起北平则已，谈起北平来，就觉得那里无一不好。当年在那里生活着，本是住在天堂里，但糊里糊涂的过着，一下子就是一二十年，并不感到有异人间。于今沦陷了，真个落出墙去的桃子是好的，一回味起来，恨不得立刻收复了这座古都。我这样悠然神往之下，仿佛木哑的声音，呛嘟呛嘟，由墙外经过，那正是骆驼项脖上挂的铃子撞击声。在那每半分钟响一次的情形上，可以知道那必是有骆驼在胡同里走着，我俨然身居北平了。这时的北京，应当还称北平，因为我心里老这样想着，“五·四”运动，好像就是前几个月的事情。隔着窗户向外一看，满地是积雪，积雪上面，杈杈桠桠的，秃立着几棵庭树。我正也想到，纸阁芦帘，是最大一种诗料，雪窗无事，不如来作两首诗消遣消遣，趁这个兴致，摊开书桌上的纸，提笔便写了七个字：“雪积空庭凡榻寒”。刚写完，便觉意思太平凡。而落韵在十四寒里，也是咏雪的老路子。便停放了笔，两手挽在身后，在屋子里踱着步于打旋转。这就是平常所谓，心里在抓诗了。忽听得有人在院子里叫道：“屋子里静悄悄的，老张在家吗？”随了这声音，是我的朋友胡诗雄来了。他站在屋檐下，扑着身上的碎雪。我开了风门，让他进来，因道：“这样大雪，我不料你有此雅兴前来会友。我可怕冷，没有出去。”胡诗雄脱了身上大衣，挂在衣架上，走近屋角的炉子边，伸着两手向火，然后又互相搓了几下，笑道：“冷有什么关系？冷不能打击我们奋斗精神。今天师大有雷诺博士演讲，题目是什么叫‘烟士披里纯’。此与我们爱好文艺者关系甚大，不可不前去一听。我特来邀你。”我笑道：“这题目虽然时髦，可是我们对这名词，也耳熟能详，何必冒了雪去听讲？”胡诗雄把手烘热了站起身来，看到桌上纸片，写了一句旧诗，因笑道：“你还弄这平平仄仄的玩意。”我笑道：“这不成问题，我是兴到就做，兴尽就完。做一句可，做十首也可，而且也不在那刊物上发表。”诗雄把头摇晃了两下，笑道：“提到作诗，我颇为得意。最近《雪花》杂志上，发表了我一首小诗，给了我二十块钱的稿费，而且版权还是我的。据编者按语，我那首诗，有泰戈尔的作风。昨天我看到胡适之先生，站在街上和我谈了三十分钟的话。”我道：“他一定看到了那首诗。”诗雄笑道：“可不是？他常和陈独秀先生提到我。他们《改造》上还要约我作稿子呢。”他说着，掀起袖子看了看手表，笑道：“快到时候了，我们一路去吧。”我笑道：“这样冷，我实在无此兴致。”诗雄一面说着，一面穿大衣，我却看到他的大衣袋里，整卷的小册子露了一半在外面，其中也有几张油印的字纸，和几张红格稿纸。我道：“老胡，你真用功，把讲义带着，又把写文章的稿纸带着。”他道：“哦！我忘了一件事。”说着，把那卷油印纸拿出来，分给了我一张，笑道：“你也加入一个吧。”我看那油印纸上第一行写着文艺革命同盟会，接着是七八行缘起，十来行简章，倒也一目了然。可是后面有整百行，都是发起人的名字。照例，第一名是蔡元培，第二名是胡适之，第三名是陈独秀。以下几名，虽与别种集会的赞成或发起人名字，有点上下先后之别，但前十名，也不外疑古玄同，刘复，周作人，李大钊等等，总之，越在前面的名字越熟，越在后面的名字越生疏。在这发起人一百八九十名之间，有一个人的名字，将蓝墨水连打了两行圈圈，格外引人注意，那正是面前的这位诗人胡诗雄。我笑道：“这上面全是当代名人，将不才的名字摆下去，自己也当自惭形秽。”诗雄道：“这上面都是发起人和赞成人，那另外是一回事，加入的不过当会员而已。第一次会，我们将讨论诗的问题。”我觉得他来邀我的事，不能完全拒绝，就答应加入当一个会员。诗雄笑道：“走走，我请你去东升平洗澡。”说着把衣架上我一件旧破大衣，也和我取下，两手抱着交给了我。我笑道：“你不是要去听讲吗？怎么又有工夫请我洗澡？”他道：“我们听了讲去洗澡，也还不迟。”这又听到院子里有人叫道：“密斯张，不要听老胡的话，他是奉命拉夫。”说着话，走进一位少年来，身穿深灰布滩羊皮袍，头戴黑毛绒土耳其帽，颈上围着宝蓝毛绳长围巾，绕着脖子两个圈圈，身子前后还各拖着一二尺。他进门之后，两手互扯下手套。诗雄笑道：“姚又平，你这称呼人的脾气，还是不改，密斯脱三个音，你总只喊出两个，所有阳性的朋友，你都称为阴性。”姚又平向我点个头笑道：“唆雷！”我笑道：“老姚这一身穿着，正是这北京人土话，‘边式’。你那公寓对门，有几位是意中人吗？”他笑道：“我好意点破你，免得老胡拉夫拉了你去，你倒俏皮我。”我道：“我正要问你这句话，怎么叫拉夫。”姚又平笑道：“这有什么难懂，这样大雪，听讲的人，一定很少。事先大家很捧场，演讲的人，也自负得不得了，若是闹这样一个结果，透着有点尴尬。于是和演讲者有点师友之谊的，就不能不出外拉人去听讲了。”说到这里，他笑嘻嘻地和我来了一串英文。我笑道：“老姚什么都还将就着讨人欢喜，只有这三句话不离英文，有点令人毛戴。”他笑着耸肩膀，又说了一句“唆雷”。胡诗雄道：“老张，到底去不去？”我道：“你看老姚由景山东街老远的来了。”诗雄忍住笑道：“这年头儿，‘北大’两个字，固然是香透了顶，就如北大附近的街巷，如汉花园景山东街之类，也不可一世，我没法儿等，先走了。”他看我真无走开的意思，只好掉头走了。老姚隔了风门，还和他来句“谷摆”。我和姚又平傍了火炉子附近坐着，因笑道：“幸得你来，免我被拉了去。不过这样大雪，你老远的跑了来，必有所谓。”他先向我笑了一笑，然后又援了两搔头发。我道：“你必然有什么为难之处，也只管说。纵然我办不到，此处也无第二个人，并不泄漏你的秘密。”听到“秘密”二字，他脸上一红，把头低了看看自己鞋子，仿佛是真有什么秘密。我这倒很后悔，为什么故意踢着人家痛脚呢？便笑道：“人生谁无秘密？我就有很多秘密。”他这才笑道：“其实也算不得什么秘密，我要到一个世交家里去拜寿，缺少礼服，想向你借件缎子或礼服呢马褂。”我道：“这当然可以。不过我昨天还在某报副刊上，看到你的一篇小品，着实把北京小官僚挖苦了一顿。你那文里说，哗叽皮袍，外套一件青呢马褂，口里衔着雪茄。谈起话来，不是徐东海，便是段合肥。在小百姓眼里看起来，那是一个官。在有识之士看起来，那就是亡中国的微菌。由这点看起来，你对穿青呢马褂的人深恶痛绝的程度，也就可想，怎么你倒要……”我说着，看了他的脸。他搭讪着将铁炉上一把白铁水壶提起来向桌上茶壶里冲着茶。但他并没有斟茶喝，将水壶放到炉子上，依然坐在炉边椅子上，向我笑道：“我家道很贫寒，你是知道的。我一个七十岁的老娘，还寄住姐丈家。我虽半工半读，实在入不敷出，非另外设法不可。我这位世交，现时在交通部当司长，他是合肥人，和段芝老……不，不，段祺瑞。”我笑道：“人家那么大年纪，就叫声芝老也没关系，你向下说。”他笑道：“他很走得通段府这条路子。他向老头子左右说一声，随便在哪个衙门里可以和我弄个挂名差事。明天是他生日，许多亲友同乡都去拜寿。我为了和他联络联络，不得不去一趟。”我点点头道：“那也是人情之常。但是我还没有看见过你穿马褂，你突然穿起来，不嫌有点别扭吗？”姚又平笑道：“为了饭碗，这点儿穿衣服的小别扭，也就在所不能顾了。”我听了他这话，觉得他借衣是实意，便翻箱子取出一件马褂交给他。他将衣服用报纸包了，笑道：“一客不烦二主，还有一件事，我索性请求你一下。不过这样东西，并非马上就要。”我道：“还是那话，你要看，我是否力所能办的。”姚又平道：“天气这样冷，应该让你出点汗，我请你到胡同口上吃羊肉涮锅子。”我笑道：“我还没有和你做事，倒先敲你的竹杠。”姚又平道：“这无所谓，就是你要请我，也未尝不可，吃完了看我再告诉你要求你什么。你不去，我也不请托你了。”我见他邀约得十分诚恳，只好和他一路走出门来。这时胡同里积有尺多厚的雪，两旁人家都掩上了大门，静悄悄的，不见什么行人。雪盖住人家的房屋与墙头上的树枝，越发现着这雪胡同空荡荡的，雪地中间，一行人脚迹和几道车辙，破坏了这玉版式的地面，车辙尽头，歇了一辆卖煮白薯的平头车子。一个老贩子，身穿蓝布老羊皮袄，将宽带子束了腰，站在雪花飞舞之下，扶了车把吆喝着“煮白薯，热啦。”他说的是热，平头车上铁锅里，由盖缝里向外冒着热气，可是他周身是碎雪，尤其是他那长眉毛上，也积着几片飞雪，越形容出他老态龙钟。我和姚又平由家里走出来，第一件事便是看到这位老贩子。姚又平道：“我有一个感想。雪片飞到眉毛上也不化，他的脸冻得没有一丝热气了。”这句同情之言，果然是把这位老贩子打动了。他放下了车把，向我们望着，叹了口气道：“没法子呀。这样大雪，谁不愿意在家里烤火？一下几天雪，煤面全涨钱。人一天不死，一天就得干。”姚又平最是和穷苦人同情，他不但在口头如此，而且是常常形之于文字。这时听得老贩子说了这番话，越发站在雪地里向他笑道：“你这话还得说转来。咱们一天不死，一天得干，还有人一天也不用干有吃有穿，干了倒是要死哩。”说着，将手向胡同左边一扇朱漆大门里面指了一指，因笑道：“你瞧人家那里住着的。到这个时候为止，也许还没有出被窝呢。”老头子笑道：“那怎么能比？人家是前辈子修的。”他说着，那清鼻涕水，只是由苍白胡子上向下滴着。那鼻子眼和口里喷出来的白气，和铁锅里喷出的热气，纠缠住了一团。我扯着姚又平道：“不要耽搁人家做生意了，走吧。”姚又平走着，笑道：“我就是和穷人表示同情，将来我要作一部长篇小说，专门描写这些苦人儿。”我们一面说话，一面走着。走到胡同口时，待要转弯，却有一辆汽车轧得地面积雪呼呼作响，飞奔前来，我们两人赶快闪到人家墙根下站定，那车轮子在地面上滚起来的雪泥点子，还是溅了我们一身。我正要申斥那汽车主人一声，却听到车轮嘟呀响着，发出了惨叫，接着有人啊哟了叫着。我和姚又平回头看时，见那辆卖煮薯的平头车子，已打翻在地上，那老头子跌在几丈远。姚又平道：“你看，出了乱子了。”我也来不及和他说第二句话，回转身就向前跑了去。自然，我们都是同情卖煮薯老人，要和那坐汽车人辨是非的，同时，我们也还觉得这汽车主人也有可取，他的车子撞了人，并没有逃跑。然而我们这念头还不曾转完，那汽车的前座门开了，跳下来一个司机，跳到老头子面前去，抬起腿来，就向他脚上踢了两下，骂道：“你这老王八蛋，眼睛瞎了，汽车来了，你不让开。”我平素虽也讲个十年读书，十年养气，到了这时，实在不能忍耐，使老远的大声叫道：“呔！打不得，打不得，北京城里是有王法的地方。”说着，我两人跑近那卖曹老人看时，他正在积雪里挣扎着要爬起来，看看他周身，倒没有什么血渍，也许是跌在积雪时，并没有碰伤他哪里，那司机穿着湖绉面的白羊皮袍子，卷着两只袖子，翻出一大截羊毛在外面，却是很潇洒的样子，他还指手划脚对着地上的老头子大骂，两手捏了拳头，举平了胸口，我便插嘴道：“朋友，你没有把他撞死，算是少了一条人命官司。他这样大年纪，跌个七死八活，你还忍心要打他吗。”司机瞪了眼道：“干你什么事，要你管？”姚又平见这人过分强横，也挺了胸道：“天下人事，天下人管。我们一路去找警察，这老头子究竟伤了哪里还不知道，你还脱不了身呢。”那老头子左手扶了墙，已经弯腰站起来，右手捶着腰，哼道：“人倒没关系，只是我这辆车子打翻了，不知道哪里折了没有？那一锅薯全倒在雪里，稀化得沾着烂泥，也不能再卖给人吃了。”姚又平道：“不成问题，那得要他主人赔。”司机道：“赔？赔他坐死囚牢。”说着，扭身便要走上车去，这时，惊动了胡同里人家，纷纷的开门出来看，我和姚又平都觉着有公理可讲，便紧跟了那司机走去，不肯放过，走到那汽车边下，见车子里坐着的那位主儿，正是姚又平文字曾把他形容过的，圆圆的胖脸，戴了一副玳瑁边圆眼镜，嘴唇上蓄一撮小胡子，而且嘴角上正衔着半截雪茄。我心里想着，又平看到这种人，一定是火上加油，必定要和他交涉一番的。然而我所猜想的，是适得其反，当那人把身子向前一伸的时候，又平却立刻取下帽子来，对那人一鞠躬，笑着叫一声老爷，那人道：“哦！刚才是你说话，这个老头可恶得很，把车子停在胡同中间，挡住了人行路。我有个约会，立刻要去，没工夫在这里纠缠，托你和我办一办吧，真是这老头子跌伤了的话，你拿我的名义，和附近的警察岗位交代一声就是。”姚又平垂手站着，连连的说了几声是。那汽车夫见主人翁把事情已交代清楚，也并不问姚又平是否答应，开着车子就走了。我站在路边，倒是一怔，姚又平回转头来，见那老贩子已经爬了起来，正在扶起他的木板车子。便迎向前道：“老头儿，你也不好，你这辆车子，摆在路中间，又是胡同拐弯的所在，你教人家汽车来了，雪深路滑，怎么来得及让你。”那老头子扶正了车子，又把煮白薯的那口大铁锅端了起来，苦笑着道：“总算好，吃饭的家伙，全没有跌坏。我们这穷苦人撞上了坐汽车的，一干个对，一万个对，算起来总还是个不对。那还有什么话说？”我倒有点忍不住，便向前道：“老人家，你跌伤哪里没有？”老人苦笑道：“我跌伤了又怎么样，还不是活该？”就在说到这个时候，胡同口上跑来两只大恶狗，把打撒在地面上的煮白薯，一顿乱抢。那老贩子先还吆喝了两声，随后他也不轰那狗了，两手操着腰带，呆了脸子光瞧着。我道：“老人家，你这一锅薯，要卖多少钱？”他笑道：“你瞧，人倒了霉，狗都欺侮人，今天再回去想法子吧。反正跌不死，也饿不死。一锅白薯，倒不值什么，两块钱吧。”我便在身上掏出两块钱来，向他笑道：“咱们交个朋友，这钱我借给你垫今天的伙食。”那老头子且不接我的钱，向我身上看看，虽觉得我不是周身破烂，可是比那坐汽车的人就差得远了，将手掌在前衣服上磨擦着，向我望了笑道：“又不是你先生把我撞倒的。”我觉得这也大够不上夸耀，把钱塞在他手上，立刻走开。姚又平随着我身后走来笑道：“我本来打算给他两块钱的，你已给了他，我就不必再给了。站在我们走路人的立场上，那总觉得坐汽车的人是不对的，其实雪地这样滑，车子可不好开。”我笑道：“这事也值不得我们再去提他，我们快去吃涮锅子吧，我们站在风雪里面这样的久，也该感到有些冷吧。”他自也不愿再提这事，随了我跑到街上羊肉馆子里去。还是爿相当有名的老馆子，天气冷了，闹哄哄的拥挤了许多顾客。我们走上楼，四周一望，恰好靠楼栏的玻璃窗边，空着一张桌子，我和姚又平过去坐下，他见玻璃窗上濛满了水蒸气，就将一个食指在上面画着。我也隔了玻璃窗看街上的雪景。正好又是一辆汽车飞跑过来，把楼下一辆空的人力车，撞着滚到马路中心去。那汽车果然又停了，开了车门，先跳下来一头狼狗。狗脖子上的皮带，带了一位穿鹿皮短大衣，头戴獭皮帽子的少年下来，他并不理会那撞翻了的人力车，另一只手套了根鞭子，向这馆子里走了来。我笑道：“我们今天尽遇着这一类深可遗憾的事。”姚又平对于我这个提议，似乎感到有些尴尬，便笑道：“这里生意太好，我们来了这样久，伙计还没有来看座儿。”于是对着楼座里面，高声喊着伙计。伙计过来一番张罗，自把我的话混过去，我也只好不谈，便笑道：“今日天气很冷，我请你喝二两酒。”他笑道：“这回你不要客气，我实在有点事请求你。应该让我会东。”我道：“你先说出来是什么事，我才肯应你。”姚又平回头看了一看别的座位，这才拖方凳子，和我挤着桌子角，将头伸到我身边来，低声道：“我想请你替我写一封信，说明我求学的苦境，要被求的人和我找个挂名差事。”我道：“你不是说，已经求好了你令亲吗？”又平笑道：“我这人头脑有点冬烘，喜欢人家闹之乎者也。我虽当面求他，可是我拙于言辞，不能说得婉转，如再写一封古文观止式的信去，那就百发百中。当然你弄这一手是内行。”我听了这话，便有点犹豫。又平笑道：“你看看他那副样子，十足官僚，倒是一手好文学。”我道：“我哪认识令亲？”又平道：“刚才坐在汽车上和我说话的，那不就是？”我不由得望了他道：“你叫我替你写信，去求这种人？”他还不曾答言，突然一条大狼狗走了过来，两脚搭在方凳子上，把头伸到桌子上来。看看我们这桌上还没有端来羊肉，它又落下凳子去，奔向隔席这个座位。这里正有一老两少围了火锅，吃得兴致淋漓，这条狗，将头伸到桌子面上。老头子如何看得惯，将竹筷子敲了桌沿，向狗大喝了一声。这老头子对于这条狼狗，虽或有点失礼，可是就他一方面说，也可以说是正当防卫。不料有人就以他这一喝为不对，刷的一声，一条皮鞭子打在这桌子上，呛啷啷好几只碗碟，被这鞭梢子打破，正是那位头戴獭皮帽，身穿鹿皮大衣的少年，凶狠狠的到桌子面前，手握了鞭子，大声喝道：“老贼，你为什么喝我的狗？”老头子真没有料到这种意外，酱油醋溅了满身与满脸，正望了这位少年，要质问他。谁知道他更是厉害，已经破口大骂了。那两个年轻的，也穿了长袍马褂，似乎也是社会上所谓体面人。其中一个站了起来，向他问道：“你这人怎么这样不讲理？你的狗………”那牵狗少年不等他说完，在裤子腰后面袋里向外一掏，掏出一支手枪来。他将枪口对准了这人的脸，横了眼喝道：“什么东西？你多嘴，再说，我就毙了你。”那人眼光正对了这个枪口，又看到这少年气焰十分凶恶，忍了不敢作声。所幸这里伙计懂事，立刻跑过来，满脸是笑的，向那少年请了一个安。他笑道：“大爷，你瞧我了，菜都和你要好了，请你喝酒去。”那少年不把手枪对着那人的脸了，却还指了这桌子，喝道：“叫他们和我滚开，我要这个座位。我不要雅座，我爱瞧个热闹。”那三个人当了这满楼的座客，受了这种侮辱，脸都变苍白了。可是后面又来了几个挂盒子炮的马弁，更加了一番威风，其中一个，白净面皮，似乎更能办事的样子，伸手抓了座中一人的衣领口，拖开了座位，喝道：“你狗头上长了眼睛，也应该看一点事，这是倪总长大少爷。”说毕，啪的一声，向那人脸上一掌，满楼的人听到倪总长大少爷这句话，微微的哄了一声，这声音里表示着，原来就是他。那个受侮辱的老头子，也立刻拱拱手道：“好好，我们让座就是。”说着，三人连大衣帽子全不及拿，就闪开了。我向姚又平看了一眼，他也对我回看了一眼。这时，全楼一二百位吃客，全面面相觑，连咳嗽也没有一声。自然我们并非三头六臂的哪吒，不敢空着手和盒子炮去讲理。无奈是这位倪大少爷，就坐着成了我们的紧邻。我们固然不便说什么，就是手脚放重一点，也怕得罪了他。这一顿饭，大概不下于刘邦去赴项羽的鸿门宴，勉勉强强低头把饭吃完了，我首先站起身来，对伙计道：“我们柜上会帐吧。”伙计正巴不得我们这样的做，立刻鞠着躬连说是是。我在柜上会帐，姚又平追了上来，向我低声笑道：“我本来想抢着来会东，无奈那小子横着眼看了我们，而且故意伸长了一条腿，拦着我的出路。我怕抢着走，会碰了他那儿，那岂不是太岁头上动土？这样，所以让你抢先会了东。”我说，“我请你吃饭的，这未免口惠而实不至了。”我笑道：“老姚，我们是朋友哇。”我只说了这句，也没有当着饭店帐房再向下说，就走出店来。我们对了火锅子，吃了这顿羊肉涮锅子，脸红红的，身上大汗直淋，由脖子上直流到脊梁上来。皮袍子上再加上大衣，热得人肩膀沉甸甸的。虽然这是北方的严寒冬天，我们还不受到一些子冷的威胁，反是觉得汗出得太多了，身上有些芒刺在背。这时走出了羊肉馆子，到了这冷的世界里，舒出了一口热气，头脑清醒过来了。向大街两头一看，大雪茫茫，在半空里飞舞。向近处看，那些房屋店铺，还是若隐若现的，在白的烟雾里，模糊一些朦胧的影子。向远处看，那简直是天地都成为一种白色。自然所有在这白色云雾里的人物，都寒冷着成为瑟缩的模样。马路上大雪铺着，马拖着铁皮车轮在上面滑过，发出清脆的声音。马鼻子呼出来的气，像两道白烟。人力车夫，周身洒着雪花，也是在鼻子眼和口里吐出白气。尤其是那跑得快的车夫，额头上流了汗珠子，雪花飞在头上，歪曲着一丝一缕的细烟。北京城里街头本来宽，雪铺在地上屋上，两旁人家，各紧闭了店门，每段马路，都仿佛成了一片广场。三四辆人力车，车篷上盖满了雪在这广场上，悠然拉过去。所剩的是两旁杈杈桠桠的枯树，和突立在寒空，挂满了长线的电线柱。那电线在白色的世界里拦空布了网，越是线条清朗，我抖了一抖大衣领子，笑道：“在今天世界上尽多怕冷的人，可是我却成了怕热。到了这雪地里来站着，仿佛轻了一身累。我们这一会子工夫，看了很多的不平等，可是反躬自问，我们又何尝不是和劳苦大众站在反面。”姚又平笑道：“你处处倒表现了正义感。”我道：“表现正义感吗？老兄台，你这不会让那真有正义感的人笑掉了大牙吗？”姚又平懂了我的意思，站着雪地里四周看了一看，把这话锋避开去。因笑道：“这样大的雪，无地方可去。我特意约你在羊肉馆子里谈谈，不想遇到了那个高衙内式的恶少一句话没说。那件托你的事，可不可以俯允？”我道：“我们友谊不错，我愿意和你说实话。你这种向朱门托钵的行为，我有点反对。”姚又平站着苦笑了一笑，因点点头道：“你这也是良言，不过……”他沉吟着，话还不曾说出来，身后一阵脚步响，回头看时，正是那穿鹿皮大衣的恶少，手上拿了鞭子，追将过来。我想，难道他还要和我们为难？势逼此处，那也只有和他拚上一拚了。我便斜侧了身子，两手插在大衣袋里，看他怎么样？他直奔了我们两人而来，倒不曾横瞪了眼睛，将手上的鞭子，远指了姚又平道：“你姓姚吗？”姚又平被他逼着，也不能表示好感，便正着脸色点点头道：“我姓姚。”那少年笑道：“没什么，我和你交个朋友。我知道你是铁翼队里的篮球名手。我现在私下组织了个篮球队，打算把北京篮球健将都网罗了。我好几次看你赛球，那远投你真有一手，十次有八次能中篮。”说着，又把鞭梢子指了姚又平的脸。在他可说是善意的，便是他那番骄傲的样子，也让人受不了，我倒要看看又平用什么话去拒绝他的邀请。又平听了他那番话，早是带了七分笑容，便向他点点头道：“你阁下贵姓？”他道：“吓！你这人脑筋太简单。刚才在馆子里，我那马弁，不是告诉了你们，我是倪大少爷？我父亲是北京第一位红阁员，你应该知道。”姚又平点点头笑道：“台甫怎样称呼？”他道：“我找的那班球员，他们都称呼我倪五爷，你也叫我倪五爷就是了，也没有什么人敢叫我的号。”我在一边听到，大为姚又平难受。他这样说话，不是找人交朋友，简直是教人来受他的侮辱。他是不曾和我说话，他若和我说话，我至少是拂袖而去了。可是又平并没有什么感觉，却向那人笑道：“五爷组织的球队，现在有多少球员了？”他这一声五爷，叫得我通身肉麻，我不过是他的朋友，我无权干涉他这样做。便叫道：“又平，再见了，我先回去。”说着，我不待他回答我，我立刻走开了。我在风雪中，穿过了几条冷静的胡同，一口气奔回家中，走进我那破书房，却见胡诗雄端了椅子，靠近煤炉烤火。我道：“怎么样，会开完了？”他笑道：“爱好文艺的人，究竟不是那样热心，会没有开成，改期了。我顺路到徐先生家里坐谈了一会。我在胡同里走着，作成了一首诗，当时写给徐先生看，请他改，徐先生大为高兴，说我可算是泰戈尔的再传弟子。”说到这里他把头连晃了两下。我脱下了大衣，也拖把椅子，坐在煤炉边，向他笑道：“哪个徐先生？”诗雄哟了一声，瞪眼望了我道：“你难道不晓得，我和徐志摩先生十分要好。自然在大学名教授里面，还有其他姓徐的，可是和我最说得来的，还是志摩先生。”我笑道：“这泰戈尔再传弟子一句话，怎样说法？”诗雄道：“志摩先生的诗，是学泰戈尔的，我又学志摩先生，岂不是再传弟子？这并非我师生互相标榜。老张，我把今天所作的诗念给你听，你虽是作旧诗的人，你也不能不心服口服。”我笑道：“心服口服，我对于你的诗，早就如此了。看你这个架式，这首诗一定不错，我这里先洗耳恭听。”诗雄站在我面前，左手拿了那张五十磅的蜡光横格子纸，右手半举着，比了姿势，笑念道：“皓洁遮盖了，一切罪恶，屋上树上地上，都换上了银色的绒衣，风在半空经过，像快利的剪刀，在人面上且刮且飞。一条弯曲的胡同，冷静得像在夜半，两旁的屋宇，萎缩得那样低，那样低！墙头上的枯草，有些颤巍巍。是那墙角落里，有一张芦席，上面铺着雪，下面露出蓝色的破衣。呵！这里躺着一个人呢，他没有气息，也不知道这世界上的是非。怪不得每日那狂风中的惨呼：‘修好的太太老爷’。今天听不到了，咦！”他念到这个咦字，将手高举起，嗓音拖得很长，瞪了大眼望着我，这分明是海派戏子拉长了嗓子，尽等台底下那个满堂好，我不能不给他捧一捧场，于是鼓了掌道：“好极！好极！这用我们斗方名士的大长语来批评，是羚羊挂角，无迹可寻。你在哪里看到了这一个路倒，发生了这正义感。”诗雄道：“我并没有看到这么一个雪中死人，不过想当然耳。”我道：“你要这一类的资料，我大可供给，但小诗不够，必写成长诗，才能发挥尽致。”诗雄摇摇头道：“我不作长诗！”他很干脆的答复了我这一句话，我倒有些愕然。问道；“为什么不作长诗呢？”他从从容容把那张五十磅洋纸折叠好了，揣到怀里去。因坐下答道：“徐志摩先生不作长诗，所以我也不作长诗。”我道：“原来如此。徐先生之所以不作长诗，是不是因为泰戈尔也不作长诗呢？”诗雄顿了一顿，笑道：“这个我没有问徐先生，大概如此吧？”我道：“这话且丢开，你二次光顾，必有所谓。”他道：“你这里有《宋诗别裁》没有？借一部我看看。”我道：“这种书，你贵校图书馆里，不有的是吗？”他道：“我们老朋友，谁知道谁，我也不妨实告。现在我正和人打着笔墨官司，讨论宋诗。我若到图书馆里去翻书，显着我肚子里没有存货。”我道：“但不知你讨论哪几个人的诗？”他道：“我是讨论谢康乐、鲍明远两人的诗。”我笑道；“我兄错矣。此两公的诗，不在《宋诗别裁》之内。”他道：“宋代这两位大诗人，别裁里还没有他的诗吗？”我道：“《宋诗别裁》选的是赵宋诗人之诗。”诗雄道：“难道这两位不是宋人，我也查过人名大辞典，决无错误。”我笑道：“你当然历史比我熟。宋代不止一朝。”他举手搔着头发，沉吟了一会。我笑道：“似乎南北朝的时候，南朝有个宋代。开国的皇帝，是刘裕。小孩子念的《三字经》上，有这么一句书，‘宋齐继’。不过我手边没有人名大辞典，我也不敢说我一定对。这里是出我之口，入君之耳，做老朋友的，有这么一点责任。”他哦了一声，不由得红了脸，便缓缓的坐了下来，因强笑道：“也许是我弄错了。我就没注意到这个六朝宋代去。”我笑道：“你该请请我了。你和人家打笔墨官司，要把主人翁的朝代也给弄错，你说得怎么有理由，你也赢不了人家。”诗雄只好笑着向我拱拱手，因道：“怪不得呢，我在《唐宋诗醇》那部书上，拚命的翻，也没有翻到这两人的诗，我还以为是编书的人，漏了这两个。那么，这两个人的诗，要在什么书上找？”我道：“那就多了！图书馆里诗集部里可以找到专集，历史名人编的古诗钞里面必定都有，一折八扣书的《十八家诗钞》也有。但是哪部书里有详细注解，我腹俭得很，一时不能举例。”诗雄拱拱手笑道：“你骂人不带脏字。当了我的面，你自己说是腹俭，不过你挖苦我我也值得，免得我在刊物上公然失败。”他一服软，我倒老大难为情，抓了他的手，连连摇撼了几下，笑道：“对不起，对不起，我也不过是和老朋友开开玩笑。其实我应当郑重出之的，不该俏皮你。”诗雄笑道：“没关系，没关系，我也应当受一点刺激，以后也可下点读死书的工夫。不过这也不能怪我，自五四以后，一年我没有正经上过一天的课。一来是罢课日子太多，二来是鼓不起上课这点勇气。反正不上课我也可以毕业。说到这里还闹了个笑话，有一天我打起十二分的精神，跑到课堂上去。不料空洞洞的，全课堂并无第二人，不见有上课景象。跑出课堂来，向人一打听，原来是星期。你看，我会把什么日子都忘了。”他说了这一篇话，把话锋转移开了，我当然也就不必追着再问什么。他坐了一会，抬起手臂来看了一看手表，便去衣架上取大衣。我道：“又在下猛雪，你何必走，在我这里偎炉烤火，谈谈天不好吗？”诗雄道：“今天下午四点钟开会，我是干事之一，不能不到。”我道：“你们这样忙于开会，和社会上可能发生一点影响？如其不然的话，这也是牺牲光阴的一件事。”诗雄道：“口说无凭，你如有这个兴趣，可以去参观一次。”我道：“我既非会员，又非学生，怎样可以去参观？”诗雄道：“你难道不是一个新闻记者吗？”我被他这句话鼓动了，便笑道：“那也好，我顺便去瞧瞧各位名人。”于是我也穿上大衣，和他一路出门。今天他们开会的地点，倒离我的寒舍不远。二十分钟后，我们已经到了会场了。这是法学院一个小教室，天色不十分黑，那屋子里已经电灯通明。隔了月亮门，这边是个小院落，并排有若干厢房，窗户纸通亮，乃是教授的休息室。拉开风门，里面一阵热气向脸上扑了过来，正是屋子正中生好了煤炉子，火气生得呼呼作响。屋梁下垂了几盏电灯，照得屋里如同白昼。在教育费三四个月未发的今日，这第一个印象，让我有点出乎意料。沿屋子四周，陈设了七八张半新旧的大小沙发。许多二十多岁的小伙子，学了教授们那个架式，架起腿，半仰着坐在那里，学校里校役，对于这些大学生的伺候，有甚于伺候教授，在每人面前，都斟上一杯滚热的香片茶。那茶杯有的放在椅扶手上，有的放在茶几上，热气向上升，与茶几上几盆梅花相映辉，反映着这里很清闲，所欠缺的只是各人口里没衔上一只烟斗。诗雄将我引进来了，大家见是位生客，不知我是何校代表，便都起身迎上前来。诗雄笑道：“这位密斯脱张。是上海《大声报》驻京记者，每次发表通信，鼓吹文化运动，各位都看见了。今日我在路上遇到他，听说我们开会，他想来旁听一次。我和他虽是好朋友，这事也不能做主，特意引来征求大家同意。”说着，一一和我引见。第一位是会长了。他戴了玳瑁边圆框眼镜，梳着西式分发，灰色爱国布皮袍子上，罩了半旧的青哗叽马褂，马褂纽扣中间，斜夹了自来水笔。他和我握着手，自称唐天柱。呵！这个名字是很熟的。报上每逢什么民众开会，必定有他到场，而且还有演说。本星期，在报上青年学子们有一篇宣言发表，正是他领衔，于是我微弯了腰，连说久仰。其次介绍的是副会长和几股干事。那文书股干事袁大鹏，白净瓜子脸儿，眼罩金丝托力克眼镜，身穿半旧蓝湖绉皮袍，外罩干净无皱纹的蓝布大褂，细条个儿，不过二十岁，透着是个调皮角色。他和我握着手笑道：“密斯脱张到这里来，我们是很欢迎的。我们的行动，正要……”说到这里。他换了一句英语“To be made known in the newspaper”。这句话他虽吐音不十分清楚，算我半猜半懂了，便笑道：“兄弟就为了找消息来的，贵会如有消息要发表，那算我来着了。”我们这样谈着，不过那位正会长唐天柱先生，在脸上现出一种犹豫不甚赞同的样子。我立刻站了起来，向他声明着道：“若是会长觉得未便招待新闻记者，我就告退。便是国会，有开秘密会议的时候，也随便让旁听的人退席，这没有关系。”那位副会长罗治平，是个白胖子，穿件灰布袍子，笼了袖子坐着，倒带些忠厚相，便呵呀一声，笑着站起来，因向我点头道：“这是密斯脱张的误会。因为我们这里，从前预备了旁听席，并没有人家，于今就没有这种准备了。其次呢，我们开会的仪式都是平民式的，若是由新闻记者笔尖下加以形容，那大概是很有些不堪。”我笑道：“那绝无此理。当新闻记者的，也有他的技巧，他决不能为了一次随便写文字，打断了以后的消息来源。干脆说一句吧，无论站在公私哪一方面，我都只有和各位帮忙的。”说到这里，恰好那外面院子里叮叮当当摇起了一阵铃子，正是到了开会的时间。会长便拉着诗雄匆忙的说了几句，他和一些干事们纷纷出门而去。诗雄和我独后，悄悄的向我笑道：“会场上少不得总有点辩论的，凡事都请你和会长帮点忙。”我这才明了会长所以犹豫的原因，便笑道：“你打了招呼，我自然就明白。这样说，你是站在会长一方面的了。”诗雄道：“我无所谓，我对于这会，并没有什么野心，你回头在会场上看就明白了，你随我来。”说着，牵了我衣襟一下。我随在他后面，走进那小教室，里面热烘烘的，屋角上那铁炉子正烧着大量的红煤。讲台上那红长方桌，上面蒙了雪白的新白布，两只白瓷盆子供着红梅花，踞着左右桌子角。会员们在课堂座位上，纷纷就席，每人面前，都放着一套文具，和一大套文件，颇像个会议的样子，我被胡诗雄引导着，坐在右端屋角孤零的一个座位上，面对了会场的会员，似乎是新设的一个新闻记者席，这总算客气极了。这时，大家入座，那位会长先生，从从容容走上讲台去，拿桌上一个铃子，直挺板住面孔，站在讲台中间，叮叮当当，将铃摇了一阵，依然放在桌上，对全会场的人看了一看，然后回转头来，也向我看了一看，这才面对了台下道：“现在开会。”铃子摇过之后，全会场寂然，一点点什么声音没有。会长道；“今天这会有两件大事，一件是预选出席上海大会代表，一件是讨论大会宣言，我们应当提出什么意见。这两件事我们先办哪样？回头请大家决定，现在请文书股袁干事，报告各种文件。”那袁大鹏听了此话，手里捧了一叠文件，站将起来，走向讲台。那会长便慢慢的走下台来，坐到第一排椅子上去。袁大鹏将一叠文书放在桌上，一面翻着，一面向讲台下看去，口里报告了道：“第一件是张干事李代表请假。第二件是……”他手里乱翻着，口里轻轻地又来了两句英语，我仅听到他说了两句；“梭累”。他翻了一阵，终于是把要找的那张稿件清理出来了，他两手捧了念道：“平民夜校来信一件，要求本会承认他们为大会一个单位。第三件羊尾巴胡同住户伍子干来信一件，说他曾在中学读书，现在因贫辍学，要求本会承认他是个学生。”类似这样的文件，他一直报告过了十七件，方才下台。会长唐天柱又走上讲台去，来了两手，向大家行了个注目礼。然后道：“本席在各位未讨论之前，有几句话要发表，先请副会长来主持议席。”于是罗治平副会长上台去，唐天柱退在议席上，他站在第二排椅子中间，先报了一声席次号数，二十四号。我明白了，这是学的国会开会的那一套国会里人多，恐怕书记不相识，无法记录。这小屋子里才统共二三十人，我第一次见面，就记住了他是唐天柱，倒觉他报号一举，令人不解。他道：“本席所说的是我们的志趣问题，也就是派代表到上海去，先要认清的一点。自五四运动以来，我们的奋斗的精神，已振动了全球。可是，我们是谋人民得到解放，是谋社会得到改造。我们的目的，不但不是谋做官发财，而且要打倒一切以升官发财来投机的分子。我们这些做文化运动的人，报上常有名字宣布，他要做官，要发财，除非改名换姓，设若他仍用现在做文化运动的名字去做官，去和我们现在所认为的恶势力妥协，不但我们可以反对他，社会上也会加以唾弃！”说完，全场噼噼啪啪一阵鼓掌。他说到这里，嗓子提高了一点，因道：“现在是民国九年，我保证，到了民国十九年，民国二十九年，我们依然为‘解放与改造’而奋斗。设若到了民国十九年，民国二十九年，我们这一群里，大之有做总长做次长的，小之有做局长做科长的，除非他们另用其他技巧与才具得来，那是另一问题。若是借了五四运动奋斗者的名义去做升官发财的敲门砖，只有我们都死了才罢休。有一个人在，我们必当鸣鼓而攻之！”全场人一阵大鼓掌，我被他的话刺激了感情，也跟着鼓起掌来。唐天柱见大家鼓掌，他益发精神抖擞。昂了头道：“那为什么？因为‘五·四’运动，是最纯洁的文化运动，最神圣的革命行为，它在历史上，有闪烁千古不可磨灭的价值。若是只造就些大学生去做政客官僚，不但侮辱了无数热血青年的心迹，也在历史上给予后人一种疑虑。本席说这篇话，并非无的放矢，听到一点风声，江浙方面，所谓某某两大帅，很想当我们在上海开会的时候，要来加以引诱。甚至我们在津浦车上，他就要来联络。这一点，我们必须先为声明，绝对不睬他们。本席今年二十二岁，到民国三十年，也不过四十多岁，大概还没有死。我愿意到那个时候，在会场开会的人，大家常常还见面，看看我们这自负站在时代思潮前面的人物，到那个时候，还在干什么？我们今日是不是挂羊头卖狗肉？将来是不是还为一个时代思潮前驱者？有道是路遥知马力，那就可以完全发现出真面目来了。今天开会，有新闻记者席，我先开了这张支票，我个人决不借今日会长的资格，做那无聊无耻行为的敲门砖！”说完，有一部分人跟了鼓掌，大概是会长的同党。他又道：“我说过了这篇话，可以表明我的态度。本席对于出席上海大会的代表论争，并不放弃。”说完，他坐下去。那个副会长罗治平，两个指头将他鼻梁上架的一副玳瑁眼镜向上撑了一撑，向台下点头笑道：“本席也有话说，请会长主持议席。”他说毕下来了，唐天柱走上台去，立刻会场上一阵骚动，好几个人站起来抢着要发言。唐天柱两手同摇着道：“请坐请坐，大家都有发言的机会。”一个操着衡山山脉口音的青年，站在议席中间，挣红了脸道：“会长，本席要求先发言。”唐天柱对他看了一看，因道：“可以的，但是请以十五分钟为限。”交代完了，这位先生，也不待旁人坐下，像放了爆竹似的，立刻发表起演说来，虽然我的耳音，极有训练，但是对于他的言论，依然不甚了解，只有解放，改造，奋斗，牺牲，一联串的新名词，仿佛可以捉摸，但是他并不顾及人家懂与否，左手接了桌沿，右手举了个拳头，高过额顶。说到最紧要处，说什么力竭声嘶，简直头角上青筋，根根直冒。台上这位会长，自然是只有瞪了眼望着他。便是在台下的这些会员，有的伏了案上看文件，有的拿了铅笔画桌子，有的彼此相望微笑一笑，我看了，倒替那位发言先生难受。正是在这样透着宾主无聊的当儿，忽然风门一拉，有两样此时正摩登而引人注意的东西闪出来，便是两方最大的红毛绳围巾。这东西，正有两位小姐，将来披在身上。她们一色的穿了灰布皮袄，青绸裙子，挽着一个发丝髻。这一来，全场的人，并不用得喊口令，都站了起来，唐会长也在讲台上哈哈腰儿。一位小姐站住脚，呵了一声道：“开了会了，我们来迟了。”唐天柱立刻点点头道：“不迟不迟，你二位来的路远，我们也是刚刚开会。”这样一来，大家都来应酬这两位女宾，无论哪位发言的先生用了多大的力量来做那慷慨激昂的姿态，但决没有人理会他的言语。他仿佛也感到只管说话，不招待来宾，是一种失态的事，便悄悄的坐了下去，虽是他那段精彩言论尚未说完，却也不顾了。正会长站在主持议席的讲台上，究竟不便走下台来，倒是那位副会长罗治平见义勇为，立刻迎着两位小姐笑道：“坐第一排呢？坐第三排呢？”其中一位年长些的小姐笑道：“还是照固定的位子坐吧。”说着，罗治平引了她们大转弯地走议席前方绕过去，正经过我面前，一阵极浓厚的脂粉香气袭入了我的鼻端。在民国九年的今日，男女社交还是初步公开。有许多苦闷青年跑到华贵的电影院里，特意去享受这种粉香，现时在会场上就有这种香气，那大可以调剂会场上叫嚣枯燥的空气了。她们坐到会场正中的一排椅子上去，经过的所在，很谦逊的几位青年站起来，带了严肃的笑意。便是刚才那位高举着拳头，像个武夫的发言人，也放出满脸的笑容，站起来点了两点头。直待他两人落座了，那哈着腰站在讲台上的会长，才正了面孔道：“现在继续开会，还有哪位发言？”罗治平道：“密斯张密斯李刚到，不知道我们开会的经过，是不是可请会长追补报告两句？”那会长先是点头哦了一声，后来一回头看到有我这个旁听人，便轻轻说了一声不必！在这两位女宾来过之后，不知什么缘故，会场上倒寂寞了两三分钟，大家全静静的坐着睁眼望了那会长。唐天柱这才向大家点了个头道：“若是各位没有什么意见可发表的话，我以为可以投票了。不过兄弟附带发表一点意思，似乎我们应当有一位女代表出席。”这话出来以后，这两位小姐，首先笑了一笑，但是立刻感觉到这一笑有毛病，把头低下去了。刚才那位发言的先生，又站起来了。他很简单的两句话，倒是可以听得明白，他说：“推选女代表的票子，应该用记名投票法，这样，可以看出尊重女权的是些什么人。”站在讲台上的唐会长对于这个主张似乎有点同感，也跟着微笑了一笑。我正想着，青年们的脑子是纯洁的，首先完全是正义感，到了知道什么是私欲了，他也会用点手腕。任何眼面前的人，恐怕也不会例外些，一般的半边脑子里是洋楼汽车，半边脑子里是好看的女人。这个念头没有完，忽然院子里一阵杂乱声，乌压压的拥进来一群人，正是北洋政府的标准警察。他们自“五四”以来，有了特殊的训练，进门之后，两个捉住会场里一个。我虽是事外之人，急忙之中，无是非可辩。一个警察夹住我的左手，一个警察夹住我的右手，两人将我向上一抬，拖了我就走。在我前面，已经有十几位大学生在人肉夹板里夹出去了，我既不能抵抗，也无须抵抗，就由着他们将我夹了走，经过街巷的时候，也有人站在路边看。北京人士，总是那么悠闲的，垂了冬衣的长袖，静静的看着。有些人还彼此说着风凉话，“又在闹学生”，这个闹字，连我事外人听了，都十分刺耳，我倒不知道当时诸青年作什么感想。不多一会，我们就到了区分所里，先是把这些人统统关在一间拘留室里，后来便是区长传各人进去，分别谈话。传到第二名，便是我了。使我十分惊讶的，这位区长竟是很客气，他在办公室里的公事案边，站起来和我点了两点头，还伸手和我握了一握，笑道：“对不起，我们弟兄误会了，我们已知道阁下不是开会的学生。”我看他黑胖的脸儿，嘴上蓄了两撇八字须。身穿灰哗叽皮袍，外套青呢马褂，头戴小瓜皮帽，顶着个小红帽结子。口里操着纯粹的京话，活表现他是一位北洋政府下一个小官僚的典型人物，我笑道：“既是贵区长明白了真情，大概兄弟可以被释放。”他笑道：“不成问题，不成问题，就是这些学生，我们留他过夜，一天明也让他们回去。请坐请坐，我还有几句话和阁下谈谈。”我坐在旁边一把椅子上，他也掉过公事桌子边的椅子，对照了我。刚刚坐下，却又回转头来向窗子外叫了一声“来呀”，随着进来了个勤务，区长皱了眉道：“客来了，倒茶。”随了这话，有听差进来，送着茶杯向前。我笑道：“区长倒是无须和兄弟客气。你有事，我在这里，免不了耽误你的公事。我可以回去了吗？”区长笑道：“可以可以，叫弟兄们给张先生雇辆车。”我想，打铁趁热，就是这时候走吧。于是站了起来，做个要走的样子，区长站起来，和我握了一握手，笑道：“兄弟有点儿要求，今天这件事，请张先生不必发表新闻。这些青年，放了书不念，整天开会，高谈国家大事，我们干涉他，也是为他父兄做主。”我笑着说了一声是。他又道：“国家大事，让他们这样的毛头小子来办，说什么打倒帝国主义，恐怕转过来，让帝国主义打倒。兄弟说句不知进退的话，他们这样闹得起劲，就由于新闻界太肯和他捧场。张先生，我敢说，你要是把他们捧着来主持国家大事，你们当新闻记者的，比现在还要受干涉得厉害。这话怎么说呢？他们遇事讲个只有他聪明，他们能做，别人全不成。上自大总统，下至站岗的巡警，都归他包办……”我想，我何必老听他骂学生，便抢着笑道：“区长放心。新闻记者，也有新闻记者的道德。区长既是说不能发表，兄弟决不发表，更不能因为贵区兄弟误会了，将我带区，我就借此泄私愤。”区长见我把话说得透彻，又握着我的手摇撼了几下。笑道：“那好极了，有工夫可来赐教。”听这音，是许可我走了，我还等什么，于是告辞出了警署。在大街上走着，忽然身后有人低声道：“老张，你出来了？”街灯底下，我看到胡诗雄将大衣领子扶起围住了脸，站在人家屋檐下。因道：“匆忙之中，我没有理会到你，你怎么漏网出来的？”胡诗雄道：“你看北洋军阀的这些走狗，多么可恶。我们在学校里开会碍着他们什么事？偏是他鼻子尖嗅着我们藏身的所在，将来有一天……”我们一面踏着雪地走路，一面说话，我回头看看，并没有什么人，便笑道：“你的话就止于此，不必向下说了，让我猜一猜，你有一天怎么样？”胡诗雄笑道：“好！让你猜一猜。”我道：“有一天你在会场上，一定要宣布这北洋军阀小走狗的罪状？”他哼着表示了不对。我道：“有一天你若被捕了，你得向他们抗议？”他又哈哈笑了。我笑道：“有一天，你要自杀，这日子过不下去了。”胡诗雄道：“不能那么消极。有一天我踏上了政治的路线，第一步我就整顿全国的警察。”我道：“可是你们在会场里说过，你们的文化运动，并不是做官的敲门砖。”他笑道：“老张，寒街深夜，这里并无外人，我对你实说了吧。不但将来，现在就有我们的大批同志，向政界里拚命的钻。我虽不知道民国二十年三十年将来是个什么局面，可是我敢预言，‘五·四’运动时代的学生代表，那日子必定有大批的做上了特任官与简任官。今日之喊打倒腐败官僚者，那时……”墙角警察岗棚子里有人哈哈大笑道：“你们可漏了！”我被那笑声惊醒。睁眼看时，床头边悬着民国三十年的日历。"
		},
		{
			"章节": "燕居夏亦佳",
			"章节名称": "燕居夏亦佳",
			"章节内容": "到了阳历七月，在重庆真有流火之感。现在虽已踏进了八月，秋老虎虎视眈眈，说话就来，真有点谈热色变，咱们一回想到了北平，那就觉得当年久住在那儿，是人在福中不知福。不用说逛三海上公园，那里简直没有夏天。就说你在府上吧，大四合院里，槐树碧油油的，在屋顶上撑着一把大凉伞儿，那就够清凉。不必高攀，就凭咱们拿笔杆儿的朋友，院子里也少不了石榴盆景金鱼缸。这日子石榴结着酒杯那么大，盆里荷叶伸出来两三尺高，撑着盆大的绿叶儿，四围配上大小七八盆草木花儿，什么颜色都有，统共不会要你花上两元钱，院子里白粉墙下，就很有个意思。你若是摆得久了，卖花儿的，逐日会到胡同里来吆唤，换上一批就得啦。小书房门口，垂上一幅竹帘儿，窗户上糊着五六枚一尺的冷布，既透风，屋子里可飞不进来一只苍蝇。花上这么两毛钱，买上两三把玉簪花红白晚香玉，向书桌上花瓶子一插，足香个两三天。屋夹角里，放上一只绿漆的洋铁冰箱，连红漆木架在内，只花两三元钱。每月再花一元五角钱，每日有送天然冰的，搬着四五斤重一块的大冰块，带了北冰洋的寒气，送进这冰箱。若是爱吃水果的朋友，花一二毛钱，把虎拉车（苹果之一种，小的）大花红，脆甜瓜之类，放在冰箱里镇一镇，什么时候吃，什么时候拿出来，又凉又脆又甜。再不然，买几大枚酸梅，五分钱白糖，煮上一大壶酸梅汤，向冰箱里一镇，到了两三点钟，槐树上知了儿叫得正酣，不用午睡啦，取出汤来，一个人一碗，全家喝他一个“透心儿凉”。\n\n北平这儿，一夏也不过有七八天热上华氏九十度。其余的日子，屋子里平均总是华氏八十来度，早晚不用说，只有华氏七十来度。碰巧下上一阵黄昏雨，晚半晌睡觉，就非盖被不成。所以耍笔杆儿的朋友，在绿荫荫的纱窗下，鼻子里嗅着瓶花香，除了正午，大可穿件小汗衫儿，从容工作。若是喜欢夜生活的朋友，更好，电灯下，晚香玉更香。写得倦了，恰好胡同深处唱曲儿的，奏着胡琴弦子鼓板，悠悠而去。掀帘出望，残月疏星，风露满天，你还会缺少“烟士披里纯”吗？"
		},
		{
			"章节": "翠拂行人首",
			"章节名称": "翠拂行人首",
			"章节内容": "一条平整的胡同，大概长约半华里吧？站在当街向两头一瞧，中国槐和洋槐，由人家院墙里面伸出来，在洁白的阳光下，遮住了路口。这儿有一列白粉墙，高可六七尺，墙上是青瓦盖着脊梁，由那上面伸到空气里去的是两三棵枣儿树，绿叶子里成球的挂着半黄半红的冬瓜枣儿。树荫下一个翻着兽头瓦脊的一字门楼儿，下面有两扇朱漆的红板门，这么一形容，你必然说这是个布尔乔亚之家，不，这是北平城里“小小住家儿的”。\n\n这样的房子，大概里面是两个院子，也许前面院子大，也许后面院子大。或者前面是四合院，后面是三合院，或者是倒过一个个儿来，统共算起来，总有十来间房。平常一个耍笔杆儿的，也总可以住上一个独院，人口多的话，两院都占了，房钱是多少呢，当我在那里住家的时候，约摸是每月二十元到三十元；碰巧还装有现成的电灯与自来水。现时在重庆找不到地方落脚的主儿，必会说我在说梦话。\n\n就算是梦吧？咱们谈谈梦。北平任何一所房，都有点艺术性，不会由大门直通到最后一进。大门照例是开在一边，进门来拐一个弯，那里有四扇绿油油屏门隔了内外。进了这屏门，是外院。必须有石榴树、金鱼缸，以及夹竹桃、美人蕉等等盆景，都陈列在院里。有时在绿屏门角落，栽上一丛瘦竿儿竹子，夏天里竹笋已成了新竹，拂着嫩碧的竹叶，遥对着正屋朱红的窗格，糊着绿冷布的窗户，格外鲜艳。白粉墙在里面的一方，是不会单调的，墙上层照例画着一栏山水人物的壁画。记着，这并不是富贵人家。你勤快一点，干净一点，花极少的钱，就可以办到。\n\n正屋必有一带走廊，也许是落地朱漆柱，也许是乌漆柱，透着一点画意。下两层台阶儿，廊外或者葡萄架，或者是紫藤架，或者是一棵大柳，或者是一棵古槐，总会映着全院绿阴阴。虽然日光正午，地下筛着碎银片的阳光，咱们依然可以在绿阴下，青砖面的人行路上散步。柳树枝或葡萄藤儿，由上面垂下来，拂在行步人的头上，真有“翠拂行人首”的词意。树枝上秋蝉在拉着断续的嘶啦之声，象征了天空是热的。深胡同里，遥遥的有小贩吆唤着：“甜葡萄勒，戛戛枣儿啦，没有虫儿的。”这声音停止了，当的一声，打糖锣的在门外响着。一切市声都越发的寂静了，这是北平深巷里的初秋之午。"
		},
		{
			"章节": "面水看银河",
			"章节名称": "面水看银河",
			"章节内容": "早十年吧，每个阴历七月七，我都徜徉在北海公园，有时是一个人，有时有一个伴侣，但至多就是这个伴侣。不用猜，朋友们全知道这伴侣现在是谁。有人说，暮年人总会憧憬着过去的。我到暮年还早，我却不能不憧憬这七夕过去的一幕。当朋友们在机器房的小院坝上坐着纳凉之时，复兴关头的一钩残月正撒出昏黄的光，照着山城的灯光，高高低低于烟雾丛中，隐藏了无限的鸽子笼人家。我们抹着头上的汗，看那满天蕴藏了雨意的白云缝里，吐出一些疏落的星点。大家由希腊神话，说到中国双星故事，由双星故事，说到故乡。空气中的闷热，互相交流了，我念出了几句舒铁云“博望访星”的道白：“一水迢遥，别来无恙？”“三秋飘渺，未免有情。”朋友说，“恨老”最富诗意。我明白，这是说儿女情长。尤其是这个老字，相当幽默。然而，更引起我的回忆了。初秋的北海，是黄金时代。进了公园大门，踏上琼岛的大桥，看水里的荷叶，就像平地拥起了一片翠堆。暮色苍茫中，抬头看岛上的撑天古柏老槐，于金红色的云形外，拥着墨绿色的叶子。老鸭三三五五绕了山顶西藏式的白塔，由各处飞回了它的巢，站在伸出怒臂的老枝干上。山上几个黄琉璃瓦的楼阁暗示着这里几度不同的年代，诗意就盎然了。沿了北海的东岸，在高大的老槐树下，走过了两华里路长的平坦大路，游园的人是坐船渡湖的，这里很少几个行人。幽暗暗的林荫下两边假山下的秋虫接续老槐树上的断续蝉声，吱吱喳喳的在里面歌唱。人行路上没有一点浮尘，晚风吹下三五片初黄的槐叶，悄然落在地面。偶然在林荫深处，露出二三个人影，觉得吾道不孤。\n\n大半个圈子走到了北岸。热闹了，沿海子的楼阁前面，全是茶座，人影满空。看前面一片湖水，被荷叶盖成了一碧万顷的绿田，绿田中间辟了一条水道，荡漾着来去的游艇。笑声，桨声碗碟声开汽水瓶声，组织成了另一种空气。踅走到极西角，于接近小西天的五龙亭第五亭桥上，我找到一个茶座。这里游人很少，座前就是荷叶，碰巧就有两朵荷花，开得好。最妙的还是有一丛水苇子直伸到脚下。喝过两盏苦茗，发现月亮像一柄银梳，落在对面水上。银河是有点淡淡的影子，繁星散在两岸，抬头捉摸着哪里是双星呢？坐下去，看下去，低声谈下去。夜凉如水，湖风吹得人不能忍受，伴侣加上一件毛线背心。赶快渡海吧，匆匆上了游船，月落了，银河亮了，星光照着荷花世界，人在宁静幽远微香的境界里，飘过了一华里的水面，一路都听到竹篙碰着荷叶声。\n\n这境界我们享受过了，如何留给我们的子孙呢？"
		},
		{
			"章节": "奇趣儿时有",
			"章节名称": "奇趣儿时有",
			"章节内容": "“莲花灯，莲花灯，今儿个点了明儿个扔。”在阴历七月十五的这一天，在北平大小胡同里，随处可以听到儿童们这样唱着。这里，我们就可以谈谈莲花灯。\n\n莲花灯，并不是一盏莲花式样的灯，但也脱离不了莲花。它是将彩纸剪成莲花瓣儿，再用这莲花儿瓣，糊成各种灯，大概是兔子、鱼、仙鹤、螃蟹之类。这个风俗，不知所由来，我相信这是最初和尚开盂兰会闹的花样，后来流传到了民间。在七月初，庙会和市场里就有这种纸灯挂出来卖，小孩买了在放着。到了七月十五，天一黑，就点上蜡烛亮着。撑起来向胡同里跑，小朋友们不期而会，总是一大群唱着。人类总是不平等的，这成群的小朋友里，买不起莲花灯的，还有的是。他们有个聊以解嘲的办法，找一片鲜荷叶，上面胡乱插上两根佛香，也追随在玩灯的小朋友之后。这一晚，足可以“起哄”两三小时。但到七月十六，小孩子就不再玩了。家长并没有叮嘱过他们，他们的灯友，也没有什么君子协定，可是到了次日，都要扔掉。北平社会的趣味，就在这里，什么日子，有个什么应景的玩艺，过时不候。若莲花灯能玩个十天半个月，那就平凡了。\n\n为了北平人的“老三点儿”，吃一点儿，喝一点儿，乐一点儿，就无往不造成趣味，趣味里面就带有一种艺术性，北平之使人留恋就在这里。于是我回忆到南都，虽说是卖菜佣都带有六朝烟水气，其实现在已寻不着了。纵然有一点，海上来的欧化气味，也把这风韵吞啮了，而况这六朝烟水气还完全是病态的。就说七月十五烧包袱祭祖，这已不甚有趣味，而城北新住宅区，就很少见。秦淮河里放河灯，未建都以前，照例有一次，而以后也已废除，倒是东西门的老南京，依然还借了祭祖这个机会，晚餐可以饱啖一顿。二十五年的中元节，有人约我向南城去吃祭祖饭，走到夫子庙，兴尽了，我没去。这晚月亮很好，被两三个朋友拖住，驾一叶之扁舟，溯河东上（秦淮西流），直把闹市走尽，在一老河柳的荫下，把船停着，雪白的月亮，照着南岸十竹疏林，间杂些瓜棚菜圃，离开了歌舞场，离开了酒肆茶楼，离开了电化世界，倒觉耳目一新。从前是“蒋山青，秦淮碧”于今是秦淮黑，但到这里水纵然不碧，却也不黑，更不会臭。水波不兴的上流头，漂来很零落的几盏红绿荷叶灯，似乎前面有人家作佛事将完。但眼看四处无人，虫声唧唧，芦丛柳荫之间，仿佛有点鬼趣，引出我心里一种说不出的滋味。\n\n第二年的中元节，我避居上新河，乡下人烧纸，大家全怕来了警报，不免各捏一把汗。又想起前一年孤舟之游秦淮，是人间天上了。于今呢？却又让我回忆着上新河！"
		},
		{
			"章节": "风飘果市香",
			"章节名称": "风飘果市香",
			"章节内容": "“已凉天气未寒时”，这句话用在江南于今都嫌过早，只有北平的中秋天气，乃是恰合。我于北平中秋的赏识，有些出人意外，乃是根据“老妈妈大会”，“奶奶经”而来，喜欢夜逛“果子市”。逛果子市的兴趣，第一就是“已凉天气未寒时”。第二是找诗意。第三是“起关”。第四是“踏月”。直到第五，才是买水果。你愿意让我报告一下吗？\n\n果子市并不专指哪个地方，东单（东单牌楼之简称，下仿此）、西单、东四、西四。东四的隆福寺、西四的白塔寺，北城的新街口，南城的菜市口，临时会有果子市出现。早在阴历十三的那天晚半晌儿，果子摊儿就在这些地方出现了。吃过晚饭，孩子们就嚷着要逛果子市。这事交给他们姥姥或妈吗吧。我们还有三个斗方名士（其实很少写斗方），或穿哗叽西服，或穿薄呢长袍，在微微的西风敲打院子里树叶声中，走出了大门。胡同里的人家白粉墙上涂上了月光，先觉得身心上有一番轻松意味，顺步遛到最近一个果子市，远远地就嗅到一片清芬（仿佛用清香两字都不妥似的）。到了附近，小贩将长短竹竿儿，挑出两三个不带罩子的电灯泡儿，高高低低，好像在街店屋檐外，挂了许多水晶球，一片雪亮。在这电光下面，青中透白的鸭儿梨，堆山似的，放在摊案上。红戛戛枣儿，紫的玫瑰葡萄，淡青的牛乳葡萄，用箩筐盛满了，沿街放着。苹果是比较珍贵一点儿的水果，像擦了胭脂的胖娃娃脸蛋子，堆成各种样式，放在蓝布面的桌案上。石榴熟得笑破了口，露出带醉的水晶牙齿，也成堆放在那里。其余是虎拉车（大花红）、山里红（山楂）、海棠果儿，左一簸箕，右一筐子。一堆接着一堆。摆了半里多路。老太太、少奶奶、小姐、孩子们，成群的绕了这些水果摊子，人挤有点儿，但并不嘈杂、因为根本这是轻松的市场。大半边月亮在头上照着，不大的风吹动了女人的鬓发。大家在这环境里斯斯文文的挑水果，小贩子冲着人直乐，很客气地说：“这梨又脆又甜，你不称上点儿？”我疑心在君子国。\n\n哪里来的这一阵浓香，我想。呵！上风顺，有个花摊子，电灯下一根横索，成串的挂了紫碧葡萄还带了绿叶儿，下面一只水桶，放了成捆的晚香玉和玉簪花，也有些五色马蹄莲。另一只桶，飘上两片嫩荷叶，放着成捆的嫩香莲和红白莲花，最可爱的是一条条的藕，又白又肥，色调配得那样好看。\n\n十点钟了，提了几个大鲜荷叶包儿回去。胡同里月已当顶，土地上像铺了水银。人家院墙里伸出来的树头，留下一丛丛的轻影，面上有点凉飕飕，但身上并不冷。胡同里很少行人，自己听到自己的脚步响，吁吁呜呜，不知是哪里送来几句洞萧声。我心里有一首诗，但我捉不住她，她仿佛在半空中。"
		},
		{
			"章节": "乱苇隐寒塘",
			"章节名称": "乱苇隐寒塘",
			"章节内容": "在三十年前的京华游记上，十有七八，必会提到陶然亭。没到过北平的人，总以为这里是一所了不起的名胜。就以我而论，在做小孩子的时候，就在小说上看到了陶然亭，把它当了西湖一般的心向往之。及至我到了故都，不满一星期，我就去拜访陶然亭，才大为失望。这倒也不是说那里毫无可取，只是盛名之下，其实难符罢了。\n\n然则陶然亭何以享有这大的盛名？这有点原故：第一，在帝制时代，北京的一切伟大建筑，宫殿园林，全未开放，供给墨客骚人欣赏的地方，可以说等于没有，只有二闸、什刹海、菱角坑、陶然亭，两三处有天然风景的地方，聊可一顾，而陶然亭是更好一点。第二，名胜的流传，始终赖于我们这支笔的夸大，这是我们值得自傲的。北京的南镇，是当年上京求名的举子麇集之处，他们很容易走向那里，所以天南地北的举子，把这个名字带到八方。第三，我看过一百多年前的一张《江亭览胜图》，上面所写的陶然亭，水土萧疏实在也不坏。古人赏鉴着，后人跟着起哄，陶然亭虽非故我，那盛名是不朽的。\n\n那么，现在的陶然亭怎么样呢？这里，我应当有个较简明的介绍。它在内城宣武门外，外城永定门内，南下洼子以南。那里没有人家，只是旷野上，一片苇塘子，有几堆野坟而已。长芦苇的低地，不问有水无水，北人叫着苇塘子。春天是草，夏天像高粱地，秋天来了，芦苇变成了赭黄色。芦苇叶子上，伸出杆子，上面有成球的花。花被风一吹，像鸭绒，也像雪花，满空乱飞。苇丛中间，有一条人行土路，车马通行，我们若是秋天去，就可以在这悄无人声漫天晴雪的环境里前往。\n\n陶然亭不是一个亭子，是一座庙宇，立在高土坡上。石板砌着土坡上去。门口有块匾，写了“陶然亭”三个字。是什么庙？至今我还莫名其妙，为什么又叫江亭呢？据说这是一个姓江的人盖的，故云，并非江边之亭也。三十年前，庙里还有些干净的轩树，可以歇足。和尚泡一壶茶末，坐在高坡栏杆边，看万株黄芦之中，三三两两，伸了几棵老柳。缺口处，有那浅水野塘，露着几块白影。在红尘十丈之外，却也不无一点意思。北望是人家十万，雾气腾腾，其上略有略无，抹一带西山青影。南望却是一道高高的城墙，远远两个箭楼，立在白云下，如是而已。\n\n我在北平将近二十年，在南城几乎勾留一半的时间，每当人事烦扰的时候，常是一个人跑去陶然亭，在芦苇丛中，找一个野水浅塘，徘徊一小时，若遇到一棵半落黄叶的柳树，那更好，可以手攀枯条，看水里的青天。这里没有人，没有一切市声，虽无长处，洗涤繁华场中的烦恼，却是可能的。"
		},
		{
			"章节": "听鸦叹夕阳",
			"章节名称": "听鸦叹夕阳",
			"章节内容": "北平的故宫，三海和几个公园，以伟大壮丽的建筑，配合了环境，都是全世界上让人陶醉的地方。不用多说，就是故宫前后那些老鸦，也充分带着诗情画意。\n\n在秋深的日子，经过金鳌玉蝀桥，看看中南海和北海的宫殿，半隐半显在苍绿的古树中。那北海的琼岛，簇拥了古槐和古柏，其中的黄色琉璃瓦，被偏西的太阳斜照着，闪出一道金光。印度式的白塔，伸入半空，四周围了杈枒的老树干，像怒龙伸爪。这就有千百成群的乌鸦，掠过故宫，掠过湖水，掠过树林，纷纷飞到这琼岛的老树上来，远看是黑纷腾腾，近听是呱呱乱叫，不由你不对了这些东西，发生了怀古之幽情。\n\n着照中国词章家的说法，这乌鸦叫着宫鸦的。很奇怪，当风清日丽的时候，它们不知何往？必须到太阳下山，它们才会到这里来吵闹。若是阴云密布，寒风瑟瑟，便终日在故宫各个高大的老树林里，飞着又叫着。是不是它们最喜欢这阴暗的天气？我们不得而知。也许它们讨厌这阴暗天气，而不断地向人们控诉。我总觉得，在这样的天气下，看到哀鸦乱飞，颇有些古今治乱盛衰之感。真不知道当年出离此深宫的帝后，对于这阴暗黄昏的鸦群作何感想？也许全然无动于衷。\n\n北平深秋的太阳，不免带几分病态。若是夕阳西下，它那金紫色的光线，穿过寂无人声的宫殿，照着红墙绿瓦也好，照着这绿的老树林也好，照着飘零几片残荷的湖淡水也好，它的体态是萧疏的，宫鸦在这里，背着带病色的太阳，三三五五，飞来飞去，便是一个不懂诗不懂画的人，对了这景象，也会觉得衰败的象征。\n\n一个生命力强的人，自不爱欣赏这病态美。不过在故宫前，看到夕阳，听到鸦声，却会发生一种反省，这反省的印象给予人是有益的。所以当每次经过故宫前后，我都会有种荆棘铜驼的感慨。"
		},
		{
			"章节": "风檐尝烤肉",
			"章节名称": "风檐尝烤肉",
			"章节内容": "有人吃过北平的松柴烤肉吗？现在街头上橙黄橘绿，菊花摊子四处摆着，尝过这异味的人，就会对北平悠然神往。\n\n据传说，松柴烤牛肉，那才是真正的北方大陆风味，吃这种东西，不但是尝那个味，还要领略那个意境。你是个士大夫阶级，当然你无法去领略。就是我在北平作客的二十年，也是最后几年，变了方法去尝的，真正吃烤肉的功架，我也是“仆病未能”。那么，是怎么个情景呢？说出来你会好笑的。\n\n任何一条马路上，有极宽的人行路，这路总在一丈开外，在不妨碍行人的屋檐下，有些地方，是可以摆着浮摊的。这卖烤牛肉的炉灶，就是放置在这种地方。无论这炉灶属于大馆子小馆子或者饭摊儿，布置全是一样。一个高可三尺的圆炉灶，上面罩着一个铁棍罩子，北方人叫着甑（读如赠），将二三尺长的松树柴，塞到甑底下去烧。卖肉的人，将牛羊肉切成像牛皮纸那么薄，巴掌大一块（这就是艺术），用碟儿盛着，放在柜台或摊板上，当太阳黄黄儿的，斜临在街头，西北风在人头上瑟瑟吹过。松火柴在炉灶上吐着红焰，带了维绕的青烟，横过马路。在下风头远远的嗅到一种烤肉香，于是有这嗜好的人，就情不自禁的会走了过去，叫一声：“掌柜的，来两碟！”这里炉子四周，围了四条矮板凳，可不是坐着的，你要坐着，是上洋车坐车踏板，算来上等车了。你走过去，可以将长袍儿大襟一撩，把右脚踏在凳子上。店伙自会把肉送来，放在炉子木架上。另外是一碟葱白，一碗料酒酱油的参合物。木架上有竹竿做的长棍子，长约一尺五六。你夹起碟子里的肉，向酱油料酒里面一和弄，立刻送到铁甑的火焰上去烤烙。但别忘了放葱白，去掺合着，于是肉气味、葱气味、酱油酒气味、松烟气味，融合一处，铁烙罩上吱吱作响，筷子越翻弄越香。\n\n你要是吃烧饼，店伙会给你送一碟火烧来。你要是喝酒，店伙给你送一只杯子，一个三寸高的小锡瓶儿来，那时你左脚站在地上，右脚踏在凳上，右手拿了长筷子在甑上烤肉，左手两指夹了锡瓶嘴儿，向木架子上杯子里斟白干，一筷子熟肉送到口，接着举杯抿上一口酒，那神气就大了。“虽南面王无以易也！”\n\n趣味还不止此，一个甑，同时可以围了六七个人吃。大家全是过路人，谁也不认识谁。可是各人在甑上占一块小地盘烤肉，有个默契的君子协定，互不侵犯。各烤各的，各吃各的。偶然交上一句话：“味儿不坏！”于是做个会心的微笑。吃饱了，人喝足了，在店堂里去喝碗小米稀饭，就着盐水疙瘩，或者要个天津萝卜啃，浓腻了之后再来个清淡，其味无穷。另有个笑话，不巧，烤肉时，站在下风头，炉子里松烟，可向脸上直扑，你得时时闪开，去揉擦眼泪水儿。可是一面揉眼睛，一面长筷子夹烤肉，也有的是，那就是趣味吗！\n\n这样说来，士大夫阶级，当然尝不到这滋味。不，顺直门里烤肉宛家的灰棚里，东安市场东来顺三层楼上，前门外正阳楼院子里，也可以烤肉吃。尤其是烤肉宛家，每到夕阳西下，喝小米稀饭的雅座里，可以搬出二三十件狐皮大衣，自然，那灰棚门口，停着许多漂亮汽车。唉！于今想来，是一场梦。"
		},
		{
			"章节": "黄花梦旧庐",
			"章节名称": "黄花梦旧庐",
			"章节内容": "晚上做了一个梦，梦见七八个朋友，围了一个圆桌面，吃菊花钢子。正吃得起劲，不知为一种什么声音所惊醒。睁开眼来，桌上青油灯的光焰，像一颗黄豆，屋子里只有些模糊的影子。窗外的茅草屋檐，正被西北风吹得沙沙有声。竹片夹壁下，泥土也有点窸窣作响，似乎耗子在活动。这个山谷里，什么更大一点的声音都没有，宇宙像死过去了。几秒钟的工夫，我在两个世界。我在枕上回忆梦境，越想越有味。我很想再把那顿没有吃完的菊花锅子给它吃完。然而不能，清醒白醒的，睁了两眼，望着木窗子上格纸柜上变了鱼肚色。为什么这样可玩味，我得先介绍菊花锅子。这也就是南方所说的什锦火锅。不过在北平，却在许多食料之外，装两大盘菊花瓣子送到桌上来。这菊花一定要是白的，一定要是蟹爪瓣。在红火炉边，端上这么两碟东西，那情调是很好的。要说味，菊花是不会有什么味的，吃的人就是取它这点情调。自然，多少也有点香气。\n\n那么不过如此了，我又何以对梦境那样留恋呢？这就由菊花锅想菊花，由菊花想到我的北平旧庐。我在北平，东西南北城都住过，而我择居，却有两个必须的条件：一，必须是有树木的大院子，还附着几个小院子；第二，必须有自来水。后者，为了是我爱喝好茶；前者，就为了我喜欢栽花。我虽一年四季都玩花，而秋季里玩菊花，却是我一年趣味的中心。除了自己培秧，自己接种。而到了菊花季，我还大批的收进现货。这也不但是我，大概在北平有一碗粗茶淡饭吃的人，都不免在菊花季买两盆“足朵儿的”小盆，在屋子里陈设着。便是小住家儿的老妈妈，在门口和街坊聊天，看到胡同里的卖花儿的担子来了，也花这么十来枚大铜子儿，买两丛贱品，回去用瓦盆子栽在屋檐下。\n\n北平有一群人，专门养菊花，像集邮票似的，有国际性，除了国内南北养菊花互通声气而外，还可以和日本养菊家互掉种子，以菊花照片作样品函商。我虽未达到这一境界，已相去不远，所以我在北平，也不难得些名种。所以每到菊花季，我一定把书房几间房子，高低上下，用各种盆子，陈列百十盆上品。有的一朵，有的二朵，至多是三朵，我必须调整得它可以“上画”。在菊花旁边，我用其他的秋花，小金鱼缸，南瓜、石头、蒲草、水果盘、假骨董（我玩不起真的），甚至一个大芜菁，去作陪衬，随了它的姿态和颜色，使它形式调和。到了晚上，亮着足光电灯，把那花影照在壁上，我可以得着许多幅好画。屋外走廊上，那不用提，至少有两座菊花台（北平寒冷，菊花盛开时，院子里已不能摆了）。\n\n我常常招待朋友，在菊花丛中，喝一壶清茶谈天。有时，也来二两白干，闹个菊花锅子，这吃的花瓣，就是我自己培养的。若逢到下过一场浓霜，隔着玻璃窗，看那院子里满地铺了槐叶，太阳将枯树影子，映在窗纱上，心中干净而轻松，一杯在手，群芳四绕，这情调是太好了，你别以为我奢侈，一笔所耗于菊者，不超过二百元也。写到这里，望着山窗下水盂里一朵断茎“杨妃带醉”，我有点黯然。"
		},
		{
			"章节": "影树月成图",
			"章节名称": "影树月成图",
			"章节内容": "北平是以人为的建筑，与悠久时间的习尚，成了一个令人留恋的都市。所以居北平越久的人，越不忍离开，更进一步言之，你所住久的那一所住宅，一条胡同，你非有更好的，或出于万不得已，你也不会离开。那为什么？就为着家里的一草一木，胡同里一家油盐杂货店，或一个按时走过门口的叫卖小贩，都和你的生活打成了一片。\n\n我在北平住的三处房子，第一期，未英胡同三十六号，以旷达胜。前后五个大院子，最大的后院可以踢足球。中院是我的书房，三间小小的北屋子，像一只大船，面临着一个长五丈、宽三丈的院落，院里并无其他庭树，只有一棵二百岁高龄的老槐，绿树成荫时，把我的邻居都罩在下面。第二期是大栅栏十二号，以曲折胜。前后左右，大小七个院子，进大门第一院，有两棵五六十岁的老槐，向南是跨院，住着我上大学的弟弟，向北进一座绿屏门，是正院，是我的家，不去说它。向东穿过一个短廊，走进一个小门，路斜着向北，有个不等边三角形的院子，有两棵老龄枣树，一棵樱桃，一棵紫丁香，就是我的客室。客室东角，是我的书房，书房像游览车厢，东边是我手辟的花圃，长方形有紫藤架，有丁香，有山桃。向西也是个长院，有葡萄架，有两棵小柳，有一丛毛竹，毛竹却是靠了客室的后墙，算由东折而转西了，对了竹子是一排雕格窗户，两间屋子，一间是我的书库，一间是我的卧室与工作室。再向东，穿进一道月亮门，却又回到了我的家。卧室后面，还有个大院子，一棵大的红刺果树，与半亩青苔。我依此路线引朋友到我工作室来，我们常会迷了方向。第三期是大方家胡同十二号，以壮丽取胜。系原国子监某状元公府第的一部分，说不尽的雕梁画栋，自来水龙头就有三个。单是正院四方走廊，就可以盖重庆房子十间，我一个人曾拥有书房客室五间之多。可惜树木荒芜了，未及我手自栽种添补，华北已无法住下去。你猜这租金是多少钱？未英胡同是月租三十元，大栅栏是四十元，大方家胡同也是四十元，这自不能与今日重庆房子比。就是与同时的上海房子比，也只好租法界有卫生设备的一个楼面，与同时的南京房子比，也只好租城北两楼两底的弄堂式洋楼一小幢。住家，我实在爱北平。让我回忆第一期吧。这日子，老槐已落尽了叶子，杈枒的树杆布满了长枯枝，石榴花金鱼缸以及大小盆景，都避寒入了房子，四周的白粉短墙，和地面刚铺的新砖地，一片白色，北方的雪，下了第一场雪，二更以后，大半边月亮，像眼镜一样高悬碧空。风是没有起了，雪地也没有讨厌的灰尘，整个院落是清寒，空洞，干净，洁白。最好还是那大树的影子，淡淡的，轻轻的，在雪地上构成了各种图案画。屋子里，煤炉子里正生着火，满室生春，案上的菊花和秋海棠依然欣欣向荣。胡同里卖硬面饽饽的，卖半空儿多给的，刚刚呼唤过去，万籁无声。于是我熄了电灯，隔着大玻璃窗，观赏着院子里的雪和月，真够人玩味。住家，我实在爱北平！"
		},
		{
			"章节": "春生屋角炉",
			"章节名称": "春生屋角炉",
			"章节内容": "一日过上清寺，看到某大厦三层楼，铁炉子烟囱，四处钻出，几个北方同伴，不约而同的喊了一声久违久违。煤炉这东西在北方实在是没啥稀奇，过了农历十月初一，所有北平的住户，屋里都须装上煤炉，第一等的，自然是屋子里安上热气管，尽管干净，但也有人嫌那不够味。第二等就是铁皮煤炉，将烟囱支出窗户或墙角去。第三等是所谓“白炉子”，乃是黄泥糊的，外层涂着白粉，一个铁架子支着，里面烧煤球。烧煤球有许多技巧，这里不能细说。但唯一的条件，必须把煤球烧得红透了，才可以端进屋子，否则会把屋子里人熏死。每冬，巡警阁子里，都有解煤毒的药，预备市民随时取用，也可见中毒人之多。其实煤球烧红了，百分之百的保险，无奈那些懒而又怕冷的人，好在屋子里添煤，添完了就去睡暖炕，不中毒何待？\n\n铁炉子是比较卫生而干净。战前，有白钢或景泰蓝装饰的，大号也不过十一二元。普通的三四号炉子，只要三四元。白铁片烟囱，二毛几一节，黑铁的一毛儿一节，一间屋子有二三十节足矣。所以安一个炉子计，材料共需十元上下。小炉子每冬烧门头沟煤约一吨半，若日夜不停的烧，也只是两吨，每吨价约十元上下。所以一间屋子的设备，加上引火柴块，也只是二十元。若烧山西红煤，约加百分之五十的用费，那就很考究了。你说，于今在重庆惊为至宝，咱们往年在北平住着的人听说，不会笑掉牙吗？\n\n煤炉不光是取暖，在冬天，真有个趣味。书房屋角里安上一个炉子，讲究一点，可以花六七元钱，用四块白铁皮将它围上，免得烤糊了墙壁。尽管玻璃窗外，西北风作老虎叫，雪花像棉絮团向下掉，而炉子烧上大半炉煤块，下面炉口呼呼地冒着红光，屋子内会像暮春天气，人只能穿一件薄丝棉袍或厚夹袍。若是你爱穿西装，那更好，法兰绒的或哗叽的，都可以支持。书房照例是大小有些盆景，秋海棠，梅花，金菊，碧桃，晚菊，甚至夏天的各种草本花，颠倒四季，在案头或茶几上开着。两毛钱一个的玻璃金鱼缸，红的鱼，绿的草，放在案头，一般的供你一些活泼生机。\n\n我是个有茶癖的人，炉头上，我向例放一只白搪瓷水壶，水是常沸，叮零零的响着，壶嘴里冒气。这样，屋子里的空气不会干燥，有水蒸气调和它。每当写稿到深夜，电灯灿白的照着花影，这个水壶的响声，很能助我们一点文思。古人所谓“瓶笙”，就是这玩艺了。假如你是个饮中君子，炉子上热它四两酒，烤着几样卤菜。坐在炉子边，边吃边喝，再剥几个大花生，你真会觉着炉子的可爱。假如你有个如花似玉的妻子伴着，两个人搬了椅子斜对炉子坐着，闲话一点天南地北，将南方去的闽橘或山橘，在炉上烤上两三个，香气四统。你看女人穿着夹衣，脸是那样红红的。钟已十二点以后，除了雪花瑟瑟，此外万籁无声，年轻弟弟们，你还用我向下写吗？\n\n我还是说我。过了半辈子夜生活，觉得没有北平的冬夜，给我以便利了。书房关闭在大雪的院子里，没有人搅扰我，也没有声音搅扰我。越写下去电灯越亮，炉子里火也越热，盆景里的花和果盘里的佛手在极静止的环境里供给我许多清香。饿了烤它两三片面包，或者两三个咖喱饺子，甚至火烧夹着猪头肉，那种热的香味也很能刺人食欲，斟一杯热茶，就着吃，饱啖之后，还可伏案写一二小时呢。\n\n铁炉子呀！什么时候，你再回到我的书房一角落？"
		},
		{
			"章节": "年味忆燕都",
			"章节名称": "年味忆燕都",
			"章节内容": "旧历年快到了，让人想起燕都的过年风味，悠然神往。我上次曾说过，北平令人留恋之处，就在那壮丽的建筑，和那历史悠久的安逸习惯。西人一年的趣味中心在圣诞，中国人的一年趣味中心，却在过年。而北平人士之过年，尤其有味。有钱的主儿，自然有各种办法，而穷人买他一二斤羊肉，包上一顿白菜馅饺子，全家闹他一个饱，也可以把忧愁丢开，至少快活二十四小时。人生这样子过去是对的，我就乐意永远在北平过年的。\n\n我先提一件事，以见北平人过年趣味之浓。远在阴历七八月，小住家儿的就开始“打蜜供”了。蜜供是一种油炸白面条，外涂蜜糖的食物。这糖面条儿堆架起来，像一座宝塔，塔顶上插上一面小红纸旗儿。塔有大有小，大的高二三尺，小的高六七寸，重由二三斤到几两。到了大年三十夜，看人家的经济情形怎样。在祖先佛爷供桌上，或供五尊，或供三尊，在蜜供上加一个打字云者，乃打会转出来的名词。就是有专门做这生意的小贩，在七八月间起，向小住家儿的，按月份收定钱，到年终拿满价额交货。这么一点小事交秋就注意，可见他们年味之浓了。因此，一跨进十二月的门，廊房头条的绢灯铺，花儿市扎年花儿的，开始悬出他们的货。天津杨柳青出品的年画儿，也就有人整大批的运到北平来。假如大街上哪里有一堵空墙，或者有一段空走廊，卖年画儿的，就在哪里开着画展。东西南城的各处庙会，每到会期也更形热闹。由城市里人需要的东西，到市郊乡下的需要的东西，全换了个样，全换着与过年有关的。由腊八吃腊八粥起以小市民的趣味，就完全寄托在过年上。日子越近年，街上的年景也越浓厚。十五以后，全市纸张店里，悬出了红纸桃符，写春联的落拓文人，也在避风的街檐下，摆出了写字摊子。送灶的关东糖瓜大筐子陈列出来，跟着干果子铺、糕饼铺，在玻璃门里大篮、小篓陈列上中下三等的杂拌儿。打糖锣儿的，来得更起劲。他的担子上，换了适合小孩子抢着过年的口味，冲天子儿，炮打灯、麻雷子、空竹、花刀花枪，挑着四处串胡同。小孩一听锣声，便包围了那担子。所以无论在新来或久住的人，只要在街上一转，就会觉到年又快过完了。\n\n北平是容纳着任何一省籍贯人民的都市。真正的宛平、大兴两县人，那百分比是微小得可怜的。但这些市民，在北平只要住上三年，就会传染了许多迎时过节的嗜好，而且越久传染越深。我在北平约摸过了十六七个年，因之尽管忧患余生，冲淡不了我对北平年味的回忆。自然，现在的北平小市民，已不能有百分之几的年味存在，而这也就越让我回忆着了。"
		},
		{
			"章节": "冰雪北海",
			"章节名称": "冰雪北海",
			"章节内容": "北平的雪，是冬季一种壮观景象。没有到过北方的南方人，不会想像到它的伟大。大概有两个月到三个月，整个北平城市，都笼罩在一片白光下。登高一望，觉得这是个银装玉琢的城市。自然，北方的雪，在北方任何一个城市，都是堆积不化的，没有什么可看的。只有北平这个地方，有高大的宫殿，有整齐的街巷，有伟大的城圈，有三海几片湖水，有公园、太庙、天坛几片柏林，有红色的宫墙，有五彩的牌坊，在积雪满眼，白日行天之时，对这些建筑，更觉得壮丽光辉。\n\n要赏鉴令人动人的景致，莫如北海。湖面让厚冰冻结着，变成了一面数百亩的大圆镜。北岸的楼阁树林，全是玉洗的。尤其是五龙亭五座带桥的亭子，和小西天那一幢八角宫殿，更映现得玲珑剔透。若由北岸看南岸，更有趣。琼岛高拥，真是一座琼岛。山上的老柏树，被雪反映成了黑色。黑树林子里那些亭阁上面是白的，下面是阴黯的，活像是水墨画。北海塔涂上了银漆，有一丛丛的黑点绕着飞，是乌鸦在闹雪。岛下那半圆形的长栏，夹着那一个红漆栏杆、雕梁画栋的漪澜堂。又是素绢上画了一个古装美人，颜色是格外鲜明。\n\n五龙亭中间一座亭子，四面装上玻璃窗户，雪光冰光反射进来，那种柔和悦目的光线，也是别处寻找不到的景观。亭子正中，茶社生好了熊熊红火的铁炉，这里并没有一点寒气。游客脱下了臃肿的大衣，摘下罩额的暖帽，身子先轻松了。靠玻璃窗下，要一碟羊膏，来二两白干，再吃几个这里的名产肉末夹烧饼。周身都暖和了，高兴渡海一游，也不必长途跋涉东岸那片老槐雪林，可以坐冰床。冰床是个无轮的平头车子，滑木代了车轮，撑冰床的人，拿了一根短竹竿，站在床后稍一撑，冰床嗤溜一声，向前飞奔了去。人坐在冰床上，风呼呼的由耳鬓吹过去。这玩艺比汽车还快，却又没有一点汽车的响声。这里也有更高兴的游人，却是踏着冰湖走了过去。我们若在稍远的地方，看看那滑冰的人，像在一张很大的白纸上，飞动了许多黑点，那活是电影上一个远镜头。\n\n走过这整个北海，在琼岛前面，又有一弯湖冰。北国的青年，男女成群结队的，在冰面上溜冰。男子是单薄的西装，女子穿了细条儿的旗袍，各人肩上，搭了一条围脖，风飘飘的吹了多长，他们在冰上歪斜驰骋，做出各种姿势，忘了是在冰点以下的温度过活了。在北海公园门口，你可以看到穿戴整齐的摩登男女，各人肩上像搭梢马裢子似的，挂了一双有冰刀的皮鞋，这是上海香港摩登世界所没有的。"
		},
		{
			"章节": "市声拾趣",
			"章节名称": "市声拾趣",
			"章节内容": "我也走过不少的南北码头，所听到的小贩吆唤声，没有任何一地能赛过北平的。北平小贩的吆唤声，复杂而谐和，无论其是昼是夜，是寒是暑，都能给予听者一种深刻的印象。虽然这里面有部分是极简单的，如“羊头肉”，“肥卤鸡”之类。可是他们能在声调上，助字句之不足。至于字句多的，那一份优美，就举不胜举，有的简直是一首歌谣，例如夏天卖冰酪的，他在胡同的绿槐荫下，歇着红木漆的担子，手扶了扁担，吆唤着道：“冰琪林，雪花酪，桂花糖，搁的多，又甜又凉又解渴。”这就让人听着感到趣味了。又像秋冬卖大花生的，他喊着：“落花生，香来个脆啦，芝麻酱的味儿啦。”这就含有一种幽默感了。\n\n也许是我们有点主观，我们在北平住久了的人，总觉得北平小贩的吆唤声，很能和环境适合，情调非常之美。如现在是冬天，我们就说冬季了，当早上的时候，黄黄的太阳，穿过院树落叶的枯条，晒在人家的粉墙上，胡同的犄角儿上，兀自堆着大大小小的残雪。这里很少行人，两三个小学生背着书包上学，于是有辆平头车子，推着一个木火桶，上面烤了大大小小二三十个白薯，歇在胡同中间。小贩穿了件老羊毛背心儿，腰上来了条板带，两手插在背心里，喷着两条如云的白气，站在车把里叫道：“噢……热啦……烤白薯啦……又甜又粉，栗子味。”当你早上在大门外一站，感到又冷又饿的时候，你就会因这种引诱，要买他几大枚白薯吃。\n\n在北平住家稍久的人，都有这么一种感觉，卖硬面饽饽的人极为可怜，因为他总是在深夜里出来的。当那万籁俱寂、漫天风雪的时候，屋于外的寒气，像尖刀那般割人。这位小贩，却在胡同遥远的深处，发出那漫长的声音：“硬面……饽饽哟……”我们在暖温的屋子里，听了这声音，觉得既凄凉，又惨厉，像深夜钟声那样动人，你不能不对穷苦者给予一个充分的同情。\n\n其实，市声的大部分，都是给人一种喜悦的，不然，它也就不能吸引人了。例如：炎夏日子，卖甜瓜的，他这样一串的吆唤着：“哦！吃啦甜来一个脆，又香又凉冰琪林的味儿。吃啦，嫩藕似的苹果青脆甜瓜啦！”在碧槐高处一蝉吟的当儿，这吆唤是够刺激人的。因此，市声刺激，北平人是有着趣味的存在，小孩子就喜欢学，甚至借此凑出许多趣话。例如卖馄饨的，他吆喝着第一句是“馄饨开锅”。声音宏亮，极像大花脸喝倒板，于是他们就用纯土音编了一篇戏词来唱；“馄饨开锅……自己称面自己和，自己剁馅自己包，虾米香菜又白饶。吆唤了半天，一个子儿没卖着，没留神啰去了我两把勺。”因此，也可以想到北平人对于小贩吆唤声的趣味之浓了。"
		},
		{
			"章节": "五月的北平",
			"章节名称": "五月的北平",
			"章节内容": "能够代表东方建筑美的城市，在世界上，除了北平，恐怕难找第二处了。描写北平的文字，由国文到外国文，由元代到今日，那是太多了，要把这些文字抄写下来，随便也可以出百万言的专书。现在要说北平，那真是一部二十四史，无从说起。若写北平的人物，就以目前而论，由文艺到科学，由最崇高的学者到雕虫小技的绝世能手，这个城圈子里，也俯拾即是，要一一介绍，也是不可能。北平这个城，特别能吸收有学问、有技巧的人才，宁可在北平为静止得到生活无告的程度，他们不肯离开。不要名，也不要钱，就是这样穷困着下去。这实在是件怪事。你又叫我写哪一位才让圈子里的人过瘾呢？\n\n静的不好写，动的也不好写，现在是五月（旧的历法和四月），我们还是写点五月的眼前景物吧。北平的五月，那是一年里的黄金时代。任何树木，都发生了嫩绿的叶子，处处是绿荫满地。卖芍药花的担子，天天摆在十字街头。洋槐树开着其白如雪的花，在绿叶上一球球的顶着。街，人家院落里，随处可见。柳絮飘着雪花，在冷静的胡同里飞。枣树也开花了；在人家的白粉墙头，送出兰花的香味。北平春季多风，但到五月，风季就过去了（今年春季无风）。市民开始穿起夹衣，在不暖的阳光里走。北平的公园，既多又大。只要你有工夫，花不成其为数目的票价，亦可以在锦天铺地、雕栏玉砌的地方消磨一半天。\n\n照着上面所谈，这范围还是大广，像看《四库全书》一样。虽然只成个提要，也觉得应接不暇。让我来缩小范围，只谈一个中人之家吧。北平的房子，大概都是四合院。这个院子，就可以雄视全国建筑。洋楼带花园，这是最令人羡慕的新式住房。可是在北平人看来，那太不算一回事了。北平所谓大宅门，哪家不是七八上下十个院子？哪个院子里不是花果扶疏？这且不谈，就是中产之家，除了大院一个，总还有一两个小院相配合。这些院子里，除了石榴树、金鱼缸，到了春深，家家由屋度过寒冬搬出来。而院子里的树木，如丁香、西府海棠、藤萝架、葡萄架、垂柳、洋槐、刺槐、枣树、榆树、山桃、珍珠梅、榆叶梅，也都成人家普通的栽植物，这时，都次第的开过花了。尤其槐树，不分大街小巷，不分何种人家，到处都栽着有。在五月里，你如登景山之巅，对北平作个鸟瞰，你就看到北平市房全参差在绿海里。这绿海大部分就是槐树造成的。\n\n洋槐传到北平，似乎不出五十年，所以这类树，树木虽也有高到五六丈的，都是树干还不十分粗。刺槐却是北平的土产，树兜可以合抱，而树身高到十丈的，那也很是平常。洋槐是树叶子一绿就开花，正在五月，花是成球的开着，串子不长，远望有些像南方的白绣球。刺槐是七月开花，都是一串串有刺，像藤萝（南方叫紫藤）。不过是白色的而已。洋槐香浓，刺槐不大香，所以五月里草绿油油的季节，洋槐开花，最是凑趣。\n\n在一个中等人家，正院子里可能就有一两株槐树，或者是一两株枣树。尤其是城北，枣树逐家都有，这是“早子”的谐音，取一个吉利。在五月里，下过一回雨，槐叶已在院子里着上一片绿荫。白色的洋槐花在绿枝上堆着雪球，太阳照着，非常的好看。枣子花是看不见的，淡绿色，和小叶的颜色同样，而且它又极小，只比芝麻大些，所以随便看不见。可是它那种兰蕙之香，在风停日午的时候，在月明如昼的时候，把满院子都浸润在幽静淡雅的境界。假使这人家有些盆景（必然有），石榴花开着火星样的红点，夹竹桃开着粉红的桃花瓣，在上下皆绿的环境中，这几点红色，娇艳绝伦。北平人又爱随地种草本的花籽，这时大小花秧全都在院子里拔地而出，一寸到几寸长的不等，全表示了欣欣向荣的样子。北平的屋子，对院子的一方面，照例下层是土墙，高二三尺，中层是大玻璃窗，玻璃大得像百货店的货商相等，上层才是花格活窗。桌子靠墙，总是在大玻璃窗下。主人翁若是读书伏案写字，一望玻璃窗外的绿色，映人眉宇，那实在是含有诗情画意的。而且这样的点缀，并不花费主人什么钱的。\n\n北平这个地方，实在适宜于绿树的点缀，而绿树能亭亭如盖的，又莫过于槐树。在东西长安街，故宫的黄瓦红墙，配上那一碧千株的槐林，简直就是一幅彩画。在古老的胡同里，四五株高槐，映带着平正的土路，低矮的粉墙。行人很少，在白天就觉得其意幽深，更无论月下了。在宽平的马路上，如南、北池子，如南、北长街，两边槐树整齐划一，连续不断，有三四里之长，远远望去，简直是一条绿街。在古庙门口，红色的墙，半圆的门，几株大槐树在庙外拥立，把低矮的庙整个罩在绿荫下，那情调是肃穆典雅的。在伟大的公署门口，槐树分立在广场两边，好像排列着伟大的仪仗，又加重了几分雄壮之气。太多了，我不能把她一一介绍出来，有人说五月的北平是碧槐的城市，那却是一点没有夸张。\n\n当承平之时，北平人所谓“好年头儿”。在这个日子，也正是故都人士最悠闲舒适的日子。在绿荫满街的当儿，卖芍药花的平头车子整车的花蕾推了过去。卖冷食的担子，在幽静的胡同里叮当作响，敲着冰盏儿，这很表示这里一切的安定与闲静。渤海来的海味，如黄花鱼、对虾，放在冰块上卖，已是别有风趣。又如乳油杨梅、蜜饯樱桃、藤萝饼、玫瑰糕，吃起来还带些诗意。公园里绿叶如盖，三海中水碧如油，随处都是令人享受的地方。但是这一些，我不能、也不愿往下写。现在，这里是邻近炮火边沿，南方人来说这里是第一线了。北方人吃的面粉，三百多万元一袋；南方人吃的米，卖八万多元一斤。穷人固然是朝不保夕，中产之家虽改吃糙粉度日，也不知道这糙粮允许吃多久。街上的槐树虽然还是碧净如前，但已失去了一切悠闲的点缀。人家院子里，虽是不花钱的庭树，还依然送了绿荫来，这绿荫在人家不是幽丽，乃是凄凄惨惨的象征。谁实为之？孰令致之？我们也就无从问人。《阿房宫赋》前段写得那样富丽，后面接着是一叹：“秦人不自哀！”现在的北平人，倒不是不自哀，其如他们衷亦无益何！\n\n好一座富于东方美的大城市呀，他整个儿在战栗！好一座千年文化的结晶呀，他不断的在枯萎！呼吁于上天，上天无言；呼吁于人类，人类摇头。其奈之何！"
		}
	]
}