{
	"張愛玲散文": [
		{
			"章節": "遲暮",
			"章節名稱": "遲暮",
			"章節內容": "多事的東風，又冉冉地來到人間，桃紅支不住紅豔的酡顏而醉倚在封姨的臂彎裡，柳絲趁著風力，俯了腰肢，搔著行人的頭髮，成團的柳絮，好像春神足下墜下來的一朵朵的輕雲，結了隊兒，模仿著二月間漫天舞出輕清的春雪，飛入了處處簾櫳。細草芊芊的綠茵上，沾濡了清明的酒氣，遺下了遊人的屐痕車跡。一切都興奮到了極點，大概有些狂亂了吧？在這繽紛繁華目不暇接的春天！\n\n只有一個孤獨的影子，她，倚在欄杆上；她有眼，才從青春之夢裡醒過來的眼還帶著些朦朧睡意，望著這發狂似的世界，茫然地像不解這人生的謎。她是時代的落伍者了，在青年的溫馨的世界中，她在無形中已被擯棄了。她再沒有這資格，心情，來追隨那些站立時代前面的人們了！在甜夢初醒的時候，她所有的惟有空虛，悵惘；悵惘自己的黃金時代的遺失。咳！蒼蒼者天，既已給與人們的生命，賦與人們創造社會的青紅，怎麼又吝嗇地只給我們僅僅十餘年最可貴的稍縱即逝的創造時代呢？這樣看起來，反而是朝生暮死的蝴蝶為可羨了。它們在短短的一春裡盡情地酣足地在花間飛舞，一旦春盡花殘，便爽爽快快地殉著春光化去，好像它們一生只是為了酣舞與享樂而來的，倒要痛快些。像人類呢，青春如流水一般的長逝之後，數十載風雨綿綿的灰色生活又將怎樣度過？\n\n她，不自覺地已經墜入了暮年人的園地裡，當一種暗示發現時，使人如何的難堪！而且，電影似的人生，又怎樣能掙扎？尤其是她，十年前痛恨老年人的她！她曾經在海外壯遊，在崇山峻嶺上長嘯，在凍港內滑冰，在廣座裡高談。但現在呢？往事悠悠，當年的豪舉都如煙雲一般霏霏然的消散，尋不著一點的痕跡，她也惟有付之一嘆，青年的容貌，盛氣，都漸漸地消磨去了。她怕見舊時的摯友。她改變了的容貌，氣質，無非新增他們或她們的驚異和竊議罷了。為了躲避，才來到這幽僻的一隅，而花，鳥，風，日，還要逗引她愁煩。她開始詛咒這逼人太甚的春光了。……\n\n燈光綠黯黯的，更顯出夜半的蒼涼。在暗室的一隅，發出一聲聲悽切凝重的磬聲，和著輕輕的喃喃的模模糊糊的誦經聲，(差一段）她心裡千迴百轉地想，接著，一滴冷的淚珠流到冷的嘴脣上，封住了想說話又說不出的顫動著的口。"
		},
		{
			"章節": "秋雨",
			"章節名稱": "秋雨",
			"章節內容": "雨，像銀灰色黏溼的蛛絲，織成一片輕柔的網，網住了整個秋的世界。天也是暗沉沉的，像古老的住宅裡纏滿著蛛絲網的屋頂。那堆在天上的灰白色的雲片，就像屋頂上剝落的白粉。在這古舊的屋頂的籠罩下，一切都是異常的沉悶。園子裡綠翳翳的石榴、桑樹、葡萄藤，都不過代表著過去盛夏的繁榮，現在已成了古羅馬建築的遺蹟一樣，在蕭蕭的雨聲中瑟縮不寧，回憶著光榮的過去。草色已經轉入憂鬱的蒼黃，地下找不出一點新鮮的花朵；宿舍牆外一帶種的嬌嫩的洋水仙，垂了頭，含著滿眼的淚珠，在那裡嘆息它們的薄命，才過了兩天的晴美的好日子又遇到這樣黴氣薰薰的雨天。只有牆角的桂花，枝頭已經綴著幾個黃金一樣寶貴的嫩蕊，小心地隱藏在綠油油橢圓形的葉瓣下，透露出一點新生命萌芽的希望。\n\n雨靜悄悄地下著，只有一點細細的淅瀝瀝的聲音。桔紅色的房屋，像披著鮮豔的袈裟的老僧，垂頭合目，受著雨底洗禮。那潮溼的紅磚，發出有刺激性的豬血的顏色和牆下綠油油的桂葉成為強烈的對照。灰色的癩蛤蟆，在溼爛發黴的泥地裡跳躍著；在秋雨的沉悶的網底，只有它是唯一的充滿愉快的生氣的東西。它背上灰黃斑駁的花紋，跟沉悶的天空遙遙相應，造成和諧的色調。它噗通噗通地跳著，從草窠裡，跳到泥裡，濺出深綠的水花。\n\n雨，像銀灰色黏濡的蛛絲，織成一片輕柔的網，網住了整個秋的世界。"
		},
		{
			"章節": "讀書報告四則",
			"章節名稱": "讀書報告四則",
			"章節內容": "《若馨》評\n\n這是一個具有輕倩美麗的風格的愛情故事，也許，一般在小說中追求興奮和刺激的讀者們要感到失望，因為這裡並沒有離奇曲折，可歌可泣的英雄美人，也沒有時髦的\"以階級鬥爭為經，兒女之情為緯\"的驚人敘述，這裡只是一個平凡的少女怎樣得到，又怎樣結束了她的初戀的故事。然而，惟其平淡，才能夠自然。本書之真摯動人，當然大半是因為題材是作者真實生活中的經驗的緣故。本書的女主角若馨寫得可愛極了，誰能不為那\"微微向上的眉毛\"，與\"一球球的捲髮\"傾倒呢？那迷人的青年——華藍，他的個性似乎略嫌寫得晦暗一些。如果作者肯多費一些篇幅來描寫他的心理，一定能夠把他的個性發揮得較堅強。這故事的開始是在遲緩的調子中進行著的，到了中部，調子突轉明快。幾個精彩的場面，如若馨練習自行車的一段，其技巧之成熟，筆觸之輕靈，實可佩服。像若馨與華藍騎車一場，與若馨和敏強騎車一場，筆墨一樣細膩輕快，而又各各不相犯，其設想之精微可見。當然缺點也不是沒有的：幾個高xdx潮，如若馨之拒婚，若馨之哄華藍，都略嫌不夠一點。假使再多費些氣力去烘托暗示，一定能更深深地打入讀者的心。\n\n讀書報告《煙水愁城錄》\n\n這是一個探險的故事，敘述三個勇敢的英國人到未開發的非洲去，歷盡奇險，尋到一個白種人足跡未到過的王國，和女王發生戀愛，引起國中絕大的戰爭和屠殺，結果三人中之一和女王終諧眷屬，其餘二人幸能重回文明的世界。這一類的故事，雖乏文學上的價值，卻是很好的娛樂品。譯筆華麗精煉，自是林譯的特色。前半部充滿陰慘恐怖的空氣，引人入勝；後半部奇幻美麗，很能啟發讀者的幻想力。\n\n（《煙水愁城錄》林紓譯）\n\n書評《無軌列車》\n\n是一部不甚連續的漫畫式的小說。雜寫青年李琳、鍾大鵬、麗珠等的情史，中間插入二十餘段與故事沒有密切關係的都市風景描寫，體裁很特別。全書的開端以廈門鼓浪嶼為背景，也許這地方為作者所熟悉的吧，描寫頗為真切流利，然而不久便不幸地陷入時下都市文學的濫調裡去。寫上海，寫名媛，寫有閒階級的享樂，永遠依照固定的方式，顯然不是由細密的觀察得來的。結尾寫一·二八之戰，更見生硬。結構不謹嚴，自然也是致命傷。描寫也嫌不夠深入。作者筆風模仿穆時英，多矯揉造作之處。\n\n(《無軌列車》林疑介著)\n\n書籍介紹《在黑暗中》\n\n丁玲是最惹人愛好的女作家。她所作的《母親》和《丁玲自選集》都能給人頂深的印象，這一本《在黑暗中》是她早期作品中的代表作，包括四個短篇，第一篇《夢珂》是自傳式的平鋪直敘的小說，文筆散漫枯澀，中心思想很模糊，是沒有成熟的作品。《莎菲的日記》就進步多了棗細膩的心理描寫，強烈的個性，頹廢美麗的生活，都寫得極好。女主角莎菲那矛盾的浪漫的個性，可以代表五四運動時代一般感到新舊思想衝突的苦悶的女性們。作者的特殊的簡練有力的風格，在這本書裡可以看出它的養成。\n\n(《在黑暗中》丁玲著)\n\n（一九三七年）"
		},
		{
			"章節": "論卡通畫之前途",
			"章節名稱": "論卡通畫之前途",
			"章節內容": "卡通畫這名詞，在中國只有十年以下的歷史。但是，大概沒有一個愛看電影的人不知道華德·狄斯耐的米老鼠吧？——卡通（Ｃａｒｔｏｏｎ）的原有的意義包括一切單幅諷刺漫畫，時事漫畫，人生漫畫，連續漫畫等，可是我在這裡要談的卡通是專指映在銀幕上的那種活動映畫。\n\n卡通畫的事業現在可以算很光明燦爛了。畫片除了配音之外，又加上絢爛的色彩；米老鼠的畫像成為聖誕的商店裡最好的點綴；有許多觀眾上電影院去專為看米老鼠。可是，讓我們試問大多數的觀眾們，卡通畫在他們心目中究竟佔著一個什麼地位？聽聽他們的回答吧！\"卡通是電影院中在映完新聞片之後，放映正片之前，佔去一段時間的娛樂，特為孩子們準備的。它負著取悅孩子們的使命，所以它必須要滑稽突梯，想入非非，我們不要它長，因為畫出來的人物多看了要頭暈，我們很贊成狄斯耐先生把許多名聞世界的古老童話搬上銀幕，因為孩子們比較喜歡看活動的映畫，不愛看書本中的呆板的插畫。\"那些好來塢的卡通畫家竭力想迎合觀眾的心理，提高他們的作品號召力，於是他們排了隊出發去搜尋有趣的童話，神話。滑稽的傳說，如《玻璃鞋》、《小紅風帽》之類，都是最可珍貴的材料。不過，近來這材料漸感缺乏，卡通畫家們正感到無路可走的彷徨的苦悶。我們可以看見，在最近上映的幾張卡通中，製作者們不得不借助美妙的音樂的伴奏來強調畫面的動作，補救畫面的空虛，結果輕重倒置，圖畫倒成了附庸在音樂之下的次要品了。即使古老的仙人故事的題材不缺乏，即使觀眾對於陳舊的米老鼠不感到厭倦，難道我們把這驚人的二十世紀美術新發明卡通畫棗用來代替兒童故事的插畫，就以為滿足了嗎？\n\n決不。卡通畫是有它的新前途的。有一片廣漠的豐肥的新園地在等候著卡通畫家的開墾。未來的卡通畫決不僅僅是取悅兒童的無意識的娛樂。未來的卡通畫能夠反映真實的人生，發揚天才的思想，介紹偉大的探險新聞，灌輸有趣味的學識。譬如說，\"歷史\"，它就能供給卡通數不盡的偉大美麗的故事。這些詩一樣的故事，成年地堆在陰暗的圖書館裡漸漸地被人們遺忘了，死去了；只有在讀歷史的小學生的幻想中，它們有時暫時甦醒了片刻。卡通畫的價值，為什麼比陳列在精美展覽會博物院裡的古典的傑作偉大呢？就是因為它是屬於廣大的熱情的群眾的。它能夠把那些死去了的偉大的故事重新活生生地帶到群眾面前。一個好的歷史卡通必須使讀過歷史的與未讀過歷史的人全懂得，而且必須引起他們的興趣。將來，當卡通畫達到它藝術的頂峰的時候，現在的這種滑稽的神話式的卡通並不會消滅，可是它只能在整個的卡通界中佔著小小的一席地，\"聊備一格\"而已。\n\n我真是高興，當我幻想到未來，連大世界、天韻樓都放映著美麗的藝術的結晶棗科學卡通、歷史卡通、文學卡通……的時候。\n\n也許有人會懷疑。然而，不看見電影的榜樣嗎？電影在新發明時代，不是同樣被認為是引兒童發笑的東西嗎？然而現在有些影片的嚴肅的態度卻可以做學校裡課本的補助品了，並且有些電影的藝術價值是公認為足以永垂不朽的。卡通的價值決不在電影之下。如果電影是文學的小妹妹，那麼卡通便是二十世紀女神新賜予文藝的另一個玉雪可愛的小妹妹了。我們應當用全力去培植她，給人類的藝術發達史上再添上燦爛光明的一頁。\n\n（一九三七年）"
		},
		{
			"章節": "牧羊者素描",
			"章節名稱": "牧羊者素描",
			"章節內容": "（原作為張愛玲高中英文習作）\n\n這裡我將讓大家來做一個搭配練習。哦，親愛的讀者，如果你們誤將此當作難得出奇的歷史或幾何配搭試題而驚慌失措，那就大可不必了。鎮定一些，先通讀你們試卷的第一欄，那裡印著一長串名單：——小姐，——小姐，——小姐和——小姐。然後再讀完試卷第二欄緊跟著的一段描寫文字，把所有的空格都填上：\n\n——小姐有一副嵌著兩隻閃爍的眼睛的明朗的臉龐，金色的頭髮像黃河波浪般被垂在身後。她嘴上總帶著溫柔的微笑，只是有些時候，為了顯示老成持重的樣子，她才嘴角下垂，眉頭緊皺。她的好嗓子更為人樂道，如用言詞來描繪，那就像中國古詩中所描寫的詩人在月光籠罩的河岸邊聽到的樂聲，摯籩樾≈槁漵衽虜。她的嗓音和面部表情的變化使她成為一位優秀的朗誦者，她能在不到五分鐘的時間裡調整教室的氣氛，將其引入她讀書的天地。當誦讀悲劇時，她那雙淡褐色的眼睛好像凝固成兩隻盛朱古力冰淇淋的碟子。但這悲慘的空氣很快就會鬆弛下來，因為眾所周知，冰淇淋在常溫下是無法保持凝固狀態的。當小丑進入戲中時，她開始模仿他的腔調，冰淇淋融化成開心的笑聲，整個班級也隨著發出竊笑聲。不管外面下雨還是飄雪，她的班上總是陽光燦爛，令人愉快。\n\n——小姐雖然身高體重並不超常，但任何人站在她面前都會感到自己的渺小，這是因為她性格里的深湛智慧和豐富經驗是無法從外貌上去估量的。她有一個挺直的希臘式的鼻子，細薄而有力的嘴脣和一對似乎一眼就能洞察人和事的銳利的黑眼睛。整個看來她的面龐如同古代的雅典娜女神像，儘管刻印著歲月和風雨的痕跡，卻閃耀著智慧的光芒。也許她富有感情，但她從不向人流露。她代表冷靜的摾硇詳，如果聖瑪麗亞女校能與雅典城相比的話，那她就是雅典娜棗智慧女神，引導它度過攻擊、阻撓和困苦。\n\n——小姐身材頎長纖弱，她有栗色的頭髮，一個長而莊重的鼻子，一雙淡藍色的憂鬱的眼睛，當她耐心傾聽某個同學結結巴巴地背書時總是射出柔和而同情的目光。她的雙手優雅而富有表現力，在她試圖解釋什麼時，雙手就像一對白蝴蝶一樣在空中上下飛舞。在進行趣味性的討論或者如她所說摫澩錟騁銛時，它們確實是她最得力的助手。她具有當今名門之女都缺乏的稀有品質棗典雅，她的一舉一動，她雙手的每個姿勢，她每次上課前所道的早安，都顯得那麼優雅自如。我有時設想，假如她在路易十四時代，以她的出眾儀表和自然典雅，她會成為凡爾賽宮出色的宮廷女侍。\n\n如果用一個詞描述——小姐，那就是\"棕色\"。她有漂亮的棕色眼睛、棕色短髮、棕色服裝，以及秀氣的鼻子，一張拿破崙式的小嘴和一個表現決斷力的下頦。她具有一種別人無法模仿的走路方式，一隻手臂自然晃盪著，另一隻則抱著一大堆書，帶著一種男子式的尊嚴邁著大步走過草地。與她的走路方式相反，她的嗓音溫軟柔和，充滿女性魅力。在她心情愉快時，她唱歌，玩尤克里琴，談軼聞，眼裡閃著頑皮的神采，玩些小男孩喜愛的聰明的玩意。她性格的另一方面則是一個尊嚴的科學家和哲學家，她忙碌地安排試管和輸送管，或給熱切專注的聽眾講解生活的意義。她工作刻苦，同時又是個精神炮滿的娛樂者。我們中間的\"書蟲\"和樂天派，似可以她為最好的榜樣。\n\n（一九三七年）"
		},
		{
			"章節": "心願",
			"章節名稱": "心願",
			"章節內容": "（原作為張愛玲高中英文習作）\n\n時間好比一把鋒利的小刀若用得不恰當，會在美麗的面孔上刻下深深的紋路，使旺盛的青春月復一月，年復一年地消磨掉；但是，使用恰當的話，它卻能將一塊普通的石頭琢刻成巨集偉的雕像。聖瑪麗亞女校雖然已有五十年曆史，仍是一塊只會稍加雕琢的普通白石。隨著時光的流逝，它也許會給塵埃染汙，受風雨侵蝕，或破裂成片片碎石。另一方面，它也可以給時間的小刀仔細地、緩慢地、一寸一寸地刻成一個奇妙的雕像，置於米開朗琪羅的那些輝煌的作品中亦無愧色。這把小刀不僅為校長、教師和明日的學生所持有，我們全體同學都有權利操縱它。\n\n如果我能活到白髮蒼蒼的老年，我將在爐邊寧靜的睡夢中，尋找早年所熟悉的穿過綠色梅樹林的小徑。當然，那時候，今日年輕的梅樹也必已進入愉快的晚年，伸出有力的臂膊遮蔽著縱橫的小徑。飽經風霜的古老鐘樓，仍將兀立在金色的陽光中，發出在我聽來是如此熟悉的鐘聲。在那緩慢而莊嚴的鐘聲裡，高矮不一、臉蛋兒或蒼白或紅潤、有些身材豐滿、有些體形纖小的姑娘們，煥發著青春活力和朝氣，像小溪般湧入教堂。在那裡，她們將跪下祈禱，向上帝低聲細訴她們的生活小事：她們的悲傷，她們的眼淚，她們的爭吵，她們的喜愛，以及她們的巨集願。她們將祈求上帝幫助自己達到目標，成為作家、音樂家、教育家或理想的妻子。我還可以聽到那古老的鐘樓在祈禱聲中發出迴響，彷彿是低聲回答她們：\"是的，與全中國其他學校相比，聖瑪利亞女校的宿舍未必是最大的，校內的花園也未必是最美麗的，但她無疑有最優秀、最勤奮好學的小姑娘，她們將以其日後輝煌的事業來為母校增光！\"\n\n聽到這話語時，我的感受將取決於自己在畢業後的歲月裡有無任何成就。如果我沒有克盡本分，丟了榮耀母校的權利，我將感到羞恥和悔恨。但如果我在努力為目標奮鬥的路上取得成功，我可以欣慰地微笑，因為我也有份用時間這把小刀，雕刻出美好的學校生活的形象雖然我的貢獻是那樣微不足道。\n\n（一九三七年）"
		},
		{
			"章節": "愛",
			"章節名稱": "愛",
			"章節內容": "這是真的。\n\n有個村莊的小康之家的女孩子，生得美，有許多人來做媒，但都沒有說成。那年她不過十五六歲吧，是春天的晚上，她立在後門口，手扶著桃樹。她記得她穿的是一件月白的衫子。對門住的年輕人同她見過面，可是從來沒有打過招呼的，他走了過來，離得不遠，站定了，輕輕的說了一聲：\"噢，你也在這裡嗎？\"她沒有說什麼，他也沒有再說什麼，站了一會，各自走開了。\n\n就這樣就完了。\n\n後來這女子被親眷柺子賣到他鄉外縣去作妾，又幾次三番地被轉賣，經過無數的驚險的風波，老了的時候她還記得從前那一回事，常常說起，在那春天的晚上，在後門口的桃樹下，那年輕人。\n\n於千萬人之中遇見你所遇見的人，於千萬年之中，時間的無涯的荒野裡，沒有早一步，也沒有晚一步，剛巧趕上了，那也沒有別的話可說，惟有輕輕的問一聲：\"噢，你也在這裡嗎？\""
		},
		{
			"章節": "天才夢",
			"章節名稱": "天才夢",
			"章節內容": "我是一個古怪的女孩，從小被視為天才，除了發展我的天才外別無生存的目標。然而，當童年的狂想逐漸褪色的時候，我發現我除了天才的夢之外一無所有——所有的只是天才的乖僻缺點。世人原諒瓦格涅的疏狂，可是他們不會原諒我。\n\n加上一點美國式的宣傳，也許我會被譽為神童。我三歲時能背誦唐詩。我還記得搖搖擺擺地立在一個滿清遺老的藤椅前朗吟\"商女不知亡國恨，隔江猶唱後庭花\"，眼看著他的淚珠滾下來。七歲時我寫了第一部小說，一個家庭悲劇。遇到筆劃複雜的字，我常常跑去問廚子怎樣寫。第二部小說是關於一個失戀自殺的女郎。我母親批評說：如果她要自殺，她決不會從上海乘火車到西湖去自溺。可是我因為西湖詩意的背景。終於固執地儲存了這一點。\n\n我僅有的課外讀物是《西遊記》與少量的童話，但我的思想並不為它們所束縛。八歲那年，我嘗試過一篇類似烏托邦的小說，題名快樂村。快樂村人是一好戰的高原民族，因克服苗人有功，蒙中國皇帝特許，免徵賦稅，並予自治權。所以快樂村是一個與外界隔絕的大家庭，自耕自織，儲存著部落時代的活潑文化。\n\n我特地將半打練習簿縫在一起，預期一本洋洋大作，然而不久我就對這偉大的題材失去了興趣。現在我仍舊儲存著我所繪的插畫多幀，介紹這種理想社會的服務，建築，室內裝修，包括圖書館，\"演武廳\"，巧克力店，屋頂花園。公共餐室是荷花池裡一座涼亭。我不記得那裡有沒有電影院與社會主義——雖然缺少這兩樣文明產物，他們似乎也過得很好。\n\n九歲時，我躊躇著不知道應當選擇音樂或美術作我終身的事業。看了一張描寫窮困的畫家的影片後，我哭了一場，決定做一個鋼琴家，在富麗堂皇的音樂廳裡演奏。對於色彩，音符，字眼，我極為敏感。當我彈奏鋼琴時，我想像那八個音符有不同的個性，穿戴了鮮豔的衣帽攜手舞蹈。我學寫文章，愛用色彩濃厚，音韻鏗鏘的字眼，如\"珠灰\"，\"黃昏\"，\"婉妙\"，\"ｓｐｌｅｎｄｏｕｒ\"，\"ｍｅｌａｎｃｈｏｌｙ\"，因此常犯了堆砌的毛病。直到現在，我仍然愛看《聊齋志異》與俗氣的巴黎時裝報告，便是為了這種有吸引力的字眼。\n\n在學校裡我得到自由發展。我的自信心日益堅強，直到我十六歲時，我母親從法國回來，將她睽違多年的女兒研究了一下。\"我懊悔從前小心看護你的傷寒症，\"她告訴我，\"我寧願看你死，不願看你活著使你自己處處受痛苦。\"我發現我不會削蘋果，經過艱苦的努力我才學會補襪子。我怕上理髮店，怕見客，怕給裁縫試衣裳。許多人嘗試過教我織絨線，可是沒有一個成功。在一間房裡住了兩年，問我電鈴在哪兒我還茫然。我天天乘黃包車上醫院去打針，接連三個月，仍然不認識那條路。總而言之，在現實的社會裡，我等於一個廢物。我母親給我兩年的時間學習適應環境。她教我煮飯；用肥皂粉洗衣；練習行路的姿勢；看人的眼色；點燈後記得拉上窗簾；照鏡子研究面部神態；如果沒有幽默天才，千萬別說笑話。\n\n在待人接物的常識方面，我顯露驚人的愚笨。我的兩年計劃是一個失敗的試驗。除了使我的思想失去均衡外，我母親的沉痛警告沒有給我任何的影響。\n\n生活的藝術，有一部分我不是不能領略。我懂得怎麼看《七月巧雲》，聽蘇格蘭兵吹ｂａｇｐｉｂｅ，享受微風中的藤椅，吃鹽水花生，欣賞雨夜的霓虹燈，從雙層公共汽車上伸出手摘樹巔的綠葉。在沒有人與人交接的場合，我充滿了生命的歡悅。可是我一天不能克服這種咬齧性的小煩惱，生命是一襲華美的袍，爬滿了蚤子。"
		},
		{
			"章節": "童言無忌",
			"章節名稱": "童言無忌",
			"章節內容": "從前人家過年，牆上貼著：\"抬頭見喜\"與\"童言無忌\"的紅紙條。這裡我用\"童言無忌\"來做題目，並沒有什麼犯忌諱的話，急欲一吐為快，不過打算說說自己的事罷了。小學生下學回來，興奮地敘述他的見聞，先生如何偏心，王德保如何遲到，和他合坐一張板凳的同學如何被扣一分因為不整潔，說個無了無休，大人雖懶於搭碴，也由著他說。我小時候大約感到了這種現象之悲哀，從此對於自說自話有了一種禁忌。直到現在，和人談話，如果是人家說我聽，我總是愉快的。如果是我說人家聽，那我過後思量，總覺得十分不安，怕人家嫌煩了。當真憋了一肚子的話沒處說，惟有一個辦法，走出去乾點驚天動地的大事業，然後寫本自傳，不怕沒人理會。這原是幼稚的夢想，現在漸漸知道了，要做個舉世矚目的大人物，寫個人手一冊的自傳，希望是很渺茫，還是隨時隨地把自己的事寫點出來，免得壓抑過甚，到年老的時候，一發不可複製，一定比誰都嘮叨。\n\n然而通篇\"我我我\"的身邊文學是要捱罵的，最近我在一本英文書上看到兩句話，借來罵那種對於自己過分感到興趣的作家，倒是非常切當：\"他們花費一輩子的時間瞪眼看自己的肚臍，並且想法子尋找，可有其他的人也感到興趣的，叫人家也來瞪眼看。\"我這算不算肚臍眼展覽，我有點疑心，但也還是寫了。\n\n錢\n\n不知道\"抓週\"這風俗是否普及各地。我週歲的時候循例在一隻漆盤裡揀選一件東西，以卜將來志向所趨。我拿的是錢——好像是個小金鎊吧。我姑姑記得是如此，還有一個女傭堅持說我拿的是筆，不知哪一說比較可靠。但是無論如何，從小似乎我就很喜歡錢。我母親非常詫異地發現這一層，一來就搖頭道：\"他們這一代的人……\"我母親是個清高的人，有錢的時候固然絕口不提錢，即至後來為錢逼迫得很厲害的時候也還把錢看得很輕。這種一塵不染的態度很引起我的反感，激我走到對面去，因此，一學會了\"拜金主義\"這名詞，我就堅持我是拜金主義者。\n\n我喜歡錢，因為我沒吃過錢的苦——小苦雖然經驗到一些，和人家真吃過苦的比起來實在不算什麼——不知道錢的壞外，只知道錢的好處。\n\n在家裡過活的時候，衣食無憂，學費、醫藥費、娛樂費，全用不著操心，可是自己手裡從來沒有錢。因為怕小孩買零嘴吃，我們的壓歲錢總是放在枕頭底下過了年便繳還給父親的，我們也從來沒有想到反抗。直到十六歲我沒有單獨到店裡買過東西，沒有習慣，也就沒有慾望。\n\n看了電影出來，像巡捕房招領的孩子一般，立在街沿上，等候家裡的汽車伕把我認回去（我沒法子找他，因為老是記不得家裡汽車的號碼），這是我回憶中唯一的豪華感覺。\n\n生平第一次賺錢，是在中學時代，畫了一張漫畫投到英文《大美晚報》上，報館裡給了我五塊錢，我立刻去買了一支小號的丹琪脣膏。我母親怪我不把那張鈔票留著做個紀念，可是我不像她那麼富於情感。對於我，錢就是錢，可以買到各種我所要的東西。\n\n有些東西我覺得是應當為我所有的，因為我較別人更會享受它，因為它給我無比的喜悅。眠思夢想地計劃著一件衣裳，臨到買的時候還得再三考慮著，那考慮的過程，於痛苦中也有著喜悅。錢太多了，就用不著考慮了；完全沒有錢，也用不著考慮了。我這種拘拘束束的苦樂是屬於小資產階級的。每一次看到\"小市民\"的字樣我就侷促地想到自己，彷彿胸前佩著這樣的紅綢字條。\n\n這一年來我是個自食其力的小市民。關於職業女性，蘇青說過這樣的話：\"我自己看看，房間裡每一樣東西，連一粒釘，也是我自己買的。可是，這又有什麼快樂可言呢？\"這是至理名言，多回味幾遍，方才覺得其中的蒼涼。又聽見一位女士挺著胸脯子說：\"我從十七歲起養活我自己，到今年三十一歲，沒用過一個男人的錢。\"彷彿是很值得自傲的，然而也近於負氣吧？\n\n到現在為止，我還是充分享受著自給的快樂的，也許因為這於我還是新鮮的事，我不能夠忘記小時候怎樣向父親要錢去付鋼琴教師的薪水。我立在煙鋪眼前，許久，許久，得不到回答。後來我離開了父親，跟著母親住了。問母親要錢，起初是親切有味的事，因為我一直是用一種羅曼蒂克的愛來愛著我母親的。她是位美麗敏感的女人，而且我很少機會和她接觸，我四歲的時候她就出洋去了，幾次回來了又走了。在孩子的眼裡她是遼遠而神祕的。有兩趟她領我出去，穿過馬路的時候，偶爾拉住我的手，便覺得一種生疏的刺激性。可是後來，在她的窘境中三天兩天伸手問她拿錢，為她的脾氣磨難著，為自己的忘恩負義磨難著，那些瑣屑的難堪，一點點的毀了我的愛。\n\n能夠愛一個人愛到問他拿零用錢的程度，那是嚴格的試驗。\n\n苦雖苦一點，我喜歡我的職業。\"學成文武藝，賣與帝王家\"；從前的文人是靠著統治階級吃飯的，現在情形略有不同，我很高興我的衣食父母不是\"帝王家\"而是買雜誌的大眾。不是拍大眾的馬屁的話——大眾實在是最可愛的顧主，不那麼反覆無常，\"天威莫測\"；不搭架子，真心待人，為了你的一點好處會記得你到五年十年之久。而且大眾是抽象的。如果必須要一個主人的話，當然情願要一個抽象的。\n\n賺的錢雖不夠用，我也還囤了點貨，去年聽見一個朋友預言說：近年來老是沒有銷路的喬琪絨，不久一定要入時了，因為今日的上海，女人的時裝翻不出什麼新花樣來，勢必向五年前的回憶裡去找尋靈感。於是我省下幾百元來買了一件喬琪絨衣料。囤到現在，在市面上看見有喬琪絨出現了，把它送到寄售店裡去，卻又希望賣不掉，可以自己留下它。\n\n就是這樣充滿了矛盾，上街買菜去，大約是帶有一種落難公子的浪漫的態度吧？然而最近，一個賣菜的老頭秤了菜裝進我的網袋的時候，把網袋的絆子銜在嘴裡銜了一會兒。我拎著那溼濡的絆子，並沒有什麼異樣的感覺。自己發現與前不同的地方，心裡很高興——好像是一點踏實的進步，也說不出是為什麼。\n\n穿\n\n張恨水的理想可以代表一般人的理想。他喜歡一個女人清清爽爽穿件藍布罩衫，於罩衫下微微露出紅綢旗袍，天真老實之中帶點誘惑性，我沒有資格進他的小說，也沒有這志願。\n\n因為我母親愛做衣服，我父親曾經咕嚕過：\"一個人又不是衣裳架子！\"我最初的回憶之一是我母親立在鏡子跟前，在綠短襖上別上翡翠胸針，我在旁邊仰臉看著，羨慕萬分，自己簡直等不及長大。我說過：\"八歲我要梳愛司頭，十歲我要穿高跟鞋，十六歲我可以吃粽子湯糰，吃一切難於消化的東西。\"越是性急，越覺得日子太長。童年的一天一天，溫暖而遲慢，正像老棉鞋裡面，粉紅絨裡子上晒著的陽光。\n\n有時候又嫌日子過得太快了，突然長高了一大截子，新做的外國衣服，蔥綠織錦的，一次也沒有上身，已經不能穿了。以後一想到那件衣服便傷心，認為是終生的遺憾。\n\n有一個時期在繼母治下生活著，揀她穿剩的衣服穿，永遠不能忘記一件黯紅的薄棉袍，碎牛肉的顏色，穿不完地穿著，就像渾身都生了凍瘡；冬天已經過去了，還留著凍瘡的疤——是那樣的憎惡與羞恥。一大半是因為自慚形穢，中學生活是不愉快的，也很少交朋友。\n\n中學畢業後跟著母親過。我母親提出了很公允的辦法：如果要早早嫁人的話，那就不必讀書了，用學費來裝扮自己；要繼續讀書，就沒有餘錢兼顧到衣裝上。我到香港去讀大學，後來得了兩個獎學金，為我母親省下了一點錢，覺得我可以放肆一下了，就隨心所欲做了些衣服，至今也還沉溺其中。\n\n色澤的調和，中國人新從西洋學到了\"對照\"與\"和諧\"兩條規矩——用粗淺的看法，對照便是紅與綠，和諧便是綠與綠。殊不知兩種不同的綠，其衝突傾軋是非常顯著的；兩種綠越是隻推扳一點點，看了越使人不安。紅綠對照，有一種可喜的刺激性。可是太直率的對照。大紅大綠，就像聖誕樹似的，缺少回味。中國人從前也注重明朗的對照。有兩句兒歌：\"紅配綠，看不足；紅配紫，一泡屎。\"《金瓶梅》裡，家人媳婦寧蕙蓮穿著大紅襖，借了條紫裙子穿著；西門慶看著不順眼，開箱子找了一匹藍綢與她做裙子。\n\n現代的中國人往往說從前的人不懂得配顏色。古人的對照不是絕對的，而是參差的對照，譬如說：寶藍配蘋果綠，松花色配大紅，蔥綠配桃紅。我們已經忘記了從前所知道的。\n\n過去的那種婉妙複雜的調和，惟有在日本衣料裡可以找到。所以我喜歡到虹口去買東西，就可惜他們的衣料都像古畫似的捲成圓柱形，不能隨便參觀，非得讓店夥一捲一捲慢慢的開啟來。把整個的店鋪攪得稀亂而結果什麼都不買，是很難為情的事。\n\n和服的裁製極其繁複，衣料上寬綽些的圖案往往被埋沒了，倒是做了線條簡單的中國旗袍。予人的印象較為明晰。\n\n日本花布，一件就是一幅圖畫。買回家來，沒交給裁縫之前我常常幾次三番拿出來賞鑑：棕櫚樹的葉子半掩著緬甸的小廟，雨紛紛的，在紅棕色的熱帶；初夏的池塘，水上結了一層綠膜，飄著浮萍和斷梗的紫的白的丁香，彷彿應當填入《哀江南》的小令裡；還有一件，題材是\"雨中花\"，白底子上，陰戚的紫色的大花，水滴滴的。\n\n看到了而沒買成的我也記得。有一種橄欖綠的暗色綢，上面掠過大的黑影，滿蓄著風雷。還有一種絲質的日本料子，淡湖色，閃著木紋、水紋；每隔一段路、水上飄著兩朵茶碗大的梅花，鐵劃銀鉤，像中世紀禮拜堂裡的五彩玻璃窗畫，紅玻璃上嵌著沉重的鐵質沿邊。\n\n市面上最普遍的是各種叫不出名字來的顏色，青不青，灰不灰，黃不黃，只能做背景的，那都是中立色，又叫保護色，又叫文明色，又叫混合色。混合色裡面也有祕豔可愛的，照在身上像另一個宇宙裡的太陽。但是我總覺得還不夠，還不夠，像ＶａｎＧｏｇｈ畫圖，畫到法國南部烈日下的向日葵，總嫌著色不夠強烈，把顏色大量地堆上去，高高凸了起來，油畫變了浮雕。\n\n對於不會說話的人，衣服是一種言語，隨身帶著的一種袖珍戲劇。這樣地生活在自制的戲劇氣氛裡，豈不是成了\"套中人\"了麼？（契訶夫的\"套中人\"，永遠穿著雨衣，打著傘，嚴嚴地遮住他自己，連他的表也有表袋，什麼都有個套子。）\n\n生活的戲劇化是不健康的。像我們這樣生長在都市文化中的人，總是先看見海的圖畫，後看見海；先讀到愛情小說，後知道愛；我們對於生活的體驗往往是第二輪的，藉助於人為的戲劇，因此在生活與生活的戲劇化之間很難劃界。\n\n有天晚上，有月亮底下，我和一個同學在宿舍的走廊上散步，我十二歲，她比我大幾歲，她說：\"我是同你很好的，可是不知道你怎樣。\"因為有月亮，因為我生來是一個寫小說的人。我鄭重地低低說道：\"我是……除了我的母親，就只有你了。\"她當時很感動，連我也被自己感動了。\n\n還有一件事也使我不安，那更早了，我五歲，我母親那時候不在中國。我父親的姨太太是一個年紀比他大的妓女，名喚老八，蒼白的瓜子臉，垂著長長的前留海，她替我做了頂時髦的雪青絲絨的短襖長裙，向我說：\"看我待你多好！你母親給你們做衣服，總是拿舊的東拼西改，哪兒捨得用整幅的絲絨？你喜歡我還是喜歡你母親？\"我說：\"喜歡你。\"因為這次並沒有說謊，想起來更覺耿耿於心了。\n\n吃\n\n小時候常常夢見吃雲片糕，吃著吃著，薄薄的糕變成了紙，除了澀，還感到一種難堪的悵惘。\n\n一直喜歡吃牛奶的泡沫，喝牛奶的時候設法先把碗邊的小白珠子吞下去。《紅樓夢》上，賈母問薛寶釵愛聽何戲，愛吃何物。寶釵深知老年人喜看熱鬧戲文，愛吃甜爛之物，便都揀賈母喜歡的說了。我和老年人一樣的愛吃甜的爛的。一切脆薄爽口的，如醃菜、醬蘿蔔、蛤蟆酥，都不喜歡，瓜子也不會嗑，細緻些的菜如魚蝦完全不會吃，是一個最安分的\"肉食者\"。\n\n上海所謂\"牛肉莊\"是可愛的地方，雪白乾淨，瓷磚牆上丁字式貼著\"湯肉××元，腓利××元\"的深桃紅紙條。屋頂上，球形的大白燈上罩著防空的黑布套，襯著大紅裡子，明朗得很。白外套的夥計們個個都是紅潤肥胖，笑嘻嘻的，一隻腳踏著板凳，立著看小報。他們的茄子特別大，他們的洋蔥特別香，他們的豬特別的該殺。門口停著塌車，運了兩口豬進來，齊齊整整，尚未開剝，嘴尖有些血漬，肚腹掀開一線，露出大紅裡子。不知道為什麼，看了絕無絲毫不愉快的感覺，一切都是再應當也沒有，再合法，更合適也沒有。我很願意在牛肉莊上找個事，坐在計算機前面專管收錢。那裡是空氣清新的精神療養院。凡事想得太多了是不行的。\n\n上大人\n\n坐在電車上，抬頭看面前立著的人，盡多相貌堂堂，一表非俗的，可是鼻孔裡很少是乾淨的。所以有這句話：\"沒有誰能夠在他的底下人跟前充英雄。\"\n\n弟弟\n\n我弟弟生得很美而我一點也不。從小我們家裡誰都惋惜著，因為那樣的小嘴、大眼睛與長睫毛，生在男孩子的臉上，簡直是白糟蹋了。長輩就愛問他：\"你把眼睫毛借給我好不好？明天就還你。\"然而他總是一口回絕了。有一次，大家說起某人的太太真漂亮，他問道：\"有我好看麼？\"大家常常取笑他的虛榮心。\n\n他妒忌我畫的圖，趁沒人的時候拿來撕了或是塗上兩道黑槓子。我能夠想象他心理上感受的壓迫。我比他大一歲，比他會說話，比他身體好，我能吃的他不能吃，我能做的他不能做。\n\n一同玩的時候，總是我出主意。我們是《金家莊》上能征慣戰的兩員驍將，我叫月紅，他叫杏紅，我使一口寶劍，他使兩隻銅錘，還有許許多多虛擬的夥伴。開幕的時候永遠是黃昏，金大媽在公眾的廚房裡咚咚切菜，大家飽餐戰飯，趁著月色翻過山頭去攻打蠻人。路上偶爾殺兩頭老虎，劫得老虎蛋，那是巴斗大的錦毛毯，剖開來像白煮雞蛋，可是蛋黃是圓的。我弟弟常常不聽我的調派，因而爭吵起來。他是\"既不能令，又不受令\"的，然而他實是秀美可愛，有時候我也讓他編個故事：一個旅行的人為老虎追趕著，趕著，趕著，潑風似的跑，後頭嗚嗚趕著……沒等他說完，我已經笑倒了，在他腮上吻一下，把他當個小玩意。\n\n有了後母之後，我住讀的時候多，難得回家，也不知道我弟弟過的是何等樣的生活。有一次放假，看見他，吃了一驚。他變得高而瘦，穿一件不甚乾淨的藍布罩衫，租了許多連環圖畫來看，我自己那時候正在讀穆時英的《南北極》與巴金的《滅亡》，認為他的口胃大有糾正的必要，然而他只晃一晃就不見了。大家紛紛告訴我他的劣跡，逃學，忤逆，沒志氣。我比誰都氣憤，附和著眾人，如此激烈地詆譭他，他們反而倒過來勸我了。\n\n後來，在飯桌上，為了一點小事，我父親打了他一個嘴巴子。我大大地一震，把飯碗擋住了臉，眼淚往下直淌。我後母笑了起來道：\"咦，你哭什麼？又不是說你！你瞧，他沒哭，你倒哭了！\"我丟下了碗衝到隔壁的浴室裡去，閂上了門，無聲地抽噎著，我立在鏡子前面，看我自己的掣動的臉，看著眼淚滔滔流下來，像電影裡的特寫。我咬著牙說：\"我要報仇。有一天我要報仇。\"\n\n浴室的玻璃窗臨著陽臺，啪的一聲，一隻皮球蹦到玻璃上，又彈回去了。我弟弟在陽臺上踢球。他已經忘了那回事了。這一類的事，他是慣了的。我沒有再哭，只感到一陣寒冷的悲哀。"
		},
		{
			"章節": "道路以目",
			"章節名稱": "道路以目",
			"章節內容": "有個外國姑娘，到中國來了兩年，故宮、長城、東方蒙特卡羅、東方威尼斯，都是沒瞻仰過，對於中國新文藝新電影似乎也缺乏興趣，然而她特別賞識中國小孩，說\"真美呀，尤其是在冬天，棉襖、棉褲、棉袍、罩袍，一個個穿得矮而肥，蹣跚地走來走去。東方人的眼睛本就生得好，孩子的小黃臉上尤其顯出那一雙神奇的吊梢眼的神奇。真想帶一個回歐洲去！\"\n\n思想嚴肅的同胞們覺得她將我國未來的主人翁當作玩具看待，言語中顯然有辱華性質，很有向大使館提出抗議的必要。要說俏皮話的，又可以打個哈哈，說她如果要帶個有中國血的小孩回去，卻也不難。\n\n我們聽了她這話，雖有不同的反應，總不免回過頭來向中國孩子看這麼一眼——從來也沒有覺得他們有什麼了不得之處！家裡人討人嫌，自己看慣了不覺得；家裡人可愛，可器重，往往也要等外人告訴我們，方才知道。誠然，一味的恭維是要不得的，我們急待彌補的缺點太多了，很該專心一致吸收逆耳的忠言，藉以自警，可是——成天汗流浹背惶愧地罵自己\"該死\"的人，活著又有什麼意思呢？揀那可喜之處來看看也好。\n\n讀萬卷書不如行萬里路。我們從家裡上辦公室，上學校，上小菜場，每天走上一里路，走個一二十年，也有幾千裡地，若是每一趟走過那條街，都彷彿是第一次認路似的，看著什麼都覺得新鮮希罕，就不至於\"視而不見\"了，那也就跟\"行萬里路\"差不多，何必一定要飄洋過海呢？街上值得一看的正多著。黃昏的時候，路旁歇著人力車，一個女人斜欠坐在車上，手裡挽著網袋，袋裡有柿子。車伕蹲在地下，點那盞油燈。天黑了，女人腳旁的燈漸漸亮了起來。\n\n烘山芋的爐子的式樣與那黯淡的土紅色極像烘山芋。\n\n小飯鋪常常在門口煮南瓜，味道雖不見得好，那熱騰騰的瓜氣與\"照眼明\"的紅色卻予以人一種\"暖老溫貧\"的感覺。\n\n寒天清早，人行道上常有人蹲著生小火爐，扇出滾滾的白煙。我喜歡在那個煙裡走過。煤炭汽車行門前也有同樣的香而暖的嗆人的煙霧。多數人不喜歡燃燒的氣味——燒焦的炭與火柴、牛奶、布質——但是直截地稱它為\"煤臭\"、\"布毛臭\"，總未免武斷一點。\n\n坐在自行車後面的，十有八九是風姿楚楚的年輕女人，再不然就是兒童，可是前天我看見一個綠衣的郵差騎著車，載著一個小老太太，多半是他的母親吧？此情此景，感人至深。然而李逵馱著老母上路的時代畢竟是過去了。做母親的不慣受抬舉，多少有點窘。她兩腳懸空，兢兢業業坐著，滿臉的心虛，像紅木高椅坐著的告幫窮親戚，迎著風，張嘴微笑，笑得舌頭也發了涼。\n\n有人在自行車輪上裝著一盞紅燈，騎行時但見紅圈滾動，流麗之極。\n\n深夜的櫥窗上，鐵柵欄枝枝交影，底下又現出防空的紙條，黃的、白的、透明的，在玻璃上糊成方格子、斜格子，重重疊疊，幽深如古代的窗框與簾櫳。\n\n店鋪久已關了門，熄了燈，木製模特兒身上的皮大衣給剝去了，她光著脊樑，旋身朝裡，其實大可以不必如此守禮謹嚴，因為即使面朝外也不至於勾起夜行人的綺思。製造得實在是因陋就簡，連皮大衣外面露出的臉與手腳都一無是處。在香港的一家小西裝店裡看見過勞萊哈臺的泥塑半身像，非但不像，而且惡俗不堪，尤其是那青白色的肥臉。上海西裝店的模特兒也不見佳，貴重的呢帽下永遠是那笑嘻嘻的似人非人的臉。那是對於人類的一種侮辱，比\"沐猴而冠\"更為嚴重的嘲諷。\n\n如果我會雕塑，我很願意向這一方面發展。櫥窗佈置是極有興趣的工作，因為這裡有靜止的戲劇。（歐洲中古時代，每逢佳節，必由教會發起演戲敬神。最初的宗教性的戲劇甚為簡單，沒有對白，扮著《聖經》中人物的演員，穿上金彩輝煌的袍褂，擺出優美的姿勢來，一動也不動地站著。每隔幾分鐘換一個姿勢，組成另一種舞臺圖案，名為ｔａｂ－ｌｅａｕ。中國迎神賽會，臺閣上扮戲的，想必是有唱做的吧？然而純粹為ｔａｂｌｅａｕ性質的或許也有。）\n\n櫥窗的作用不外是刺激人們的購買慾。現代都市居民的通病據說是購買慾的過度膨脹。想買各不必要的東西，便想非分的錢，不惜為非作歹。然則櫥窗是不合理的社會制度的不合理的附屬品了。可是撇開一切理論不講，這一類的街頭藝術，再貴族化些，到底參觀者用不著花錢。不花錢而得賞心悅目，無論如何是一件德政。\n\n四五年前在隆冬的晚上和表姊看霞飛路上的櫥窗，霓虹燈下，木美人的傾斜的臉，傾斜的帽子，帽子上料吊著的羽毛。既不穿洋裝，就不會買帽子，也不想買，然而還是用欣羨的眼光看著，縮著脖子，兩手插在袋裡，用鼻尖與下頷指指點點，暖的呼吸在冷玻璃上噴出淡白的花。近來大約是市面蕭條了些，霞飛路的店面似乎大為減色。即使有往日的風光，也不見得有那種興致吧？\n\n倒是喜歡一家理髮店的櫥窗裡，張著綠布帷幕，帷腳下永遠有一隻小狸花貓走動著，倒頭大睡的時候也有。\n\n隔壁的西洋茶食店每晚機器軋軋，燈光輝煌，製造糕餅糖果。雞蛋與香草精的氣味，氤氳至天明不散。在這\"閉門家裡坐，帳單天上來\"的大都市裡，平白地讓我們享受了這馨香而不來收帳，似乎有些不近情理。我們的芳鄰的蛋糕，香勝於味，吃過便知。天下事大抵如此——做成的蛋糕遠不及製造中的蛋糕，蛋糕的精華全在烘焙時期的焦香。喜歡被教訓的人，又可以在這裡找到教訓。\n\n上街買菜，恰巧遇著封鎖，被羈在離家幾丈遠的地方，咫尺天涯，可望而不可即。太陽地裡，一個女傭企圖衝過防線，一面掙扎著，一面叫道：\"不早了呀！放我回去燒飯吧！\"眾人全都哈哈笑了。坐在街沿上的販米的廣東婦人向她的兒子說道：\"看醫生是可以的；燒飯是不可以的。\"她的聲音平板而鄭重，似乎對於一切都甚滿意，是初級外國語教科書的口吻，然而不知道為什麼，聽在耳朵裡使人不安，彷彿話中有話。其實並沒有。\n\n站在麻繩跟前，竹籬笆底下，距我一丈遠近，有個穿黑的男子，戴頂黑呢帽，矮矮個子，使我想起《歇浦潮》小說插圖中的包打聽。麻繩那邊來了三個穿短打的人，挺著胸，皮鞋拍拍響——封鎖中能夠自由通過的人，誰都不好意思不挺著胸，走得拍拍響——兩個已經越過線去了，剩下的一個忽然走近前來，挽住黑衣人的胳膊，熟狎而自然，把他攙到那邊去了，一句話也沒有。三人中的另外兩個也湊了上來，兜住黑衣人的另一隻胳膊，撒開大步，一霎時便走得無影無蹤。這是我第一次親眼看見捉強盜。捕房方面也覺得這一幕太欠緊張，為了要繃繃場面，事後特地派了十幾名武裝警察到場彈壓，老遠地就拔出了手槍，目光四射，準備肅清餘黨。我也準備著槍聲一起便向前撲翻，俯伏在地，免中流彈。然而他們只遠遠望了一望，望不見妖氛黑氣，用山東話表示失望之後，便去了。\n\n空氣鬆弛下來，大家議論紛紛。送貨的人扶著腳踏車，掉過頭來向販米的婦人笑道：\"哪兒跑得掉！\"一出了事，便畫影圖形四處捉拿，哪兒跑得掉！\"又向包車伕笑道：\"只差一點點——兩個已經走過去了，這一個偏偏看見了他！\"又道：\"在這裡立了半天了——誰也沒留心到他！\"\n\n包車伕坐在踏板上，笑嘻嘻抱著胳膊道：\"這麼許多人在這裡，怎麼誰也不捉，單單捉他一個！\"\n\n幸災樂禍的，無聊的路邊的人——可憐，也可愛。\n\n路上的女人的絨線衫，因為兩手長日放在袋裡，往下墜著的緣故，前襟拉長了，後面卻縮了上去，背影甚不雅觀。\"司馬昭之心，路人皆知。\"\"路人\"這名詞在美國是專門代表\"一般人\"的口頭禪。新聞記者鼓吹什麼，攻擊什麼的時候，動輒抬出\"路人\"來：\"連路人也知道……\"\"路人所知道的\"往往是路人做夢也沒想到的。\n\n在路上看人，人不免要回看，便不能從容地觀察他們。要使他們服服貼貼被看而不敢回看一眼，卻也容易。世上很少\"從頭看到腳，風流往下落；從腳看到頭，風流往上流\"的人物。普通人都有這點自知之明，因此經不起你幾次三番迅疾地從頭至腳一打量，他們或她們便渾身不得勁，垂下眼去。還有一個辦法，只消凝視他們的腳，就足以使他們驚惶失措。他們的襪子穿反了麼？鞋子是否看得出來是假皮所制？腳有點外八字？裡八字？小時候聽合肥老媽子敘述鄉下打狼的經驗，說狼這東西是\"銅頭鐵背麻秸腿\"，因此頭部與背脊全都富於抵抗力，唯有四條腿不中用。人類的心理上的弱點似乎也集中在下肢上。\n\n附近有個軍營，朝朝暮暮努力地學吹喇叭，迄今很少進步。照說那是一種苦惱的，磨人的聲音，可是我倒不嫌它討厭。偉大的音樂是遺世獨立的，一切完美的事物皆屬於超人的境界，惟有在完美的技藝裡，那終日紛呶的，疲乏的\"人的成份\"能夠獲得片刻的休息。在不純熟的手藝裡，有掙扎，有焦愁，有慌亂，有冒險，所以\"人的成份\"特別的濃厚。我喜歡它，便是因為\"此中有人，呼之欲出\"。\n\n初學拉胡琴的音調，也是如此。聽好手拉胡琴，我也喜歡聽他調絃子的時候，試探的，斷續的咿啞。初學拉凡啞林，卻是例外。那尖利的，鋸齒形的聲浪，實在太像殺雞了。有一天晚上在落荒的馬路上走，聽見炒白果的歌：\"香又香來糯又糯！\"是個十幾歲的孩子，唱來還有點生疏，未能朗朗上口。我忘不了那條黑沉沉的長街，那孩子守著鍋，蹲踞在地上，滿懷的火光。"
		},
		{
			"章節": "更衣記",
			"章節名稱": "更衣記",
			"章節內容": "如果當初世代相傳的衣服沒有大批賣給收舊貨的，一年一度六月裡晒衣裳，該是一件輝煌熱鬧的事罷。你在竹竿與竹竿之間走過，兩邊攔著綾羅綢緞的牆——那是埋在地底下的古代宮室裡發掘出來的甬道。你把額角貼在織金的花繡上。太陽在這邊的時候，將金線晒得滾燙，然而現在已經冷了。\n\n從前的人吃力地過了一輩子，所作所為，漸漸蒙上了灰塵；子孫晾衣裳的時候又把灰塵給抖了下來，在黃色的太陽裡飛舞著。回憶這東西若是有氣味的話，那就是樟腦的香，甜而穩妥，像記得分明的快樂，甜而悵惘，像忘卻了的憂愁。\n\n我們不大能夠想象過去的世界，這麼迂緩，安靜，齊整——在滿清三百年的統治下，女人竟沒有什麼時裝可言！一代又一代的人穿著同樣的衣服而不覺得厭煩。開國的時候，因為\"男降女不降\"，女子的服裝還保留著顯著的明代遺風。從十七世紀中葉直到十九世紀末，流行著極度寬大的衫褲，有一種四平八穩的沉著氣象。領圈很低，有等於無。穿在外面的是\"大襖\"。在非正式的場合，寬了衣，便露出\"中襖\"。\"中襖\"裡面有緊窄合身的\"小襖\"，上床也不脫去，多半是妖媚的桃紅或水紅。三件襖子之上又加著\"雲肩背心\"，黑鍛寬鑲，盤著大雲頭。\n\n削肩，細腰，平胸，薄而小的標準美女在這一層層衣衫的重壓下失蹤了。她的本身是不存在的，不過是一個衣架子罷了。中國人不贊成太觸目的女人。歷史上記載的聳人聽聞的美德——譬如說，一隻胳膊被陌生男子拉了一把，便將它砍掉——雖然博得普遍的讚歎，知識階級對之總隱隱地覺得有點遺憾，因為一個女人不該吸引過度的注意；任是鐵錚錚的名字，掛在千萬人的嘴脣上，也在呼吸的水蒸氣裡生了鏽。女人要想出眾一點，連這樣堂而皇之的途徑都有人反對，何況奇裝異服，自然那更是傷風敗俗了。\n\n出門時褲子上罩的裙子，其規律化更為徹底。通常都是黑色，逢著喜慶年節，太太穿紅的，姨太太穿粉紅。寡婦系黑裙，可是丈夫過世多年之後，如有公婆在堂，她可以穿湖色或雪青。裙上的細褶是女人的儀態最嚴格的試驗。家教好的姑娘，蓮步姍姍，百褶裙雖不至於紋絲不動，也只限於最輕微的搖顫。不慣穿裙的小家碧玉走起路來便予人以驚風駭浪的印象。更為苛刻的是新娘的紅裙，裙腰垂下一條條半寸來寬的飄帶，帶端繫著鈴。行動時只許有一點隱約的叮噹，像遠山上寶塔上的風鈴。晚至一九二○年左右，比較瀟灑自由的寬褶裙入時了，這一類的裙子方才完全廢除。\n\n穿皮子，更是禁不起一些出入，便被目為暴發戶。皮衣有一定的季節，分門別類，至為詳盡。十月裡若是冷得出奇，穿三層皮是可以的，至於穿什麼皮，那卻要顧到季節而不曾顧到天氣了。初冬穿\"小毛\"，如青種羊，紫羔，珠羔；然後穿\"中毛\"，如銀鼠，灰鼠，灰脊，狐腿，甘肩，倭刀；隆冬穿\"大毛\"，——白狐，青狐，西狐，玄狐，紫貂。\"有功名\"的人方能穿貂。中下等階級的人以前比現在富裕得多，大都有一件金銀嵌或羊皮袍子。\n\n姑娘們的\"昭君套\"為陰森的冬月添上點色彩。根據歷代的圖畫，昭君出塞所戴的風兜是愛斯基摩氏的，簡單大方，好萊塢明星仿製者頗多。中國十九世紀的\"昭君套\"卻是顛狂冶豔的，——一頂瓜皮帽，帽沿圍上一圈皮，帽頂綴著極大的紅絨球，腦後垂著兩根粉紅緞帶，帶端綴著一對金印，動輒相擊作聲。\n\n對於細節的過分的注意，為這一時期的服裝的要點。現代西方的時裝，不必要的點綴品未嘗不花樣多端，但是都有個目的——把眼睛的藍色發揚光大起來，補助不發達的胸部，使人看上去高些或矮些，集中注意力在腰肢上，消滅臀部過度的曲線……古中國衣衫上的點綴品卻是完全無意義的，若說它是純粹裝飾性質的罷，為什麼連鞋底上也滿布著繁縟的圖案呢？鞋的本身就很少在人前漏臉的機會，別說鞋底了。高底的邊緣也充塞著密密的花紋。\n\n襖子有\"三鑲三滾\"，\"五鑲五滾\"，\"七鑲七滾\"之別，鑲滾之外，下襬與大襟上還閃爍著水銀盤的梅花，菊花，袖上另釘著名喚\"闌干\"的絲質花邊，寬約七寸，挖空鏤出福壽字樣。\n\n這裡聚集了無數小小的有趣之點，這樣不停地另生枝節，放恣，不講理，在不相干的事物上浪費了精力，正是中國閒階級一貫的態度。惟有世上最清閒的國家裡最閒的人，方才能夠領略到這些細節的妙處。製造一百種相仿而不犯重的圖案，固然需要藝術與時間；欣賞它，也同樣地煩難。\n\n古中國的時裝設計家似乎不知道，一個女人到底不是大觀園。太多的堆砌使興趣不能集中。我們的時裝的歷史，一言以蔽之，就是這些點綴品的逐漸減去。\n\n當然事情不是這麼簡單。還有腰身大小的交替盈蝕。第一個嚴重的變化發生在光緒三十二三年。鐵路已經不這麼稀罕了，火車開始在中國人的生活裡佔一重要位置。諸大商港的時新款式迅速地傳入內地。衣褲漸漸縮小，\"闌干\"與闊滾條過了時，單剩下一條極窄的。扁的是\"韭菜邊\"，圓的是\"燈果邊\"，又稱\"線香滾\"。在政治動亂與社會不靖的時期——譬如歐洲的文藝復興時代——時髦的衣服永遠是緊匝在身上，輕捷俐落，容許劇烈的活動，在十五世紀的義大利，因為衣褲過於緊小，肘彎膝蓋，筋骨接榫處非得開縫不可。中國衣服在革命醞釀期間差一點就脹裂開來了。\"小皇帝\"登基的時候，襖子套在人身上象刀鞘。中國女人的緊身背心的功用實在奇妙——衣服再緊些，衣服底下的肉體也還不是寫實派的作風，看上去不大象個女人而象一縷詩魂。長襖的直線延至膝蓋為止，下面虛飄飄垂下兩條窄窄的褲管，似腳非腳的金蓮抱歉地輕輕踏在地上。鉛筆一般瘦的褲腳妙在給人一種伶仃無告的感覺。在中國詩裡，\"可憐\"是\"可愛\"的代名詞。男子向有保護異性的嗜好，而在青黃不接的過渡時代，顛連困苦的生活情形更激動了這種傾向。寬袍大袖的，端凝的婦女現在發現太福相了是不行的，做個薄命的人反倒於她們有利。\n\n那又是一個各趨極端的時代。政治與家庭制度的缺點突然被揭穿。年輕的知識階級仇視著傳統的一切，甚至於中國的一切。保守性的方面也因為驚恐的緣故而增強了壓力。神經質的論爭無日不進行著，在家庭裡，在報紙上，在娛樂場所。連塗脂抹粉的文明戲演員，姨太太們的理想戀人，也在戲臺上向他的未婚妻借題發揮，討論時事，聲淚俱下。\n\n一向心平氣和的古國從來沒有如此騷動過。在那歇斯底里的氣氛裡，\"元寶領\"這東西產生了——高得與鼻尖平行的硬領，像緬甸的一層層疊至尺來高的金屬項圈一般，逼迫女人們伸長了脖子。這嚇人的衣服與下面的一捻柳腰完全不相稱，頭重腳輕，無均衡的性質正象徵了那個時代。民國初建立，有一時期似乎各方面都有浮面的清明氣象。大家都認真相信盧騷的理想化的人權主義。學生們熱誠擁護投票制度，非孝，自由戀愛。甚至於純粹的精神戀愛也有人實驗過，但似乎不會成功。\n\n時裝上也顯出空前的天真，輕快，愉悅。\"喇叭管袖子\"飄飄欲仙，露出一大截玉腕。短襖腰部極為緊小。上層階級的女人出門系裙，在家裡只穿一條齊膝的短褲，絲襪也只到膝為止，褲與襪的交界處偶然也大膽地暴露了膝蓋，存心不良的女人往往從襖底垂下挑撥性的長而寬的淡色絲質的褲帶，帶端飄著排穗。\n\n民國初年的時裝，大部分的靈感是得自西方的。衣領減低了不算，甚至被蠲免了的時候也有。領口挖成圓形，方形，雞心形，金剛鑽形。白色絲質圍巾四季都能用。白絲襪腳跟上的黑繡花，象蟲的行列，蠕蠕爬到腿肚子上。交際花與妓女常常有戴平光眼鏡以為美的。舶來品不分皁白地被接受，可見一斑。\n\n軍閥來來去去，馬蹄後飛沙走石，跟著他們自己的官員，政府，法律，跌跌絆絆趕上去的時裝，也同樣的千變萬化。短襖的下襬忽而圓，忽而尖，忽而六角形。女人的衣服往常是和珠寶一般，沒有年紀的，隨時可以變賣，然而在民國的當鋪裡不復受歡迎了，因為過了時就一文不值。\n\n時裝的日新月異並不一定表現活潑的精神與新穎的思想。恰巧相反。它可以代表呆滯；由於其他活動範圍內的失敗，所有的創造力都流入衣服的區域裡去。在政治混亂期間，人們沒有能力改良他們的生活情形。他們只能夠創造他們貼身的環境——那就是衣服。我們各人住在各人的衣服裡。\n\n一九二一年，女人穿上了長袍。發源於滿洲的旗裝自從旗人入關之後一直與中土的服裝並行著的，各不相犯，旗下的婦女嫌她們的旗袍缺乏女性美，也想改穿較嫵媚的襖褲，然而皇帝下詔，嚴厲禁止了。五族共和之後，全國婦女突然一致採用旗袍，倒不是為了效忠於清朝，提倡復辟運動，而是因為女子蓄意要模仿男子。在中國，自古以來女人的代名詞是\"三綹梳頭，兩截穿衣。\"一截穿衣與兩截穿衣是很細微的區別，似乎沒有什麼不公平之處，可是一九二○年的女人很容易地就多了心。她們初受西方文化的薰陶，醉心於男女平權之說，可是四周的實際情形與理想相差太遠了，羞憤之下，她們排斥女性化的一切，恨不得將女人的根性斬盡殺絕。因此初興的旗袍是嚴冷方正的，具有清教徒的風格。政治上，對內對外陸續發生的不幸事件使民眾灰了心。青年人的理想總有支援不了的一天。時裝開始緊縮。喇叭管袖子收小了。一九三○年，袖長及肘，衣領又高了起來，往年的元寶領的優點在它的適宜的角度，斜斜地切過兩腮，不是瓜子臉也變了瓜子臉，這一次的高領卻是圓筒式的，緊抵著下頷，肌肉尚未鬆弛的姑娘們也生了雙下巴。這種衣領根本不可恕。可是它象徵了十年前那種理智化的淫逸的空氣——直挺挺的衣領遠遠隔開了女神似的頭與下面的豐柔的肉身。這兒有諷刺，有絕望後的狂笑。\n\n當時歐美流行著的雙排鈕釦的軍人式的外套正和中國人淒厲的心情一拍即合。然而恪守中庸之道的中國女人在那雄赳赳的大衣底下穿著拂地的絲絨長袍，袍叉開到大腿上，露出同樣質料的長褲子，褲腳上閃著銀色花邊。衣服的主人翁也是這樣的奇異的配答，表面上無不激烈地唱高調。骨子裡還是唯物主義者。\n\n近年來最重要的變化是衣袖的廢除。（那似乎是極其艱難危險的工作，小心翼翼地，費了二十年的工夫方才完全剪去。）同時衣領矮了，袍身短了，裝飾性質的鑲滾也免了，改用盤花鈕釦來代替，不久連鈕釦也被捐棄了，改用嵌鈕。總之，這筆賬完全是減法——所有的點綴品，無論有用沒用，一概剔去。剩下的只有一件緊身背心，露出頸項、兩臂與小腿。\n\n現在要緊的是人，旗袍的作用不外乎烘雲托月忠實地將人體輪廓曲曲勾出。革命前的裝束卻反之，人屬次要，單隻注重詩意的線條，於是女人的體格公式化，不脫衣服，不知道她與她有什麼不同。\n\n我們的時裝不是一種有計劃有組織的實業，不比在巴黎，幾個規模巨集大的時裝公司如ＬｅｌｏｎｇｓＳｃｈｉａｐａｒｅｌｌｉｓ，壟斷一切，影響及整個白種人的世界。我們的裁縫卻是沒主張的。公眾的幻想往往不謀而合，產生一種不可思議的洪流。裁縫只有追隨的份兒。因為這緣故，中國的時裝更可以作民意的代表。\n\n究竟誰是時裝的首創者，很難證明，因為中國人素不尊重版權，而且作者也不甚介意，既然抄襲是最隆重的讚美。最近入時的半長不短的袖子，又稱\"四分之三袖\"，上海人便說是香港發起的，而香港人又說是上海傳來的，互相推諉，不敢負責。\n\n一雙袖子翩翩歸來，預兆形式主義的復興。最新的發展是向傳統的一方面走，細節雖不能恢復，輪廓卻可儘量引用，用得活泛，一樣能夠適應現代環境的需要。旗袍的大襟採取圍裙式，就是個好例子，很有點\"三日入廚下\"的風情，耐人尋味。\n\n男裝的近代史較為平淡。只一個極短的時期，民國四年至八九年，男人的衣服也講究花哨，滾上多道的如意頭，而且男女的衣料可以通用，然而生當其時的人都認為那是天下大亂的怪現狀之一。目前中國人的西裝，固然是謹嚴而黯淡，遵守西洋紳士的成規，即使中裝也長年地在灰色、咖啡色、深青裡面打滾，質地與圖案也極單調。男子的生活比女子自由得多，然而單憑這一件不自由，我就不願意做一個男子。衣服似乎是不足掛齒的小事。劉備說過這樣的話：\"兄弟如手足，妻子如衣服。\"可是如果女人能夠做到\"丈夫如衣服\"的地步，就很不容易。有個西方作家（是蕭伯納麼？）曾經抱怨過，多數女人選擇丈夫遠不及選擇帽子一般的聚精會神，慎重考慮。再沒有心肝的女子說起她\"去年那件織錦緞夾袍\"的時候，也是一往情深的。\n\n直到十八世紀為止，中外的男子尚有穿紅著綠的權利。男子服色的限制是現代文明的特徵。不論這在心理上有沒有不健康的影響，至少這是不必要的壓抑。文明社會的集團生活裡，必要的壓抑有許多種，似乎小節上應當放縱些，作為補償。有這麼一種議論，說男性如果對於衣著感到興趣些，也許他們會安份一點，不至於千方百計爭取社會的注意與讚美，為了造就一己的聲望，不惜禍國殃民。若說只消將男人打扮得花紅柳綠的，天下就太平了，那當然是笑話。大紅蟒衣裡面戴著繡花肚兜的官員，照樣會淆亂朝綱。但是預言家威爾斯的合理化的烏托邦裡面的男女公民一律穿著最鮮豔的薄膜質的衣褲，斗篷，這倒也值得做我們參考的資料。\n\n因為習慣上的關係，男子打扮得略略不中程式，的確看著不順眼，中裝上加大衣，就是一個例子，不如另加上一件棉袍或皮袍來得妥當，便臃腫些也不妨。有一次我在電車上看見一個年輕人，也許是學生，也許是店夥，用米色綠方格的兔子呢制了太緊的袍，腳上穿著女式紅綠條紋短襪，嘴裡銜著別緻的描花假象牙菸斗，菸斗裡並沒有煙。他吮了一會，拿下來把它一截截拆開了，又裝上去，再送到嘴裡吮，面上頗有得色。乍看覺得可笑，然而為什麼不呢，如果他喜歡？……秋涼的薄暮，小菜場上收了攤子，滿地的魚腥和青白色的蘆粟的皮與渣。一個小孩騎了自行車衝過來，賣弄本領，大叫一聲，放鬆了扶手，搖擺著，輕倩地掠過。在這一剎那，滿街的人都充滿了不可理喻的景仰之心。人生最可愛的當兒便在那一撒手罷？"
		},
		{
			"章節": "姑姑語錄",
			"章節名稱": "姑姑語錄",
			"章節內容": "我姑姑說話有一種清平的機智見識，我告訴她有點像周作人他們的。她照例說她不懂得這些，也不感到興趣——因為她不喜歡文人，所以處處需要撇清。可是有一次她也這樣說了：\"我簡直一天到晚的發出沖淡之氣來！\"\n\n有一天夜裡非常的寒冷。急急地要往床裡鑽的時候，她說：\"視睡如歸。\"寫下來可以成為一首小詩：\"冬之夜，視睡如歸。\"\n\n洗頭髮，那一次不知怎麼的頭髮很髒很髒了，水墨黑。她說：\"好像頭髮掉色似的。\"\n\n她有過一個年老嘮叨的朋友，現在不大來往了。她說：\"生命太短了，費那麼些時間和這樣的人在一起是太可惜——可是，和她在一起，又使人覺得生命太長了。\"\n\n起初我當做她是說：因為厭煩的緣故，彷彿時間過得奇慢。後來發現她是另外一個意思：一個人老了，可以變得那麼的龍鍾糊塗，看了那樣子，不由得覺得生命太長了。她讀了蘇青和我對談的記錄，（一切書報雜誌，都要我押著她看的。她一來就聲稱\"看不進去。\"我的小說，因為親戚份上，她倒是很忠實地篇篇過目，雖然嫌它大不愉快。原稿她絕對拒絕看，清樣還可以將就。）關於職業婦女，她也有許多意見。她覺得一般人都把職業婦女分開作為一種特別的型別，其實不必。職業上的成敗，全看一個人的為人態度，與家庭生活裡沒有什麼不同。普通的婦女職業，都不是什麼專門技術的性質，不過是在寫字間裡做人罷了。在家裡有本領的，如同王熙鳳，出來了一定是個了不起的經理人才。將來她也許要寫本書關於女人就職的祕訣，譬如說開始的時候應當怎樣地\"有衝頭\"，對於自己怎樣地\"隱惡揚善\"……然而後來她又說：\"不用勸我寫了，我做文人是不行的。在公事房裡專管打電報，養成了一種電報作風，只會一味的省字，拿起稿費來太不上算了！\"\n\n她找起事來，挑剔得非常厲害，因為：\"如果是個男人，必須養家活口的，有時候就沒有選擇的餘地，怎麼苦也得幹，說起來是他的責任，還有個名目。像我這樣沒有家累的，做著個不稱心的事，愁眉苦臉嫌了錢來，愁眉苦臉活下去，卻是為什麼呢？\"\n\n從前有一個時期她在無線電臺上報告新聞，誦讀社論，每天工作半小時。她感慨地說：\"我每天說半個鐘頭沒意思的話，可以拿好幾萬的薪水，我一天到晚說著有意思的話，卻拿不到一個錢。\"\n\n她批評一個膽小的人吃吃艾艾的演說：\"人家睡珠咳玉，他是珠玉卡住了喉嚨了。\"\"愛德華七世路\"（愛多亞路）我弄錯了當做是\"愛德華八世路\"，她說：\"愛德華八世還沒來得及成馬路呢。\"她對於我們張家的人沒有多少好感——對我比較好些，但也是因為我自動地粘附上來，拿我無可奈何的緣故。就這樣她也常常抱怨：\"和你住在一起，使人變得非常嘮叨（因為需要嘀嘀咕咕）而且自大（因為對方太低能）。\"有一次她說到我弟弟很可憐地站在她眼前：\"一雙大眼睛吧達吧達望著我。\"\"吧達吧達\"四個字用得真是好，表現一個無告的男孩子沉重而潮溼地目夾著眼。\n\n她說她自己：\"我是文武雙全，文能夠寫信，武能夠納鞋底。\"我在香港讀書的時候頂喜歡收到她的信，淑女化的藍色字細細寫在極薄的粉紅拷貝紙上，（是她辦公室裡省下來的，用過的部分裁了去，所以一頁頁大小不等，讀起來淅瀝煞辣作脆響。）信裡有一種無聊的情趣，總像是春夏的晴天。語氣很平淡，可是用上許多驚歎號，幾乎全用驚歎號來做標點，十年前是有那麼一派的時髦文章的罷？還有，她老是寫著\"狠好，\"\"狠高興，\"我同她辯駁過，她不承認她這裡應當用\"很\"字。後來我問她：\"那麼，凶狠的狠字，姑姑怎麼寫呢？\"她也寫作\"狠\"。我說：\"那麼那一個很字要它做什麼呢？姑姑不能否認，是有這麼一個字的。\"她想想，也有理。我又說：\"現在沒有人寫狠好了。一這樣寫，馬上把自己歸入了周瘦鵑他們那一代。\"她果然從此改了。\n\n她今年過了年之後，運氣一直不怎麼好。越是諸事不順心，反倒胖了起來，她寫信給一個朋友說，\"近來就是悶吃悶睡悶長。……好容易決定做條褲子，前天裁了一隻腿，昨天又裁了一隻腿，今天早上縫了一條縫，現在想去縫第二條縫。這條褲子總有成功的一日罷？\"\n\n去年她生過病，病後久久沒有復元。她帶一點嘲笑，說道：\"又是這樣的懨懨的天氣，又這樣的虛弱，一個人整個地象一首詞了！\"\n\n她手裡賣掉過許多珠寶，只有一塊淡紅的披霞，還留到現在，因為欠好的緣故。戰前拿去估價，店裡出她十塊錢，她沒有賣。每隔些時，她總把它拿出來看看，這裡比比，那裡比比，總想把它派點用場，結果又還是收了起來，青綠絲線穿著的一塊寶石，凍瘡腫到一個程度就有那樣的淡紫紅的半透明。襟上掛著做個裝飾品罷，襯著什麼底子都不好看。放在同樣的顏色上，倒是不錯，可是看不見，等於沒有了。放在白的上，那比較出色了，可是白的也顯得髒相了。還是放在黑緞子上面頂相宜——可是為那黑色衣服的本身著想，不放，又還要更好些。\n\n除非把它懸空宕著，做個扇墜什麼的。然而它只有一面是光滑的。反面就不中看；上頭的一個洞，位置又不對，在寶石的正中。\n\n姑姑嘆了口氣，說：\"看著這塊披霞，使人覺得生命沒有意義。\""
		},
		{
			"章節": "氣短情長及其他",
			"章節名稱": "氣短情長及其他",
			"章節內容": "一氣短情長\n\n朋友的母親閒下來的時候常常戴上了眼鏡，立在窗前看街。英文《大美晚報》從前有一欄叫做\"生命的櫥窗\"，零零碎碎的見聞，很有趣，很能代表都市的空氣的，像這位老太太就可以每天寫上一段。有一天她看見一個男人，也還穿得相當整齊，無論如何是長衫階級，在那兒打一個女人，一路扭打著過來。許多旁觀者看得不平起來，向那女人叫道：\"送他到巡捕房裡去！\"女人哭道：\"我不要他到巡捕房去，我要他回家去呀！\"又向男人哀求道：\"回去吧——回去打我吧！\"這樣的事，聽了真叫人生氣，又拿它沒奈何。\n\n二小女人\n\n我們門口，路中心有一塊高出來的\"島嶼\"，水門汀上鋪了泥，種了兩排長青樹。時常有些野孩子在那兒玩，在小棵的綠樹底下拉了屎。有一個八九歲的女孩，微黃的長長的臉，淡眉毛，窄瘦的紫襖藍褲，低著頭坐在階沿，油垢的頭髮一綹綹披到臉上來，和一個朋友研究織絨線的道理。我覺得她有些地方很像我，走過的時候不由得多看了兩眼。她非常高興的樣子，抽掉了兩根針，把她織好的一截粉藍絨線的小袖口套在她朋友腕上試樣子。她朋友伸出一隻手，左右端詳，也是喜孜孜的。\n\n她的絨線一定只夠做這麼一截子小袖口，我知道。因為她很像我的緣故，我雖然一路走過去，頭也沒回，心裡卻稍稍有點悲哀。\n\n三家主\n\n有一次我把一隻鞋盒子拖出來，丟在房間的中央，久久沒有去收它。阿媽和她的乾妹妹，來幫忙的，兩人捧了溼衣服到陽臺上去晒，穿梭來往，走過那鞋盒，總是很當心地從旁邊繞過，從來沒踢到它，也沒把它拿走，彷彿它天生應當在那裡的，我坐在書桌前面，回過頭來看到這情形，就想著：這大約就是身為一家之主的感覺吧？可是我在家裡向來是服低做小慣了的，那樣的權威倒也不羨慕。傭人、手藝人，他們所做的事我不在行的，所以我在他們之前特別地聽話。常常阿媽臨走的時候關照我：\"愛玲小姐，電爐上還有一壺水，開了要灌到熱水瓶裡，冰箱上的撲落你把它插上。\"我的一聲\"噢！\"答應得非常響亮。對裁縫也是這樣，只要他扁著嘴酸酸地一笑，我馬上覺得我的衣料少買了一尺。有些太太們，雖然也吝刻，逢到給小帳的時候卻是很高興的，這使他們覺得她們到處是主人。我在必需給的場合自然也給，而且一點也不敢少，可是心裡總是不大情願，沒有絲毫快感。上次為了印書，叫了部卡車把紙運了來。姑姑問我：\"錢預備好了沒有？\"我把一疊鈔票向她手裡一塞，說：\"姑姑給他們，好麼？\"\"為什麼？\"\"我害怕。\"\n\n她瞠目望著我，說：\"你這個人！\"然而我已經一溜煙躲開了。\n\n後來她告訴我：\"你損失很大呢，沒看見剛才那一幕。那些人眉花眼笑謝了又謝。\"但我也不懊悔。\n\n四狗\n\n今年冬天我是第一次穿皮襖。晚上坐在火盆邊，那火，也只是灰掩著的一點紅；實在冷，冷得癟癟縮縮，萬念俱息。手插在大襟裡，摸著裡面柔滑的皮，自己覺得像只狗。偶爾碰到鼻尖，也是冰涼涼的，像狗。\n\n五孔子\n\n孔子誕辰那天，阿媽的兒子學校裡放一天假。阿媽在廚房裡彎著腰掃地，同我姑姑道：\"總是說孔夫子，到底這孔夫子是個什麼人？\"姑姑忽了一想，答道：\"孔夫子是個寫書的——\"我在旁邊立刻聯想到蘇青與我之類的人，覺得很不妥當。姑姑又接下去說：\"寫了《論語》、《孟子》，還有許許多多別的書。\"\n\n我們的飯桌正對著陽臺，陽臺上撐著個破竹簾子，早已破得不可收拾，夏天也擋不住西晒，冬天也不必拆除了。每天紅通通的太陽落山，或是下雨，高樓外的天色一片雪白，破竹子斜著飄著，很有蘆葦的感覺。有一向，蘆葦上拴了塊汙舊的布條子，從玻璃窗裡望出去，正像一個小人的側影，寬袍大袖，冠帶齊整，是個儒者，尤其像孟子，我總覺得孟子是比較矮小的。一連下了兩三個禮拜的雨，那小人在風雨中連連作揖點頭，雖然是個書生，一樣也世事洞明，人情練達，辯論的起點他非常地肯遷就，從霸道談到王道，從女人談到王道，左右逢源，娓娓動人，然而他的道理還是行不通……怎麼樣也行不通。看了他使我很難過。每天吃飯的時候面對著窗外，不由得要注意到他，面色灰敗，風塵僕僕的左一個揖右一個揖。我屢次說：\"這布條子要把它解下來了，簡直像個巫魔！\"然而吃了飯起身，馬上就忘了。還是後來天晴了，阿媽晾衣裳，才拿了下來，從此沒看見了。\n\n六不肖獏夢\n\n有個同學姓趙。她問我：\"趙……怎麼寫的？\"我說：\"一個走字，你知道的；那為一個肖字。\"\"哪個肖字？\"\"肖是相像的意思。是文言，你不懂的。\"\"相像麼？怎麼用法呢？\"\"譬如說一個兒子不好，就說他不肖——不像他父親。古時候人很專制，兒子不像父親，就武斷地說他不好，其實，真不見得，父親要是個壞人呢？\"\"啊！你想可會，說道兒子不像父親，就等於罵他是私生子，暗示他不是他父親養的？\"\"唉，你真是！中文還不會，已經要用中文來弄花巧了！\n\n如果是的，怎麼這些年來都沒有人想到這一層呢？\"然而她還是笑著，追問：\"可是你想，原來的意思是不是這樣的麼？古時候的人也一樣地壞呀！\"\n\n七孤獨\n\n有一位小姐說：\"我是這樣的脾氣。我喜歡孤獨的。\"獏夢低聲加了一句：\"孤獨地同一個男人在一起。\"\n\n我大聲笑了出來。幸而都在玩笑慣了的，她也笑了。八少說兩句吧獏夢說：\"許多女人用方格子絨毯改制大衣，毯子質地厚重，又做得寬大，方肩膀，直線條，整個地就像一張床——簡直是請人躺在上面！\""
		},
		{
			"章節": "吉利",
			"章節名稱": "吉利",
			"章節內容": "炎櫻的一個朋友結婚，她去道賀，每人分到一片結婚蛋糕。他們說：\"用紙包了放在枕頭底下，是吉利的，你自己也可以早早出嫁。\"\n\n炎櫻說：\"讓我把它放在肚子裡，把枕頭放在肚子上面吧。\""
		},
		{
			"章節": "借銀燈",
			"章節名稱": "借銀燈",
			"章節內容": "有一出紹興戲名叫\"借紅燈\"。因為聽不懂唱詞，內容我始終沒弄清楚，可是我酷愛這風韻天然的題目，這裡就擅自引用了一下。《借銀燈》，無非是借了水銀燈來照一照我們四周的風俗人情罷了。水銀燈底下的事，固然也有許多不近人情的，發人深省的也未嘗沒有。\n\n我將要談到的兩張影片，《桃李爭春》與《梅娘曲》，許是過了時了，第三輪的戲院也已放映過，然而內地和本埠的遊藝場還是演了又演，即使去看的是我們不甚熟悉的一批觀眾，他們所欣賞的影片也有討論的價值。\n\n我這篇文字並不能算影評，因為我看的不是電影裡的中國人。\n\n這兩張影片同樣地涉及婦德的問題。婦德的範圍很廣。但是普通人說起為妻之道，著眼處往往只在下列的一點：怎樣在一個多妻主義的丈夫之前，愉快地遵行一夫一妻主義。《梅娘曲》裡的丈夫尋花問柳，上\"臺基\"去玩弄\"人家人\"。\"臺基\"的一般的嫖客似乎都愛做某一種噩夢，夢見他們自己的妻子或女兒在那裡出現，姍姍地應召而至，和他們迎頭撞上了。這石破天驚的會晤當然是充滿了戲劇性。我們的小說家抓到了這點戲劇性，因此近三十年的社會小說中常常可以發現這一類的局面，可是在銀幕上還是第一次看到。梅娘被引誘到臺基上，湊巧遇見了丈夫。他打了她一個嘴巴。她沒有開口說一句話的餘地，就被\"休\"掉了。\n\n丈夫在外面有越軌的行動，他的妻是否有權利學他的榜樣？摩登女子固然公開反對片面的貞操，即是舊式的中國太太們對於這問題也不是完全陌生。為了點小事吃了醋，她們就恐嚇丈夫說要採取這種報復手段。可是言者諄諄，聽者藐藐，總是拿它當笑話看待。男子們說笑話的時候也許會承認，太太群的建議中未嘗沒有一種原始性的公平。很難使中國人板著臉作此項討論，因為他們認為世上沒有比姦淫更為滑稽可笑的事。但是如果我們能夠強迫他們採取較嚴肅的評判態度的話，他們一定是不贊成的。從純粹邏輯化的倫理學觀點看來，兩個黑的並在一起並不是等於一個白的，二惡相加不能成為一善。中國人用不著邏輯的幫助也得到同樣的結論。他們覺得這辦法在實際上是行不通的。太太若是認真那麼做去，她自己太不上算。在理論上或許有這權利，可是有些權利還是備而不用的好。\n\n雖如此說，這一類的問題是茶餘酒後男賓女賓舌戰最佳的資料。在《梅娘曲》中，豔窟裡的一個\"人家人\"便侃侃地用晚餐席上演說的作風為她自己辯護著。然而我們的天真的女主角是做夢也沒有想到什麼權利不權利的話。一個壞蛋把她騙到那不名譽的所在去，她以為他要創辦一個慈善性質的小學，請她任校長之職，而丈夫緊跟著就上場，發生了那致命的誤會。她根本沒有機會考慮她是否有犯罪的權利——還沒走近問題的深淵就滑倒了，爬不起來。《桃李爭春》裡的丈夫被灌得酩酊大醉，方才屈服在誘惑之下，似乎情有可原。但是這特殊情形只有觀眾肚裡明白。他太太始終不知道，也不想打聽——彷彿一些好奇心也沒有。她只要他——落到她份內的任何一部分的他。除此之外她完全不感興趣。若是他不幸死了，她要他留下的一點骨血，即使那孩子是旁的女人為他生的。《桃李爭春》是根據美國片《情謊記》改編的，可是它的題材卻貼戀著中國人的心。這裡的賢妻含辛茹苦照顧丈夫的情人肚裡的孩子，經過若干困難，阻止那懷孕的女人打胎。——這樣的女人在基本原則上具有東方精神，因為我們根深蒂固的傳統觀念是以宗祠為重。\n\n在今日的中國，新舊思想交流，西方個人主義的影響頗佔優勢，所以在現代社會中，這樣的婦女典型，如果存在的話，很需要一點解釋。即在禮教森嚴的古代，這一類的犧牲一己的行為，裡面的錯綜心理也有可研究之處。《桃李爭春》可惜淺薄了些，全然忽略了妻子與情婦的內心過程，彷彿一切都是理所當然的。導演李萍倩的作風永遠是那麼明媚可喜。尤其使男性觀眾感到滿意的是妻子與外婦親狎地，和平地，互相擁抱著入睡的那一幕。\n\n有這麼一個動聽的故事，《桃李爭春》不難旁敲側擊地分析人生許多重大的問題，可是它把這機會輕輕放過了。《梅娘曲》也是一樣，很有向上的希望而渾然不覺，只顧駕輕車，就熟路，馳入我們百看不厭的被遺棄的女人的悲劇。梅娘匆匆忙忙，像名人赴宴一般，各處到了一到——她在大雨中顛躓，隔著玻璃窗吻她的孩子，在茅蘆中奄奄一息，終於死在懺悔了的丈夫的懷中，在男人的回憶裡唱起了湖上的情歌。合法的傳奇劇中一切百試百驗的催淚劑全在這裡了，只是受了燈光的影響，演出上很受損失。\n\n多半是因為這奇慘的燈光，劇中所表現的\"歡場\"的空氣是異常陰森嚴冷。馬驥飾臺基的女主人，那一聲刻板的短短的假笑，似嫌單調。嚴俊演反角，熟極而流。王熙春未能完全擺脫京戲的拘束。倉隱秋演勢利的小學校長，諷刺入骨，偷了許多的場面去——看得見的部分幾乎全被她壟斷了。陳雲裳在《桃李爭春》裡演那英勇的妻，太孩子氣了些。白光為對白所限，似乎是一個稀有的樸訥的蕩婦，只會執著酒杯：\"你喝呀！你喝呀！\"沒有第二句話，單靠一雙美麗的眼睛來彌補這缺憾，就連這位\"眼科專家\"也有點吃力的樣子。"
		},
		{
			"章節": "燼餘錄",
			"章節名稱": "燼餘錄",
			"章節內容": "我與香港之間已經隔了相當的距離了——幾千里路，兩年，新的事，新的人。戰時香港所見所聞，唯其因為它對於我有切身的、劇烈的影響，當時我是無從說起的。現在呢，定下心來了，至少提到的時候不至於語無倫次。然而香港之戰予我的印象幾乎完全限於一些不相干的事。\n\n我沒有寫歷史的志願，也沒有資格評論史家應持何種態度，可是私下裡總希望他們多說點不相干的話。現實這樣東西是沒有系統的，像七八個話匣子同時開唱，各唱各的，打成一片混沌。在那不可解的喧囂中偶然也有清澄的，使人心酸眼亮的一剎那，聽得出音樂的調子，但立刻又被重重黑暗上擁來，淹沒了那點了解。畫家、文人、作曲家將零星的、湊巧發現的和諧聯絡起來，造成藝術上的完整性。歷史如果過於注重藝術上的完整性，便成為小說了。像威爾斯的《歷史大綱》，所以不能躋於正史之列，便是因為它太合理化了一點，自始至終記述的是小我與大我的鬥爭。\n\n清堅決絕的宇宙觀，不論是政治上的還是哲學上的，總未免使人嫌煩。人生的所謂\"生趣\"全在那些不相干的事。\n\n在香港，我們初得到開戰的訊息的時候，宿舍裡的一個女同學發起急來，道：\"怎麼辦呢？沒有適當的衣服穿！\"她是有錢的華僑，對於社交上的不同的場合需要不同的行頭，從水上跳舞會到隆重的晚餐，都有充分的準備，但是她沒想到打仗。後來她借到了一件寬大的黑色棉袍，對於頭上營營飛繞的空軍大約是沒有多少吸引力的。逃難的時候，宿舍的學生\"各自奔前程\"。戰後再度相會她已經剪短了頭髮，梳了男式的菲律賓頭，那在香港是風行一時的，為了可以冒充男性。戰爭期中各人不同的心理反應，確與衣服有關。譬如說，蘇雷珈。蘇雷珈是馬來半島一個偏僻小鎮的西施，瘦小，棕黑面板，睡沉沉的眼睛與微微外露的白牙。像一般受過修道院教育的女孩子，她是天真得可恥。她選了醫科，醫科要解剖人體，被解剖的屍體穿衣服不穿？蘇雷珈曾經顧慮到這一層，向人打聽過。這笑話在學校裡早出了名。\n\n一個炸彈掉在我們宿舍的隔壁，舍監不得不督促大家避下山去。在急難中蘇雷珈並沒忘記把她最顯貴的衣服整理起來，雖然許多有見識的人苦口婆心地勸阻，她還是在炮火下將那隻累贅的大皮箱設法搬運下山。蘇雷珈加入防禦工作，在紅十字會分所充當臨時看護，穿著赤銅地綠壽字的織錦緞棉袍蹲在地上劈柴生火，雖覺可惜，也還是值得的。那一身伶俐的裝束給了她空前的自信心，不然，她不會同那些男護士混得那麼好。同他們一起吃苦，擔風險，開玩笑，她漸漸慣了，話也多了，人也幹練了。戰爭對於她是很難得的教育。\n\n至於我們大多數的學生，我們對於戰爭所抱的態度，可以打個譬喻，是像一個人走在硬板凳上打瞌盹，雖然不舒服，而且沒結沒完地抱怨著，到底還是睡著了。\n\n能夠不理會的，我們一概不理會，出生入死，沉浮於最富色彩的經驗中，我們還是我們，一塵不染，維持著素日的生活典型。有時候彷彿有點反常，然而仔細分析起來，還是一貫作風。像艾芙林，她是從中國內地來的，身經百戰，據她自己說是吃苦耐勞，擔驚受怕慣了的。可是轟炸我們鄰近的軍事要塞的時候，艾芙林第一個受不住，歇斯底里起來，大哭大鬧，說了許多可怖的戰爭的故事，把旁的女學生一個個嚇得面無人色。\n\n艾芙林的悲觀主義是一種健康的悲觀。宿舍裡的存糧看看要完了，但是艾芙林比平時吃得特別多，而且勸我們大家努力地吃，因為不久便沒的吃了。我們未嘗不想極力撙節，試行配給制度，但是她百般阻撓，她整天吃飽了就坐在一邊啜泣，因而得了便祕症。\n\n我們聚集在宿舍的最下層，黑漆漆的箱子間裡，只聽見機關槍\"忒啦啦拍拍\"像荷葉上的雨。因為怕流彈，小大姐不敢走到窗戶跟前迎著亮洗菜，所以我們的菜湯裡滿是蠕蠕的蟲。\n\n同學裡只有炎櫻膽大，冒死上城去看電影——看的是五彩卡通——回宿舍後又獨自在樓上洗澡，流彈打碎了浴室的玻璃窗，她還在盆裡從容地潑水唱歌，舍監聽見歌聲，大大地發怒了。她的不在乎彷彿是對眾人的恐怖的一種諷嘲。港大停止辦公了，異鄉的學生被迫離開宿舍，無家可歸，不參加守城工作，就無法解決膳宿問題。我跟著一大批同學到防空總部去報名，報了名領了證章出來就遇著空襲。我們從電車上跳下來向人行道奔去，縮在門洞子裡，心裡也略有點懷疑我們是否盡了防空團員的責任。——究竟防空員的責任是什麼，我還沒來得及弄明白，仗已經打完了。——門洞子裡擠滿了人，有腦油氣味的，棉墩墩的冬天的人。從人頭上看出去，是明淨的淺藍的天。一輛空電車停在街心，電車外面，淡淡的太陽，電車裡面，也是太陽——單隻這電車便有一種原始的荒涼。\n\n我覺得非常難受——竟會死在一群陌生人之間麼？可是，與自己家裡人死在一起，一家骨肉被炸得稀爛，又有什麼好處呢？有人大聲發出命令：\"摸地！摸地！\"哪兒有空隙讓人蹲下地來呢？但是我們一個磕在一個的背上，到底是蹲下來了。飛機往下撲，砰的一聲，就在頭上。我把防空員的鐵帽子罩住了臉，黑了好一會，才知道我們並沒有死，炸彈落在對街。一個大腿上受了傷的青年店夥被抬進來了，褲子捲上去，少微流了點血。他很愉快，因為他是群眾的注意集中點。門洞子外的人起先捶門捶不開，現在更理直氣壯了，七嘴八舌嚷：\"開門呀，有人受了傷在這裡！開門！開門！\"不怪裡面不敢開，因為我們人太雜了，什麼事都做得出。外面氣得直罵\"沒人心。\"到底裡面開了門，大家一鬨而入，幾個女太太和女傭木著臉不敢做聲，穿堂裡的箱籠，過後是否短了幾隻，不得而知。飛機繼續擲彈，可是漸漸遠了。警報解除之後，大家又不顧命地軋上電車，唯恐趕不上，犧牲了一張電車票。\n\n我們得到了歷史教授佛朗士被槍殺的訊息——是他們自己人打死的。像其他的英國人一般，他被徵入伍。那天他在黃昏後回到軍營裡去，大約是在思索著一些什麼，沒聽見哨兵的吆喝，哨兵就放了槍。\n\n佛朗士是一個豁達的人，徹底地中國化，中國字寫得不錯，（就是不大知道筆劃的先後），愛喝酒。曾經和中國教授們一同遊廣州，到一個名聲不大好的尼庵裡去看小尼姑。他在人煙稀少處造有三幢房屋，一幢專門養豬。家裡不裝電燈自來水，因為不贊成物質文明。汽車倒有一輛、破舊不堪，是給僕歐買菜趕集用的。\n\n他有孩子似的肉紅臉，瓷藍眼睛，伸出來的圓下巴，頭髮已經稀了，頸上系一塊暗敗的藍字寧綢作為領帶。上課的時候他抽菸抽得像煙囪。儘管說話，嘴脣上永遠險伶伶地吊著一支香菸，蹺板似的一上一下，可是再也不會落下來。菸蒂子他順手向窗外一甩，從女學生蓬鬆的鬈髮上飛過，很有著火的危險。\n\n他研究歷史很有獨到的見地。官樣文字被他耍著花腔一念，便顯得非常滑稽，我們從他那裡得到一點歷史的親切感和扼要的世界觀，可以從他那裡學到的還有很多很多。可是他死了——最無名目的死。第一，算不了為國捐軀。即使是\"光榮殉國\"，又怎樣？他對於英國的殖民地政策沒有多大同情，但也看得很隨便，也許因為世界上的傻事不止那一件。每逢志願兵操演，他總是拖長了聲音通知我們：\"下禮拜一不能同你們見面了，孩子們，我要去練武功。\"想不到\"練武功\"竟送了他的命——一個好先生，一個好人。人類的浪費……圍城中種種設施之糟與亂，已經有好些人說在我頭裡了。政府的冷藏室裡，冷氣管失修，堆積如山的牛肉，寧可眼看著它腐爛，不肯拿出來，做防禦工作的人只分到米與黃豆，沒有油，沒有燃料。各處的防空機關只忙著爭柴爭米，設法餵養手下的人員，哪兒有閒工夫去照料炸彈？接連兩天我什麼都沒吃，飄飄然去上工。當然，像我這樣不盡職的人，受點委曲也是該當的。在炮火下我看完了《官場現形記》。小時候看過而沒能領略它的好處，一直想再看一遍，一面看，一面擔心能夠不能夠容我看完。字印得極小，光線又不充足，但是，一個炸彈下來，還要眼睛做什麼呢？——\"皮之不存，毛將焉附？\"\n\n圍城的十八天裡，誰都有那種清晨四點鐘的難捱的感覺——寒噤的黎明，什麼都是模糊，瑟縮，靠不住。回不了家，等回去了，也許家已經不存在了。房子可以毀掉，錢轉眼可以成廢紙，人可以死，自己更是朝不保暮。像唐詩上的\"悽悽去親愛，泛泛入煙霧\"，可是那到底不像這裡的無牽無掛的虛空與絕望。人們受不了這個，急於攀住一點踏實的東西，因而結婚了。\n\n有一對男女到我們辦公室裡來向防空處長借汽車去領結婚證書。男的是醫生，在平日也許並不是一個\"善眉善眼\"的人，但是他不時的望著他的新娘子，眼裡只有近於悲哀的戀戀的神情。新娘是看護，矮小美麗、紅顴骨，喜氣洋洋，弄不到結婚禮服，只穿著一件淡綠綢夾袍，鑲著墨綠花邊。他們來了幾次，一等等上幾個鐘頭，默默對坐，對看，熬不住滿臉的微笑，招得我們全笑了。實在應當謝謝他們給帶來無端的快樂。\n\n到底仗打完了。乍一停，很有一點弄不慣，和平反而使人心亂，像喝醉酒似的。看見青天上的飛機，知道我們儘管仰著臉欣賞它而不至於有炸彈落在頭上，單為這一點便覺得它很可愛，冬天的樹，悽迷稀薄像淡黃的雲；自來水管子裡流出來的清水，電燈光，街頭的熱鬧，這些又是我們的了。第一，時間又是我們的了——白雲，黑夜，一年四季——我們暫時可以活下去了，怎不叫人歡喜得發瘋呢？就是因為這種特殊的戰後精神狀態，一九二○年在歐洲號稱\"發燒的一九二○年\"。\n\n我記得香港陷落後我們怎樣滿街的找尋冰淇淋和嘴脣膏。我們撞進每一家吃食店去問可有冰淇淋。只有一家答應說明天下午或許有，於是我們第二天步行十來里路去踐約，吃到一盤昂貴的冰淇淋，裡面吱格吱格全是冰屑子。街上擺滿了攤子，賣胭脂，西藥、罐頭牛羊肉，搶來的西裝，絨線衫，素絲窗簾，雕花玻璃器皿，整匹的呢絨。我們天天上城買東西，名為買，其實不過是看看而已。從那時候起我學會了怎樣以買東西當作一件消遣。——無怪大多數的女人樂此不疲。\n\n香港重新發現了\"吃\"的喜悅。真奇怪，一件最自然，最基本的功能，突然得到過份的注意，在情感的光強烈的照射下，竟變成了下流的，反常的。在戰後的香港，街上每隔五步十步便蹲著個衣冠濟楚的洋行職員模樣的人，在小風爐上炸一種鐵硬的小黃餅。香港城不比上海有作為，新的投機事業發展得極慢。許久許久，街上的吃食仍舊為小黃餅所壟斷。漸漸有試驗性質的甜麵包，三角餅，形跡可疑的椰子蛋糕。所有的學校教員，店夥，律師幫辦，全都改行做了餅師。\n\n我們立在攤頭上吃滾油煎的蘿蔔餅，尺來遠腳底下就躺著窮人的青紫的屍首。上海的冬天也是那樣的罷？可是至少不是那麼尖銳肯定。香港沒有上海有涵養。\n\n因為沒有汽油，汽車行全改了吃食店，沒有一家綢緞鋪或藥房不兼賣糕餅。香港從來沒有這樣饞嘴過。宿舍裡的男女學生整天談講的無非是吃。\n\n在這狂歡的氣氛裡，唯有喬納生孤單單站著，充滿了鄙夷和憤恨。喬納生也是個華僑同學，曾經加入志願軍上陣打過仗。他大衣裡只穿著一件翻領襯衫，臉色蒼白，一綹頭髮垂在眉間，有三分像詩人拜倫，就可惜是重傷風。喬納生知道九龍作戰的情形。他最氣的便是他們派兩個大學生出壕溝去把一個英國兵抬進來——\"我們兩條命不抵他們一條。招兵的時候他們答應特別優待，讓我們歸我們自己的教授管轄，答應了全不算話！\"他投筆從戎之際大約以為戰爭是基督教青年會所組織的九龍遠足旅行。\n\n休戰後我們在\"大學堂臨時醫院\"做看護。除了由各大醫院搬來的幾個普通病人，其餘大都是中流彈的苦力與被捕時受傷的乘火打劫者。有一個肺病患者比較有點錢，僱了另一個病人服侍他，派那人出去採辦東西，穿著寬袍大袖的病院制服滿街跑，院長認為太不成體統了，大發脾氣，把二人都攆了出去。另有個病人將一卷繃帶，幾把手術刀叉，三條病院制服的褲子藏在褥單底下，被發覺了。\n\n難得有那麼戲劇化的一剎那。病人的日子是修長得不耐煩的。上頭派下來叫他們揀米，除去裡面的沙石與稗子，因為實在沒事做，他們似乎很喜歡這單調的工作。時間一長，跟自己的傷口也發生了感情。在醫院裡，各個不同的創傷就代表了他們整個的個性。每天敷藥換棉花的時候，我看見他們用溫柔的眼光注視新生的鮮肉，對之彷彿有一種創造性的愛。\n\n他們住在男生宿舍的餐室裡。從前那間房子充滿了喧譁——留聲機上唱著卡門麥蘭達的巴西情歌，學生們動不動就摔碗罵廚子。現在這裡躺著三十幾個沉默，煩躁，有臭氣的人，動不了腿，也動不了腦筋，因為沒有思想的習慣。枕頭不夠用，將他們的床推到柱子跟前，他們頭抵在柱子上，頸項與身體成九十度角。就這樣眼睜睜躺著，每天兩頓紅米飯，一頓幹，一頓稀。太陽照亮了玻璃門，玻璃上糊的防空紙條經過風吹雨打，已經撕去了一大半了，斑駁的白跡子像巫魔的小紙人，尤其在晚上，深藍的玻璃上現出奇形怪狀的小白魍魎的剪影。\n\n我們倒也不怕上夜班，雖然時間特別長，有十小時。夜裡沒有什麼事做。病人大小便，我們只消走出去叫一聲打雜的：\"二十三號要屎乒。（\"乒\"是廣東話，英文Ｐａｎ的音譯）\"或是\"三十號要溺壺。\"我們坐在屏風後面看書，還有宵夜吃，是特地給送來的牛奶麵包。唯一的遺憾便是：病人的死亡，十有八九是在深夜。\n\n有一個人，尻骨生了奇臭的蝕爛症。痛苦到了極點，面部表情反倒近於狂喜……眼睛半睜半閉，嘴拉開了彷彿癢絲絲抓撈不著地微笑著。整夜他叫喚：\"姑娘啊！姑娘啊！\"悠長地，顫抖地，有腔有調。我不理。我是一個不負責任的，沒良心的看護。我恨這個人，因為他在那裡受磨難，終於一房間的病人都醒過來了。他們看不過去，齊聲大叫\"姑娘\"。我不得不走出來，陰沉地站在他床前，問道：\"要什麼？\"他想了一想，呻吟道：\"要水。\"他只要人家給他點東西，不拘什麼都行。我告訴他廚房裡沒有開水，又走開了。他嘆口氣，靜了一會，又叫起來，叫不動了，還哼哼：\"姑娘啊……姑娘啊……哎，姑娘啊……\"\n\n三點鐘，我的同伴正在打瞌盹，我去燒牛奶，老著臉抱著肥白的牛奶瓶穿過病房往廚下去。多數的病人全都醒了，眼睜睜望著牛奶瓶，那在他們眼中是比捲心百合花更為美麗的。\n\n香港從來未曾有過這樣寒冷的冬天。我用肥皂去洗那沒蓋子的黃銅鍋，手疼得像刀割。鍋上膩著油垢，工役們用它煨湯，病人用它洗臉。我把牛奶倒進去，銅鍋坐在藍色的煤氣火焰中，象一尊銅佛坐在青蓮花上，澄靜，光麗。但是那拖長腔的\"姑娘啊！姑娘啊！\"追蹤到廚房裡來了。小小的廚房只點一隻白蠟燭，我看守著將沸的牛奶，心裡發慌，發怒，像被獵的獸。\n\n這人死的那天我們大家都歡欣鼓舞。是天快亮的時候，我們將他的後事交給有經驗的職業看護。自己縮到廚房裡去。我的同伴用椰子油烘了一爐小麵包，味道頗像中國酒釀餅。雞在叫，又是一個凍白的早晨。我們這些自私的人若無其事的活下去了。\n\n除了工作之外我們還念日文。派來的教師是一個年輕的俄國人，黃頭髮剃得光光地。上課的時候他每每用日語問女學生的年紀。她一時答不上來，他便猜：\"十八歲？十九歲？不會超過廿歲罷？你住在幾樓？待會兒我可以來拜訪麼？\"她正在盤算著如何託辭拒絕，他便笑了起來道：\"不許說英文。你只會用日文說：請進來。請坐。請用點心。你不會說滾出去！\"說完了笑話，他自己先把臉漲得通紅。起初學生黑壓壓擁滿一課堂，漸漸減少了。少得不成樣，他終於賭氣不來了，另換了先生。\n\n這俄國先生看見我畫的圖，獨獨賞識其中的一張，是炎櫻單穿著一件襯裙的肖像。他願意出港幣五元購買，看見我們面有難色，連忙解釋：\"五元，不連畫框。\"\n\n由於戰爭期間特殊空氣的感應，我畫了許多圖，由炎櫻著色。自己看了自己的作品歡喜讚歎，似乎太不像話，但是我確實知道那些畫是好的，完全不像我畫的，以後我再也休想畫出那樣的圖來。就可惜看了略略使人發糊塗。即使以一生的精力為那些雜亂重疊的人頭寫註解式的傳記，也是值得的。譬如說，那暴躁的二房東太太，鬥雞眼突出像兩隻自來水龍頭；那少奶奶，整個的頭與頸便是理髮店的電氣吹風管；像獅子又像狗的，蹲踞著的有傳染病的妓女，衣裳底下露出紅絲襪的盡頭與吊襪帶。\n\n有一幅，我特別喜歡炎櫻用的顏色，全是不同的藍與綠，使人聯想到\"滄海月明珠有淚，藍田日暖玉生煙\"那兩句詩。\n\n一面在畫，一面我就知道不久我會失去那點能力。從那裡我得到了教訓——老教訓：想做什麼，立刻去做，都許來不及了。\"人\"是最拿不準的東西。\n\n有個安南青年，在同學群中是個有點小小名氣的畫家。他抱怨說戰後他筆下的線條不那麼有力了。因為自己動手做菜，累壞了臂膀。因之我們每天看見他炸茄子，（他只會做一樣炸茄子）總覺得悽慘萬分。\n\n戰爭開始的時候，港大的學生大都樂得歡蹦亂跳，因為十二月八日正是大考的第一天，平白地免考是千載難逢的盛事。那一冬天，我們總算吃夠了苦，比較知道輕重了。可是\"輕重\"這兩個字，也難講……去掉了一切的浮文，剩下的彷彿只有飲食男女這兩項。人類的文明努力要想跳出單純的獸性生活的圈子，幾千年來的努力竟是枉費精神麼？事實是如此。香港的外埠學生困在那裡沒事做，成天就只買菜，燒菜，調情——不是普通的學生式的調情，溫和而帶一點感傷氣息的。在戰後的宿舍裡，男學生躺在女朋友的床上玩紙牌一直到夜深。第二天一早，她還沒起床，他又來了，坐在床沿上。隔壁便聽見她嬌滴滴叫喊：\"不行！不嗎！不，我不！\"一直到她穿衣下床為止。這一類的現象給人不同的反應作用——會使人悚然回到孔子跟前去，也說不定。到底相當的束縛是少不得的。原始人天真雖天真，究竟不是一個充分的\"人\"。醫院院長想到\"戰爭小孩\"（戰爭期間的私生子）的可能性，極其擔憂。有一天，他瞥見一個女學生偷偷摸摸抱著一個長形的包裹溜出宿舍，他以為他的噩夢終於實現了。後來才知道她將做工得到的米運出去變錢，因為路上流氓多，恐怕中途被劫，所以將一袋米改扮了嬰兒。\n\n論理，這兒聚集了八十多個死裡逃生的年輕人，因為死裡逃生，更是充滿了生氣：有的吃，有的住，沒有外界的娛樂使他們分心；沒有教授，（其實一般的教授們，沒有也罷），可是有許多書，諸子百家，詩經，聖經，莎士比亞——正是大學教育的最理想的環境。然而我們的同學只拿它當做一個沉悶的過渡時期——過去是戰爭的苦惱，未來是坐在母親膝上哭訴戰爭的苦惱，把憋了許久的眼淚出清一下。眼前呢，只能夠無聊地在汙穢的玻璃窗上塗滿了\"家，甜蜜的家\"的字樣。為了無聊而結婚，雖然無聊，比這種態度還要積極一點。\n\n缺乏工作與消遣的人們不得不提早結婚。但看香港報上挨挨擠擠的結婚廣告便知道了。學生中結婚的人也有。一般的學生對於人們的真性情素鮮認識，一旦有機會颳去一點浮皮，看見底下的畏縮，怕癢，可憐又可笑的男人或女人，多半就會愛上他們最初的發現。當然，戀愛與結婚是於他們有益無損，可是自動地限制自己的活動範圍，到底是青年的悲劇。\n\n時代的車轟轟地往前開。我們坐在車上，經過的也許不過是幾條熟悉的街衢，可是在漫天的火光中也自驚心動魄。就可惜我們只顧忙著在一瞥即逝的店鋪的櫥窗裡找尋我們自己的影子——我們只看見自己的臉，蒼白，渺小：我們的自私與空虛，我們恬不知恥的愚蠢——誰都像我們一樣，然而我們每人都是孤獨的。"
		},
		{
			"章節": "到底是上海人",
			"章節名稱": "到底是上海人",
			"章節內容": "一年前回上海來，對於久違了的上海人的第一個印象是白與胖。在香港，廣東人十有八九是黝黑瘦小的，印度人還要黑，馬來人還要瘦。看慣了他們，上海人顯得個個肥白如瓠，像一代乳粉的廣告。\n\n第二個印象是上海人之\"通\"。香港的大眾文學可以用膾炙人口的公共汽車站牌\"如要停車，乃可在此\"為代表。上海就不然了。初到上海，我時常由心裡驚歎出來：\"到底是上海人！\"我去買肥皂，聽見一個小學徒向他的同伴解釋：\"喏，就是張勳的勳，功勳的勳，不是\"薰風的薰。\"《新聞報》上登過一家百貨公司的開幕廣告，用並散並行的陽湖派體裁寫出切實動人的文字，關於選擇禮品不當的危險，結論是：\"友情所繫，詎不大哉！\"似乎是諷刺，然而完全是真話，並沒有誇大性。\n\n上海人之\"通\"並不限於文理清順，世故練達。到處我們可以找到真正的性靈文字。去年的小報上有一首打油詩，作者是誰我已經忘了，可是那首詩我永遠忘不了。兩個女伶請作者吃了飯，於是他就做詩了：\"樽前相對兩頭牌，張女雲姑一樣佳。塞飽肚皮連讚道：難覓任使踏穿鞋！\"多麼可愛的，曲折的自我諷嘲！這裡面有無可奈何，有容忍與放任——由疲乏而產生的放任，看不起人，也不大看得起自己，然而對於人與已依舊保留著親切感。更明顯地表示那種態度的有一副對聯，是我在電車上看見的，用指甲在車窗的黑漆上刮出字來：\"公婆有理，男女平權。\"一向是\"公說公有理，婆說婆有理\"，由他們去吧！各有各的理。\"男女平等\"，鬧了這些年，平等就平等吧！——又是由疲乏而起的放任。那種滿臉油汗的笑，是標準中國幽默的特徵。\n\n上海人是傳統的中國人加上近代高壓生活的磨練，新舊文化種種畸形產物的交流，結果也許是不甚健康的，但是這裡有一種奇異的智慧。\n\n誰都說上海人壞，可是壞得有分寸。上海人會奉承，會趨炎附勢，會混水裡摸魚，然而，因為他們有處世藝術，他們演得不過火。關於\"壞\"，別的我不知道，只知道一切的小說都離不了壞人。好人愛聽壞人的故事，壞人可不愛聽好人的故事。因此我寫的故事裡沒有一個主角是個\"完人\"。只有一個女孩子可以說是合乎理想的，善良、慈悲、正大，但是，如果她不是長得美的話，只怕她有三分討人厭。美雖美，也許讀者們還是要向她叱道：\"回到童話裡去！\"在《白雪公主》與《玻璃鞋》裡，她有她的地盤。上海人不那麼幼稚。我為上海人寫了一本香港傳奇，包括《泥香屑》、《一爐香》、《二爐香》、《茉莉香片》、《心經》、《琉璃瓦》、《封鎖》、《傾城之戀》七篇。寫它的時候，無時無刻不想到上海人，因為我是試著用上海人的觀點來察看香港的。只有上海人能夠懂得我的文不達意的地方。\n\n我喜歡上海人，我希望上海人喜歡我的書。"
		},
		{
			"章節": "打人",
			"章節名稱": "打人",
			"章節內容": "在外灘看見一個警察打人，沒有緣故，只是一時興起，捱打的是個十五六歲的穿得相當乾淨的孩子，棉襖棉褲，腰間繫帶。警察用的鞭，沒看仔細，好像就是警棍頭上的繩圈。\"嗚！\"抽下去，一下又一下，把孩子逼在牆根。孩子很可以跑而不跑，仰頭望著他，皺著臉，眯著眼，就像鄉下人在田野的太陽裡睜不開眼睛的樣子，彷彿還帶著點笑。事情來得太突兀了，缺乏舞臺經驗的人往往來不及調整面部表情。\n\n我向來很少有正義感。我不願意看見什麼，就有本事看不見。然而這一回，我忍不住屢屢回過頭去望，氣塞胸膛，打一下，就覺得我的心收縮一下。打完之後，警察朝這邊踱了過來，我惡狠狠盯住他看，恨不得眼睛裡飛出小刀子，很希望我能夠表達出充分的鄙夷與憤怒，對於一個麻風病患者的憎怖。然而他只覺得有人在注意他，得意洋洋緊了一緊腰間的皮帶。他是個長臉大嘴的北方人，生得不難看。\n\n他走到公眾廁所的門前，順手揪過一個穿長袍而帶寒酸相的，並不立即動手打，只定睛看他，一手按著棍子。那人於張惶氣惱之中還想講笑話，問道：\"阿sir是為仔要我登牢子？\"\n\n大約因為我的思想沒受過訓練之故，這時候我並不想起階級革命，一氣之下，只想去做官，或是做主席夫人，可以走上前給那警察兩個耳刮子。\n\n在民初李涵秋的小說裡，這時候就應當跳出一個仗義的西洋傳教師，或是保安局長的姨太太（女主角的手帕交，男主角的舊情人。）偶爾天真一下還不要緊，那樣有系統地天真下去，到底不大好。"
		},
		{
			"章節": "論寫作",
			"章節名稱": "論寫作",
			"章節內容": "在中學讀書的時候，先生向我們說：\"做文章，開頭一定要好，起頭起得好，方才能夠抓住讀者的注意力。結尾一定也要好，收得好，方才有回味。\"我們大家點頭領會。她繼續說道：\"中間一定也要好——\"還未說出所以然來，我們早已鬨堂大笑。\n\n然而今天，當我將一篇小說寫完了，抄完了，看了又看，終於搖搖頭撕毀了的時候，我想到那位教師的話，不由得悲從中來。\n\n寫作果然是一件苦事麼？寫作不過是發表意見，說話也同樣是發表意見，不見得寫文章就比說話難。古時候，紙張筆墨未經發明，名貴的記錄與訓誨，用漆寫在竹簡上，手續極其累贅麻煩，人們難得有書面發表意見的機會，所以作風方面力求其簡短含蓄，不許有一句廢話。後來呢，有了紙，有了筆，可以一搖而就，廢話就漸漸多了。到了現在，印刷事業發達，寫文章更成了稀鬆平常的事，不必鄭重出之。最近紙張缺乏，上海的情形又略有變化，執筆者不得不三思而後寫了。\n\n紙的問題不過是暫時的，基本問題還是：養成寫作習慣的人，往往沒有話找話說，而沒有寫作習慣的人，有話沒處說。我並不是說有許多天才默默無聞地餓死在閣樓上。比較天才更為要緊的是普通人。一般的說來，活過半輩子的人，大都有一點真切的生活經驗，一點獨到的見解。他們從來沒想到把它寫下來，事過境遷，就此湮沒了。也許是至理名言，也許僅僅是無足重輕的一句風趣的插諢，然而積少成多，究竟是我們文化遺產的一項損失。舉個例子，我認識一位太太，是很平常的一位典型太太，她對於老年人的脫髮有極其精微的觀察。她說：中國老太太從前往往禿頭，現在不禿了。老太爺則反是，從前不禿，現在常有禿的。外國老太太不禿而老太爺禿。為什麼呢？研究之下，得到如此的結論：舊時代的中國女人梳著太緊的髮髻，將頭髮痛苦地往後拉著，所以易禿。男子以前沒有戴帽的習慣，現在的中國男子與西方人一般的長年離不開帽子，戴帽於頭髮的健康有礙，所以禿頭的漸漸多了。然則外國女人也戴帽子，何以不禿呢？因為外國女人的帽子忽大忽小，忽而壓在眉心，忽而釘在腦後，時時改變位置，所以不至於影響到頭皮的青春活力。諸如此類，有許多值得一記的話，若是職業文人所說，我就不敢公然剽竊了，可是像他們不靠這個吃飯的，說過就算了，我就像撿垃圾一般的撿了回來。\n\n職業文人病在\"自我表現\"表現得過度，以致於無病呻吟，普通人則表現得不夠，悶得慌。年紀輕的時候，倒是敢說話，可是沒有人理睬他。到了中年，在社會上有了地位，說出話來相當分量，誰都樂意聽他的，可是正在努力的學做人，一味的唯唯否否，出言吐語，切忌生冷，總揀那爛熟的，人云亦云。等到年紀大了，退休之後，比較不負責任，可以言論自由了，不幸老年人總是嘮叨的居多，聽得人不耐煩，任是入情入理的話，也當做耳邊風。這是人生一大悲劇。真是缺乏聽眾的人，可以去教書，在講堂上海闊天空，由你發揮，誰打呵欠，扣誰的分數——再痛快也沒有了。不得已而求其次，惟有請人吃飯，那人家就不能不委屈一點，聽你大展鴻論，推斷世界大戰何時結束，或是追敘你當年可歌可泣的初戀。《笑林廣記》裡有一個人，專好替人寫扇子。這一天，看見朋友手搖白摺扇，立刻奪過來要替他寫。那朋友雙膝跪下。他攙扶不迭道：\"寫一把扇子並不費事，何必行此大禮？\"朋友道：\"我不是求你寫，我是求你別寫。\"\n\n聽說從前有些文人為人所忌，給他們錢叫他們別寫，像我這樣缺乏社會意識的，恐怕是享不到這種福了。\n\n李笠翁在《閒情偶寄》裡說\"場中作文，有倒騙主司入彀之法。開卷之初，當有奇句奪目，使之一見而驚，不敢棄去，此一法也。終篇之際，當以媚語攝魂，使之執卷流連，若難遽別，此一法也。\"又要驚人，眩人，又要哄人，媚人，穩住了人，似乎是近於妾婦之道。由這一點出發，我們可以討論討論作者與讀者的關係。\n\n西方有這麼一句成語：\"詩人向他自己說話，被世人偷聽了去。\"詩人之寫詩，純粹出於自然，腦子裡決不能有旁人的存在。可是一方面我們的學校教育卻極力的警告我們作文的時候最忌自說自話，時時刻刻都得顧及讀者的反應。這樣究竟較為安全，除非我們確實知道自己是例外的曠世奇才。要迎合讀者的心理。辦法不外這兩條：（一）說人家所要說的，（二）說人家所要聽的。\n\n說人家所要說的，是代群眾訴冤出氣，弄得好，不難一唱百和。可是一般輿論對於左翼文學有一點常表不滿，那就是\"診脈不開方\"。逼急了，開個方子，不外乎階級鬥爭的大屠殺。現在的知識分子之談意識形態，正如某一時期的士大夫談禪一般，不一定懂，可是人人會說，說得多而且精彩。女人很少有犯這毛病的，這可以說是\"男人病\"的一種，我在這裡不打算多說了。\n\n退一步想，專門描寫生活困難吧。固然，大家都抱怨著這日子不容易過，可是你一味的說怎麼苦怎麼苦，還有更苦的人說：\"這算得了什麼？\"比較富裕的人也自感到不快，因為你堵住了他的嘴，使他無從訴苦了。\n\n那麼，說人家所要聽的吧。大家願意聽些什麼呢？越軟性越好——換言之，越穢褻越好麼？這是一個很普遍的錯誤觀念。我們拿《紅樓夢》與《金瓶梅》來打比吧。拋開二者的文學價值不講——大眾的取捨並不是完全基於文學價值的——何以《紅樓夢》比較通俗得多，只聽見有熟讀《紅樓夢》的，而不大有熟讀《金瓶梅》的？但看今日銷路廣的小說，家傳戶誦的也不是\"香豔熱情\"的而是那溫婉、感傷，小市民道德的愛情故事。所以穢褻不穢褻這一層倒是不成問題的。\n\n低階趣味不得與色情趣味混作一談，可是在廣大的人群中，低階趣味的存在是不可否認的事實。文章是寫給大家看的，單靠一兩個知音，你看我的，我看你的，究竟不行。要爭取眾多的讀者，就得注意到群眾興趣範圍的限制。作者們感到曲高和寡的苦悶，有意的去迎合低階趣味。存心迎合低階趣味的人，多半是自處甚高，不把讀者看在眼裡，這就種下了失敗的根。既不相信他們那一套，又要利用他們那一套為號召，結果是有他們的淺薄而沒有他們的真摯。讀者們不是傻子，很快地就覺得了。\n\n要低階趣味，非得從裡面打出來。我們不必把人我之間劃上這麼清楚的界限。我們自己也喜歡看張恨水的小說，也喜歡聽明皇的祕史。將自己歸入讀者群中去，自然知道他們所要的是什麼。要什麼，就給他們什麼，此外再多給他們一點別的——作者有什麼可給的，就拿出來，用不著扭捏地說：\"恐怕這不是一般人所能接受的吧？\"那不過是推諉。作者可以儘量給他所能給的。讀者儘量拿他所能拿的。像《紅樓夢》，大多數人於一生之中總看過好幾遍。就我自己說，八歲的時候第一次讀到，只看見一點熱鬧，以後每隔三四年讀一次，逐漸得到人物故事的輪廓、風格、筆觸，每次的印象各各不同。現在再看，只看見人與人之間感應的煩惱。——個人的欣賞能力有限，而《紅樓夢》永遠是\"要一奉十\"的。\"要一奉十\"不過是一種理想，一種標準。我們還是實際化一點，談談寫小說的甘苦吧。小說，如果想引人哭，非得先把自己引哭了。若能夠痛痛快快哭一場，倒又好了，無奈我所寫的悲哀往往是屬於\"如匪浣衣\"的一種。（拙作《傾城之戀》的背景即是取材於《柏舟》那首詩上的：\"……亦有兄弟，不可以據……憂心悄悄，慍於群小。覯閔既多，受侮不少。……日居月諸，胡迭而微？心之憂矣，如匪浣衣。靜言思之。不能奮飛。\"\"如匪浣衣\"那一個譬喻，我尤其喜歡。堆在盆邊的髒衣服的氣味，恐怕不是男性讀者們所能領略的吧？那種雜亂不潔的，壅塞的憂傷，江南的人有一句話可以形容：\"心裡很霧數。\"\"霧數\"二字，國語裡似乎沒有相等的名詞。）\n\n是個故事，就得有點戲劇性。戲劇就是衝突，就是磨難，就是麻煩。就連Ｐ．Ｇ．Ｗｏｄｅｈｏｕｓｅ那樣的滑稽小說，也得把主人翁一步一步誘入煩惱叢中，愈陷愈深，然後再把他弄出來。快樂這東西是缺乏興味的——尤其是他人的快樂，所以沒有一齣戲能夠用快樂為題材。像《浮生六記》，\"閨房記樂\"與\"閒情記趣\"是根本不便搬上舞臺的，無怪話劇裡的拍檯拍凳自怨自艾的沈三白有點失了真。\n\n寫小說，是為自己製造愁煩。我寫小說，每一篇總是寫到某一個地方便覺得不能寫下去了。尤其使我痛苦的是最近做的《年輕的時候》，剛剛吃力地越過了阻礙，正可以順流而下，放手寫去，故事已經完了。這又是不由得我自己做主的……人生恐怕就是這樣的吧？生命即是麻煩，怕麻煩，不如死了好。麻煩剛剛完了，人也完了。\n\n寫這篇東西的動機本是發牢騷，中間還是兢兢業業的說了些玩話。一班文人何以甘心情願守在\"文字獄\"裡面呢？我想歸根究底還是因為文字的韻味。譬如說，我們家裡有一隻舊式的朱漆皮箱，在箱蓋裡面我發現這樣的幾行字，印成方塊形：\n\n高州鍾同濟鋪在粵東省城城隍廟左便舊倉巷開張自造家用皮箱衣包帽盒發客貴客光顧請認招牌為記主固不誤光緒十五年\n\n我立在凳子上，手撐著箱子蓋看了兩遍，因為喜歡的緣故，把它抄了下來。還有麻油店的橫額大匾\"自造小磨麻油衛生麻醬白花生醬提尖錫糖批發\"。雖然是近代的通俗文字，和我們也像是隔了一層，略有點神祕。\n\n然而我最喜歡的還是申曲裡的幾句套語：五更三點望曉星，文武百官上朝廷。東華龍門文官走，西華龍門武將行。文官執筆安天下，武將上馬定乾坤……照例這是當朝宰相或是兵部尚書所唱，接著他自思自想，提起\"老夫\"私生活裡的種種問題。若是夫人所唱，便接著\"老身\"的自敘。不論是\"老夫\"是\"老身\"，是\"孤王\"是\"哀家\"，他們具有同一種的宇宙觀——多麼天真純潔的，光整的社會秩序：\"文官執筆安天下，武將上馬定乾坤！\"思之令人淚落。"
		},
		{
			"章節": "祕密",
			"章節名稱": "祕密",
			"章節內容": "最近聽到兩個故事，覺得很有意思，尤其是這個，以後人家問話太多的時候，我想我就告訴他這一個笑話。德國的佛德烈大帝，大約是在打仗吧，一個將軍來見他，問他用的是什麼策略。\n\n皇帝道：\"你能夠保守祕密麼？\"\n\n他指天誓曰：\"我能夠，沉默得像墳墓，像魚，像深海底的魚。\"\n\n皇帝道：\"我也能夠。\""
		},
		{
			"章節": "詩與胡說",
			"章節名稱": "詩與胡說",
			"章節內容": "夏天的日子一連串燒下去，雪亮，絕細的一根線，燒得要斷了，又給細細的蟬聲連了起來，\"吱呀，吱呀，吱……\"\n\n這一個月，因為生病，省掉了許多飯菜、車錢，因此突然覺得富裕起來。雖然生的是毫無風致的病，肚子疼得哼哼唧唧在席子上滾來滾去，但在夏天，閒在家裡，萬事不能做，單隻寫篇文章關於Ｃｅｚａｎｎｅ的畫，關於看過的書，關於中國人的宗教，到底是風雅的。我決定這是我的\"風雅之月\"，所以索性高尚一下，談起詩來了。\n\n周作人翻譯的有一首著名的日本詩：\"夏日之夜，有如苦竹，竹細節密，頃刻之間，隨即天明。\"我勸我姑姑看一遍，我姑姑是\"輕性知識分子\"的典型，她看過之後，搖搖頭說不懂，隨即又尋思，說：\"既然這麼出名，想必總有點什麼東西吧？可是也說不定。一個人出名到某一個程度，就有權利胡說八道。\"\n\n我想起路易士。第一次看見他的詩，是在雜誌的\"每月文摘\"裡的《散步的魚》，那倒不是胡話，不過太做作了一點。小報上逐日笑他的時候，我也跟著笑，笑了許多天，在這些事上，我比小報還要全無心肝，譬如上次，聽見說顧明道死了，我非常高興，理由很簡單，因為他的小說寫得不好。其實我又不認識他，而且如果認識，想必也有理由敬重他，因為他是這樣的一個模範文人，歷盡古往今來一切文人的苦難，而且他已經過世了，我現在來說這樣的話，太豈有此理，但是我不由的想起《明日天涯》在《新聞報》上連載的時候，我非常討厭裡面的前進青年孫家光和他資助求學的小姑娘梅月珠，每次他到她家去，她母親總要大魚大肉請他吃飯表示謝意，添菜的費用超過學費不知多少倍。梅太太向孫家光敘述她先夫的操行與不幸的際遇，報上一天一段，足足敘述了兩個禮拜之久，然而我不得不讀下去，純粹因為它是一天一天分載的，有一種最不耐煩的吸引力。我有個表姊，也是看《新聞報》的，我們一見面就罵《明日天涯》，一面嘰咕一面往下看。\n\n顧明道的小說本身不足為奇，值得注意的是大眾讀者能夠接受這樣沒顏落色的愚笨。像《秋海棠》的成功，至少是有點道理的。\n\n把路易士和他深惡痛疾的鴛蝴派相提並論，想必他是要生氣的。我想說明的是，我不能因為顧明道已經死了的緣故原諒他的小說，也不能因為路易士從前作過好詩的緣故原諒他後來的有些詩。但是讀到了《傍晚的家》，我又是一樣想法了，覺得不但《散步的魚》可原諒，就連這人一切幼稚惡劣的做作也應當被容忍了。因為這首詩太完全，所以必須整段地抄在這裡……\n\n傍晚的家有了烏雲的顏色，風來小小的院子裡，\n\n數完了天上的歸鴉，\n\n孩子們的眼睛遂寂寞了。\n\n晚飯時妻的瑣碎的話——幾年前的舊事已如煙了，而在青菜湯的淡味裡，我覺出了一些生之淒涼。\n\n路易士的最好的句子全是一樣的潔淨，悽清，用色吝惜，有如墨竹。眼界小，然而沒有時間性，地方性，所以是世界的，永久的。譬如像：\n\n二月之雪又霏霏了，黯色之家浴著春寒，\n\n哎，縱有溫情已迢迢了：妻的眼睛是寂寞的。\n\n還有《窗下吟》裡的\n\n然而說起我的，\n\n青青的，\n\n平如鏡的戀，\n\n卻是那麼遼遠。\n\n那遼遠，\n\n對於瓦雀與幼鴉們，\n\n乃是一個荒誕……\n\n這首詩較長，音調的變換極盡娉婷之致。《二月之窗》寫的是比較朦朧微妙的感覺，倒是現代人所特有的：\n\n——西去的遲遲的雲是憂人的，載著悲切而悠長的鷹呼，冉冉地，如一不可思議的帆。\n\n而每一個不可思議的日子，無聲的，航過我的二月窗。\n\n在整本的書裡找到以上的幾句，我已經覺得非常之滿足，因為中國的新詩，經過胡適，經過劉半農、徐志摩，就連後來的朱湘，走的都像是絕路，用唐朝人的方式來說我們的心事，彷彿好的都已經給人說完了，用自己的話呢，不知怎麼總說得不像話，真是急人的事。可是出人意料之外的好詩也有。倪弘毅的《重逢》，我所看到的一部分真是好：\n\n——紫石竹你叫它是片戀之花，三年前，\n\n夏色癱軟\n\n就在這死市\n\n你困憊失眠夜……\n\n夜色滂薄\n\n言語似夜行車\n\n你說\n\n未來的墓地有夜來香\n\n我說種\"片刻之戀\"吧\n\n……用字像\"癱軟\"、\"片戀\"，都是極其生硬，然而不過是為了經濟字句，得壓緊，更為結實，決不是蓄意要它\"語不驚人死不休\"。我尤其喜歡那比仿，\"言語似夜行車\"，斷斷續續，遠而悽愴。再如後來的\n\n你在同代前殉節\n\n疲於喧譁\n\n看不到後面，\n\n掩臉沉沒……\n\n末一句完全是現代畫幻麗的筆法，關於詩中人我雖然知道得不多，也覺得像極了她，那樣的宛轉的絕望，在影子裡徐徐下陷，伸著弧形的，無骨的白手臂。\n\n詩的末一句似是純粹的印象派，作者說恐怕人家不懂：\n\n——你盡有蒼綠。\n\n但是見到她也許就懂了，無量的\"蒼綠\"中有安詳的創楚。然而這是一時說不清的，她不是樹上拗下來，缺乏水分，褪了色的花，倒是古綢緞上的折枝花朵，斷是斷了的，可是非常的美，非常的應該。\n\n所以活在中國就有這樣可愛：髒與亂與憂傷之中，到處會發現珍貴的東西，使人高興一上午，一天，一生一世。聽說德國的馬路光可鑑人，寬敞，筆直，齊齊整整，一路種著參天大樹，然而我疑心那種路走多了要發瘋的。還有加拿大，那在多數人的印象裡總是個毫無興味的，模糊荒漠的國土，但是我姑姑說那裡比什麼地方都好，氣候偏於涼，天是藍的，草碧綠，到處紅頂的黃白洋房，乾淨得像水洗過的，個個都附有花園。如果可以選擇的話，她願意一輩子住在那裡。要是我就捨不得中國——還沒離開家已經想家了。"
		},
		{
			"章節": "雙聲",
			"章節名稱": "雙聲",
			"章節內容": "獏貘夢與張愛玲一同去買鞋。兩人在一起，不論出發去做什麼事，結局總是吃。\"吃什麼呢？\"獏貘夢照例要問。\n\n張愛玲每次都要想一想，想到後來還是和上次相同的回答：\"軟的，容易消化的，奶油的。\"\n\n在咖啡館裡，每人一塊奶油蛋糕，另外要一份奶油；一杯熱巧克力加奶油，另外要一份奶油。雖然是各自出錢，仍舊非常熱心地互相勸誘：\"不要再添點什麼嗎？真的一點都吃不下了嗎？\"主人讓客人的口吻。\n\n張愛玲說：\"剛吃好，出去一吹風要受涼的，多坐一會好麼？\"坐定了，長篇大論地說起話來；話題逐漸嚴肅起來的時候，她又說：\"你知道，我們這個很像一個座談會了。\"起初①我替她取名\"炎櫻\"，她不甚喜歡，恢復了原來的名姓\"莫黛\"——\"莫\"是姓的譯音，\"黛\"是因為面板黑。——然後她自己從阿部教授那裡，發現日本古傳說裡有一種吃夢的獸叫做\"獏\"，就改\"莫\"為\"貘獏\"。\"貘獏\"可以代表她的為人，而且雲鬢高聳，本來也像個有角的小獸。\"獏黛\"讀起來不大好聽，有點像\"麻袋\"，有一次在電話上又被人纏錯了當作\"毛頭\"，所以又改為\"獏夢\"。這一次又有點像\"嫫母\"。可是我不預備告訴她了。——作者原注。獏貘夢說到聖誕節的一個跳舞會：\"他們玩一種遊戲，叫做：向最智慧的鞠躬，向最美麗的下跪，向你最愛的接吻。\"\"哦，許多人向你下跪嗎？\"獏貘夢在微明的紅燈裡笑了，解釋似地說：\"那天我穿了黑的衣裳，把中國小孩舊式的圍嘴子改了個領圈——你看見過的那圍嘴子，金線托出了一連串的粉紅蟠桃。那天我實在是很好看。\"\"唔。也有人說你是他最愛的嗎\"？\"有的。大家亂吻一陣，也不知是誰吻誰，真是傻。我很討厭這遊戲，但是如果你一個人不加入，更顯得傻。我這個人頂隨和。我一個朋友不是這樣說的嗎：現在你反對共產主義，將來萬一共產了，你會變成最活動的黨員，就因為你絕對不能做個局外人。——看你背後有什麼。\"\"噢，棕櫚樹，\"張愛玲回頭一看，盆栽的小棕樹手爪樣的葉子正罩在她頭上，她不感興趣地撥了撥它，\"我一點也不覺得我是坐在樹底下。\"咖啡館的空氣很菲薄，蘋果綠的牆，粉荷色的小燈，冷清清沒有幾個人。\"他們都是吻在嘴上的麼，還是臉上？\"\"當然在嘴上，他們只有吻在嘴上才叫吻。\"\"光是嘴脣碰著的，銀幕上的吻麼？\"\"不是的。\"\"哦。\"\"真討厭，我只有一種獸類的不潔的感覺。\"貘夢不愉快的時候，即刻換了一種薄薄的單寒的喉嚨，與她腴麗的人完全不相稱。\"可是我裝得很好，大家還以為我玩得非常高興呢，誰也看不出我的嫌惡。\"\"上海那些雜七古董的外國人，美國氣很重，這樣的頸會（注：英文用頸字作為動詞，專指當眾的擁抱接吻，和中國交頸意思又兩樣）在他們是很普通的吧？\"\"也許我是太老式，我非常的不贊成。不但是當眾，就是沒人在——如果一個男人是認真喜歡你的，他還當你也一樣地喜歡他，這對於他是不公平的，給他錯誤的印象。至於有時候，根本對方不把你看得太嚴重，再給他種種自由，自己更顯得下賤。\"\"的確是不好。桃樂賽·狄斯說的——引經據典引到狄斯女士信箱，好像太淺薄可笑，可是狄斯女士有些話實在是很對——她說美國的年輕人把頸看得太隨便，弄慣了，什麼都稀鬆平常，等到後來真的遇見了所愛的人，應當在身體的接觸上得到大大的快樂，可是感情已經鈍化了，所以也是為他們自己的愉快打算……\"\"也許他們等不及呢——情願零零碎碎先得到一點愉快。我覺得是這樣：如果他們喜歡的話，那就沒有什麼不對；如果一個女孩子本身並沒有需要，只是為了一時風氣所趨，怕人家笑她落後或是缺乏性感，也不得不從眾，那我想是不對。\"張：\"可是，如果她感到需要的話，這樣挑撥也是很危險的，進一步引到別的上頭，會有比較嚴重的結果，你想不是麼？接吻是沒有什麼關係的——\"\"噯，對了。\"\n\n張：\"如果她不感到需要，當然逼迫自己也是很危險的——印象太壞了，會影響到以後的性心理。\"獏\"只有俄國女人是例外。俄國女孩子如果放浪一點，也是情有可原，她們老得特別的快，結婚沒有多時就胖得像牛。以後無論她們需要不需要，反正沒有多少羅曼斯了。——真的，俄國女人年紀大一點就簡直看不得。古話說：沒結婚，先看你的丈母孃。（因為丈母孃就是妻子老來的影子）如果男人要照這樣做，所有的俄國女人全沒有結婚的機會了……那天的宴會裡有幾個俄國青年編了一出極短的戲，很有趣，叫永遠的三角。非常簡單，一個男人一個女人迎面走來，抱住了，同聲說：我的愛！窗外有個人影一閃，女人急了，說我的丈夫！\"男人匆匆地要溜，說：我的帽子！完了。\"張：\"真好！——不知為什麼，白俄年輕的時候有許多聰明的，到後來也不聽見他們怎樣，從來沒有什麼成就。雜種人也是這樣，又有天才，又精明，會算計……\"（突然地，她為貘夢恐懼起來）。獏\"是的，大概是因為缺少鼓勵。社會上對他們有點歧視。\"\n\n張：\"不，我想上海在這一點上倒是很寬容的，什麼都是自由競爭。我想，還是因為他們沒有背景，不屬於哪裡，沾不著地氣。\"獏\"也許。哎，我還沒說完呢，關於他們的戲，還有永遠的三角在英國：妻子和情人擁抱著，丈夫回來撞見了，丈夫非常地窘，喃喃地造了點藉口，拿了他的雨傘，重新出去了。永遠的三角在俄國：妻子和情人擁抱，丈夫回來看見了，大怒，從身邊拔出三把手槍來，給他們每人一把，他自己也拿一把，各自對準了太陽穴，轟然一聲，同時自殺了。\"張：\"真可笑，真像！\"獏貘夢：\"妒忌這樣東西真是——拿它無法可想。譬如說，我同你是好朋友。假使我有丈夫，在他面前提起你的時候，我總是隻說你的好處，那麼他當然只知道你的好處，所以非常喜歡你。那我又不情願了。——如果是你呢？\"張：\"我也要妒忌的。\"獏貘夢：\"又不便說明，悶在心頭，對朋友，只有在別的上頭刻毒些——可以很刻毒。多年的感情漸漸地被破壞，真是悲慘的事。其實也沒有什麼不可以說明的。你答應我，如果有這樣的一天，你就對我說：貘夢，我妒忌了。你留神一點，少來來！\"\n\n張：（笑）\"好的，一定。\"獏貘夢：\"我不大能夠想象，如果有一天我發現我的丈夫在吻你，我怎麼辦——口吐白沫大鬧一場呢，還是像那英國人似的非常窘，悄悄躲出去。——還有一點奇怪的，如果我發現我丈夫在吻你，我妒忌的是你而不是他——\"\n\n張：（笑起來）\"自然當是這樣，這有什麼奇怪呢？你有時候頭腦非常混亂。\"獏貘夢：（繼續想她的）\"我想我還是不會大鬧的。大鬧過後，隔了許多天，又懊悔起來，也許打個電話給你，說：張愛①，幾時來看看我吧！\"張：\"我是不會當場發脾氣的，大約是裝做沒看見，等客人走了，背地裡再問他到底是怎麼一回事。其實問也是多餘的，我總覺得一個男人有充分的理由要吻你。不過原諒歸原諒，這到底是不行的。\"獏貘夢：\"當然！堂堂正正走進來說：喂，這是不行的！\"張：\"在我們之間可以這樣，換了一個別的女人就行不通。發作一場，又做朋友了，人家要說是神經病。而且麻煩的是，可妒忌的不單是自己的朋友，隨便什麼女人，男人稍微提到，說聲好，聽著總有點難過，不能每一趟都發脾氣。而且發慣了脾氣，他什麼都不對你說了，就說不相干的，也存著戒心，弄得沒有可談的了。我想還是忍著的好。脾氣是越縱容越脾氣大。忍忍就好。\"獏貘夢：\"不過這多討厭呢，常常要疑心——當然你想著誰都是喜歡他的，因為他是最最好的——不然也不會嫁給他了。生命真是要命的事！\"\n\n張：\"關於多妻主義——\"獏貘夢：\"理論上我是贊成的，可是不能夠實行。\"張：\"我也是，如果像中國的彈詞小說裡的，兩個女人是姊妹或是結拜姊妹呢？\"獏貘夢：\"只有更糟。\"\n\n張：\"是的。可是如果另外的一個女人是你完全看不起的，那也是我們的自尊心所不能接受的。結果也許你不得不努力地在她裡面發現一些好處，使得你自己喜歡她。是有那樣的心理的。當然，喜歡了之後，只有更敵視。\"獏貘夢：\"幸而現在還輪不到我們。歐洲就快要行多妻主義了，男人死得太多——看他們可有什麼好一點的辦法想出來。\"張：（猝然，擔憂地）\"貘夢，將來你老了的時候預備穿什麼樣的衣服呢？\"獏貘夢：\"印度裝的披紗——我想那是最慈悲的。不管我將來嫁給印度人或是中國人，我要穿印度的披紗——石像的莊嚴，胖一點瘦一點都沒有關係。或者，也許，中國舊式的襖褲……\"\n\n張：（高興起來）\"噯，對了，我也可以穿長大的襖褲，什麼都蓋住了，可是仍舊很有樣子；青的黑的，赫黃的，也有許多陳年的好顏色。\"獏貘夢：\"哪，現在你放心了！對於老年沒有恐懼了，是不是？從來沒有看見張愛這樣的人！連將來她老了的時候該穿什麼衣服都要我預先決定！是不是我應當在遺囑上寫明瞭：幾年以後張愛可以穿什麼什麼……\"\n\n張：（笑）\"不是的——你知道我最恨現在這班老太太，怎麼暗淡怎麼穿。瑟瑟縮縮的，如果有一點個性，就是教會氣。外國老太太們倒是開通，紅的花的都能穿，大塊的背脊上，密密的小白花，使人頭昏，藍底子印花綢，紅底子印花布，包著不成人形的肉，真難看！\"獏貘夢：\"噢，你記得上回我跟一個朋友討論東西洋的文化，我忽然想起來有一點我要告訴他：西方的時裝也是一代否定一代的，所以花樣翻新，主意非常多；而印度的披紗是永久的，慢慢地加一點進去，加一點進去，終於成了定型，有普遍的包涵的美，改動一點小節都不可能。還有關於日本文化——我對日本文化的迷戀，已經過去了。\"\n\n張：\"啊，我也是！三年前，初次看見他們的木版畫，他們的衣料、瓷器，那些天真的、紅臉的小兵，還有我們回上海來的船上，那年老的日本水手拿出他三個女兒的照片給我們看；路過臺灣，臺灣的秀麗的山，浮在海上，像中國的青綠山水畫裡的，那樣的山，想不到，真的有！日本的風景聽說也是這樣。船艙的窗戶洞裡望出去，圓窗戶洞，夜裡，海灣是藍灰色的，靜靜的一隻小漁船，點一盞紅燈籠……那時候真是如痴如醉地喜歡著呀！\"獏貘夢：\"是的，他們有一種雅氣的風韻，非常可愛的。\"張：\"對於我，倒不是完全因為他們的雅氣。因為我是中國人，喜歡那種古中國的厚道含蓄。他們有一種含蓄的空氣。\"獏貘夢：\"噯，好的就是那種空氣。譬如說山上有一層銀白的霧，霧是美的，然而霧的後面還是有個山在那裡。山是真實。他們的霧，後面沒有山。\"\n\n張：\"是的，他們有許多感情都是浮面的。對於他們不熟悉的東西，他們沒有感情；對於熟悉的東西，每一樣他們都有一個規定的感情——應當怎樣想。\"獏貘夢：\"看他們的畫，在那圓熟嫣麗之中，我總覺得還有更多更多的意思，使人虛心地等待著。可是現在我知道，一眼看到的，就全在那裡了。\"\n\n張：\"……\"獏貘夢：\"……\"\n\n張：\"……\"獏貘夢：\"你想我們批評得太苛刻麼？我們總是貪多貪多，總是不滿足。\"\n\n張：\"我想並不太苛刻。可是，同西洋同中國現代的文明比較起來，我還是情願日本的文明的。\"獏貘夢：\"我也是。\"\n\n張：\"現在的中國和印度實在是不大好。至於外國，像我們都是在英美的思想空氣裡面長大的，有很多的機會看出他們的破綻。就連我所喜歡的赫克斯萊，現在也漸漸的不喜歡了。\"獏貘夢：\"是的，他並沒有我們所想的偉大。\"\n\n張：\"初看是那麼深而狹，其實還是比較頭腦簡單的。\"貘夢：\"就連埃及的藝術，那樣天高地厚的沉默，我都有點疑心，本來沒有什麼意思，意思都是我們自己給加進去的。\"張：\"啊，不過，一切的藝術不都是這樣的麼？這有點不公平了。\"獏貘夢：（笑）\"我自己也害怕，這樣地沒常性，喜歡了又丟掉，一來就粉碎了幻象。\"\n\n張：\"我想是應當這樣的，才有個比較同進步。有些人甚至就停留在王爾德上——真是！\"獏貘夢：\"王爾德那樣的美真是初步的。——所以我害怕呀，現在我同你說話，至少我知道你是懂得的；同別人說這些，人家儘管點頭，我怎麼知道他真的懂得了沒有？家裡人都會當我發瘋！所以，你還是不要走開吧！\"\n\n張：\"好，不走。我大約總在上海的。\"獏貘夢：\"日本人的個性裡面有一種完全——簡直使人灰心的一種完全。嫁給外國人的日本女人，過了大半輩子的西洋生活，看上去是絕對地被同化了，然而丈夫一死，她帶了孩子，還是要回日本，馬上又變成最徹底的日本人，鞠躬，微笑，成串地說客氣話，愛國愛得很熱心，同時又有那種深深淺淺的悽清……\"\n\n張：\"噯，不知為什麼，日本人同家鄉真的隔絕了的話，就簡直不行。像美國的日僑，生長在美國的，那是非常輕快漂亮，脫盡了日本氣的了；他們之中就很少好的，我不喜歡他們。不像中國人，可以有歐化的中國人，到底也還是中國人，也有好有壞。日本人是不能有一半一半的。\"獏：\"你記得你告訴過我，一個人種學家研究出來，白種人的思想是一條直線，中國人的思想是曲折的小直線；白種人是嚴格地合邏輯的，而中國人的邏輯常常轉彎，比較活動；日本人的思想方式卻是更奇怪的，是兩條平行的虛線，左邊一小劃，右邊一小劃，然後再是左邊一小劃，右邊一小劃，這樣推行下去。——這不是就像一個人的足印？足印與足印之間本來是有空隙的，即使高一腳，低一腳，踏空了一步，也沒有大礙；不像一條直線，一下子中斷了，反而不容易連下去。\"\n\n張：\"呀，真好，兩條平行的虛線比作足跡。單是想到一個人的足跡，這裡面就有一種完整性。\"\n\n從咖啡店裡走出來，已經是黑夜，天上有冬天的小小的蛾眉月和許多星，地上，身上，是沒有穿衣服似的，漫了水似的，透明透亮的寒冷。她們的家一個在東，一個在西，同樣的遠近；可是貘夢堅持著要人送，張愛玲雖然抱怨著，還是陪她向那邊走去。\n\n張：（戰抖著）\"真冷！不行，我一定要傷風了！\"獏貘夢：\"不會的。多麼可愛的，使人神旺的天氣！\"張：\"你當然不會傷風，再冷些你也可以不穿襪子，吃冰淇淋，出汗。我是要回去了！越走，回去的路越遠。不行，我真的要生病了！\"獏貘夢：\"啊，不要回去，送我就送到底吧，也不要生病！\"張：\"你不能想象生病的苦處。現在你看我有說有笑，多少也有點思想，等回去發燒嘔吐了，卻只有我一個人。我姑姑常常說我自私：只有獏夢，比你還自私！\"獏：\"啊，難道你也真的這樣想麼？喂，我有很好的一句話批評阿部教授的短篇小說《星期五之花》。那一篇我看到實在很失望。\"\n\n張：\"我也是。彷彿是要它微妙的，可是隻做到輕淡。\"獏：\"是的，不過是一點小意思，經不起這樣大寫的。整個地拉得太長，攤得太薄了。可是我說得它很美麗，我說它是一張鉛筆畫，上面卻加上了兩筆墨水的勾勒，落了痕跡了。\n\n我就這樣寫在作文裡交了進去，你想他會生氣麼？\"張：\"不會的吧？可是不行，我真的要回去了，太冷了！\"獏：\"啊，這樣走著說話不是很好麼？\"\n\n張：\"是的，可是，回去的路上只有我一個人，你知道有時候我耐不住一刻的寂寞。電車上倒是有許多人，熱熱鬧鬧的，可是擠不上。不然就坐三輪車回去，把時間縮短一點也好，我又不願意花那個錢，太冤枉了！為什麼我要把你送到家然後自己叫三輪車回去？又不是你的男朋友！——除非你替我出一半錢。\"獏貘夢：\"好了好了，不要嘰咕了，你叫三輪車回去，我出一半。\"\n\n張：\"好的，那麼。\"\n\n張愛玲沒有一百元的票子，向貘夢借了兩百塊，坐車用了一百七十，在車上一路算著貘夢應當出八十五，下次要記著還她一百十五元。她們的錢向來是還來還去，很少清帳的時候。"
		},
		{
			"章節": "說胡蘿蔔",
			"章節名稱": "說胡蘿蔔",
			"章節內容": "有一天，我們飯桌上有一樣蘿蔔煨肉湯。我問我姑姑：\"洋花蘿蔔跟胡蘿蔔都是古時候從外國傳進來的吧？\"她說：\"別問我這些事。我不知道。\"她想了一想，接下去說道：\"我第一次同胡蘿蔔接觸，是小時候養叫油子，就餵它胡蘿蔔。還記得那時候奶奶（指我的祖母）總是把胡蘿蔔一切兩半，再對半一切，塞在籠子裡，大約那樣算切得小了。——要不然我們吃的菜裡是向來沒有胡蘿蔔這樣東西的。——為什麼給叫油子吃這個，我也不懂。\"\n\n我把這一席話暗暗記下，一字不移地寫下來，看看忍不住要笑，因為只消加上\"說胡蘿蔔\"的標題，就是一篇時髦的散文，雖說不上衝淡雋永，至少放在報章雜誌裡也可以充充數。而且妙在短——才抬頭，已經完了，更使人低徊不已。"
		},
		{
			"章節": "私語",
			"章節名稱": "私語",
			"章節內容": "\"夜深聞私語，月落如金盆。\"那時候所說的，不是心腹話也是心腹話了罷？我不預備裝模作樣把我這裡所要說的當做鄭重的祕密，但是這篇文章因為是被編輯先生催逼著，倉促中寫就的，所以有些急不擇言了，所寫的都是不必去想它，永遠在那裡的，可以說是下意識的一部分背景。就當它是在一個\"月落如金盆\"的夜晚，有人嘁嘁切切絮絮叨叨告訴你聽的罷！\n\n今天早上房東派了人來測量公寓裡熱水汀管子的長度，大約是想拆下來去賣。我姑姑不由的感慨系之，說現在的人起的都是下流的念頭，只顧一時，這就是亂世。\n\n亂世的人，得過且過，沒有真的家。然而我對於我姑姑的家卻有一種天長地久的感覺。我姑姑與我母親同住多年，雖搬過幾次家，而且這些時我母親不在上海，單剩下我姑姑，她的家對於我一直是一個精緻完全的體系，無論如何不能讓它稍有毀損。前天我打碎了桌面上的一塊玻璃，照樣賠一塊要六百元，而我這兩天剛巧破產，但還是急急的把木匠找了來。近來不知為什麼特別有打破東西的傾向。（杯盤碗匙向來不算數，偶爾我姑姑砸了個把茶杯，我總是很高興地說：\"輪到姑姑砸了！\"）上次急於到陽臺上收衣裳，推玻璃門推不開，把膝蓋在門上一抵，豁朗一聲，一塊玻璃粉粉碎了，膝蓋上只擦破一點皮，可是流下血來，直濺到腳面上，擦上紅藥水，紅藥水循著血痕一路流下去，彷彿吃了大刀王五的一刀似的。給我姑姑看，她彎下腰去，匆匆一瞥，知道不致命，就關切地問起玻璃，我又去配了一塊。\n\n因為現在的家於它的本身是細密完全的，而我只是在裡面撞來撞去打碎東西，而真的家應當是合身的，隨著我生長的，我想起我從前的家了。\n\n第一個家在天津。我是生在上海的，兩歲的時候搬到北方去。北京也去過，只記得被傭人抱來抱去，用手去揪她頸項上鬆軟的皮——她年紀逐漸大起來，頸上的皮逐漸下垂；探手到她頷下，漸漸有不同的感覺了。小時候我脾氣很壞，不耐煩起來便抓得她滿臉的血痕。她姓何，叫\"何干\"。不知是那裡的方言，我們稱老媽子為什麼幹什麼幹。何干很像現在時髦的筆名：\"何若\"，\"何之\"，\"何心\"。有一本蕭伯納的戲：《心碎的屋》，是我父親當初買的。空白上留有他的英文題識：\"天津，華北。一九二六。三十二號路六十一號。提摩太·Ｃ·張·\"我向來覺得在書上鄭重地留下姓氏，註明年月，地址，是近於羅唆無聊，但是新近發現這本書上的幾行字，卻很喜歡，因為有一種春日遲遲的空氣，像我們在天津的家。\n\n院子裡有個鞦韆架，一個高大的丫頭，額上有個疤，因而被我喚做\"疤丫丫\"的，某次盪鞦韆盪到最高處，唿地翻了過去，後院子裡養著雞。夏天中午我穿著白地小紅桃子紗短衫，紅袴子，坐在板凳上，喝完滿滿一碗淡綠色，澀而微甜的六一散，看一本謎語書，唱出來，\"小小狗，走一步，咬一口。\"謎底是剪刀。還有一本是兒歌選，其中有一首描寫最理想的半村半郭的隱居生活，只記得一句\"桃枝桃葉作偏房\"，似乎不大像兒童的口吻了。\n\n天井的一角架著個青石砧，有個通文墨，胸懷大志的男底下人時常用毛筆蘸了水在那上面練習寫大字。這人瘦小清秀，講三國志演義給我聽，我喜歡他，替他取了一個莫名其妙的名字叫\"毛物\"。毛物的兩個弟弟就叫\"二毛物\"\"三毛物\"。毛物的妻叫\"毛物新娘子\"，簡稱\"毛娘\"。毛娘生著紅撲撲的鵝蛋臉，水眼睛，一肚子\"孟麗君女扮男裝中狀元\"，是非常可愛的然而心計很深的女人，疤丫丫後來嫁了三毛物，很受毛孃的欺負。當然我那時候不懂這些，只知道他們是可愛的一家。他們是南京人，因此我對南京的小戶人家一直有一種與事實不符的明麗豐足的感覺。久後他們脫離我們家，開了個雜貨鋪子，女傭領了我和弟弟去照顧他們的生意，努力地買了幾隻劣質的彩花熱水瓶，在店堂樓上吃了茶，和玻璃罐裡的糖果，還是有一種豐足的感覺。然而他們的店終於蝕了本，境況極窘。毛物的母親又怪兩個媳婦都不給她添孫子，毛娘背地裡抱怨說誰教兩對夫婦睡在一間房裡，雖然床上有帳子。\n\n領我弟弟的女傭喚做\"張幹\"，裹著小腳，伶俐要強，處處佔先。領我的\"何干\"，因為帶的是個女孩子，自覺心虛，凡事都讓著她。我不能忍耐她的重男輕女的論調，常常和她爭起來，她就說：\"你這個脾氣只好住獨家村！希望你將來嫁得遠遠的——弟弟也不要你回來！\"她能夠從抓筷子的手指的地位上預卜我將來的命運，說：\"筷子抓得近，嫁得遠。\"我連忙把手指移到筷子的上端去，說：\"抓得遠呢？\"她道：\"抓得遠當然嫁得遠。\"氣得我說不出話來。張幹使我很早地想到男女平等的問題，我要銳意圖強，務必要勝過我弟弟。\n\n我弟弟實在不爭氣，因為多病，必須扣著吃，因此非常的饞，看見人嘴裡動著便叫人張開嘴讓他看看嘴裡可有什麼。病在床上，鬧著要吃松子糖——松子仁舂成粉，摻入冰糖屑——人們把糖里加了黃連汁，餵給他，使他斷念，他大哭，把只拳頭完全塞到嘴裡去，仍然要。於是他們又在拳頭上擦了黃連汁。他吮著拳頭，哭得更摻了。\n\n松子糖裝在金耳的小花磁罐裡。旁邊有黃紅的蟠桃式磁缸，裡面是痱子粉。下午的陽光照到那磨白了的舊梳妝檯上。有一次張幹買了個柿子放在抽屜裡，因為太生了，先收在那裡。隔兩天我就去開抽屜看看，漸漸疑心張幹是否忘了它的存在，然而不能問她，由於一種奇異的自尊心。日子久了，柿子爛成一泡水。我十分惋惜，所以至今還記得。\n\n最初的家裡沒有我母親這個人，也不感到任何缺陷，因為她很早就不在那裡了。有她的時候，我記得每天早上女傭把我抱到她床上去，是銅床，我爬在方格子青錦被上，跟著她不知所云地背唐詩。她才醒過來總是不甚快樂的，和我玩了許久方才高興起來。我開始認字塊，就是伏在床邊上，每天下午認兩個字之後，可以吃兩塊綠豆糕。\n\n後來我父親在外面娶了姨奶奶，他要帶我到小公館去玩，抱著我走到後門口，我一定不肯去，拚命扳住了門，雙腳亂踢，他氣得把我橫過來打了幾下，終於抱去了。到了那邊，我又很隨和地吃了許多糖。小公館裡有紅木傢俱，雲母石心子的雕花圓桌上放著高腳銀碟子，而且姨奶奶敷衍得我很好。\n\n我母親和我姑姑一同出洋去，上船的那天她伏在竹床上痛哭，綠衣綠裙上面釘有抽搐發光的小片子。傭人幾次來催說已經到了時候了，她像是沒聽見，他們不敢開口了，把我推上前去，叫我說：\"嬸嬸，時候不早了。\"（我算是過繼給另一房的，所以稱叔叔嬸嬸。）她不理我，只是哭。她睡在那裡像船艙的玻璃上反映的海，綠色的小薄片，然而有海洋的無窮盡的顛波悲慟。\n\n我站在竹床前面看著她，有點手足無措，他們又沒有教給我別的話，幸而傭人把我牽走了。\n\n母親去了之後，姨奶奶搬了進來。家裡很熱鬧，時常有宴會，叫條子。我躲在簾子背後偷看，尤其注意同坐在一張沙發椅上的十六七歲的兩姊妹，打著前溜海，穿著一樣的玉色襖褲，雪白的偎倚著，像生在一起似的。\n\n姨奶奶不喜歡我弟弟，因此一力抬舉我，每天晚上帶我到起士林去看跳舞。我坐在桌子邊。面前的蛋糕上的白奶油高齊眉毛，然而我把那一塊全吃了，在那微紅的黃昏裡漸漸盹著，照例到三四點鐘，趴在傭人背上回家。\n\n家裡給弟弟和我請了先生，是私塾制度，一天讀到晚，在傍晚的窗前搖擺著身子。讀到\"太王事獯於，\"把它改為\"太王嗜薰魚\"方才記住了。那一個時期，我時常為了背不出書而煩惱，大約是因為年初一早上哭過了，所以一年哭到頭。——年初一我預先囑咐阿媽天明就叫我起來看他們迎新年，誰知他們怕我熬夜辛苦了，讓我多睡一會，醒來時鞭炮已經放過了。我覺得一切的繁華熱鬧都已經成了過去，我沒有份了，躺在床上哭了又哭，不肯起來，最後被拉了起來。坐在小藤椅上，人家替我穿上新鞋的時候，還是哭——即使穿上新鞋也趕不上了。\n\n姨奶奶住在樓下一間陰暗雜亂的大房裡，我難得進去，立在父親煙炕前背書。姨奶奶也識字，教她自己的一個侄兒讀\"池中魚，游來游去\"，恣意打他，他的一張臉常常腫得眼睛都睜不開。她把我父親也打了，用痰盂砸破他的頭。於是族裡有人出面說話，逼著她走路。我坐在樓上的窗臺上，看見大門裡緩緩出來兩輛塌車，都是她帶走的銀器家生。僕人們都說：\"這下子好了！\"\n\n我八歲那年到上海來，坐船經過黑水洋綠水洋，彷彿的確是黑的漆黑，綠的碧綠，雖然從來沒在書裡看到海的禮讚，也有一種快心的感覺。睡在船艙裡讀著早已讀過多次的《西遊記》，《西遊記》裡只有高山與紅熱的塵沙。\n\n到上海，坐在馬車上，我是非常侉氣而快樂的，粉紅地子的洋紗衫褲上飛著藍蝴蝶。我們住著很小的石庫門房子，紅油板壁。對於我，那也有一種緊緊的硃紅的快樂。\n\n然而我父親那時候打了過度的嗎啡針，離死很近了。他獨自坐在陽臺上，頭上搭一塊溼手巾，兩目直視，簷前掛下了牛筋繩索那樣的粗而白的雨。嘩嘩下著雨，聽不清楚他嘴裡喃喃說些什麼，我很害怕了。\n\n女傭告訴我應當高興，母親要回來了。母親回來的那一天我吵著要穿上我認為最俏皮的小紅襖，可是她看見我第一句話就說：\"怎麼給她穿這樣小的衣服？\"不久我就做了新衣，一切都不同了。我父親痛悔前非，被送到醫院裡去。我們搬到一所花園洋房裡，有狗，有花，有童話書，家裡陡然添了許多蘊藉華美的親戚朋友。我母親和一個胖伯母並坐在鋼琴凳上模仿一出電影裡的戀愛表演，我坐在地上看著，大笑起來，在狼皮褥子上滾來滾去。\n\n我寫信給天津的一個玩伴，描寫我們的新屋，寫了三張信紙，還畫了圖樣。沒得到回信——那樣的粗俗的誇耀，任是誰也要討厭罷？家裡的一切我都認為是美的頂巔。藍椅套配著舊的玫瑰紅地毯，其實是不甚諧和的，然而我喜歡它，連帶的也喜歡英國了，因為英格蘭三個字使我想起藍天下的小紅房子，而法蘭西是微雨的青色，像浴室的磁磚，沾著生髮油的香，母親告訴我英國是常常下雨的，法國是晴朗的，可是我沒法矯正我最初的印象。\n\n我母親還告訴我畫圖的背景最得避忌紅色，背景看上去應當有相當的距離，紅的背景總覺得近在眼前，但是我和弟弟的臥室牆壁就是那沒有距離的橙紅色，是我選擇的，而且我畫小人也喜歡給畫上紅的牆，溫暖而親近。\n\n畫圖之外我還彈鋼琴，學英文，大約生平只有這一個時期是具有洋式淑女的風度的。此外還充滿了優裕的感傷，看到書裡夾的一朵花，聽我母親說起它的歷史，竟掉下淚來。我母親見了就向我弟弟說：\"你看姊姊不是為了吃不到糖而哭的！\"我被誇獎著，一高興，眼淚也幹了，很不好意思。《小說月報》上正登著老舍的《二馬》，雜誌每月寄到了，我母親坐在抽水馬桶上看，一面笑，一面讀出來，我靠在門框上笑。所以到現在我還是喜歡《二馬》，雖然老舍後來的《離婚》《火車》全比《二馬》好得多。\n\n我父親把病治好之後，又反悔起來，不拿出生活費，要我母親貼錢，想把她的錢逼光了，那時她要走也走不掉了。他們劇烈地爭吵著，嚇慌了的僕人們把小孩拉了出去，叫我們乖一點，少管閒事。我和弟弟在陽臺上靜靜騎著三輪的小腳踏車，兩人都不作聲，晚春的陽臺上，掛著綠竹簾子，滿地密條的陽光。\n\n父母終於協議離婚。姑姑和父親一向也是意見不合的，因此和我母親一同搬走了，父親移家到一所弄堂房子裡。（我父親對於\"衣食住\"向來都不考究，單隻注意到\"行\"，惟有在汽車上舍得花點錢。）他們的離婚，雖然沒有徵求我的意見，我是表示贊成的，心裡自然也惆悵，因為那紅的藍的家無法維持下去了。幸而條約上寫明瞭我可以常去看母親。在她的公寓裡第一次見到生在地上的瓷磚沿盆和煤氣爐子，我非常高興，覺得安慰了。\n\n不久我母親動身到法國去，我在學校裡住讀，她來看我，我沒有任何惜別的表示，她也像是很高興，事情可以這樣光滑無痕跡地度過，一點麻煩也沒有，可是我知道她在那裡想：\"下一代的人，心真狠呀！\"一直等她出了校門，我在校園裡隔著高大的鬆杉遠遠望著那關閉了的紅鐵門，還是漠然，但漸漸地覺到這種情形下眼淚的需要，於是眼淚來了，在寒風中大聲抽噎著，哭給自己看。\n\n母親走了，但是姑姑的家裡留有母親的空氣，纖靈的七巧板桌子，輕柔的顏色，有些我所不大明白的可愛的人來來去去。我所知道的最好的一切，不論是精神上還是物質上的，都在這裡了。因此對於我，精神上與物質上的善，向來是打成一片的，不是像一般青年所想的那樣靈肉對立，時時要起衝突，需要痛苦的犧牲。\n\n另一方面有我父親的家，那裡什麼我都看不起，鴉片，教我弟弟做《漢高祖論》的老先生，章回小說，懶洋洋灰撲撲地活下去。像拜火教的波斯人，我把世界強行分作兩半，光明與黑暗，善與惡，神與魔。屬於我父親這一邊的必定是不好的，雖然有時候我也喜歡。我喜歡鴉片的雲霧，霧一樣的陽光，屋裡亂攤著小報，（直到現在，大疊的小報仍然給我一種回家的感覺）看著小報，和我父親談談親戚間的笑話——我知道他是寂寞的，在寂寞的時候他喜歡我。父親的房間裡永遠是下午，在那裡坐久了便覺得沉下去，沉下去。\n\n在前進的一方面我有海闊天窮的計劃，中學畢業後到英國去讀大學，有一個時期我想學畫卡通影片，儘量把中國畫的作風介紹到美國去。我要比林語堂還出風頭，我要穿最別緻的衣服，周遊世界，在上海自己有房子，過一種乾脆利落的生活。\n\n然而來了一件結結實實的，真的事。我父親要結婚了。我姑姑初次告訴我這訊息，是在夏夜的小陽臺上。我哭了，因為看過太多的關於後母的小說，萬萬沒想到會應在我身上。我只有一個迫切的感覺：無論如何不能讓這件事發生。如果那女人就在眼前，伏在鐵欄干上，我必定把她從陽臺上推下去，一了百了。\n\n我後母也吸鴉片。結了婚不久我們搬家搬到一所民初式樣的老洋房裡去，本是自己的產業，我就是在那房子裡生的。房屋裡有我們家的太多的回憶，像重重疊疊影印的照片，整個的空氣有點模糊。有太陽的地方使人瞌睡，陰暗的地方有古墓的清涼。房屋的青黑的心子裡是清醒的，有它自己的一個怪異的世界。而在陰陽交界的邊緣，看得見陽光，聽得見電車的鈴與大減價的布店裡一遍又一遍吹打著《蘇三不要哭》，在那陽光裡只有昏睡。\n\n我住在學校裡，很少回家，在家裡雖然看到我弟弟與年老的\"何干\"受磨折，非常不平，但是因為實在難得回來，也客客氣氣敷衍過去了。我父親對於我的作文很得意，曾經鼓勵我學做詩。一共做過三首七絕，第二首詠《夏雨》，有兩句經先生濃圈密點，所以我也認為很好了：\"聲如羯鼓催花發，帶雨蓮開第一枝。\"第三首詠花木蘭，太不像樣，就沒有興致再學下去了。\n\n中學畢業那年，母親回國來，雖然我並沒覺得我的態度有顯著的改變，父親卻覺得了，對於他，這是不能忍受的，多少年來跟著他，被養活，被教育，心卻在那一邊。我把事情弄得更槽，用演說的方式向他提出留學的要求，而且吃吃艾艾，是非常壞的演說。他發脾氣，說我受了人家的挑唆。我後母當場罵了出來，說：\"你母親離了婚還要干涉你們家的事。既然放不下這裡，為甚麼不回來？可惜遲了一步，回來只好做姨太太！\"\n\n滬戰發生，我的事暫且擱下了。因為我們家鄰近蘇洲河，夜間聽見炮聲不能入睡，所以到我母親處住了兩個禮拜。回來那天，我後母問我：\"怎樣你走了也不在我跟前說一聲？\"我說我向父親說過了。她說：\"噢，對父親說了！你眼睛裡哪兒還有我呢？\"她刷地打了我一個嘴巴，我本能地要還手，被兩個老媽子趕過來拉住了。我後母一路銳叫著奔上樓去：\"她打我！她打我！\"在這一剎那間，一切都變得非常明晰，下著百葉窗的暗沉沉的餐室，飯已經開上桌了，沒有金魚的金魚缸，白瓷缸上細細描出橙紅的魚藻。我父親趿著拖鞋，拍達拍達衝下樓來。揪住我，拳足交加，吼道：\"你還打人！你打人我就打你！今天非打死你不可！\"我覺得我的頭偏到這一邊，又偏到那一邊，無數次，耳朵也震聾了。我坐在地下，躺在地下了，他還揪住我的頭髮一陣踢。終於被人拉開。我心裡一直很清楚，記起我母親的話：\"萬一他打你，不要還手，不然，說出去總是你的錯，\"所以也沒有想抵抗。他上樓去了，我立起來走到浴室裡照鏡子，看我身上的傷，臉上的紅指印，預備立刻報巡捕房去。走到大門口，被看門的巡警攔住了說：\"門鎖著呢，鑰匙在老爺那兒。\"我試著撒潑，叫鬧踢門，企圖引起鐵門外崗警的注意，但是不行，撒潑不是容易的事。我回到家裡來，我父親又炸了，把一隻大花瓶向我頭上擲來，稍微歪了一歪，飛了一房的碎瓷。他走了之後，何干向我哭，說：\"你怎麼會弄到這樣的呢？\"我這時候才覺得滿腔冤屈，氣湧如山地哭起來，抱著她哭了許久。然而她心裡是怪我的，因為愛惜我，她替我膽小，怕我得罪了父親，要苦一輩子，恐懼使她變得冷而硬。我獨自在樓下的一間空房裡呆了一整天，晚上就在紅木炕床上睡了。\n\n第二天，我姑姑來說情，我後母一見她便冷笑：\"是來捉鴉片的麼？\"不等她開口我父親便從煙鋪上跳起來劈頭打去，把姑姑也打傷了，進了醫院，沒有去報捕房，因為太丟我們家的面子。\n\n我父親揚言說要用手槍打死我。我暫時被監禁在空房裡，我生在裡面的這座房屋忽然變成生疏的了，像月光底下的，黑影中現出青白的粉牆，片面的，癲狂的。\n\nＢｅｖｅｒｌｅｙＮｉｃｈｏｌｓ有一句詩關於狂人的半明半昧：\"在你的心中睡著月亮光，\"我讀到它就想到我們家樓板上的藍色的月光，那靜靜地殺機。\n\n我也知道我父親決不能把我弄死，不過關幾年，等我放出來的時候已經不是我了。數星期內我已經老了許多年。我把手緊緊捏著陽臺上的木欄干，彷彿木頭上可以榨出水來。頭上是赫赫的藍天，那時候的天是有聲音的，因為滿天的飛機。我希望有個炸彈掉在我們家，就同他們死在一起我也願意。何干怕我逃走，再三叮囑：\"千萬不可以走出這扇門呀！出去了就回不來了。\"然而我還是想了許多脫逃的計劃，《三劍客》《基度山恩仇記》一齊到腦子裡來了。記得最清楚的是《九尾龜》裡章秋谷的朋友有個戀人，用被單結成了繩子，從窗戶裡縋了出來。我這裡沒有臨街的窗，惟有從花園裡翻牆頭出去。靠牆倒有一個鵝棚可以踏腳，但是更深人靜的時候，驚動兩隻鵝，叫將起來，如何是好？\n\n花園裡養著呱呱追人啄人的大白鵝，唯一的樹木是高大的白玉蘭，開著極大的花，像汙穢的白手帕，又像廢紙，拋在那裡，被遺忘了，大白花一年開到頭。從來沒有那樣邋遢喪氣的花。\n\n正在籌劃出路，我生了沉重的痢疾，差一點死了。我父親不替我請醫生，也沒有藥。病了半年，躺在床上看著秋冬的淡青的天，對面的門樓上挑起石灰的鹿角，底下累累兩排小石菩薩——也不知道現在是哪一朝，哪一代……朦朧地生在這所房子裡，也朦朧地死在這裡麼？死了就在園子裡埋了。\n\n然而就在這樣想著的時候，我也傾全力聽著大門每一次的開關，巡警咕滋咖滋抽出鏽澀的門閂，然後嗆啷啷一聲巨響，開啟了鐵門。睡裡夢裡也聽見這聲音，還有通大門的一條煤屑路，腳步下沙子的吱吱叫。即使因為我病在床上他們疏了防，能夠無聲地溜出去麼？\n\n一等到我可以扶牆摸壁行走，我就預備逃。先向何干套口氣打聽了兩個巡警換班的時候，隆冬的晚上，伏在窗子上用望遠鏡看清楚了黑路上沒有人，挨著牆一步一步摸到鐵門邊，拔出門閂，開了門，把望遠鏡放在牛奶箱上，閃身出去。——當真立在人行道上了！沒有風，只是陰曆年左近的寂寂的冷，街燈下只看見一片寒灰，但是多麼可親的世界呵！我在街沿急急走著，每一腳踏在地上都是一個響亮的吻。而且我在距家不遠的地方和一個黃包車伕講起價錢來了——我真高興我還沒忘了怎樣還價。真是發了瘋呀！隨時可以重新被抓進去。事過境遷，方才覺得那驚險中的滑稽。後來知道何干因為犯了和我同謀的嫌疑，大大的被帶累。我後母把我一切的東西分著給了人，只當我死了。這是我那個家的結束。\n\n我逃到母親家，那年夏天我弟弟也跟著來了，帶了一雙報紙包著的籃球鞋，說他不回去了。我母親解釋給他聽她的經濟力量只能負擔一個人的教養費，因此無法收留他。他哭了，我在旁邊也哭了。後來他到底回去了，帶著那雙籃球鞋。\n\n何干偷偷摸摸把我小時的一些玩具私運出來給我做紀念，內中有一把白象牙骨子淡綠鴕鳥毛扇扇，因為年代久了，一扇便掉毛，漫天飛著，使人咳嗆下淚。至今回想到我弟弟來的那天，也還有類似的感覺。\n\n我補書預備考倫敦大學。在父親家裡孤獨慣了，驟然想學做人，而且是在窘境中做\"淑女\"，非常感到困難。同時看得出我母親是為我犧牲了許多，而且一直在懷疑著我是否值得這些犧牲。我也懷疑著。常常我一個人在公寓的屋頂陽臺上轉來轉去，西班牙式的白牆在藍天上割出斷然的條與塊。仰臉向當頭的烈日，我覺得我是赤裸裸的站在天底下了，被裁判著像一切的惶惑的未成年的人，因於過度的自誇與自鄙。這時候，母親的家不復是柔和的了。\n\n考進大學，但是因為戰事，不能上英國去，改到香港，三年之後又因為戰事，書沒讀完就回上海來。公寓裡的家還好好的在那裡，雖然我不是那麼絕對地信仰它了，也還是可珍惜的。現在我寄住在舊夢裡，在舊夢裡做著新的夢。\n\n寫到這裡，背上吹的風有點冷了，走去關上玻璃門，陽臺上看見毛毛的黃月亮。\n\n古代的夜裡有更鼓，現在有賣餛飩的梆子，千年來無數人的夢的拍板：\"託，託，託，託\"——可愛又可哀的年月呵！"
		},
		{
			"章節": "必也正名乎",
			"章節名稱": "必也正名乎",
			"章節內容": "我自己有一個惡俗不堪的名字，明知其俗而不打算換一個，可是我對於人名實在是非常感到興趣的。\n\n為人取名字是一種輕便的，小規模的創造。舊時代的祖父，冬天兩腳擱在腳爐上，吸著水煙，為新添的孫兒取名字，叫他什麼他就是什麼。叫他光楣，他就得努力光大門楣；叫他祖蔭，叫他承祖，他就得常常記起祖父；叫他荷生，他的命裡就多了一點六月的池塘的顏色。除了小說裡的人，很少有人是名符其實的，（往往適得其反，名字代表一種需要，一種缺乏。窮人十有九個叫金貴、阿富、大有）。但是無論如何，名字是與一個人的外貌品性打成一片，造成整個的印象的。因此取名是一種創造。\n\n我喜歡替人取名字，雖然我還沒有機會實行過。似乎只有做父母的和歲下的塾師有這權利。除了他們，就數買丫頭的老爺太太與舞女大班了。可惜這些人每每敷衍塞責；因為有例可循，小孩該叫毛頭，二毛頭、三毛頭，丫頭該叫如意，舞女該叫曼娜。\n\n天主教的神父與耶穌教的牧師也給受洗禮的嬰兒取名字（想必這是他們的職司中最有興趣的一部分），但是他們永遠跳不出喬治、瑪麗、伊麗莎白的圈子。我曾經收集過二三百個英國女子通用的芳名，恐怕全在這裡了，縱有遺漏也不多。習俗相沿，不得不從那有限的民間傳說與宗教史中選擇名字，以致於到處碰見同名的人，那是多麼厭煩的事！有個老笑話：一個人翻遍了《聖經》，想找一個別致些的名字。他得意揚揚告訴牧師，決定用一個從來沒人用過的名字——撒旦（魔鬼）\n\n回想到我們中國人，有整個的云云五大字典供我們搜尋兩個適當的字來代表我們自己，有這麼豐富的選擇範圍，而仍舊有人心甘情願地叫秀珍、叫子靜、似乎是不可原恕的了。\n\n適當的名字並不一定是新奇、淵雅、大方，好處全在造成一種恰配身份的明晰的意境。我看報喜歡看分類廣告與球賽，貸學金、小本貸金的名單，常常在那裡找到許多現成的好名字。譬如說\"柴鳳英\"、\"茅以儉\"，是否此中有人，呼之欲出？茅以儉的酸寒，自不必說，柴鳳英不但是一個標準的小家碧玉，彷彿還有一個通俗的故事在她的名字裡蠢動著。在不久的將來我希望我能夠寫篇小說，用柴鳳英作主角。\n\n有人說，名字不過符號而已，沒有多大意義。在紙面上擁護這一說者頗多，可是他們自己也還是使用著精心結構的筆名。當然這不過是人情之常。誰不願意出眾一點？即使在理想化的未來世界裡，公民全都像囚犯一般編上號碼，除了號碼之外沒有其他的名字，每一個數目字還是脫不了它獨特的韻味。三和七是俊俏的，二就顯得老實。張恨水的《秦淮世家》裡，調皮的姑娘叫小春，二春是她的樸訥的姊姊。《夜深沉》裡又有忠厚的丁二和，謹願的田二姑娘。符號運動雖不能徹底推行，不失為一種合理化的反響，因為中國人的名字實在是過於複雜。一下地就有乳名。從前人的乳名頗為考究，並不像現在一般用\"囡囡\"\"寶寶\"來搪塞。乳名是大多數女人的唯一的名字，因為既不上學，就用不著堂皇的\"學名\"，而出嫁之後根本就失去了自我的存在，成為\"張門李氏\"了。關於女人的一切，都帶點祕密性質，因此女人的乳名也不肯輕易告訴人。在香奩詩詞裡我們可以看到，新婚的夫婿當著人喚出妻的小名，是被認為很唐突的，必定要引起她的嬌嗔。\n\n男孩的學名，恭楷寫在開蒙的書卷上，以後做了官，就叫\"官印\"，只有君親師可以呼喚。另他有一個較灑脫的\"字\"，供朋友們與平輩的親族使用。他另有一個備而不用的別名。至於別名，那更是漫無限制的了。買到一件得意的古董，就換一個別號，把那古董的名目嵌進去。搬個家，又換個別號。捧一個女戲子，又換一個別號。本來，如果名字是代表一種心境，名字為什麼不能隨時隨地跟著變幻的心情而轉移？《兒女英雄傳》裡的安公子有一位\"東屋大奶奶\"一位\"西房大奶奶\"。他替東屋題了個匾叫\"瓣香室\"，西屋是\"伴香室\"。他自己署名\"伴瓣主人\"。安老爺看見了，大為不悅，認為有風花雪月玩物喪志的嫌疑。讀到這一段，我們大都憤憤不平，覺得舊家庭的專制，真是無孔不入，兒子取個無傷大雅的別號，父親也要干涉，何況這別號的命意充其量不過是欣賞自己的老婆，更何況這兩個老婆都是父親給他娶的！然而從另一觀點看來，我還是和安老爺表同情的。多取別號畢竟是近於無聊。\n\n我們若從事於基本分析，為什麼一個人要有幾個名字呢？因為一個人是多方面的。同是一個人，父母心目中的他與辦公室西崽所見的他，就截然不同——地位不同，距離不同。有人喜歡在四壁與天花板上鑲滿了鏡子，時時刻刻從不同的角度端詳他自己，百看不厭。多取名字，也是同樣的自我膨脹。像這一類的自我膨脹，既於他人無礙，何防用以自娛？雖然是一種精神上的浪費，我們中國人素來是傾向於美的糜費的。\n\n可是如果我們希望外界對於我們的名字發生興趣的話，那又是一回事了。也許我們以為一個讀者看到我們最新的化名的時候，會說：\"哦，公羊浣，他發表他的處女作的時候用的是臧孫蟲帶蟲東的名字，在×××雜誌投稿的時候他叫冥蒂，又叫白泊，又叫目蓮，櫻淵也是他，有人說斷黛也是他。在××報上他叫東方髦只，編婦女刊物的時候他暫時女性化起來，改名藺煙嬋，又名女S*。\"任何大人物，要人家牢記這一切，尚且是希望過奢，何況是個文人？\n\n一個人，做他自己份內的事，得到他份內的一點注意。不上十年八年，他做完他所要做的事了，或者做不動了，也就被忘懷了。社會的記憶力不很強，那也是理所當然，誰也沒有權利可抱怨。……大家該記得而不記得的事正多著呢！\n\n我在學校讀書的時候，與我同名的人有兩個之多，也並沒有人覺得我們的名字滑稽或具有低階趣味。中國先生點名點到我，從來沒有讀過白字；外國先生讀到\"伍婉雲\"之類的名字每覺異常吃力，舌頭彷彿捲起來打了個蝴蝶結，念起我的名字卻是立即朗朗上口。這是很慈悲的事。\n\n現在我開始感到我應當對我的名字發生不滿了。為什麼不另挑兩個美麗而深沉的字眼，即使本身不能借得它的一點美與深沉，至少投起稿來不至於給讀者一個惡劣的最初印象？彷彿有誰說過：文壇登龍術的第一步是取一個煒麗觸目的名字。果真是\"名不正而言不順，言不順則事不成\"麼？\n\n中國是文字國。皇帝遇著不順心的事便改元，希望明年的國運漸趨好轉。本來是元武十二年的，改叫大慶元年，以往的不幸的日子就此告一結束。對於字眼兒的過分的信任，是我們的特徵。\n\n中國的一切都是太好聽，太順口了。固然，不中聽，不中看，不一定就中用；可是世上有用的人往往是俗人。我願意保留我的俗不可耐的名字，向我自己作為一種警告，設法除去一般知書識字的人咬文嚼字的積習，從柴米油鹽、肥皂、水與太陽之中去找尋實際的人生。\n\n話又說回來了。要做俗人，先從一個俗氣的名字著手，依舊還是\"字眼兒崇拜\"。也許我這些全是藉口而已。我之所以戀戀於我的名字，還是為了取名字的時候那一點回憶。十歲的時候，為了我母親主張送我進學校，我父親一再地大鬧不依，到底我母親像拐賣人口一般，硬把我送去了。在填寫入學證的時候，她一時躊躇著不知道什麼填名字好。我的小名叫瑛，張瑛兩個字嗡嗡地不甚響亮。她支著頭想了一會，說：\"暫且把英文名字胡亂譯兩個字吧。\"她一直打算替我改而沒有改，到現在，我卻不願意改了。"
		},
		{
			"章節": "公寓生活記趣",
			"章節名稱": "公寓生活記趣",
			"章節內容": "讀到\"我欲乘風歸去，又恐瓊樓玉宇，高處不勝寒\"的兩句詞，公寓房子上層的居民多半要感到毛骨悚然。屋子越高越冷。自從煤貴了之後，熱水汀早成了純粹的裝飾品。構成浴室的圖案美，熱水龍頭上的Ｈ字樣自然是不可少的一部分；實際上呢，如果你放冷水而開錯了熱水龍頭，立刻便有一種空洞而悽愴的轟隆轟隆之聲從九泉之下發出來，那是公寓裡特別複雜，特別多心的熱水管系統在那裡發脾氣了。即使你不去太歲頭上動土，那雷神也隨時地要顯靈。無緣無故，只聽見不懷好意的\"嗡……\"拉長了半晌之後接著\"訇訇\"兩聲，活像飛機在頂上盤旋了一會，擲了兩枚炸彈。在戰時香港嚇細了膽子的我，初回上海的時候，每每為之魂飛魄散。若是當初它認真工作的時候，艱辛地將熱水運到六層樓上來，便是咕嚕兩聲，也還情有可原。現在可是雷聲大，雨點小，難得滴下兩滴生鏽的黃漿……然而也說不得了，失業的人向來是肝火旺的。\n\n梅雨時節，高房子因為壓力過重，地基陷落的原故，門前積水最深。街道上完全乾了。我們還得花錢僱黃包車渡過那白茫茫的護城河，雨下得太大的時候，屋子裡便鬧了水災。我們輪流搶救，把舊毛巾，麻袋，褥單堵住了窗戶縫，障礙物溼濡了，絞乾，換上，汙水折在臉盆裡，臉盆裡的水倒在抽水馬桶裡。忙了兩晝夜，手心磨去了一層皮，牆根還是汪著水，糊牆的花紙還是染了斑斑點點的水痕與黴跡子。\n\n風如果不朝這邊吹的話，高樓上的雨倒是可愛的。有一天，下了一黃昏的雨，出去的時候忘了關窗戶，回來一開門，一房的風聲雨味，放眼望出去，是碧藍的瀟瀟的夜，遠處略有淡燈搖曳，多數的人家還沒點燈。\n\n常常覺得不可解，街道上的喧聲，六樓上聽得分外清楚，彷彿就在耳根底下，正如一個人年紀越高，距離童年漸漸遠了，小時的瑣屑的回憶反而漸漸親切明晰起來。\n\n我喜歡聽市聲。比我較有詩意的人在枕上聽松濤，聽海嘯，我是非得聽見電車響才睡得著覺的。在香港山上，只有冬季裡，北風徹夜吹著常青樹，還有一點電車的韻味。長年住在鬧市裡的人大約非得出了城之後的才知道他離不了一些什麼。城裡人的思想，背景是條紋布的幔子，淡淡的白條子便是行馳著的電車——平行的，勻淨的，聲響的河流，汩汩流入下意識裡去。\n\n我們的公寓近電車廠鄰，可是我始終沒弄清楚電車是幾點鐘回家。\"電車回家\"這句子彷彿不很合適——大家公認電車為沒有靈魂的機械，而\"回家\"兩個字有著無數的情感洋溢的聯絡。但是你沒看見過電車進廠的特殊情形罷？一輛銜接一輛，像排了隊的小孩，嘈雜，叫囂，愉快地打著啞嗓子的鈴：\"克林，克賴，克賴，克賴！\"吵鬧之中又帶著一點由疲乏而生的馴服，是快上床的孩子，等著母親來刷洗他們。車裡的燈點得雪亮。專做下班的售票員的生意的小販們曼聲兜售著麵包。有時候，電車全進廠了，單剩下一輛，神祕地，像被遺棄了似的，停在街心。從上面望下去，只見它在半夜的月光中坦露著白肚皮。\n\n這裡的小販所賣的吃食沒有多少典雅的句色。我們也從來沒有縋下籃子去買過東西。（想起《儂本痴情》裡的顧蘭君了。她用絲襪結了繩子，縛住了紙盒，吊下窗去買湯麵。襪子如果不破，也不是絲襪了！在節省物資的現在，這是使人心驚肉跳的奢侈。）也許我們也該試著吊下籃子去。無論如何，聽見門口賣臭豆腐乾的過來了，便抓起一隻碗來，蹬蹬奔下六層樓梯，跟蹤前往，在遠遠的一條街上訪到了臭豆腐乾擔子的下落，買到了之後，再乘電梯上來，似乎總有點可笑。\n\n我們的開電梯的是個人物，知書達理，有涵養，對於公寓裡每一家的起居他都是一本清帳。他不贊成他兒子去做電車售票員——嫌那職業不很上等。再熱的天，任憑人家將鈴撳得震天響，他也得在汗衫背心上加上一件熨得溜平的紡綢小褂，方肯出現。他拒絕替不修邊幅的客人開電梯。他的思想也許縉紳氣太重，然而他究竟是個有思想的人。可是他離了自己那間小屋，就踏進了電梯的小屋——只怕這一輩子是跑不出這兩間小屋了。電梯上升，人字圖案的銅柵欄外面，一重重的黑暗往下移，棕色的黑暗，紅棕色的黑暗，黑色的黑暗……襯著交替的黑暗，你看見司機人的花白的頭。\n\n沒事的時候他在後天井燒個小風爐炒菜烙餅吃。他教我們怎樣煮紅米飯：燒開了，熄了火，停個十分鐘再煮，又鬆，又透，又不塌皮爛骨，沒有筋道。\n\n託他買豆腐漿，交給他一隻舊的牛奶瓶。陸續買了兩個禮拜，他很簡單地報告道：\"瓶沒有了。\"是砸了還是失竊了，也不得而知。再隔了些時，他拿了一隻小一號的牛奶瓶裝了豆腐漿來，我們問道：\"咦？瓶又有了？\"他答道：\"有了。\"新的瓶是賠給我們的呢還是借給我們的，也不得而知。這一類的舉動是頗有點社會主義風的。\n\n我們的新聞報每天早上他要循例過目一下方才給我們送來。小報他讀得更為仔細些，因此要到十一二點鐘才輪得到我們看。英文，日文，德文俄文的報他是不看的，因此大清早便捲成一卷插在人家彎曲的門鈕裡。\n\n報紙沒有人偷，電鈴上的鋼板卻被撬去了。看門的巡警倒有兩個，雖不是雙生子，一樣都是翻領裡面豎起了木渣渣的黃臉，短褲與長統襪之間露出木渣渣的黃膝蓋；上班的時候，一般都是橫在一張藤椅上睡覺，擋住了信箱。每次你去看看信箱的時候總得殷勤地湊到他面頰前面，彷彿要詢問：\"酒刺好了些罷？\"\n\n恐怕只有女人能夠充份瞭解公寓生活的特殊優點：傭人問題不那麼嚴重。生活程度這麼高，即使僱得起人，也得準備著受氣。在公寓裡\"居家過日子\"是比較簡單的事。找個清潔公司每隔兩星期來大掃除一下，也就用不著打雜的了。沒有傭人，也是人生一快。拋開一切平等的原則不講，吃飯的時候如果有個還沒吃過飯的人立在一邊眼睜睜望著，等著為你添飯，雖不至於使人食不下咽，多少有些討厭。許多身邊雜事自有它們的愉快性質。看不到田園裡的茄子，到菜場上去看看也好——那麼複雜的，油潤的紫色；新綠的豌豆，熟豔的辣椒，金黃的麵筋，像太陽裡的肥皂泡。把菠菜洗過了，倒在油鍋裡，每每有一兩片碎葉子粘在蔑簍底上，抖也抖不下來；迎著亮，翠生生的枝葉在竹片編成的方格子上招展著，使人聯想到籬上的扁豆花。其實又何必\"聯想\"呢？篾簍子的本身的美不就夠了麼？我這並不是效忠於國社黨，勸誘女人回到廚房裡去。不勸便罷，若是勸，一樣的得勸男人到廚房裡去走一遭。當然，家裡有廚子而主人不時的下廚房，是會引起廚子最強烈的反感的。這些地方我們得寸步留心，不能太不識眉眼高低。\n\n有時候也感到沒有傭人的苦處。米缸裡出蟲，所以摻了些胡椒在米里——據說米蟲不大喜歡那刺激性的氣味，淘米之前先得把胡椒揀出來。我捏了一隻肥白的肉蟲的頭當做胡椒，發現了這錯誤之後，不禁大叫起來，丟下飯鍋便走。在香港遇見了蛇，也不過如此罷了。那條蛇我只見到它的上半截，它鑽出洞來矗立著，約有二尺來長，我抱了一疊書匆匆忙忙下山來。正和它打了個照面。它靜靜地望著我，我也靜靜地望著它，望了半晌，方才哇呀呀叫出聲來，翻身便跑。提起蟲豸之類，六樓上蒼蠅幾乎絕跡，蚊子少許有兩個。如果它們富於想象力的話，飛到視窗往下一看，便會暈倒了罷？不幸它們是像英國人一般地淡漠與自足——英國人住在非洲的森林裡也照常穿上了燕尾服進晚餐。\n\n公寓是最合理想的逃世的地方。厭倦了大都會的人們往往記掛著和平幽靜的鄉村，心心念念盼望著有一天能夠告老歸田，養蜂種菜，享點清福，殊不知在鄉下多買半斤臘肉便要引起許多閒言閒語，而在公寓房子的最上層你就是站在窗前換衣服也不妨事！\n\n然而一年一度，日常生活的祕密總得公佈一下。夏天家家戶戶都大敞著門，搬一把藤椅坐在風口裡。這邊的人在打電話，對過一家的僕歐一面熨衣裳，一面便將電話上的對白譯成德文說給他的小主人聽。樓底下有個俄國人在那裡響亮地教日文。二樓的那位女太太和貝多芬有著不共戴天的仇恨，一捶十八敲，咬牙切齒打了他一上午；鋼琴上倚著一輛腳踏車。不知道哪一家在煨牛肉湯，又有哪一家泡了焦三仙。\n\n人類天生的是愛管閒事。為什麼我們不向彼此的私生活裡偷偷的看一眼呢，既然被看者沒有多大損失而看的人顯然得到了片刻的愉悅？凡事牽涉到快樂的授受上，就犯不著斤斤計較了。較量些什麼呢？——長的是磨難，短的是人生。\n\n屋頂花園裡常常有孩子們溜冰，興致高的時候，從早到晚在我們頭上咕滋咕滋銼過來又銼過去，像瓷器的摩擦，又像睡熟的人在那裡磨牙，聽得我們一粒粒牙齒在牙仁裡發酸如同青石榴的子，剔一剔便會掉下來。隔壁一個異國紳士聲勢洶洶上樓去幹涉。他的太太提醒他道：\"人家不懂你的話，去也是白去。\"他揎拳擄袖道：\"不要緊，我會使他們懂得的！\"隔了幾分鐘他偃旗息鼓嗒然下來了。上面的孩子年紀都不小了，而且是女性，而且是美麗的。\n\n談到公德心，我們也不見得比人強。陽臺上的灰塵我們直截了當地掃到樓下的陽臺上去。\"阿，人家欄干上晾著地毯呢——怪不過意的，等他們把地毯收了進去再掃罷！\"一念之慈，頂上生出燦爛圓光。這就是我們的不甚徹底的道德觀念。"
		},
		{
			"章節": "談吃與畫餅充飢",
			"章節名稱": "談吃與畫餅充飢",
			"章節內容": "報刊上談吃的文字很多，也從來不嫌多。中國人好吃，我覺得是值得驕傲的，因為是一種最基本的生活藝術。如插花與室內裝修，就不是人人都能做得到的，而相形之下又都是小事。\"民以食為天\"，但看大餅油條的精緻，就知道\"食\"不光是填飽肚子就算了。燒餅是唐朝自西域傳入，但是南宋才有油條，因為當時對奸相秦檜的民憤，叫\"油炸檜\"，至少江南還有這名稱。我進的學校，宿舍裡走私販賣點心與花生米的老女傭叫油條\"油炸檜\"，我還以為是\"油炸鬼\"——吳語\"檜\"讀作\"鬼\"。大餅油條同吃，由於甜鹹與質地厚韌脆薄的對照，與光吃燒餅味道大不相同，這是中國人自己發明的。有人把油條塞在燒餅裡吃，但是油條壓扁了就又稍差，因為它裡面的空氣也是不可少的成分之一。\n\n周作人寫散文喜歡談吃，為自己辯護說\"飲食男女，人之大欲存焉\"，但是男女之事到處都是一樣，沒什麼可說的，而各地的吃食不同。這話也有理，不過他寫來寫去都是他故鄉紹興的幾樣最節儉清淡的菜，除了當地出筍，似乎也沒什麼特色。炒冷飯的次數多了，未免使人感到厭倦。\n\n一樣懷舊，由不同的作者寫來，就有興趣，大都有一個城市的特殊情調，或是濃厚的鄉土氣息。即使是連糯米或紅棗都沒有的窮鄉僻壤，要用代用品，不見得怎麼好吃，而由於懷鄉症與童年的回憶，自稱饞涎欲滴。這些代用品都是史料。此外就是美食家的回憶錄，記載的名菜小吃不但眼前已經吃不到了，就有也走了樣，就連大陸上當地大概也絕跡了，當然更是史料。不過給一般讀者看，盛筵難再，不免有畫餅充飢之感，尤其是身在海外的人。我們中國人享慣口福，除了本土都是中國人的災區，赤地千里。——當然也不必慘到這樣。西諺有云：\"二鳥在林中不如一鳥在手。\"先談樹叢中啁啾的二鳥，雖然驚鴻一瞥，已經消逝了。\n\n我姑姑有一次想吃\"粘粘轉\"，是從前田上來人帶來的青色的麥粒，還沒熟。我太五穀不分，無法想象，只聯想到\"青禾\"，王安石的新政之一，講《鋼鑑易知錄》的老先生中沉著臉在句旁連點一串點子，因為擾民。總是捐稅了——還是貸款？我一想起來就腦子裡一片混亂，我姑姑的話根本沒聽清楚，只聽見下在一鍋滾水裡，滿鍋的小綠點子團團急轉——因此叫\"粘粘（拈拈？年年？）轉\"，吃起來有一股清香。\n\n自從我小時候，田上帶來的就只有大麥面子，暗黃色的麵粉，大概幹焙過的，用滾水加糖調成稠糊，有一種焦香，遠勝桂格麥片。藕粉不能比，只宜病中吃。出\"粘粘轉\"的田地也不知是賣了還是分家沒分到，還是這樣東西已經失傳了。田地大概都在安徽，我只知道有的有無為州，這富於哲學意味與詩意的地名容易記。大麥面子此後也從來沒見過，也沒聽說過。\n\n韓戰的中共宣傳報導，寫士兵空心肚子上陣，餓了就在口袋裡撈一把\"炒麵\"往嘴裡送，想也就是跟炒米一樣，可以用滾水衝了吃的。炒米也就是美國五花八門的\"早餐五穀\"中的\"吹漲米\"（ｐｕｆｆｅｄｒｉｃｅ），盡管制法不同。\"早餐五穀\"只要加牛奶，比煮麥片簡便，又適合西方人喝冷牛奶的習慣，所以成為最大的工業之一。我們的炒米與大麥面子——\"炒麵\"沒吃過不敢說——聽其自生自滅，實在可惜。\n\n第一次看見大張的紫菜，開啟來約有三尺見方，一幅脆薄細緻的深紫的紙，有點發亮，像有大波紋暗花的絲綢，微有摺痕，我驚喜得叫出聲來，覺得是中國人的傑作之一。紫菜湯含碘質，於人體有益，又是最簡便的速食，不過近年來似乎不大有人吃了。\n\n聽見我姑姑說，\"從前相府老太太看《儒林外史》，就看個吃。\"親戚與傭僕都稱李鴻章的長媳\"相府老太太\"或是\"二老太太\"——大房是過繼的侄子李經芳。《儒林外史》我多年沒看了，除了救了匡超人一命的一碗綠豆湯，只記得每桌飯的選單都很平實，是近代江南華中最常見的菜，當然對胃口，不像《金瓶梅》裡潘金蓮能用\"一根柴禾就Y*得稀爛\"的豬頭，時代上相隔不遠，而有原始的恐怖感。《紅樓夢》上的食物的一個特點是鵝，有\"胭脂鵝脯\"，想必是醃臘——醬鴨也是紅通通的。迎春\"鼻膩鵝脂\"、\"膚如凝脂\"一般都指豬油。曹雪芹家裡當初似乎烹調常用鵝油，不止\"松瓤鵝油卷\"這一色點心。《兒女英雄傳》裡聘禮有一隻鵝。佟舅太太認為新郎抱著一隻鵝\"噶啊噶\"的太滑稽。安老爺分辯說是古禮\"奠雁（野鵝）\"——當然是上古的男子打獵打了雁來奉獻給女方求婚。看來《紅樓夢》裡的鵝肉鵝油還是古代的遺風。《金瓶》、《水滸》裡不吃鵝，想必因為是北方，受歷代入侵的胡人的影響較深，有些漢人的習俗沒有儲存下來。江南水鄉養鵝鴨也更多。\n\n西方現在只吃鵝肝香腸，過去餐桌上的鵝比雞鴨還普遍。聖誕大餐的烤鵝，自十九世紀起才上行下效，逐漸為美洲的火雞所取代。\n\n我在中學宿舍裡吃過榨菜鵝蛋花湯，因為鵝蛋大，比較便宜。彷彿有點腥氣，連榨菜的辣都掩蓋不住。在大學宿舍裡又吃過一次蛋粉制的炒蛋，有點像棉絮似的鬆散，而又有點粘搭搭的滯重，此外也並沒有異味。最近讀喬·索倫梯諾Ｓｏｒ－ｒｅｎｔｉｎｏ）的自傳，是個紐約貧民區的不良少年改悔讀書，後來做了法官。他在獄中食堂裡吃蛋粉炒蛋，無法下嚥，獄卒逼他吃，他嘔吐被毆打。我覺得這精壯小夥子也未免太脾胃薄弱了，我就算是嘴刁了，八九歲有一次吃雞湯，說\"有藥味，怪味道\"。家裡人都說沒什麼。我母親不放心，叫人去問廚子一聲。廚子說這隻雞是兩三天前買來養在院子裡，看它垂頭喪氣的彷彿有病，給它吃了\"二天油\"，像萬金油、玉樹神油一類的油膏。我母親沒說什麼。我把臉埋在飯碗裡扒飯，得意得飄飄欲仙，是有生以來最大的光榮。\n\n小時候在天津常吃鴨舌小羅卜湯，學會了咬住鴨舌頭根上的一隻小扁骨頭，往外一抽抽出來，像拔鞋拔。與豆大的鴨腦子比起來，鴨子真是長舌婦，怪不得它們人矮聲高，\"咖咖咖咖\"叫得那麼響。湯裡的鴨舌頭淡白色，非常清腴嫩滑。到了上海就沒見過這樣菜。\n\n南來後也沒見過燒鴨湯——買現成的燒鴨煨湯，湯清而鮮美。燒鴨很小，也不知道是乳鴨還是燒烤過程中縮小的，赭黃的鄒皮上毛孔放大了，一粒粒雞皮疙瘩突出，成為小方塊畫案。這皮尤其好吃，整個是個洗盡油脂，消瘦淨化的烤鴨。吃鴨子是北邊人在行，北京烤鴨不過是一例。\n\n在北方常吃的還有腰子湯，一副腰子與裡脊肉小羅卜同煮。裡脊肉女傭們又稱\"腰梅肉\"，大概是南京話，我一直不懂為什麼叫\"腰梅肉\"，又不是黴乾菜扣肉。多年後才恍然，悟出是\"腰眉肉\"。腰上兩邊，打傷了最致命的一小塊地方叫腰眼，腰眼上面一寸左右就是\"腰眉\"了。真是語言上的神來之筆。\n\n我進中學前，有一次鋼琴教師在她家裡開音樂會，都是她的學生演奏，七大八小，如介紹我去的我的一個表姑，不是老小姐也已經是半老小姐，彈得也夠資格自租會堂表演，上報揚名了。交給我彈的一支，拍子又慢，又沒有曲調可言，又不踩腳踏，顯得稚氣，音符字字分明的四平調，非常不討好。彈完了沒什麼人拍手，但是我看見那白俄女教師略點了點頭，才放了心。散了會她招待吃點心，一溜低矮的小方桌拼在一起，各自罩上不同的白桌布，盤碟也都是雜湊的，有些茶杯的碟子，上面擺的全是各種小包子，彷彿有蒸有煎有汆有烤，五花八門也不好意思細看。她拉著我過去的時候，也許我緊張過度之後感到委屈，犯起彆扭勁來，走過每一碟都笑笑說：\"不吃了，謝謝。\"她呻吟著睜大了藍眼睛表示駭異與失望，一個金髮的環肥徐娘，幾乎完全不會說英語，像默片女演員一樣用誇張的表情來補助。\n\n幾年後我看魯迅譯的果戈爾的《死魂靈》，書中大量收購已死農奴名額的騙子，走遍舊俄，到處受士紳招待，吃當地特產的各種魚餡包子。我看了直踢自己。魯迅譯的一篇一九二六年的短篇小說《包子》，寫俄國革命後一個破落戶小姐在宴會中一面賣弄風情說著應酬話，一面猛吃包子。近年來到蘇聯去的遊客，吃的都是例有的香腸魚子醬等，正餐似也沒有什麼特色。蘇俄樣樣缺貨，人到處奔走\"覓食\"排班，不見得有這閒心去做這些費工夫的麵食了。\n\n離我學校不遠，兆豐公園對過有一家俄國麵包店老大昌（Ｔｃｈａｋａｌｉａｎ），各色小麵包中有一種特別小些，半球型，上面略有點酥皮，下面底上嵌著一隻半寸寬的十字托子，這十字大概面和得較硬，裡面攙了點乳酪，微鹹，與不大甜的麵包同吃，微妙可口。在美國聽見\"熱十字小麵包\"（ｈｏｔｃｒｏｓｓｂｕｎ）這名詞，還以為也許就是這種十字面包。後來見到了，原來就是粗糙的小圓麵包上用白糖劃了個細小的十字，即使初出爐也不是香餑餑。\n\n老大昌還有一種肉餡煎餅叫匹若嘰（ｐｉｅｒｏｇｉｅ），老金黃色，疲軟作布袋形。我因為是油煎的不易消化沒買。多年後在日本到一家土耳其人家吃飯，倒吃到他們自制的匹若嘰，非常好。土耳其在東羅馬時代與俄國同屬希臘正教，本來文化上有千絲萬縷的關係。\n\n六○年間回香港，忽然在一條僻靜的橫街上看見一個招牌上赫然大書Ｔｃｈａｋａｌｉａｎ，沒有中文店名。我驚喜交集，走過去卻見西晒的櫥窗裡空空如也，當然太熱了不能擱東西，但是裡面的玻璃櫃臺裡也只有廖廖幾隻兩頭尖的麵包與扁圓的俄國黑麵色。店夥與從前的老大昌一樣、都是本地華人。我買了一隻俄國黑麵包，至少是他們自己的東西，總錯不了。回去發現陳得其硬如鐵，像塊大圓石頭，切都切不動，使我想起《笑林廣記》裡（是煮石療飢的苦行僧？）\"燒也燒不爛，煮也煮不爛，急得小和尚一頭汗。\"好容易剖開了，裡面有一根五六寸長的淡黃色直頭髮，顯然是一名青壯年斯拉夫男子手製，驗明正身無誤，不過已經桔逾淮而為枳了。\n\n香港中環近天星碼頭有一家青鳥咖啡館，我進大學的時候每次上城都去買半打\"司空\"（ｓｃｏｎｅ），一種三角形小扁麵包——源出中期英語ｓｃｈｏｏｎｂｒｏｔ，第二字略去，意即精緻的麵包。司空也是蘇格蘭的一個地名，不知道是否因這土特產而得名。蘇格蘭國王加冕都坐在\"司空之石\"上，現在這塊石頭搬到威士敏寺，放在英王加冕的坐椅下。蘇格蘭出威士忌酒，也是飲食上有天才的民族。他們有一樣菜傳為笑柄，ｈａｇｇｉｓ，羊肚子裡煮切碎的羊心肝與羊油麥片，但是那也許是因為西方對於吃內臟有偏見。利用羊肚作為天然盅，在貧瘠寒冷多山的島國，該是一味經濟實惠的好菜。不知道比竇娥的羊肚湯如何？\n\n這\"司空\"的確名下無虛，比蛋糕都細潤，麵粉顆粒小些，吃著更\"面\"些，但是輕清而不甜膩。美國就買不到。上次回香港去，還好，青鳥咖啡館還在，那低矮的小樓房倒沒拆建大廈。一進門也還是那熟悉的半環形玻璃櫃臺，但是沒有\"司空\"。我還不死心，又上樓去。樓上沒去過，原來地方很大，整個樓面一大統間，黑洞洞的許多卡位，正是下午茶上座的時候。也並不是黑燈咖啡廳，不過老洋房光線不足，白天也沒點燈。樓梯口有個小玻璃櫃臺，裡面全是像蠟制的小蛋糕。半黑暗中人聲嘈嘈，都是上海人在談生意。雖然鄉音盈耳，我頓時惶惶如喪家之犬，假裝找人匆匆掃視了一下，趕緊下樓去了。\n\n香港買不到\"司空\"，顯示英國的影響的消退。但是我寓所附近路口的一家小雜貨店倒有\"黛文郡（Ｄｅｖｏｎｓｈｉｒｅ）奶油\"，英國西南部特產，厚得成為一團團，不能倒，用茶匙舀了加在咖啡裡，連咖啡粉衝的都成了名牌咖啡了。美國沒有\"司空\"，但是有\"英國麥分（ｍｕｆｆｉｎ）\"，東部的較好，式樣與味道都有點像酒釀餅，不過切成兩片抹黃油。——酒釀餅有的有豆沙餡，酒釀的原味全失了。——英國文學作品裡常見下午茶吃麥分，氣候寒冷多雨，在壁爐邊吃黃油滴滴的熱麥分，是雨天下午的一種享受。\n\n有一次在多倫多街上看櫥窗，忽然看見久違了的香腸卷——其實並沒有香腸，不過是一隻酥皮小筒塞肉——不禁想起小時候我父親帶我到飛達咖啡館去買小蛋糕，叫我自己挑揀，他自己總是買香腸卷。一時懷舊起來，買了四隻，油漬浸透了的小紙袋放在海關櫃檯上，關員一臉不願意的神氣，尤其因為我別的什麼都沒買，無稅可納。美國就沒有香腸卷，加拿大到底是英屬聯邦，不過手藝比不上從前上海飛達咖啡館的名廚。我在飛機上不便拿出來吃，回到美國一嘗，油又大，又太辛辣，哪是我偶爾吃我父親一隻的香腸卷。\n\n在上海我們家隔壁就是戰時天津新搬來的起士林咖啡館，每天黎明制面包，拉起嗅覺的警報，一股噴香的浩然之氣破空而來，有長風萬里之熱，而又是最軟性的鬧鐘，無如鬧得不是時候，白吵醒了人，像惱人春色一樣使人沒奈何。有了這位\"芳\"鄰，實在是一種騷擾。\n\n只有他家有一種方角德國麵包，外皮相當厚而脆，中心微溼，是普通麵包中的極品，與美國加了防腐劑的軟綿綿的枕頭面包不可同日而語。我姑姑說可以不抹黃油，白吃。美國常見的只有一種德國黑麵包還好（ｗｅｓｔｐｈａｌｉａｎｒｙｅ），也是方形，特別沉重，一磅只有三四寸長。不知道可是因為太小，看上去不實惠，銷路不暢，也許沒加防腐劑，又預先切薄片，幾乎永遠乾硬。\n\n中國菜以前只有素齋加味精，現在較普遍，為了取巧。前一向美國在查唐人街餐館用的味精過多，於人體有害。他們自己最暢銷的罐頭湯裡的味精大概也不少，吃了使人口乾，像輕性中毒。美國罐頭湯還有面條是藥中甘草，幾乎什麼湯裡都少不了它，等於吃麵。我剛巧最不愛吃湯麵，認為\"寬湯窄面\"最好窄到沒有，只剩一點面味，使湯較清而厚。離開大陸前，因為想寫的一篇小說裡有西湖，我還是小時候去過，需要再去看看，就加入了中國旅行社辦的觀光團，由旅行社代辦路條，免得自己去申請。在杭州導遊安排大家到樓外樓去吃螃蟹面。\n\n當時這家老牌飯館子還沒像上海的餐館\"面向大眾\"，菜價抑低而偷工減料變了質。他家的螃蟹面的確是美味，但是我也還是吃掉澆頭，把湯逼幹了就放下筷子，自己也覺得在大陸的情形下還這樣暴殮天物，有點造孽。桌上有人看了我一眼，我頭皮一凜，心裡想幸而是臨時性的團體，如果走不成，不怕將來被清算的時候翻舊帳。\n\n出來之後到日本去，貨輪上二等艙除了我只有一個上海裁縫，最典型的一種，上海本地人，毛髮濃重的貓臉，文弱的中等身材，中年，穿著灰撲撲的呢子長袍。在甲板上遇見了，我上前點頭招呼，問知他在東京開店，經常到香港採辦衣料。他陰惻惻的，忽然一笑，像只剛吞下個金絲雀的貓，說：\"我總是等這隻船。\"\n\n這家船公司有幾隻小貨輪跑這條航線，這隻最小，載客更少，所以不另開飯，頭等就跟船長一桌吃，二等就跟船員一桌，一日三餐都是闊米粉面條炒青菜肉片，比普通炒麵乾爽，不油膩。菜與肉雖少，都很新鮮。二等的廚子顯然不會做第二樣菜，十天的航程裡連吃了十天，也吃不厭。三四個船員從泰國經香港赴日，還不止十天，看來也並沒吃倒胃口。多年後我才看到\"炒米粉\"、\"炒河粉\"的名詞，也不知道那是否就是，也從來沒去打聽，也是因為可吃之物甚多。\n\n那在美國呢？除非自己會做菜，再不然就是同化了，漢堡、熱狗、圈餅甘之如飴？那是他們自己稱為ｊｕｎｋｆｏｏｄ（廢料食品）的。漢堡我也愛吃，不過那肉餅大部分是吸收了肥油的麵包屑，有害無益，所以總等幾時路過荒村野店再吃，無可選擇，可以不用怪自己。\n\n西方都是\"大塊吃肉\"，不像我們切肉絲肉片可以按照絲縷順逆，免得肉老。他們雖然用特製的鐵錘捶打，也有\"柔嫩劑\"，用一種熱帶的瓜果製成，但是有點辛辣，與牛排、豬排、烤牛肉、Y*牛肉的質樸的風味不合。中世紀以來都是靠吊掛，把野味與宰了的牲口高掛許多天，開始腐爛，自然肉嫩了。所以ｈｉｇｈ（高）的一義是\"臭\"，ｇａｍｅｙ（像野味）也是\"臭\"。二○年間有的女留學生進過烹飪學校，下過他們的廚房，見到西餐的幕後的，皺著眉說：\"他們的肉真不新鮮。\"直到現在，名小說家詹姆斯·密契納的西班牙遊記\"Ｉｂｅｒｉａ\"還記載一個遊客在餐館裡點了一道斑鴆，嫌腐臭，一戳骨架子上的肉片片自落，叫侍者拿走，說：\"爛得可以不用烹調了。\"\n\n但是在充分現代化的國家，冷藏系統普遍，講究新鮮衛生，要肉嫩，唯一的辦法是烹調得不大熟——生肉是柔軟的。照理牛排應當裡面微紅，但是火候扣不準，而許生不許熟，往往在盤中一刀下去就流出血水來，使我們覺得他們茹毛飲血。\n\n美國近年來肥肉沒銷路，農人要豬多長瘦肉，訓練豬隻站著吃飼養，好讓腰腿上肌肉發達，其堅韌可想而知。以前最嫩的牛肉都是所謂\"大理石式\"（ｍａｒｂｌｅｄ），瘦中稍微帶點肥，像雲母石的圖案。現在要淨瘦，自然更老了，上桌也得更夾生，不然嚼不動。\n\n近年來西餐水準的低落，當然最大的原因是減肥防心臟病。本來的傳統是大塊吃肉，特長之一又是各種濃厚的澆汁，都是膽固醇特高的。這一來章法大亂，難怪退化了。再加上其他官能上的享受的競爭，大至性氾濫，小至滑翔與弄潮板的流行，至不濟也還有電視可看。幾盒電視餐，或是一隻義大利餅，一家人就對付了一頓。時髦人則是生胡蘿蔔汁，帶餿味的酸酪（ｙｏｇｕｒｔ）。尼克松總統在位時自詡注重健康，吃番茄醬拌ｃｏｔ－ｔａｇｅｃｈｅｅｓｅ①、橡皮味的脫脂牛奶渣。五○中葉我剛到紐約的時候，有個海斯康（Ｈａｓｃｏｍ）西點店，大概是丹麥人開的，有一種酥皮特大小蛋糕叫\"拿破崙\"，間隔著夾一層果醬，一層奶油，也不知道是拿破崙愛吃的，還是他的宮廷裡興出來的。他的第二任皇后瑪麗露薏絲是奧國公主，奧京維也納以奶油酥皮點心聞名。海斯康是連鎖商店，到底不及過去上海的飛達、起士林。飛達獨有的拿手的是栗子粉蛋糕與\"乳酪稻草\"——半螺旋形的鹹酥皮小條。去年《新聞週刊》上有篇書評，盛讚有個夫婦倆合著的一本書，書中發掘美國較偏僻的公路上的餐館，據說常有好的，在有一家吃到\"乳酪稻草\"。書評特別提起，可知罕見。我在波士頓與巴爾的摩吃過兩家不重灌潢的老餐館，也比紐約有些做出牌子的法國菜館好。巴爾的摩是溫莎公爵夫人的故鄉，與波士頓都算是古城了。兩家生意都冷清，有一家不久就關門了。我來美不到一年，海斯康連鎖西點店也關門了。奶油本來是減肥大忌。當時的雞尾酒會裡也就有人吃生胡蘿蔔片下酒。\n\n最近路易西安那州有個小城居民集體忌嘴一年，州長頒給四萬美元獎金，作為一項實驗，要減低心臟病高血壓糠尿症的死亡率。當地有人說笑話，說有一條定律：\"如果好吃，就吐掉它。\"\n\n現在吃的壞到食品招牌紙上最走紅的一個字是ｏｌｄｆａｓｈ－ｉｏｎｅｄ（舊式）。反正從前的總比現在好。新出品\"舊式\"花生醬沒加固定劑，沉澱下來結成餅，上面汪著油，要使勁攪勻，但是較有花生香味。可惜曇花一現，已經停製了，當然是因為顧客嫌費事。前兩年聽說美國食品藥物管理處公佈，花生醬多吃致癌。花生本身是無害的，總是附加的防腐劑或是固定劑致癌。舊式花生醬沒有固定劑，而且招牌紙上叫人擱在冰箱裡，可見也沒有防腐劑。就為了懶得攪一下，甘冒癌症的危險，也真夠懶的。\n\n美國人在吃上的自卑心理，也表現在崇外上，尤其是沒受美國影響的外國，如東歐國家。吃在西歐已經或多或少的美國化了，連巴黎都興吃漢堡與炸雞等各種速食。前一向ＮＢＣ電視洛杉磯本地新聞節目上破例介紹一家波蘭餐館，新從華沙搬來的老店，老闆娘親自掌廚。一男一女兩個報告員一吹一唱好幾分鐘，也並不是代做廣告，電視上不允許的，看來是由衷的義務宣傳。\n\n此地附近有個羅馬尼亞超級市場，畢竟鐵幕後的小國風氣閉塞，還儲存了一些生活上的傳統，光是自制的麵包就比市上的好。他們自制的西點卻不敢恭維，有一種油炸蜜浸的小棒棒，形狀像有直稜的古希臘石柱，也一樣堅硬。我不禁想起羅馬尼亞人是羅馬駐防軍與土著婦女的後裔，因此得名。不知道這些甜食裡有沒有羅馬人吃的，還是都來自回教世界？巴爾幹半島在土耳其統治下吸收了中東色彩，糕餅大都香料太重，連上面的核桃都香得辛辣，又太甜。在柏克菜，附近街口有一家伊朗店，號稱\"天下第一酥皮點心\"。我買了一塊夾蜜的千層糕試試，奇甜。自從伊朗劫持人質事件，美國的伊朗萊館都改名\"中東菜館\"，此地附近有一家\"波斯菜館\"倒沒改，大概因為此間大都不知道波斯就是伊朗。\n\n這羅馬尼亞店還有冷凍的西伯利亞餛飩，叫\"佩爾米尼\"，沒荷葉邊，扁圓形，只有棋子大，皮薄，牛肉餡，很好吃，而且不像此地的中國餛飩擱味精。西伯利亞本來與滿蒙接壤。西伯利亞的愛斯基摩人往東遷到加拿大格陵蘭。本世紀初，照片上的格陵蘭愛斯基摩女人還梳著漢朝陶俑的髮髻，直豎在頭頂，中國人看著實在眼熟。\n\n這家超級市場兼售熟食，標明南斯拉夫、羅馬尼亞、德國、義大利火腿、阿米尼亞（近代分屬蘇俄、伊朗、土耳其）香腸等等，還有些沒有英譯名的蒜椒燻肉等。羅馬尼亞火腿唯一的好處在淡，顏色也淡得像白切肉。德國的\"黑樹林火腿\"深紅色，比此間一般的與丹麥罐頭火腿都香。但是顯然西方始終沒解決肥火腿的問題，只靠切得菲薄，切斷肥肉的纖維，但也還是往往要吐渣子。哪像中國肥火腿切丁，蒸得像暗黃色水晶一樣透，而仍舊有勁道，並不入口即融，也許是火腿最重要的一部分，而不是贅瘤。——華府東南城離國會圖書館不遠有個\"農民市場\"，什麼都比別處好，例如鄉下自制的\"浴盆（ｔｕｂ）黃油。\"有切厚片的醃豬肉（ｂａｃｏｎ），倒有點像中國火腿。\n\n羅馬尼亞店的德國香腸太酸，使我想起買過一瓶波蘭小香腸，浸在醋裡，要在自來水龍頭下衝洗過才能吃，也還是奇酸。德國與波蘭本來是鄰邦。又使我想起余光中先生《北歐行》一文中，都塞道夫一家餐館的奇酸的魚片。最具代表性的德國菜又是ｓａｕｅｒｋｒａｕｔ（酸捲心菜），以至於ｋｒａｕｔ一字成為德國人的代名詞，雖然是輕侮的，有時候也作為暱稱，影星瑪琳黛德麗原籍德國，她有些朋友與影評家就叫她ｔｈｅｋｒａｕｔ。\n\n中國人出國旅行，一下飛機就直奔中國飯館，固然是一項損失，有些較冷門的外國菜也是需要稍具戒心，大致可以概括如下：酸德國、波蘭；甜猶太——猶太教領聖餐喝的酒甜得像糖漿，市上的摩根·大衛牌葡萄酒也一樣，ｋｏｓｈｅｒ（合教規的食品）雞肝泥都擱不少糖，但是我也在康橋買到以色列制的苦巧克力——當然也並不苦，不過不大甜；辣回回，包括印尼、馬來西亞，以及東歐的土耳其帝國舊屬地。印度與巴基斯坦本是一體，所以也在內，雖然不信回教。藍色的多瑙河一流進匈牙利，兩岸的農夫吃午餐，都是一隻黑麵包，小鍋辣煨蔬菜，匈牙利名菜\"古拉矢\"（ｇｏｕｌａｓｈ）蔬菜Y*牛肉小牛肉——就辣。埃及的\"國菜\"是辣煨黃豆，有時候打一隻雞蛋在上面，作為營養早餐。觀光旅館概不供應。\n\n西班牙被北非的回教徒摩爾人征服過，墨西哥又被西班牙征服過，就都愛吃辣椒。中世紀法國南部受西班牙的摩爾人的影響很大。當地的名菜，海鮮居多，大都擱辣椒粉、辣椒汁。辣味固然開胃，嗜辣恐怕還是ａｎｅｄｕｃａｔｅｄｔａｓｔｅ（教練出來的口味）。在回教發源地沙烏地阿拉伯沙漠裡日夜氣溫相差極大，白天酷熱，人民畜牧為生，逐水草而居，沒有地窖可以冷藏食物。辣的香料不但防腐，有點氣味也遮蓋過去了。非洲腹地的菜也離不了辣椒，是熱帶的氣候關係，還是受北非、東非、西非的回教徒影響，就不得而知了。\n\n這片羅馬尼亞店裡有些罐頭上只有俄文似的文字，想必是羅馬尼亞文了，巴爾幹半島都是南方的斯拉夫人。有一種罐頭上畫了一隻彎彎的紫茄子。美國的大肚茄子永遠心裡爛，所以我買了一聽罐頭茄子試試，可不便宜——難道是茄子塞肉？原來是茄子泥，用豆油或是菜籽油，氣味強烈沖鼻。裡面的小黑點是一種香料種籽。瓜菜全都剁成醬，也跟印度相同。\n\n猶太麵包\"瑪擦\"（ｍａｔｓｏ）像蘇打餅乾而且較有韌性，夾鯽魚（ｈｅｒｒｉｎｇ）與未熟乳酪（ｃｒｅａｍｃｈｅｅｓｅ）做三明治，外教人也視為美食。沒有\"瑪擦\"，就用普通麵包也不錯。不過這罐頭魚要滴上幾滴檸檬與瓶裝蒜液（ｌｉｑｕｉｄｇａｒｌｉｃ）去腥氣——擔保不必用除臭劑漱口，美國的蒜沒蒜味。我也聽見美國人說過，當然是與歐洲的蒜相對而言；即使到過中國，在一般的筵席上也吃不到。\n\n阿拉伯麵包這爿店就有，也是回教的影響。一疊薄餅裝在玻璃紙袋裡，一張張餅上滿布著燒焦的小黑點，活像中國北邊的烙餅。在最高溫的烤箱熄火後急烤兩分鐘，味道也像烙餅，可以卷炒蛋與豆芽菜炒肉絲吃——如果有的話。豆芽菜要到唐人街去買。多數超級市場有售的冷凍\"炒麵\"其實就是豆芽菜燒荸薺片，沒有面條，不過豆芽菜根沒摘淨，像有刺。\n\n我在三藩市的時候，住得離唐人街不遠，有時候散散步就去買點發酸的老豆腐——嫩豆腐沒有。有一天看到店鋪外陳列的大把紫紅色的莧菜，不禁怦然心動。但是炒莧菜沒蒜，不值得一炒。此地的蒜乾薑癟棗，又沒蒜味。在上海我跟我母親住的一個時期，每天到對街我舅舅家去吃飯，帶一碗菜去。莧菜上市的季節，我總是捧著一碗烏油油紫紅夾墨綠絲的莧菜，裡面一顆顆肥白的蒜瓣染成淺粉紅。在天光下過街，像捧著一盆常見的不知名的西洋盆栽，小粉紅花，斑斑點點暗紅苔綠相同的鋸齒邊大尖葉子，朱翠離披，不過這花不香，沒有熱呼呼的莧菜香。\n\n日本料理不算好，但是他們有些原料很講究，例如米飯，又如豆腐。在三藩市的一個日本飯館裡，我看見一碟潔白平正的豆腐，約有五寸長三寸寬，就像是生豆腐，又沒有火鍋可投入。我用湯匙舀了一角，就這麼吃了。如果是鹽開水燙過的，也還是淡，但是有清新的氣息，比嫩豆腐又厚實些。結果一整塊都是我一個人吃了。想問女侍他們的豆腐是在哪買的，想著我不會特別到日人街去買，也就算了。\n\n在三藩市的義大利區，朋友帶著去買過一盒菜肉餡義大利餃，是一條冷靜的住家的街，灰白色洋灰殼的三四層樓房子，是一爿店，就叫ＲａｖｉｏｌｉＦａｃｔｏｒｙ（\"義大利餃廠\"）。附有小紙杯澆汁，但是我下在鍋裡煮了一滾就吃，不加澆汁再烤。菜色青翠，清香撲鼻，活像薺菜餃子，不過小巧些。八九年後再到三藩市，那地址本就十分模糊，電話簿上也查不到，也許關門了。\n\n美國南方名點山核桃批（ｐｅｃａｎｐｉｅ）是用豬油做的，所以味道像棗糕，蒸熟烤熟了更像。棗糕從前我們家有個老媽媽會做。三○年間上海開過一家\"仿（御）膳\"的餐館，有小窩窩頭與棗糕，不過棗糕的模子小些，因此核桃餡太少，麵粉裡和的棗泥也不夠多，太板了些。\n\n現代所有繁榮的地區都生活水準普遍提高，勞動減少，吃得太富營養，一過三十歲就有中風的危險。中國的蔬菜小葷本來是最理想的答覆。我覺得發明炒菜是人類進化史上的一個小小里程碑。幾乎只要到菜場去拾點斷爛菜葉邊皮，回來大火一煽，就能化腐朽為神奇。不過我就連會做的兩樣最簡單的菜也沒準，常白糟蹋東西又白費工夫，一不留神也會油鍋起火，洗油鍋的去垢棉又最傷手，索性洗手不幹了。已經患\"去垢粉液手\"（ｄｅｔｅｒｇｅｎｔｈａｎｄｓ），連指紋都沒有了，倒像是找醫生消滅掉指紋的積犯。\n\n有個美國醫生勸我吃魚片火鍋，他們自己家裡也吃，而且不用火鍋也行。但是普通超級市場根本沒有生魚，火鍋裡可用的新鮮蔬菜也只有做沙拉的生菜，極少營養價值。深綠色的菜葉如菠菜都是冷凍的。像他當然是開車上唐人街去買青菜。大白菜就沒有葉綠素。\n\n人懶，一不跑唐人街，二不去特大的超級市場，就是街口兩家，也難得買熟食，不吃三明治就都太鹹，三不靠港臺親友寄糧包——親友自也是一丘之貉，懶得跑郵局，我也懶得在信上詳細叮囑，寄來也不合用，寧可湊合著。\n\n久已有學者專家預期世界人口膨脹到一個地步，會鬧嚴重的糧荒，在試驗較經濟的新食物，如海藻、蚯蚓。但是就連魚粉，迄今也只餵雞。近年來幾次大災荒，救濟物資裡也沒有魚粉、蛋粉，也許是怕捱罵，說不拿人當人，飼雞的給人吃。海藻只有日本味噌湯中是舊有的。中國菜的海帶全靠同鍋的一點肉味，海帶本身滑塌塌沉甸甸的，毫無植物的清氣，我認為是失敗的。\n\n我母親從前有親戚帶蛤蟆酥給她，總是非常高興。那是一種半空心的脆餅，微甜，差不多有巴掌大，狀近肥短的梯形，上面芝麻撒在苔綠底子上，綠陰陰的正是一隻青蛙的印象派畫像。那綠絨倒就是海藻粉。想必總是沿海省分的土產，也沒包裝，拿了來裝在空餅乾筒裡。我從來沒有在別處聽見說過這樣東西。過去民生艱苦，無法大魚大肉，獨多這種膽固醇低的精巧的食品，湮滅了實在太可惜了。尤其現在心臟病成了國際第一殺手，是比糧荒更迫切的危機。無疑的，豆製品是未來之潮。黃豆是最無害的蛋白質。就連瘦肉裡面也有所謂\"隱藏的脂肪\"（ｈｉｄｄｅｎｆａｔ）。魚也有肥魚瘦魚之別。\n\n前兩年有個營養學家說：\"雞蛋唯一的功用是孵成雞。\"他的同行有的視為過激之論，但是許多醫生都給雞蛋採取配給制，一兩天或一兩個星期一隻不等。真是有心臟病血壓高，那就只好吃只大鴨蛋了。中外一致認為最滋補壯陽的生雞蛋更含有毒素。\n\n有人提倡漢堡裡多攙黃豆泥，沾上牛肉味，吃不出分別來。就恐怕肉太少了不夠味，多了，牛肉是肉類中膽固醇最高的。電視廣告上常見的\"漢堡助手\"，我沒見過盒面上列舉的成分，不知道有沒有豆泥，還是仍舊是麵包屑。只看見超級市場有煎了吃的素臘腸，想必因為臘腸香料重，比較容易混得過美國現在流行素食，固然是膽固醇恐慌引起的\"恐肉症\"，認為吃素比肉食健康，一方面也是許多青年對禪宗有興趣，佛教戒殺生，所以他們也對\"吃動物的屍體\"感到憎怖。中國人常常嘲笑我們的吃素人念念不忘葷腥；素雞、素鵝、素鴨、素蛋、素火腿層出不窮，不但求形似，還求味似，也是靠材料豐富，有多樣性，光是乾燥的豆腐就有豆腐皮、豆腐乾、腐竹百葉，大小油豆腐——小球與較鬆軟吸水的三角形大喇叭管——質地效能各各不同。在豆製品上，中國是唯一的先進國。只要有興趣，一定是中國人第一個發明味道可以亂真的素漢堡。譬如豆腐渣，澆上吃剩的紅燒肉湯汁一炒，就是一碗好菜，可見它吸收肉味之敏感；累累結成細小的一球球，也比豆泥像碎肉。少攙上一點牛肉，至少是\"花素漢堡。\""
		},
		{
			"章節": "表姨細姨及其他",
			"章節名稱": "表姨細姨及其他",
			"章節內容": "林佩芬女士在《書評書目》上評一篇新近的拙著短篇小說，題作《看張——相見歡的探討》，篇首引袁枚的一首詩，我看了又笑又佩服，覺得引得實在好，抄給讀者看：\n\n一字千改始心安；\n\n阿婆還是初笄女，\n\n頭未梳成不許看。\n\n——袁枚·遣興\n\n文內提起這故事裡伍太太的女兒稱母親的表姊為\"表姑\"，而不是\"表姨\"，可見\"兩人除了表姊妹之外還有婚姻的關係——兩人都是親上加親的婚姻，伍太太的丈夫是她們的表弟，旬太太的丈夫也是親戚故舊中的一名。\"\n\n林女士實在細心。不過是荀太太的丈夫比她們表姊妹倆小一歲，伍太太的丈夫不見得也比太太年青。\n\n其實嚴格的說來，此處應作\"表姨\"。她們不過是單純的表姊妹。寫到\"表姑\"二字的時候我也曾經躊躇了一會，不是沒想到應當下註解。\n\n我有許多表姑，表姨一個都沒有。我母親的表姊妹也是我父親的遠房表姊妹，就也算表姑。我直到現在才想起來是忌諱\"姨\"字。難道\"表\"不諧音\"婊\"字？不但我們家——我們是河北人——在親戚家也都沒聽見過\"表姨\"這稱呼。唯一的例外是合肥李家有個女婿原籍揚州，是親戚間唯一的蘇北人，他太太跟我姑姑是堂表姊妹，他們的子女叫我姑姑\"表姨娘\"。當時我聽著有點刺耳，也沒去研究為什麼。固然紅樓二尤也是賈蓉的姨娘——已婚稱\"姨媽\"，未婚稱\"姨娘\"沒錯，不過《紅樓夢》裡小輩也稱姨娘為\"姨娘\"。想必因為作妾不是正式結婚，客氣的尊稱只好拿來作為未婚的姨母看待。\n\n我母親是湖南人，她稱庶母\"大姨二姨\"。我舅母也是湖南人。但是我舅舅家相當海派，所以表姊妹們叫舅母的妹妹\"阿姨\"——\"阿姨\"是吳語，近年來才普及——有\"阿姨\"的也只此一家。\n\n照理\"姨媽\"這名詞沒有代用品，但是據我所知，\"姨媽\"也只有一個。李鴻章的長孫續娶詩人楊雲史的妹妹，小輩都稱她的姊姊\"大姨媽\"。楊家是江南人——常熟？\n\n但是我稱我繼母的妹妹\"大姨\"\"八姨九姨\"以至於\"十六姨\"。她們父親孫寶琦有八個兒子，十六個女兒。孫家彷彿是江南人——我對這些事一向模糊——雖然都一口京片子非常道地。\n\n此外我們這些親戚本家都來自華北華中與中南部。看來除了風氣較開放的江南一隅——延伸到蘇北——近代都避諱\"姨\"字，至少口頭上\"姨\"\"姨娘\"的稱呼已經被淘汰了，免與姨太太混淆。\n\n閩南話\"細姨\"是妾，想必福建廣東同是稱\"小\"作\"細\"。現在臺灣恐怕不大有人稱妻妹為小姨了。\n\n三○年間張資平的暢銷小說，有一篇寫一個青年與他母親的幼妹\"雲\"姨母戀愛。\"雲姨母\"顯然不是口語，這稱呼很怪，非常不自然，是為了避免稱\"雲姨\"或\"雲姨娘\"。即使是文言，稱未婚少女為\"姨母\"也不對。張資平的小說外表很西式，橫行排字，書中地點都是些\"Ｈ市\"\"Ｓ市\"，也看不出是否大都市，無法推測是漢口上海還是杭州汕頭。我的印象是作者是內地人，如果在上海寫作也是後來的事。他顯然對\"姨\"字也有過敏性。\n\n\"表姑\"\"表姨\"的糾紛表過不提，且說《相見歡》這篇小說本身，似乎也應當加註解。短短一篇東西，自注這樣長，真是個笑話。我是實在嚮往傳統的白描手法——全靠一個人的對白動作與意見來表達個性與意向。但是嚮往歸向往，是否能做到一兩分又是一回事了。顯然失敗了，連林女士這樣的細心人都沒看出《相見歡》中的旬紹甫。\n\n①對他太太的服飾感到興趣，雖然他不是個娘娘腔的人；②認為盲婚如果像買獎券，他中了頭獎；③跟太太說話的時候語聲溫柔，與平時不同；④雖然老夫老妻年紀都已過中年，對她仍舊有強烈的慾望；是愛她太太。至於他聽不懂她的弦外之音，又有時候說話不留神，使她生氣，那是多數粗豪的男子的通病。\n\n這裡的四個人物中，伍太太的女兒是個旁觀者。關於她自己的身世，我們只知道她家裡反對她早婚，婚後丈夫出國深造，因為無法同去，這才知道沒錢的苦處。這並不就是懊悔嫁了個沒錢的人，至少沒有悔意的跡象，小夫妻倆顯然恩愛。不過是離愁加上面對現實——成長的痛苦。\n\n伍太太有兩點矛盾：\n\n①痛心她摯愛的表姊彩鳳隨鴉，代抱不平到恨不得紅杏出牆，而對她釘梢的故事感到鄙夷不屑——當是因為前者是經由社交遇見的人，較羅曼諦克；②因為她比旬太太有學識，覺得還是她比較能瞭解紹甫為人——他寧可在家裡孵豆芽，不給軍閥做事，北伐後才到南京找了個小事。但是她一方面還是對紹甫處處吹毛求疵，對自己的丈夫倒相當寬容，\"怨而不怒\"，——只氣她的情敵，心裡直罵\"婊子\"，大悖她的淑女形象——被遺棄了還樂於給他寫家信。\n\n顯然她仍舊妒恨紹甫。少女時代同性戀的單戀物件下嫁了他，數十年後餘憤未平。倒是旬太太已經與現實媾和了，而且很知足，知道她目前的小家庭生活就算幸福的了。一旦紹甫死了生活無著，也準備自食其力。她對紹甫之死的冷酷，顯示她始終不愛他。但是一個人一輩子總也未免有情，不過她當年即使對那戀慕她的牌友動了心，又還能怎樣？也只好永遠唸叨著那釘梢的了。\n\n幾個人一個個心裡都有個小火山在，儘管看不見火，只偶爾冒點菸，並不像林女士說的\"槁木死灰\"，\"麻木到近於無感覺\"。這種隔閡，我想由來已久。我這不過是個拙劣的嘗試，但是\"意在言外\"\"一說便俗\"的傳統也是失傳了，我們不習慣看字裡行間的夾縫文章。而從另一方面說來，夾縫文章並不是打謎。林女士在引言裡說我的另一篇近作《色，戒》——女主角的名字才諧音為\"王佳芝\"？）\n\n使我聯想到中國時報\"人間\"副刊上曾經有人說我的一篇小說《留情》中淡黃色的牆是民族觀念——偏愛黃種人的膚色——同屬紅樓夢索隱派。當然，連紅樓夢都有卜世仁（不是人），賈芸的舅舅。但是當時還脫不了小說是遊戲文章的看法，曹雪芹即使不同意，也不免偶一為之。時至今日，還幼稚到用人物姓名來罵人或是暗示作書宗旨？\n\n此外林女士還提起《相見歡》中的觀點問題。我一向沿用舊小說的全知觀點羼用在場人物觀點。各個人的對話分段。\n\n這一段內有某人的對白或動作，如有感想就也是某人的，不必加\"他想\"或\"她想\"。這是現今各國通行的慣例。這篇小說裡也有不少這樣的例子。林女士單挑出伍太太想的\"外國有這句話：死亡使人平等。其實不等到死已經平等了。當然在一個女人是已經太晚了……\"指為\"夾評夾敘\"，是\"作者對小說中人物的批判\"，想必因為原文引了一句英文名句，誤認為是作者的意見。\n\n伍太太\"一肚子才學\"（原文），但是沒說明學貫中西。伍太太實有其人，曾經陪伴伍先生留學英美多年，雖然沒有正式進大學，英文很好。我以為是題外文章，略去未提。倘然提起過，她熟悉這句最常引的英語，就不大至於顯得突兀了。\n\n而且她女兒自恨不能跟丈夫一同出國，也更有來由。以後要把這一點補寫進去，非常感謝林女士提醒我。\n\n（一九八八年）"
		},
		{
			"章節": "被窩",
			"章節名稱": "被窩",
			"章節內容": "連夜抄寫了一萬多字，這在我是難得的事，因為太疲倦，上床反而睡不著。外面下著雨，已經下了許多天，點點滴滴，歪歪斜斜，像我的抄不完的草稿，寫在時速訊息油印的反面，黃色油印字跡透過紙背，不論我寫的是什麼，快樂的，悲哀的，背後永遠有那黃陰陰的一行一行；藍墨水蓋這不住棗陰悽悽的新聞。\"××祕書長答記者問：戶口米不致停止配給，外間所傳不確……\"黃黯單調的一行一行……滴瀝滴瀝，搭啦搭啦，雨還在下，一陣密，一陣疏，一場空白。\n\n霖雨的晚上，黏唧唧地，更覺得被窩的存在。翻個身，是更冷的被窩。外國式的被窩，把毯子底下託了被單，緊緊塞到褥子底下，是非常堅牢的佈置，睡相再不好的人也蹬它不開。可是空蕩蕩地，面積太大，不容易暖和；熱燥起來，又沒法子把腳伸出去。中國式的被窩，鋪在褥子上面，折成了筒子，恰恰套在身上，一會就熱了，輕便隨和，然而不大牢靠，一下子就踢開了。由此可以看出國民性的不同。日本被窩，不能說是\"窩\"。方方的一塊覆在身上，也不疊一疊，再厚些底下也是風颼颼，被面上印著大來大去的鮮麗活潑的圖案，根本是一張畫，不過下面託了層棉胎。在這樣的空氣流通的棉被底下做的夢，夢裡也不會耽於逸樂，或許夢見隆冬郊外的軍事訓練。\n\n中國人怕把嬌豔的絲質被面弄髒了，四周用被單包過來，草草地縫幾針，被面不能下水，而被單隨時可以拆下來洗濯，是非常合科實際的打算。外國人的被單不訂在毯子上，每天鋪起床來比較麻煩，但他們洗被單的意思似乎比我們更為堅決明晰，而他們也的確比我們洗得勤些。被單不論中外，都是白色的居多，然而白布是最不羅曼諦克的東西，至多隻能做到一個乾淨，也還不過是病院的乾淨，有一點慘慼。淡粉紅的就很安樂，淡藍看著是最奢侈的白，真正雪雪白，像美國廣告裡用他們的肥皂粉洗出來的衣裳。中國人從前，只有小孩子與新嫁娘可以用粉紅的被單，其餘都是白的。被的一頭有時另外一條白布，叫做\"被檔頭\"，可以常常洗，也是偷懶的辦法。日本彷彿也有一種\"被檔頭\"，卻是黑絲絨的長條，頭上的油垢在上面擦來擦去，雖然耐髒，看著卻有點膩心。天鵝絨這樣東西，因為不是日本固有的織物，他們雖然常常用，用得並不好。像冬天他們女人和服上加一條深紅絲絨的圍巾雖比絨線結的或是毛織品的圍巾稍許相稱些，仍舊不大好看。\n\n想著也許可以用這作為材料寫篇文章，但是一想到文章，心裡就急起來，聽見隱隱的兩聲雞叫，天快亮了，越急越睡不著。我最怕聽雞叫。\"明日白露，光陰往來\"，那是夜。在黎明的雞啼裡，卻是有去無來，有去無來，悽悽地，急急地，淡了下去，沒有影子黑影子至少還有點顏色。\n\n雞叫的漸漸多起來，東一處，西一處，卻又好些，不那麼虛無了。我想，如果把雞鳴畫出來，畫面上應當有赭紅的天，畫幅很長很長，捲起來，一路開啟，全是天，悠悠無盡。而在頭底下略有一點影影綽綽的城市或是墟落，雞聲從這裡出來，藍色的一縷一縷，戰抖上升，一頓，一頓，方才停了。可是一定要多留點地方，給那深赭紅的天……多多留些地方……這樣，我睡著了。\n\n原載1994年11月19日《新中國報·學藝》"
		},
		{
			"章節": "談畫",
			"章節名稱": "談畫",
			"章節內容": "我從前的學校教室裡掛著一張《蒙娜·麗莎》，義大利文藝復興時代的名畫。先生說：\"注意那女人臉上的奇異的微笑。\"的確是使人略感不安的美麗恍惚的笑，象是一刻也留它不住的，即使在我努力注意之際也滑了開去，使人無緣無故覺得失望。先生告訴我們，畫師畫這張圖的時候曾經費盡心機蒐羅了全世界各種罕異可愛的東西放在這女人面前，引她現出這樣的笑容。我不喜歡這解釋。綠毛龜，木乃伊的腳，機器玩具，倒不見得使人笑這樣的笑。使人笑這樣的笑，很難罷？可也說不定很容易。一個女人驀地想到戀人的任何一個小動作，使他顯得異常稚氣，可愛又可憐，她突然充滿了寬容，無限制地生長到自身之外去，蔭庇了他的過去與將來，眼睛裡就許有這樣的蒼茫的微笑。\n\n《蒙娜·麗薩》的模特兒被考證出來，是個年輕的太太。也許她想起她的小孩今天早晨說的那句聰明的話——真是什麼都懂得呢——到八月裡才滿四歲——就這樣笑了起來，但又矜持著，因為畫師在替她畫像，貴婦人的笑是不作興露牙齒的。\n\n然而有個十九世紀的英國文人——是不是ＷａｌｔｅｒｄｅｌａＭａｒｅ，記不清了——寫了一篇文章關於《蒙娜·麗薩》，卻說到鬼靈的智慧，深海底神祕的魚藻。看到畫，想做詩，我並不反對——好的藝術原該喚起觀眾各個人的創造性，給人的不應當是純粹被動的欣賞——可是我憎惡那篇《蒙娜·麗薩》的說明，因為是有限制的說明，先讀了說明再去看圖畫，就不由得要到女人眼睛裡去找深海底的魚影子。那樣的華美的附會，似乎是增多，其實是減少了圖畫的意義。國文課本里還讀到一篇《畫記》，那卻是非常簡練，只去計算那些馬，幾匹站著，幾匹臥著，中國畫上題的詩詞，也只能拿它當做字看，有時候的確字寫得好，而且給了畫圖的結構一種脫略的，有意無意的均衡，成為中國畫的特點。然而字句的本身對於圖畫總沒有什麼好影響，即使用的是極優美的成句，一經移植在畫上，也覺得不妥當。\n\n因此我現在寫這篇文章關於我看到的圖畫，有點知法犯法的感覺，因為很難避免那種說明的態度——而對於一切好圖畫的說明，總是有限制的說明，但是臨下筆的時候又覺得不必有那些顧忌。譬如朋友見面，問：\"這兩天晚上月亮真好，你看見了沒有？\"那也很自然罷？\n\n新近得到一本賽尚畫冊，有機會把賽尚的畫看個仔細。以前雖然知道賽尚是現代畫派第一個宗師，倒是對於他的徒子徒孫較感興趣，像Ｇａｕｇｕｉｎ，ＶａｎＧｏｇｈ，Ｍａｔｉｓｓｅ，以至後來的Ｐｉｃａｓｓｏ，都是抓住了他的某一特點，把它發展到頂點，因此比較偏執，鮮明，引人入勝。而充滿了多方面的可能性的，廣大的含蓄的賽尚，過去給我唯一的印象是雜誌裡複製得不很好的靜物，幾隻灰色的蘋果，下面襯著桌布，後面矗立著酒瓶，從蘋果的處理中應當可以看得出他於線條之外怎樣重新發現了\"塊\"這樣東西，但是我始終沒大懂。我這裡這本書名叫《賽尚與他的時代》，是日文的，所以我連每幅畫的標題也弄不清楚。早期的肖像畫中有兩張成為值得注意的對比。一八六○年的一張，畫的是個寬眉心大眼睛詩人樣的人，雲裡霧裡，暗金質的畫面上只露出一部分的臉面與白領子。我不喜歡羅曼蒂克主義的傳統，那種不求甚解的神祕，就象是把電燈開關一捻，將一種人造的月光照到任何事物身上，於是就有模糊的藍色的美豔，有黑影，裡頭唧唧閣閣叫著興奮與恐怖的蟲與蛙。\n\n再看一八六三年的一張畫，裡面也有一種奇異的，不安於現實的感覺，但不是那樣廉價的詩意。這張畫裡我們看見一個大頭的小小的人，年紀已在中年以上了，波鬈的淡色頭髮照當時的式樣長長地分披著。他坐在高背靠椅上，流轉的大眼睛顯出老於世故的，輕蔑浮滑的和悅，高翹的仁丹鬍子補足了那點笑意。然而這張畫有點使人不放心，人體的比例整個地錯誤了，腿太短，臂膊太短，而兩隻悠悠下垂的手卻又是很長，那白削的骨節與背後的花布椅套相襯下，產生一種微妙的，文明的恐怖。\n\n一八六四年所作的僧侶肖像，是一個鬚眉濃鷙的人，白袍，白風兜，胸前垂下十字架，抱著胳膊，兩隻大手，手與臉的平面特別粗糙，隱現冰裂紋。整個的畫面是單純的灰與灰白，然而那嚴寒裡沒有悽楚，只有最基本的，人與風雹山河的苦鬥。\n\n歐洲文藝復興以來許多宗教畫最陳腐的題材，到了賽尚手裡，卻是大不相同了。\"抱著基督屍身的聖母像\"，實在使人詫異。聖母是最普通的婦人，清貧，論件計值地做點縫紉工作，灰了心，灰了頭髮，白鷹鉤鼻子與緊閉的嘴裡有四五十年來狹隘的痛苦。她並沒有抱住基督，背過身去正在忙著一些什麼，從她那暗色衣裳的摺疊上可以聞得見捂著的貧窮的氣味。抱著基督的倒是另一個屠夫樣的壯大男子，石柱一般粗的手臂，禿了的頭頂心雪白地連著陰森的臉，初看很可怕，多看了才覺得那殘酷是有它的苦楚的背景的，也還是一個可同情的人。尤為奇怪的是基督本人，面板髮黑，肌肉發達，臉色和平，伸長了腿，橫貫整個的畫面，他所有的只是圖案美，似乎沒有任何其他意義。\n\n《散步的人》，一個高些，戴著紳士氣的高帽子，一個矮些的比較像武人，頭戴卷簷大氈帽，腳踏長統皮靴，手扶司的克。那炎熱的下午，草與樹與淡色的房子蒸成一片雪亮的煙，兩個散步的人襯衫裡燜著一重重新的舊的汗味，但仍然領結打得齊齊整整，手挽著手，茫然地，好脾氣地向我們走來，顯得非常之楚楚可憐。《野外風景》裡的兩個時髦男子的背影也給人同樣的渺小可悲的感覺。主題卻是兩個時裝婦女。這一類的格局又是一般學院派肖像畫的濫調——滿頭珠鑽，嚴妝的貴族婦人，昂然立在那裡像一座小白山；背景略點綴些樹木城堡，也許是她家世襲的采邑。然而這裡的女人是絕對寫實的。一個黑頭髮的支頤而坐，低額角，壯健，世俗，有一種世俗的伶俐。一個黃頭髮的多了一點高尚的做作，斜欠身子站著，賣弄著長尾巴的鳥一般的層疊的裙幅，將面頰偎著皮手籠，眉目沖淡的臉上有一種朦朧的詩意。把這樣的兩個女人放在落荒的地方，風吹著遠遠的一面大旗，是奇怪的，使人想起近幾時的超寫實派，畫一棵樹，樹頂上嵌著一支沙發椅，野外的日光照在碎花椅套上，夢一樣的荒涼。賽尚沒有把這種意境發展到它的盡頭，因此更為醇厚可愛。《牧歌》是水邊的一群男女，蹲著、躺著，坐著，白的肉與白的衣衫，音樂一般地流過去，低迴作Ｕ字形。轉角上的一個雙臂一伸，托住自己頸項的裸體女人，周身的肉都波動著，整個的畫面有異光的宕漾。\n\n題名《奧林匹亞》的一幅，想必是取材於希臘的神話。我不大懂，只喜歡中央的女像，那女人縮做一團睡著，那樣肥大臃腫的腿股，然而仍然看得出來她是年輕堅實的。我不喜歡《聖安東尼之誘惑》，那似乎是他偏愛的題材，前後共畫過兩幅，前期的一張陰暗零亂，聖安東尼有著女人的Rx房，夢幻中出現的女人卻像一匹馬，後期的一張則是淡而混亂。《夏之一日》抓住了那種永久而又暫時的，日光照在身上的感覺。水邊的小孩張著手，叉開腿站著，很高興的樣子，背影像個蝦蟆。大日頭下打著小傘的女人顯得可笑。對岸有更多的遊客，綠雲樣的樹林子，淡藍天窩著荷葉邊的雲，然而熱，熱到極點。小船的白帆發出熔鐵的光，船伕，工人都燒得焦黑。\n\n兩個小孩的肖像，如果放在一起看，所表現的人性的對比是可驚的。手託著頭的小孩，突出的腦門上閃著一大片光，一臉的聰明，疑問，調皮，刁潑，是人類最利害的一部分在那裡往前掙。然而小孩畢竟是小孩，寬博的外套裡露出一點白襯衫，是那樣的一個小的白的，容易被摧毀的東西，到了一定的年紀，不安份的全都安份守已了，然而一下地就聽話的也很多，象這裡的另一個小朋友，一個光緻緻的小文明人，粥似地溫柔，那凝視著你的大眼睛，於好意之中未嘗沒有些小奸小壞，雖然那小奸小壞是可以完全被忽視的，因為他不中用，沒出息，三心兩意，歪著臉。\n\n在筆法方面，前一張似乎已經是簡無可簡了，但是因為要表示那小孩的錯雜的靈光，於大塊著色中還是有錯雜的筆觸，到了七年後的那張孩子的肖像，那幾乎全是大塊的平面了。但是多麼充實的平面！\n\n有個名叫\"卻凱\"的人，（根據日文翻譯出來，音恐怕不準）想必是賽尚的朋友，這裡共有他的兩張畫像。我們第一次看見他的時候，已經是老糊塗模樣，哆著嘴，蹺著腿坐在椅上，一隻手搭在椅背上，十指交叉，從頭頂到鞋襪，都用顫抖狐疑的光影表現他的畏怯，嘮叨，瑣碎。顯然，這人經過了許多事，可是不曾悟出一條道理來，因此很著慌，但同時自以為富有經驗，在年高德劭的石牌樓底下一立，也會教訓人了。這裡的諷刺並不缺少溫情，但在九年後的一張畫像裡，這溫情擴張開來，成為最細膩的愛撫，這一次他坐在戶外，以繁密的樹葉為背景，一樣是白頭髮，瘦長條子，人顯得年輕了許多。他對於一切事物以不明瞭而引起的惶恐，現在混成一片大的迷惑，因為廣大，反而平靜下來了，低垂的眼睛裡有那樣的憂傷，惆悵，退休；癟進去的小嘴帶著微笑，是個愉快的早晨罷，在夏天的花園裡。這張畫一筆一筆裡都有愛，對於這人的，這人對於人生的留戀。\n\n對現代畫中誇張扭曲的線條感興趣的人，可以特別注意那隻放大了的，去了主角的手。\n\n畫家的太太的幾張肖像裡也可以看得出有意義的心理變遷。最早的一張，是把傳統故事中的兩個戀人來作畫題的，但是我們參考後來的肖像，知道那女人的臉與他太太有許多相似之處。很明顯地，這裡的主題就是畫家本人的戀愛。背景是羅曼蒂克的，湖岸上生著蘆葦一類的植物，清曉的陽光照在女人的白頭巾上，有著\"蒹葭蒼蒼，白露為霜\"的情味。女人把一隻手按在男人赤膊的肩頭，她本底子是淺薄的，她的善也只限於守規矩，但是戀愛的太陽照到她身上的時候，她在那一剎那變得寬厚聰明起來，似乎什麼都懂得了，而且感動得眼裡有淚光。畫家要她這樣，就使她成為這樣，他把自己反倒畫成一個被動的，附屬的，沒有個性的青年，垂著頭坐在她腳下，接受她的慈悲，他整個的形體彷彿比她小一號。\n\n賽尚的太太第一次在他畫裡出現，是這樣的一個方圓臉盤，有著微凸的大眼睛，一切都很淡薄的少女，大約經過嚴厲的中等家庭教育，因此極拘謹，但在戀愛中感染了畫家的理想，把他們的關係神聖化了。\n\n她第二次出現，著實使人吃驚。想是多年以後了，她坐在一張烏雲似的赫赫展開的舊絨沙發上，低著頭縫衣服，眼泡突出，鼻子比前尖削了。下巴更方，顯得意志堅強，鐵打的緊緊束起的髮髻，洋鐵皮一般硬的衣領衣袖，背後看得見房門，生硬的長方塊，門上安著鎖；牆上糊的花紙，紙上的花，一個個的也是小鐵十字架；鐵打的婦德，永生永世的微笑的忍耐——做一個窮藝術家的太太不是容易的罷？而這一切都是一點一點來的——人生真是可怕的東西呀！\n\n然而五年後賽尚又畫他的太太，卻是在柔情的頃刻間抓住了她。她披散著頭髮，穿的也許是寢衣，緞子的，軟而亮的寬條紋的直流，支援不住她。她偏著頭，沉沉地想著她的心事，回憶使她年輕了。當然年輕人的眼睛裡沒有那樣的悽哀。為理想而吃苦的人，後來發現那理想剩下很少很少，而那一點又那麼渺茫，可是因為當中吃過苦，所保留的一點反而比從前好了，象遠處飄來的音樂，原來很單純的調子，混入了大地與季節的鼻息。\n\n然而這神情到底是暫時的。在另一張肖像裡，她頭髮看上去彷彿截短了，象個男孩子，臉面也使人想起一個飽經風霜的孩子，有一種老得太早的感覺。下巴向前伸，那尖尖的半側面像個鏽黑的小洋刀，才切過蘋果，上面膩著酸汁。她還是微笑著，眼睛裡有慘淡的勇敢——應當是悲壯的，但是悲壯是英雄的事，她只做得到慘淡。\n\n再看另一張，那更不愉快了。畫家的夫人坐在他的畫室裡，頭上斜吊著鮮豔的花布簾幕，牆上有日影，可是這裡的光亮不是她的，她只是廚房裡的婦人。她穿著油膩的暗色衣裳，手裡捏著的也許是手帕，但從她捏著它的姿勢上看來，那應當是一塊抹布。她大約正在操作，他叫她來做模特兒，她就像敷衍小孩子似的，來坐一會兒。這些年來她一直微笑著，現在這畫家也得承認了——是這樣的疲乏，粗蠢，散漫的微笑。那吃苦耐勞的臉上已經很少女性的成份了，一隻眉毛高些，好像是失望後的諷刺，實在還是極度熟悉之後的溫情。要細看才看得出。\n\n賽尚夫人最後的一張肖像是熱鬧鮮明的。她坐在陽光照射下的花園裡，花花草草與白色的路上騰起春夏的煙塵。她穿著禮拜天最考究的衣裙，鯨魚骨束腰帶緊匝著她，她恢復了少婦的體格，兩隻手伸出來也有著結實可愛的手腕。然而背後的春天與她無關。畫家的環境漸漸好了，苦日子已經成了過去，可是苦日子裡熬煉出來的她反覺過不慣。她臉上的愉快是沒有內容的愉快。去掉那鮮麗的前景，人臉上的愉快就變得出奇地空洞，簡至近於痴呆。\n\n看過賽尚夫人那樣的賢妻，再看到一個自私的女人，反倒有一種鬆快的感覺。《戴著包頭與皮圍巾的女人》，蒼白的長臉長鼻子，大眼睛裡有陰冷的魅惑，還帶著城裡人下鄉的那種不屑的神氣。也許是個貴婦，也許是個具有貴婦風度的女騙子。\n\n叫做《塑像》的一張畫，不多的幾筆就表達出那堅緻酸硬的，石頭的特殊的感覺。圖畫不能比這更為接近塑像了。原意是否諷刺，不得而知，據我看來卻有點諷刺的感覺——那典型的小孩塑像，用肥胖的突出的腮，突出的肚子與筋絡來表示神一般的健康與活力，結果卻表示了貪嗔，驕縱，過度的酒色財氣，和神差得很遠，和孩子差得更遠了。\n\n此外有許多以集團出浴為題材的，都是在水邊林下，有時候是清一色的男子，但以女子居多，似乎注重在難畫的姿勢與人體的圖案美的佈置，尤其是最後的一張《水沿的女人們》，人體的表現逐漸抽象化了，開了後世立體派的風氣。《謝肉祭》的素描有兩張，畫的大約是狂歡節男女間公開的追逐。空氣混亂，所以筆法也亂得很，只看得出一點：一切女人的肚子都比男人大。《謝肉祭最後之日》卻是一張傑作。兩個浪子，打扮做小丑模樣，大玩了一通回來了，一個挾著手杖，一個立腳不穩，彎腰撐著膝蓋，身段還是很俏皮，但他們走的是下山路。所有的線條都是傾斜的，空氣是滿足了慾望之後的鬆弛。\"謝肉祭\"是古典的風俗，久已失傳了，可是這裡兩個人的面部表情卻非常之普遍，佻，簡單的自信，小聰明，無情也無味。《頭蓋骨與青年》畫著一個正在長大的學生坐在一張小桌子旁邊，膝蓋緊抵桌腿，彷彿擠不下，處處扌幹格不入。學生的臉的確是個學生，頑皮，好問，有許多空想，不大看得起人。廉價的荷葉邊桌子，可以想象那水浪形的邊緣嵌在肉上的感覺。桌上放著書、尺，骷髏頭壓著紙。醫學上所用的骷髏是極親切的東西、很家常、尤其是學生時代的家常，象出了汗的腳悶在籃球鞋裡的氣味。\n\n描寫老年有《戴著荷葉邊帽子的婦人》，她垂著頭坐在那裡數她的念珠，帽子底下露出狐狸樣的臉，人性已經死去了大部分，剩下的只有貪婪，又沒有氣力去偷，搶，囤，因此心裡時刻不安；她念經不像是為了求安靜，也不像是為了天國的理想，僅僅是數點手裡咭谷碌的小硬核，數著眼面前的東西，她和它們在一起的日子也不久長了，她也不能拿它們怎樣，只能東舐舐，西舐舐，使得什麼上頭都沾上一層腥液。\n\n賽尚本人的老年就不像這樣。他的末一張自畫像，戴著花花公子式歪在一邊的\"打鳥帽\"，養著白鬍須，高挑的細眉毛，臉上也有一種世事洞明的奸滑，但是那眼睛裡的微笑非常可愛，彷彿說：看開了，這世界沒有我也會有春天來到。——老年不可愛，但是老年人有許多可愛的。風景畫裡我最喜歡那張《破屋》，是中午的太陽下的一座白房子，有一隻獨眼樣的黑洞洞的窗；從屋頂上往下裂開一條大縫，房子像在那裡笑，一震一震，笑得要倒了。通到屋子的小路，已經看不大見了，四下裡生著高高下下的草，在日光中極淡極淡，一片模糊。那哽噎的日色，使人想起\"長安古道音塵絕，音塵絕——西風殘照，漢家陵闕。\"可是這裡並沒有巍峨的過去，有的只是中產階級的荒涼，更空虛的空虛。"
		},
		{
			"章節": "談女人",
			"章節名稱": "談女人",
			"章節內容": "西方人稱陰險刻薄的女人為\"貓\"。新近看到一本專門罵女人的英文小冊子叫《貓》，內容並非是完全未經人道的，但是與女人有關的雋語散見各處，蒐集起來頗不容易，不像這裡集其大成。摘譯一部分，讀者看過之後總有幾句話說，有的嗔，有的笑，有的覺得痛快，也有自命為公允的男子作\"平心之論\"，或是說\"過激了一點\"，或是說：\"對是對的，只適用於少數的女人，不過無論如何，有則改之，無則加勉\"等等。總之，我從來沒見過在這題目上無話可說的人。我自己當然也不外此例。我們先看了原文再討論吧。\n\n《貓》的作者無名氏在序文裡預先鄭重宣告：\"這裡的話，並非說的是你，親愛的讀者——假使你是個男子，也並非說的是你的妻子、姊妹、女兒、祖母或岳母。\"他再三辯白他寫這本書的目的並不是吃了女人的虧藉以出氣，但是他後來又承認是有點出氣的作用，因為：\"一個剛和太太吵過嘴的男子，上床之前讀這本書，可以得到安慰。\"他道：\"女人物質方面的構造實在太合理化了，精神方面未免稍差，那也是意想中的事，不能苛求。\"\n\n一個男子真正動了感情的時候，他的愛較女人的愛偉大得多。可是從另一方面觀看，女人恨起一個人來，倒比男人持久得多。婦人與狗唯一的分別就是：狗不像女人一般地被寵壞了，它們不戴珠寶，而且——謝天謝地！——它們不會說話！\n\n算到頭來，每一個男子的錢總是花在某一個女人身上。男人可以跟最下等的酒吧間女侍調情而不失身份——上流女人向郵差遙遙擲一個飛吻都不行！我們由此推斷：男人不比女人，彎腰彎得再低些也不打緊，因為他不難重新直起腰來。一般的說來，女性的生活不像男性的生活那麼需要多種的興奮劑，所以如果一個男子公餘之暇，做點越軌的事來調劑他的疲乏、煩惱、未完成的壯志，他應當被原恕。\n\n對於大多數的女人，\"愛\"的意思就是\"被愛\"。\n\n男子喜歡愛女人，但是有時候他也喜歡她愛他。如果你答應幫一個女人的忙，隨便什麼事她都肯替你做：但是如果你已經幫了她一個忙了，她就不忙著幫你的忙了。所以你應當時時刻刻答應幫不同的女人的忙，那麼你多少能夠得到一點酬報，一點好處——因為女人的報恩只有一種：預先的報恩。由男子看來，也許這女人的衣服是美妙悅目的——但是由另一個女人看來，它不過是\"一先令三便士一碼\"的貨色，所以就談不上美。時間即是金錢，所以女人多花時間在鏡子前面，就得多花錢在時裝店裡。\n\n如果你不調戲女人，她說你不是一個男人，如果你調戲她，她說你不是一個上等人。\n\n男子誇耀他的勝利——女子誇耀她的退避。可是敵方之所以進攻，往往全是她自己招惹出來的。\n\n女人不喜歡善良的男子，可是她們拿自己當做神速的感化院，一嫁了人之後，就以為丈夫立刻會變成聖人。\n\n唯獨男子有開口求婚的權利——只要這制度一天存在，婚姻就一天不能夠成為公平交易；女人動不動便抬出來說當初她\"允許了他的要求\"，因而在爭吵中佔優勢。為了這緣故，女人堅持應由男子求婚。多數的女人非得\"做下不對的事\"，方才快樂。婚姻彷彿不夠\"不對\"的。\n\n女人往往忘記這一點：她們全部的教育無非是教她們意志堅強，抵抗外界的誘惑——但是她們耗費畢生的精力去挑撥外界的誘惑。現代婚姻是一種保險，由女人發明的。\n\n若是女人信口編了故事之後就可以抽版稅，所有的女人全都發財了。\n\n你向女人猛然提出一個問句，她的第一個回答大約是正史，第二個就是小說了。\n\n女人往往和丈夫苦苦辯論，務必駁倒他，然而向第三者她又引用他的話，當做至理名言。可憐的丈夫……女人與女人交朋友，不像男人與男人那麼快，她們有較多的瞞人的事。\n\n女人們真是幸運——外科醫生無法解剖她們的良心。女人品評男子，僅僅以他對她的待遇為依歸，女人會說：\"我不相信那人是凶手——他從來也沒有謀殺過我！\"\n\n男人做錯事，但是女人遠兜遠轉地計劃怎樣做錯事。女人不大想到未來——同時也努力忘記她們的過去——所以天曉得她們到底有什麼可想的！\n\n女人開始經濟節約的時候，多少\"必要\"的花費她可以省掉，委實可驚！\n\n如果一個女人告訴了你一個祕密，千萬別轉告另一個女人——一定有別的女人告訴過她了。\n\n無論什麼事，你打算替一個女人做的，她認為理所當然。無論什麼事你替她做的，她並不表示感謝。無論什麼小事你忘了做，她咒罵你。……家庭不是慈善機關。\n\n多數的女人說話之前從來不想一想。男人想一想——就不說了！若是她看書從來不看第二遍，因為她\"知道里面的情節\"了，這樣的女人決不會成為一個好妻子。如果她只圖新鮮，全然不顧及風格與韻致，那麼過了些時，她摸清楚了丈夫的個性，他的弱點與怪僻處，她就嫌他沉悶無味，不復愛他了。\n\n你的女人建造空中樓閣——如果它們不存在，那全得怪你！叫一個女人說：\"我錯了\"，比男人說全套的急口令還要難些。你疑心你的妻子，她就欺騙你。你不疑心你的妻子，她就疑心你。\n\n凡是說\"女人怎樣怎樣\"的話，多半是俏皮話。單圖俏皮，意義的正確上不免要打個折扣，因為各人有各人的脾氣，如何能夠一概而論？但是比較上女人是可以一概而論的，因為天下人風俗習慣職業環境各不相同，而女人大半總是在戶內持家看孩子，傳統的生活典型既然只有一種，個人的習性雖不同也有限。因此，籠統地說\"女人怎樣怎樣\"，比說\"男人怎樣怎樣\"要有把握些。\n\n記得我們學校裡有過一個非正式的辯論會，一經涉及男女問題，大家全都忘了原先的題目是什麼，單單集中在這一點上，七嘴八舌，嬉笑怒罵，空氣異常熱烈。有一位女士以老新黨的口吻侃侃談到男子如何不公平，如何欺凌女子——這柔脆的，感情豐富的動物，利用她的情感來拘禁她，逼迫她作玩物，在生存競爭上女子之所以佔下風全是因為機會不均等……在男女的論戰中，女人永遠是來這麼一套。當時我忍不住要駁她，倒不是因為我專門喜歡做偏鋒文章，實在是聽厭了這一切。一九三○年間女學生們人手一冊的《玲瓏》雜誌就是一面傳授影星美容祕訣一面教導\"美\"了\"容\"的女子怎樣嚴密防範男子的進攻，因為男子都是\"心存不良\"的，談戀愛固然危險，便結婚也危險，因為結婚是戀愛的墳墓……女人這些話我們耳熟能詳，男人的話我們也聽得太多了，無非罵女子十惡不赦，罄竹難書，惟為民族生存計，不能趕盡殺絕。\n\n兩方面各執一詞，表面上看來未嘗不是公有公理，婆有婆理。女人的確是小性兒，嬌情，作偽，眼光如豆，狐媚子，（正經女人雖然痛恨蕩婦，其實若有機會扮個妖婦的角色的話，沒有一個不躍躍欲試的。）聰明的女人對於這些批評並不加辯護，可是返本歸原，歸罪於男子。在上古時代，女人因為體力不濟，屈服在男子的拳頭下，幾千年來始終受支配，因為適應環境，養成了所謂妾婦之道。女子的劣根性是男子一手造成的，男子還抱怨些什麼呢？\n\n女人的缺點全是環境所致，然則近代和男子一般受了高等教育的女人何以常常使人失望，像她的祖母一樣地多心，鬧彆扭呢？當然，幾千年的積習，不是一朝一夕可以改掉的，只消假以時日……\n\n可是把一切都怪在男子身上，也不是徹底的答覆，似乎有不負責任的嫌疑。\"不負責\"也是男子久慣加在女人身上的一個形容詞。《貓》的作者說：有一位名高望重的教授曾經告訴我一打的理由，為什麼我不應當把女人看得太嚴重。這一直使我煩惱著，因為她們總把自己看得很嚴重，最恨人家把她們當做甜密的，不負責任的小東西。假如像這位教授說的，不應當把她們看得太嚴重，而她們自己又不甘心做\"甜蜜的，不負責任的東西\"，那到底該怎樣呢？她們要人家把她們看得很嚴重，但是她們做下點嚴重的錯事的時候，她們又希望你說：\"她不過是個不負責任的小東西\"。\n\n女人當初之所以被征服，成為父系宗法社會的奴隸，是因為體力比不上男子。但是男子的體力也比不上豺狼虎豹，何以在物競天擇的過程中不曾為禽獸所屈服呢？可見得單怪別人是不行的。\n\n名小說家愛爾德斯·郝胥黎在《針鋒相對》一書中說：\"是何等樣人，就會遇見何等樣事。\"《針鋒相對》裡面寫一個年輕妻子瑪格麗，她是一個討打的，天生的可憐人。她丈夫本是一個相當馴良的丈夫，然而到底不得不辜負了她，和一個交際花發生了關係。瑪格麗終於成為呼天搶地的傷心人。誠然，社會的進展是大得不可思議的，非個人所能控制，身當其衝者根本不知其所以然。但是追溯到某一階段，總免不了有些主動的成份在內。像目前世界大局，人類逐步進化到競爭劇烈的機械化商業文明，造成了非打不可的局面，雖然奔走呼號鬧著\"不要打，打不得\"，也還是惶惑地一個個被牽進去了。的確是沒有法子，但也不能說是不怪人類自己。有人說，男子統治世界，成績很糟，不如讓位給女人，準可以一新耳目。這話乍聽很像是病急亂投醫。如果是君主政治，武則天是個英主，唐太宗也是個英主，碰上個把好皇帝，不拘男女，一樣天下太平。君主政治的毛病就在好皇帝太難得。若是民主政治呢，大多數的女人的自治能力水準較男子更低。而且國際間鬧是非，本來就有點像老媽子吵架，再換了貨真價實的女人，更是不堪設想。\n\n叫女子來治國平天下，雖然是\"做戲無法，請個菩薩\"，這荒唐的建議卻也有它的科學上的根據。曾經有人預言，這一次世界大戰如果摧毀我們的文明到不能恢復原狀的地步，下一期的新生的文化將要著落在黑種人身上，因為黃白種人在過去已經各有建樹，惟有黑種人天真未鑿，精力未耗，未來的大時代裡恐怕要輪到他們來做主角。說這樣話的，並非故作驚人之論。高度的文明，高度的訓練與壓抑，的確足以斫傷元氣。女人常常被斥為野蠻，原始性。人類馴服了飛禽走獸，獨獨不能徹底馴服女人。幾千年來女人始終處於教化之外，焉知她們不在那裡培養元氣，徐圖大舉？\n\n女權社會有一樣好處——女人比男人較富於擇偶的常識，這一點雖然不是什麼高深的學問，卻與人類前途的休慼大大有關。男子挑選妻房，純粹以貌取人。面貌體格在優生學上也是不可不講究的。女人擇夫，何嘗不留心到相貌，只是不似男子那麼偏頗，同時也注意到智慧健康談吐風度自給的力量等項，相貌倒列在次要。有人說現今社會的癥結全在男子之不會挑揀老婆，以至於兒女沒有家教，子孫每況愈下。那是過甚其詞，可是這一點我們得承認，非得要所有的婚姻全由女子主動，我們才有希望產生一種超人的民族。\"超人\"這名詞，自經尼采提出，常常有人引用，在尼采之前，古代寓言中也可以發現同類的理想。盡也奇怪，我們想象中的超人永遠是個男人。為什麼呢？大約是因為超人的文明是較我們的文明更進一步的造就，而我們的文明是男子的文明。還有一層：超人是純粹理想的結晶，而\"超等女人\"則不難於實際中求得。在任何文化階段中，女人還是女人。男子偏於某一方面的發展，而女人是最普遍的，基本的，代表四季迴圈，土地，生老病死，飲食繁殖。女人把人類飛越太空的靈智拴在踏實的根樁上。\n\n即在此時此地我們也可以找到完美的女人。完美的男人就稀有，因為我們根本不知道怎樣的男子可以算做完美。功利主義者有他們的理想，老莊的信徒有他們的理想，國社黨員也有他們的理想。似乎他們各有各的不足處——那是我們對於\"完美的男子\"期望過深的緣故。\n\n女人的活動範圍有限，所以完美的女人比完美的男人更完美。同時，一個壞女人往往比一個壞男人壞得更徹底。事實是如此。有些生意人完全不顧商業道德而私生活無懈可擊。反之，對女人沒良心的人盡有在他方面認真盡職的。而一個惡毒的女人就惡得無孔不入。\n\n超人是男性的，神卻帶有女性的成分，超人與神不同。超人是進取的，是一種生存的目標。神是廣大的同情，慈悲，瞭解，安息。像大部分所謂智識分子一樣。我也是很願意相信宗教而不能夠相信，如果有這麼一天我獲得了信仰，大約信的就是奧涅爾《大神勃朗》一劇中的地母娘娘。《大神勃朗》是我所知道的感人最深的一齣戲。讀了又讀，讀到第三四遍還使人心酸淚落。奧涅爾以印象派筆法勾出的\"地母\"是一個妓女。\"一個強壯、安靜、肉感、黃頭髮的女人，二十歲左右，面板鮮潔健康，Rx房豐滿，胯骨寬大。她的動作遲慢，踏實，懶洋洋地像一頭獸。她的大眼睛像做夢一般反映出深沉的天性的騷動。她嚼著口香糖，像一條神聖的牛，忘卻了時間，有它自身的永生的目的。\"她說話的口吻粗鄙而熟誠：\"我替你們難過，你們每一個人，每一個狗孃養的——我簡直想光著身子跑到街上去，愛你們這一大堆人，愛死你們，彷彿我給你們帶了一種新的麻醉劑來，使你們永遠忘記了所有的一切（歪扭地微笑著）。但是他們看不見我，就像他們看不見彼此一樣。而且沒有我的幫助他們也繼續地往前走，繼續地死去。\"\n\n人死了，葬在地裡。地母安慰垂死者：\"你睡著了之後，我來替你蓋被。\"\n\n為人在世，總得戴個假面具，她替垂死者除下面具來，說：\"你不能戴著它上床。要睡覺，非得獨自去。\"這裡且摘譯一段對白：勃朗（緊緊靠在她身上，感激地）土地是溫暖的。地母（安慰地，雙目直視如同一個偶像）噓！噓！（叫他不要做聲）睡覺吧。\n\n勃朗:是，母親，……等我醒的時候……？\n\n地母:太陽又要出來了。\n\n勃朗:出來審判活人與死人！（恐懼）我不要公平的審判。我要愛。地母止有愛。\n\n勃朗:謝謝你，母親。\n\n人死了，地母向自己說：\"生孩子有什麼用？有什麼用，生出死亡來？\"她又說：\"春天總是回來了，帶著生命！總是回來了！總是，總是，永遠又來了！——又是春天！——又是生命！——夏天、秋天、死亡，又是和平！（痛切的憂傷）可總是，總是，總又是戀愛與懷胎與生產的痛苦——又是春天帶著不能忍受的生命之杯（換了痛切的歡欣），帶著那光榮燃燒的生命的皇冠！\"（她站著，像大地的偶像，眼睛凝視著莽莽乾坤。）\n\n這才是女神。\"翩若驚鴻，宛若游龍\"的洛神不過是個古裝美女，世俗所供的觀音不過是古裝美女赤了腳，半裸的高大肥碩的希臘石像不過是女運動家，金髮的聖母不過是個俏奶媽，當眾餵了一千餘年的奶。\n\n再往下說，要牽入宗教論爭的危險的漩渦了，和男女論爭一樣的激烈，但比較無味。還是趁早打住。\n\n女人縱有千般不是，女人的精神裡面卻有一點\"地母\"的根芽。可愛的女人實在是真可愛。在某種範圍內，可愛的人品與風韻是可以用人工培養出來的，世界各國不同樣的淑女教育全是以此為目標，雖然每每歪曲了原意，造成像《貓》這本書裡的太太小姐，也還是可原恕。\n\n女人取悅於人的方法有許多種。單單看中她的身體的人，失去許多可珍貴的生活情趣。以美好的身體取悅於人，是世界上最古老的職業，也是極普遍的婦女職業。為了謀生而結婚的女人全可以歸在這一項下。這也無庸諱言——有美的身體，以身體悅人；有美的思想，以思想悅人；其實也沒有多大分別。"
		},
		{
			"章節": "存稿",
			"章節名稱": "存稿",
			"章節內容": "我寫文章很慢而吃力，所以有時候編輯先生向我要稿子，我拿不出來，他就說：\"你有存稿，拿一篇出來好了。\"久而久之，我自己也疑心我的確有許多存稿囤在那裡，終於下決心去搜羅一下。果然，有是有的。我現在每篇摘錄一些，另作簡短的介紹。有誰願意刊載的話，儘可以指名索取——就恐怕是請教乏人。\n\n年代最久遠的一篇名喚《理想中的理想村》，大約是十二三歲時寫的。以前還有，可惜散失了。我還記得最初的一篇小說是一個無題的家庭倫理悲劇，關於一個小康之家，姓雲，娶了個媳婦名叫月娥，小姑叫鳳娥。哥哥出門經商去了，於是鳳娥便乘機定下計策來謀害嫂嫂。寫到這裡便擱下了，沒有續下去，另起爐灶寫一篇歷史小說，開頭是：\"話說隋末唐初的時候。\"我喜歡那時候，那彷彿是一個興興轟轟橙紅色的時代。我記得這一篇是在一箇舊賬簿的空頁上起的稿，簿子寬而短，分成上下兩截，淡黃的竹紙上印著紅條子。用墨筆寫滿了一張，有個親戚名喚\"辮大侄侄\"的走來看見了——我那時候是七歲罷，卻有許多二十來歲的堂房侄子——他說\"喝！寫起《隋唐演義》來了。\"我覺得非常得意，可是始終只寫了這麼一張，沒有這魄力硬挺下去。（似乎我從九歲起就開始向編輯先生進攻了，但那時候投稿《新聞報》本埠附刊幾次都訊息沉沉，也就不再嘗試了，直到兩年前。）\n\n再歇了幾年，在小學讀書的時候，第一次寫成一篇有收梢的小說。女主角素貞，和她的情人遊公園，忽然有一隻玉手在她肩頭拍了一下，原來是她的表姐芳婷。她把男朋友介紹給芳婷，便釀成了三角戀愛的悲劇。素貞憤而投水自殺。小說用鉛筆寫在一本筆記簿上，同學們睡在蚊帳裡翻閱，摩來摩去，字跡都擦糊塗了。書中負心的男子名叫殷梅生，一個姓殷的同學便道：\"他怎麼也姓殷？\"提起筆來就改成了王梅生。我又給改回來。幾次三番改來改去，紙也擦穿了。這是私下裡做的。在學校裡作文，另有一種新的臺閣體，我還記得一行警句：\"那醉人的春風，把我化成了石像在你的門前。\"《理想中的理想村》便是屬於這時期的。我簡直不能相信這是我寫的，這裡有我最不能忍耐的新文藝濫調；\"在小山的頂上有一所精緻的跳舞廳。晚飯後，乳白色的淡煙漸漸地褪了，露出明朗的南國的藍天。你可以聽見悠揚的音樂，像一幅桃色的網，從山頂上撒下來，籠罩著全山……這裡有的是活躍的青春，有的是熱的火紅的心，沒有頹廢的小老人，只有健壯的老少年。銀白的月踽踽地在空空洞洞的天上徘徊，她彷彿在垂淚，她恨自己的孤獨。……還有那個游泳池，永遠像一個慈善的老婆婆，滿臉皺紋地笑著，當她看見許多活潑的孩子像小美人魚似的噗通噗通跳下水去的時候，她快樂得爆出極大的銀色水花。她發出洪亮的笑聲。她雖然是老了，她的心是永遠年輕的。孩子們愛她，他們希望他們不辜負她的期望。他們努力地要成為個游泳健將。……沿路上都是蓬勃的，微笑著的野薔薇，風來了，它們扭一扭腰，送一個明媚的眼波，彷彿是在時裝展覽會見表演時裝似的。清泉潺潺地從石縫裡流，流，流，一直流到山下，聚成一片藍光灩瀲的池塘。在薰風吹醉了人間的時候，你可以耽在小船上，不用劃，讓它輕輕地，彷彿是怕驚醒了酣睡的池波，飄著飄著，在濃綠的垂楊下飄著。……這是多麼富於詩意的情景喲！\"\n\n雖然我不喜歡張資平，風氣所趨，也不免用了兩個情感洋溢的\"喲\"字。我有個要好的同學，她姓張，我也姓張；她喜歡張資平，我喜歡張恨水，兩人時常爭辯著。後來我就寫了個長篇的純粹鴛蝴派的章回小說，《摩登紅樓夢》。回目是我父親代擬的，頗為像樣，共計五回：\"滄桑變幻寶黛住層樓，雞犬昇仙賈璉膺景命\"；\"弭訟端覆雨翻雲，賽時裝嗔鶯叱燕\"；\"收放心浪子別閨闈，假虔誠情郎參教典\"；\"萍梗天涯有情成眷屬，淒涼泉路同命作鴛鴦\"；\"音問浮沉良朋空灑淚，波光駘蕩情侶共嬉春\"；\"隱阱設康衢嬌娃蹈險，驪歌驚別夢遊子傷懷。\"\n\n開端寫寶玉收到傅秋芳寄來的一張照片：\"寶玉笑道：襲人你倒放出眼光來批評一下子，是她漂亮呢還是——還是林妹妹漂亮？襲人向他重重的瞅了一下道：哼！我去告訴林姑娘去！拿她同外頭不相干的人打比喻……別忘記了，昨天太太囑咐過，今兒晚上老爺乘專車從南京回上海，叫你去應一應卯兒呢，可千萬別忘記了，又惹老爺生氣。\"寫賈璉得官：\"黑壓壓上上下下擠滿了一屋子人，連趙姨娘周姨娘也從小公館裡趕了來了，趙姨娘還拉著袖子和鳳姐兒笑著嚷：二奶奶大喜呀！……鳳姐兒滿臉是笑，一把拉著寶玉道：寶兄弟，去向你璉二哥道個喜吧！老爺栽培他，給了他一個鐵道局局長幹了！寶玉……擠了進去，又見賈母歪在楊妃榻上，鴛鴦蹲在小凳上就著煙燈燒鴉片，琥珀斜欠倚在榻上給賈母捶腿……賈璉這時候真是心花一朵朵都開足了，這一樂直樂得把平時的洋氣派洋禮節都忘得乾乾淨淨，退後一步，垂下手來，恭恭敬敬給賈政請了個安，大聲道：謝謝二叔的栽培。\"\n\n鳳姐兒在房中置酒相慶，\"自己坐了主席，又望著平兒笑道：你今天也來快活快活，別拘禮了，坐到一塊兒來樂一樂罷！……三人傳杯遞盞……賈璉道：這兩年不知鬧了多少饑荒，如今可好了……鳳姐瞅了他一眼道：錢留在手裡要咬手的，快去多討兩個小老婆罷！賈璉哈哈大笑道：奶奶放心，有了你和平兒這兩個美人胎子，我還討什麼小老婆呢？鳳姐冷笑道：二爺過獎了！你自有你的心心念念睡裡夢裡都不忘記的心上人放在沁園村小公館裡，還裝什麼假惺惺呢？大家心裡都是透亮的了！賈璉忙道：尤家的自從你去鬧了一場之後，我聽了你的勸告，一趟也沒有去過，這是平兒可以作證人的。鳳姐道：除了她，你外面還不知養著幾個堂子裡的呢！我明兒打聽明白了來和你仔仔細細算一筆總賬！平兒見他倆話又岔到斜裡去了，連忙打了個岔混了過去。\"\n\n賈珍帶信來說尤二姐請下律師要控告賈璉誘姦遺棄，因為他\"新得了個前程，官聲要緊，\"打算大大詐他一筆款子。賈璉無法籌款，\"想來想去唯有向賈珍那裡去通融通融，橫豎這事起先是他也有一份兒在內的，諒他不至堅拒。\"賈珍挪了尤氏的私房錢給他，怕他賴債，託詞是向朋友處轉借來的。\n\n底下接寫主席夫人賈元春主持的新生活時裝表演，秦鍾智慧的私奔，賈府裡打發出去的芳官藕官加入歌舞團，復為賈珍父子及寶玉所追求；巧姐兒被綁；寶玉鬧著要和黛玉一同出洋，家庭裡通不過，便負氣出走，賈母王夫人終於屈服。\"襲人叫寶玉到寶釵處辭行，寶玉推說：姨媽近來老不給人好臉子看，後來他自己心裡也覺不過意，問襲人道：寶姐姐有什麼怪我的話嗎？襲人道：我怎麼知道你們的事呢？寶玉……長長的嘆了一口氣。\"臨行的時候，寶黛又拌了嘴，鬧決裂了，一時不及挽回，寶玉只得單身出國去了。\n\n這是通俗小說，一方面我也寫著較雅馴的東西。中學快畢業的時候，在校刊上發表了兩篇新文藝腔很重的小說，《牛》與《霸王別姬》。《牛》可以代表一般\"愛好文藝\"的都市青年描寫農村的作品，也許是其志可嘉，但是我看了總覺不耐煩：\"祿興銜著旱菸管，叉著腰站在門口。雨才停，屋頂上的溼茅草亮晶晶地在滴水。地下高高低低的黃泥潭子，汪著綠水。水心疏疏幾把狗尾草，隨著水渦，輕輕搖著淺栗色的穗子。迎面吹來的風，仍然是冰涼地從鼻尖擦過，不過似乎比冬天多了一點青草香。\n\n祿興在板門上磕了磕菸灰，緊了一緊束腰的帶子，向牛欄走去。在那邊，初晴的稀薄的太陽穿過柵欄，在泥地上勻鋪著長方形的影和光。兩隻瘦怯怯的小黃雞抖著粘溼的翅膀，走來走去啄食吃。牛欄裡面，積滿灰塵的空水槽寂寞地躺著，上面鋪了一層紙，晒著乾菜。角落裡，乾草屑還存在。柵欄有一面磨擦得發白，那是從前牛吃飽了草頸項發癢磨的。祿興輕輕地把手放在磨壞的柵欄上，撫摸著粗糙的木頭，鼻樑上一縷辛酸味慢慢向上爬，堵住了咽喉，淚水泛滿了眼睛。\"祿興賣掉了牛，春來沒有牛耕田，打算送兩隻雞給鄰舍，租借一隻牛。祿興娘子起初是反對的：\"天哪！先是我那牛……我那牛……活活給人牽去了，又是銀簪子……又該輪到這兩隻小雞了！你一個男子漢，只會算計我的東西……\"\n\n牛到底借來了，但是那條牛脾氣不好，不伏他管束。祿興略加鞭策，牛向他衝過來，牛角刺入他的胸膛，他就這樣的送了命。\"又是一個黃昏的時候，祿興娘子披麻戴孝送著一個兩人抬的黑棺材出門。她再三把臉貼在冰涼的棺材板上，用她披散的亂髮揉擦著半乾的封漆。她那柔馴的戰抖的棕色大眼睛裡面充滿了眼淚；她低低地用打顫的聲音說：先是……先是我那牛……我那會吃會做的壯牛……活活給牽走了……銀簪子……陪嫁的九成銀，亮晶晶的銀簪子……接著是我的雞……還有你……還有你也讓人抬去了……她哭得打噎——她覺得她一生中遇到的可戀的東西都長了翅膀，在涼潤的晚風中淅淅飛去。\n\n黃黃的月亮斜掛在煙囪口，被炊煙薰得迷迷鎊鎊，牽牛花在亂墳堆裡張開粉紫的小喇叭，犬尾草簌簌地搖著栗色的穗子。展開在祿興娘子前面的生命就是一個漫漫長夜——缺少了吱吱咯咯的雞聲和祿興的高大的在燈前晃來晃去的影子的晚上，該是多麼寂寞的晚上呵！\"\n\n去年看了李世芳的《霸王別姬》，百感叢生，想把它寫成一篇小說，可是因為從前已經寫過一篇，當時認為動人的句子現在只覺得肉麻與憎惡；因為擺脫不開那點回憶，到底沒有寫成。那篇《霸王別姬》很少中國氣味，近於現在流行的古裝話劇。項羽是\"江東叛軍領袖\"，虞姬是霸王身背後的一個蒼白的忠心的女人，霸王果然一統天下，她即使做了貴妃，前途也未可樂觀。現在，他是她的太陽，她是月亮，反射他的光。他若有了三宮六院，便有無數的流星飛入他們的天宇。因此她私下裡是盼望這戰一直打下去的。困在垓下的一天晚上，於巡營的時候，她聽到敵方遠遠傳來\"哭長城\"的楚國小調。她匆匆回到營帳裡去報告霸王，但又不忍心喚醒他。\"他是永遠年輕的人們中的一個：雖然他那紛披在額前的亂髮已經有幾根灰白色，並且光陰的利刃已經在他堅凝的前額上劃了幾條深深的皺痕，他的熟睡的臉依舊含著一個嬰孩的坦白和固執。\"\n\n霸王聽見了四面楚歌，知道劉邦已經盡得楚地了。\"虞姬的心在絞痛，當她看見項王的倔強的嘴脣轉成了白色。他的眼珠發出冷冷的玻璃一樣的光輝。那雙眼睛向前瞪著的神氣是那樣的可怕，使她忍不住用她寬大的袖子去掩住它。她能夠覺得他的睫毛在她的掌心急促地翼翼扇動，她又覺得一串冰涼的淚珠從她手心裡一直滾到她的臂彎裡。這是她第一次知道那英雄的叛徒也是會流淚的動物。\"他甩掉她的手，拖著沉重的腳步，歪歪斜斜走回帳篷裡。她跟了進來，看見他傴僂著腰坐在榻上，雙手捧著頭。蠟燭只點剩了拇指長的一截。殘曉的清光已經透進了帷幔。\"給我點酒。他抬起眼來說。\"當他捏著滿泛了琥珀的流光的酒盞在手裡的時候，他把手撐在膝蓋上，微笑看著她。\"虞姬，我們完了。看情形，我們是註定了要做被包圍的困獸了，可是我們不要做被獵的，我們要做獵人。明天——啊，不，今天——今天是我們最後一次的行獵了。我要衝出一條血路，從漢軍的軍盔上面踏過去！哼，那劉邦，他以為我已經被他關在籠子裡了嗎？我至少還有一次暢快的圍獵的機會，也許我的獵槍會刺穿他的心，像我刺穿一隻貴重的紫貂一般。虞姬，披上你的波斯軟甲，你得跟隨我，直到最後一分鐘。我們都要死在馬背上。\"\n\n虞姬不肯跟他去，怕分了他的心。他說：\"噢，那你就留在後方，讓漢軍的士兵發現你，把你獻給劉邦吧！\"\n\n虞姬微笑。她很迅速地把小刀抽出了鞘，只一刺，就深深地刺進了她的胸膛。\n\n項羽衝過去托住她的腰，她的手還緊抓著那鑲金的刀柄。項羽俯下他的含淚的火一般光明的大眼睛緊緊瞅著她。她張開她的眼，然後，彷彿受不住這樣強烈的陽光似的，她又合上了它們。項羽把耳朵湊到她的顫動的脣邊，他聽見她在說一句他所不懂的話：\"我比較歡喜這樣的收梢。\"等她的身體漸漸冷了之後，項王把她胸脯上的刀拔了出來，在他的軍衣上揩抹掉血漬。然後，咬著牙，用一種沙嗄的野豬的吼聲似的聲音，他喊叫：\"軍曹，軍曹，吹起號角來！吩咐備馬，我們要衝下山去！\"\n\n末一幕太像好萊塢電影的作風了。\n\n後來我到香港去讀書，歇了三年光景沒有用中文寫東西。為了練習英文，連信也用英文寫。我想這是很有益的約束。現在我又寫了，無限制地寫著。實在是應當停一停了，停過三年五載，再提起筆來的時候，也許得有寸進，也未可知。"
		},
		{
			"章節": "談跳舞",
			"章節名稱": "談跳舞",
			"章節內容": "中國是沒有跳舞的國家。從前大概有過，在古裝話劇電影裡看到，是把雍容揖讓的兩隻大袖子徐徐伸出去，向左比一比，向右比一比；古時的舞女也帶著古聖賢風度，雖然單調一點，而且根據唐詩，\"舞低楊柳樓心月\"，似乎是較潑刺的姿態，把月亮都掃下來了，可是實在年代久遠，\"大垂手\"\"小垂手\"究竟是怎樣的步驟，無法考查了，憑空也揣擬不出來。明朝清朝雖然還是籠統地歌舞並稱，舞已經只剩下戲劇裡的身段手勢。就連在從前有舞的時候，大家也不過看看錶演而已，並不參加。所以這些年來，中國雖有無數的人辛苦做事，為動作而動作，於肢體的流動裡感到飛揚的喜悅，卻是沒有的。（除非在揹人的地方，所以春宮畫特別多。）浩浩蕩蕩的國土，而沒有山水歡呼拍手的氣象，千年萬代的靜止，想起來是有可怕的。中國女人的腰與屁股所以生得特別低，背影望過去，站著也像坐著。\n\n然而現在的中國人很普遍地跳著社交舞了。有人認為不正當，也有人為它辯護，說是藝術，如果在裡面發現色情趣味，那是自己存心不良。其實就普通的社交舞來說，實在是離不開性的成份的，否則為什麼兩個女人一同跳就覺得無聊呢？\n\n裝扮得很像樣的人，在像樣的地方出現，看見同類，也被看見，這就是社交。話說多了怕露出破綻，一直說著\"今天天氣哈哈哈\"，這\"哈哈哈\"的部分實在是頗為吃力的；為了要避免交換思想，所以要造出各種談話的替代品，例如\"手談\"。跳舞是\"腳談\"，本來比麻將、撲克只有好，因為比較基本，是最無妨的兩性接觸。但是裡面藝術的成份，如果有的話，只是反面的：跳舞跳得好的人沒有惡劣笨拙的姿態，不踩對方的腳尖，如此而已。什麼都講究一個\"寫意相\"，所以我們的文明變得很淡薄。\n\n外國的老式跳舞，也還不是這樣的，有深豔的情感，契訶夫小說裡有這麼一段，是我所看見的寫跳舞最好的文章。……她又和一個高大的軍官跳波蘭舞；他動得很慢，彷彿是著了衣服的死屍，縮著眉和胸，很疲倦的踏著腳。——他跳得很吃力的，而她又偏偏以她的美貌和赤裸裸的頸子鼓動他，刺激他；她的眼睛挑撥的燃起火來，她的動作是熱情的，他漸漸的不行了，舉起手向著她，死板得同國王一樣。\n\n看的人齊聲喝采：\"好呀！好呀！\"\n\n但是，漸漸的那高大的軍官也興奮起來了；他慢慢的活潑起來，為她的美麗所克服，跳得異常輕快，而她呢，只是移動她的肩部，狡猾地看著他，彷彿現在她做了王后，他做了她的奴僕。\n\n現在的探戈，情調和這略有點相像，可是到底不同。探戈來自西班牙。西班牙是個窮地方，初發現美洲殖民地的時候大闊過一陣，闊得荒唐閃爍，一船一船的金銀寶貝往家裡運。很快地又敗落下來，過往的華美只留下一點累贅的回憶，女人頭上披的黑累絲紗，頭髮上插的玳瑁嵌寶梳子；男人的平金小褂，鮮紅的闊腰帶，毒藥，匕首，拋一朵玫瑰花給鬥牛的英雄——沒有羅曼斯，只有羅曼斯的規矩。這誇大，殘酷，黑地飛金的民族，當初的發財，因為太突兀，本就有噩夢的陰慘離奇，現在的窮也是窮得不知其所以然，分外地絕望。他們的跳舞帶一點淒涼的酒意，可是心裡發空，再也灌不醉自己，行動還是有許多虛文，許多講究。永遠是循規蹈矩的拉長了的進攻迴避，半推半就，一放一收的拉鋸戰，有禮貌的淫蕩。\n\n這種嗦，現代人是並不喜歡的，因此探戈不甚流行，舞場裡不過偶然請兩個專家來表演一下，以資點綴。美國有一陣子舉國若狂跳著Ｊｉｔｔｅｒｂｕｇ（翻譯出來這種舞可以叫做\"驚蟄\"。）大家排隊開步走像在幼稚園的操場上，走幾步，擎起一隻手，大叫一聲\"哦咦！\"叫著，叫著，興奮起來，拼命踢跳，跳到疲筋力盡為止。倦怠的交際花，商人，主婦，都在這裡得到解放，返老還童了，可是頭腦簡單不一定是稚氣。孩子的跳舞並不是這樣的，倒近於伊莎多娜·鄧肯提倡的自由式，如果有格律，也是比較悠悠然的。\n\n印度有一種癲狂的舞，也與這個不同。舞者劇烈地抖動著，屈著膝蓋，身子矮了一截，兩腿不知怎樣絞來絞去，身子底下燒了個火爐似地，坐立不安。那音樂也是癢得難堪，高而尖的，抓爬的聒噪。歌者嘴裡就像含了熱湯，喉嚨顫抖不定。這種舞的好，因為它彷彿是隻能如此的，與他們的氣候與生活環境相諧和，以此有永久性。地球上最開始有動物，是在泥沼裡。那時候到處是泥沼，終年溼熱，樹木不生，只有一叢叢壯大的厚葉子水草。太陽炎炎晒在汙黑的水面上，水底有小的東西蠢動起來了，那麼劇烈的活動，可是沒有形式，類如氣體的蒸發。看似齷齪，其實只是混沌。齷齪永遠是由於閉塞，由於區域性的死：那樣元氣旺盛的東西是不齷齪的。這種印度舞就是如此。\n\n文明人要原始也原始不了；他們對野蠻沒有恐怖，也沒有尊敬。他們自以為他們疲倦了的時候可以躲到孩子裡去，躲到原始人裡去，疏散疏散，其實不能夠——他們只能在愚蠢中得到休息。\n\n我在香港，有一年暑假裡，修道院附屬小學的一群女孩搬到我們宿舍裡來歇夏。飯堂裡充滿了白制服的汗酸氣與帆布鞋的溼臭，飯堂外面就是坡斜的花園，水門汀道，圍著鐵欄干，常常鐵欄干外只有霧或是霧一樣的雨，只看見海那邊的一抹青山。我小時候吃飯用的一個金邊小碟子，上面就描著這樣的眉彎似的青山，還有綠水和船和人，可是漸漸都磨了去了，只剩下山的青。這碟子和一雙紅骨筷，我記得很清楚，看到眼前這些孩子的苦惱，雖然一樣地討厭她們，有時候也覺得漠漠的悲哀。她們雖然也成天吵嚷著，和普通小孩沒有什麼不同，只要一聲叱喝，就統統不見了，彷彿一下子給抹掉了，可是又抹不乾淨，清空的飯堂裡，黑白方磚上留著橫七豎八的鞋印子和溼陰陰的鞋臭。她們有一隻留聲機，一天到晚開唱同樣的一張片子，清朗的小女子的聲音唱著：\n\n我母親說的，\n\n我再也不能\n\n和吉卜賽人\n\n到樹林裡去。\n\n最快樂的時候也還是不準，不準，一百個不準。大敞著飯堂門，開著留聲機，外面陡地下起雨來，拍拍的大點打在水門汀上，一打一個烏痕。俄國女孩納塔麗亞跟著唱片唱：\"我母親說的，我再也不能……\"兩臂上伸，一扭一扭在雨中跳起舞來了。大家笑著喊：\"納塔麗亞，把耳朵動給我們看！\"納塔麗亞的耳朵會動。她和她姊姊瑪麗亞都是孤兒，給個美國太太揀去，養到五六歲，大人回國去，又把她們丟給此地的修道院。在美國人家裡似乎是非常享福的，自己也不明白怎樣會落到這悽慘的慈善的地方，常常不許做聲，從腥氣的玻璃杯裡喝水，麵包上敷一層極薄的淡紅果醬，背誦經文，每次上課下課全班糹卒縩下跪做禱告。納塔麗亞蒼白的小長臉上，綠眼睛狹窄地一笑，顯得很憊賴。像普通的爛汙的俄國人，她脾氣好而邋遢，常常捱打，她姊姊瑪麗亞比較懂事，對上頭人知道恭順，可是大藍眼睛裡也會露出鈍鈍的恨毒。瑪麗亞生著美麗的小凸臉，才來的時候，聽說有一頭的金黃鬈髮，垂到腳跟，修道院的尼僧因為梳洗起來太麻煩，給她剪了去。\n\n有一次我們宿舍裡來過賊，第二天早上發現了，女孩們興奮地樓上樓下跑，整個的暑假沒有這麼自由快樂過。她們擁到我房門口問：\"愛玲小姐，你丟了什麼嗎？\"充滿了希望，彷彿應當看見空房間。我很不安地說沒丟什麼。\n\n還有個暹羅女孩子瑪德蓮，家在盤谷，會跳他們家鄉祭神的舞，纖柔的棕色手腕，折斷了似地別到背後去。廟宇裡的舞者都是她那樣的十二三歲的女孩，尖尖的棕黃臉刷上白粉，臉是死的，然而下面的腰腿手臂各有各的獨立的生命，翻過來，拗過去，活得不可能，各自歸榮耀給它的神。然而家鄉的金紅煊赫的神離這裡很遠了。瑪德蓮只得盡力照管自己，成為狡黠的小奴才。\n\n除開這些孩子，我們自己的女同學，馬來亞來的華僑，大都經過修道院教育。淡黑臉，略有點齙牙的金桃是嬌生慣養的，在修道院只讀過半年書，吃不了苦。金桃學給大家看馬來人怎樣跳舞的：男女排成兩行，搖擺著小步小步走，或是僅只搖擺；女的捏著大手帕子悠悠揮灑，唱著\"沙揚啊！沙揚啊！\"沙揚是愛人的意思；歌聲因為單調，更覺得太平美麗。那邊的女人穿洋裝或是短襖長褲，逢到喜慶大典才穿旗袍。城中只有一家電影院，金桃和其他富戶的姑娘每晚在戲園子裡遇見，看見小姊姊穿著洋裝，嘴裡並不做聲，急忙在開演前趕回家去換了洋裝再來。她生活裡的馬來亞是在蒸悶的野蠻的底子上蓋一層小家氣的文明；像一床太小的花洋布棉被，蓋住了頭，差不住腳。從另一個市鎮來的有個十八九歲的姑娘，叫做月女，那卻是非常秀麗的，潔白的圓圓的臉，雙眼皮，身材微豐。第一次見到她，她剛到香港，在宿舍的浴室裡洗了澡出來，痱子粉噴香，新換上白地小花的睡衣，胸前掛著小銀十字架，含笑鞠躬，非常多禮。她說：\"這裡真好。在我們那邊的修道院裡讀書的時候，洗澡是大家一同洗的，一個水門汀的大池子，每人發給一件白罩衫穿著洗澡。那罩衫的式樣……\"她掩著臉吃吃笑起來，彷彿是難以形容的。\"你沒看見過那樣子……背後開條縫，寬大得像蚊帳。人站在水裡，把罩衫擼到膝蓋上，偷偷地在罩衫底下擦肥皂。真是……\"她臉上時常有一種羞恥傷慟的表情，她那清秀的小小的鳳眼也起了紅鏽。她又說到那修道院，園子裡生著七八丈高的筆直的椰子樹，馬來小孩很快地盤呀盤，就爬到頂上採果子了，簡直是猴子。不知為什麼，就說到這些事她臉上也帶著羞恥傷慟不能相信的神氣。\n\n她父親是商人，好容易發達了，蓋了座方方的新房子，全家搬進去住不了多時，他忽然迷上了個不正經的女人，把家業拋荒了。\"我們在街上遇見她都遠遠地吐口唾沫。都說她一定是懂得巫魘的。\"\"也許……不必用巫魘也能夠……\"我建議。\"不，一定是巫魘！她不止三十歲了，長得又沒什麼好。\"\"即使過了三十歲，長得又不好，也許也……\"\"不，一定是巫魘，不然他怎麼那麼昏了頭，回家來就打人——前兩年我還小，給他抓住了辮子把頭往牆上撞。\"會妖法的馬來人，她只知道他們的壞。\"馬來人頂壞！騎腳踏車上學去，他們就喜歡追上來撞你一撞！\"\n\n她大哥在香港大學讀書，設法把她也帶出來進大學。打仗的時候她哥哥囑託炎櫻與我多多照顧她，說：\"月女是非常天真的女孩子。\"她常常想到被強xx的可能，整天整夜想著，臉色慘白浮腫。可是有一個時期大家深居簡出，不大敢露面，只有她一個人倚在陽臺上看排隊的兵走過，還大驚小怪叫別的女孩子都來看。\n\n她的空虛是像一間關著的，出了黴蟲的白粉牆小房間，而且是陰天的小旅館——華僑在思想上是無家可歸的，頭腦簡單的人活在一個並不簡單的世界裡，沒有背景，沒有傳統，所以也沒有跳舞。月女她倒是會跳交際舞的，可是她只肯同父親同哥哥跳。\n\n在上海的高尚之仕女之間，足尖舞被認為非常高階的藝術。曾經有好幾個朋友這樣告訴我：\"……還有那顏色！單為了他們服裝佈景的顏色你也得去看看！那麼鮮明——你一定喜歡的。\"他們的色採我並不喜歡，因為太在意想中。陰森的盜窟，照射著藍光，紅頭巾的海盜，觳觫的難女穿著白袍，回教君王的妖妃，黑紗衫上釘著蛇鱗亮片。同樣是廉價的東西，這還不及我們的香菸畫片來得親切可念，因為不是我們的。後宮春色那一幕，初開幕的時候，許多舞女扮出各種姿態，凝住不動，嵌在金碧輝煌的佈景裡，那一剎那的確有點像中古時代僧侶手抄書的插畫，珍貴的\"泥金手稿\"，細碎的金色背景，肉紅的人，大紅，粉藍的點綴。但是過不了一會，舞女開始跳舞，空氣即刻一變，又淪為一連串的香菸畫片了。我們的香菸畫片，我最喜歡它這一點；富麗中的寒酸。畫面用上許多金色，凝妝的美人，大喬二喬，立在潔淨髮光的方磚地上，旁邊有朱漆大柱，錦繡簾幕，但總覺得是窮人想象中的富貴，空氣特別清新。我喜歡反高xdx潮——豔異的空氣的製造與突然的跌落，可以覺得傳奇裡的人性呱呱啼叫起來。可是足尖舞裡的反高xdx潮我不能夠原諒；就坐在最後一排也看得見俄羅斯舞女大腿上畸形發達的球狀的筋，那緊硬臃腫的白肉，也替她們擔憂，一個不小心，落腳太重，會咚地一響。舞劇《科賽亞》，根據拜倫的長詩；用舞來說故事，也許這種故事是特別適宜的，就在拜倫的詩裡也充滿了風起雲湧的動作。但是這裡的動作，因為要弄得它簡單明瞭，而又沒有民間傳說的感情作底子，結果很淺薄。被掠賣的美人，像籠中的鳥，絕望地亂飛亂撞。一身表情，而且永遠是適當的表情，所以無味而且不真實。真實往往是不適當的。譬如《紅樓夢》，高鶚續成的部分，與前面相較，有一種特殊的枯寒的感覺，並不是因為賈家敗落下來了，應當奄奄無生氣，而是他寫得不夠好的緣故。高鶚所擬定的收場，不能說他不合理，可是理到情不到，裡面的情感僅僅是ｓｅｎｔｉｍｅｎｔｓ①，不像真的。《科賽亞》裡的英雄美人經過許多患難，女的被獻給國王，王妃怕她奪寵，放她和她的戀人一同逃走。然而他們的小船在大風浪裡沉沒了。最後一幕很短，只看到機關佈景，活動的海濤，天上的雲迅速往後移，表示小舟的前進。船上擠滿了人，搶救危亡之際也還手忙腳亂擺了兩個足尖舞的架式，終替全體下沉，那樣草草的悲壯結局在我看來是非常可笑的。機關佈景，除了在滑稽歌舞雜耍（Ｖａｕｄｅｖｉｌｌｅ）裡面，恐怕永遠是吃力不討好。看慣了電影裡的風暴，沉船，戰爭，火災，舞臺上的直接表現總覺得欠真實。然而中國觀眾喜歡的也許正是這一點。話劇《海葬》就把它學了去，這次沒有翻船，船上一大群人之間跳下了兩個，撲咚蹬在臺板上，波濤洶湧，齊腰推動著，須臾，方才一蹲身不見了。船繼續地往前劃，觀眾受了很大的震動起身回家。據說非得有這樣的東西才能夠把他們送走，不然他們總以為戲還沒有完。\n\n印度舞我只看過一次。舞者陰蒂拉·黛薇並不是印度人，不知是中歐哪一個小國裡的，可是在印度經過特別訓練，以後周遊列國，很出名。那一次的表演是非正式的，臺很小，背景只是一塊簡陋的幕，可是那瘦小的婦人合著手坐在那裡，盤起一隻腿，腳擱在膝蓋上，靜靜垂下清明的衣折，卻真有天神的模樣。許久，她沒有動。印度的披紗，和希臘的古裝相近，這女人非但沒有希臘石像的肉體美，而且頭太大，眼睛太小，堅硬的小癟嘴，已經見得蒼老，然而她的老是沒有年歲的，這樣坐著也許有幾千年。望到她臉上有一種冷冷的恐怖之感，使人想起蕭伯納的戲《長生》（\"ＢａｃｋｔｏＭｅｔｈｕｓｅｌａｈ）\"，戲裡說將來人類發展到有一天，不是胎生而是卵生，而且兒童時期可以省掉了，蛋裡孵出來的就是成熟的少男少女，大家跳舞作樂戀愛畫圖塑像，於四年之內把這些都玩夠了，厭倦於一切物質的美，自己會走開去，思索艱深的道理。這樣可以繼續活到千萬年，僅僅是個生存著的思想，身體被遺忘了，風吹日晒，無分男女，都是黑瘦，直條條的，腰間圍一塊布。未滿四歲的青年男女把他們看作怪物，稱他們為\"古人\"。雖有\"男性的古人\"與\"女性的古人\"之分，看上去並沒多少不同。他們研究數理科學貫通到某一個程度，體質可以自由變化，隨時能夠生出八條手臂；如果要下山，人可以癱倒了成為半液體，順著地勢流下去。陰蒂拉·黛薇的舞，動的部分就有那樣的感覺。她掐著手指，並著兩指，翹起一指，迅疾地變換著，據說每一個手勢在婆羅門教的傳統裡都有神祕的象徵意義，但據我看來只是表示一種對於肢體的超人的控制，彷彿她的確能夠隨心所欲長出八條手臂來。\n\n第二支舞，陰蒂拉·黛薇換了一條淺色的披紗，一路拍著手跳出來，踢開紅黃相間的百褶裙，臂上金釧鏗鏘，使人完全忘記了她的老醜。圓眼珠閃閃發光，她是古印度的少女，得意揚揚形容給大家看她的情人是什麼模樣，有多高，肩膀有多寬，眼睛是怎樣的，鼻子，嘴，胸前佩著護心鏡，腰間帶著劍，笑起來是這樣的，生起氣來這樣的……描寫不出，描寫不出——你們自己看罷！他就快來了，就快來了。她屢次跑去張看，攀到樹上了望，在井裡取水灑在臉上，用簪子蘸了銅質混合物的青液和眼尾描得長長的。\n\n陰蒂拉·黛薇自己編的有一個節目叫做\"母親\"，跳舞里加入寫實主義的皮毛，很受歡迎，可是我討厭它。死掉了孩子的母親惘惘地走到神龕前跪拜，回想著，做夢似地搖著空的搖籃。終於憤怒起來，把神龕推倒了，砰地一聲，又震驚於自己的叛道，下跪求饒了。題材並不壞，用來描寫多病多災的印度，印度婦女的迷信與固執的感情，可以有一種深而狹的悲慘。可是這裡表現的只有母愛——應當加個括弧的\"母愛\"。母愛這個大題目，像一切大題目一樣，上面做了太多的濫調文章。普通一般提倡母愛的都是做兒子而不做母親的男人，而女人，如果也標榜母愛的話，那是她自己明白她本身是不足重的，男人只尊敬她這一點，所以不得不加以誇張，渾身是母親了。其實有些感情是，如果時時把它戲劇化，就光剩下戲劇了；母愛尤其是。\n\n提起東寶歌舞團，大家必定想起廣告上的短褲子舞女，歪戴著雞心形的小帽子。可是她們的西式跳舞實在很有限，永遠是一排人聯臂立正，向右看齊，屈起一膝，一踢一踢；嗆地一聲鑼響，把頭換一個方面，重新來過；進去換一套衣服，又重新來過。西式節目常常表演，聽說是因為中國觀眾特別愛看的緣故。我只喜歡她們跳自己的舞，有一場全體登臺，穿著明麗的和服，排起隊來，手搭在前面人的背上，趔趄著腳，碎步行走，一律把頭左右搖晃，活絡的頸子彷彿是裝上去的，整個地像小玩具，\"絹制的人兒\"。把女人比作玩具，是侮辱性的，可是她們這裡自己也覺得自己是好玩的東西，一顆頭可以這樣搖那樣搖——像小孩玩弄自己的腳趾頭，非常高興而且詫異。日本之於日本人，如同玩具盒的紙托子，挖空了地位，把小壺小兵嵌進去，該是小壺的是小壺，該是小兵的是小兵。從個人主義者的立場來看這種環境，我是不贊成的，但是事實上，把大多數人放進去都很合適，因為人到底很少例外，許多被認為例外或是自命為例外的，其實都在例內。社會生活的風格化，與機械化不同，來得自然，總有好處。由此我又想到日本風景畫裡點綴的人物，那決不是中國畫裡飄飄欲仙的漁翁或是拄杖老人，而是極家常的；過橋的婦女很可能是去接學堂裡的小孩。畫上的顏色也是平實深長的，藍塘綠柳樹，淡墨的天，風調雨順的好年成，可是正因為天下太平，個個安分守已，女人出嫁，伺候丈夫孩子，梳一樣的頭，說一樣的客氣話，這裡面有一種壓抑，一種輕輕的哀怨，成為日本藝術的特色。\n\n東寶歌舞團還有一支舞給我極深的印象，\"獅與蝶\"。舞臺上的獅子由人扮，當然不會太寫實。中國的舞獅子與一般石獅子的塑像，都不像獅子而像叭兒狗，眼睛滾圓突出。我總疑心中國人見到的獅子都是進貢的，匆匆一瞥，沒看仔細，而且中國人不知為什麼特別喜歡創造怪獸，如同麒麟之類——其實人要創造，多造點房子瓷器衣料也罷了，造獸是不在行的。日本舞裡扮獅子的也好好地站著像個人，不過戴了面具，大白臉上塗了下垂的彩色條紋，臉的四周生著硃紅的鬃毛，腦後拖著蓬鬆的大紅尾巴，激動的時候甩來甩去。\"獅與蝶\"開始的時候，深山裡一群蝴蝶在跳舞，兩頭獅子在正中端坐，鑼鼓聲一變，獅子甩動鬃尾立起來了，的確有獅子的感覺，蝴蝶紛紛驚散；像是在夢幻的邊緣上看到的異象，使人感到華美的，玩具似的恐怖。\n\n這種恐怖是很深很深的小孩子的恐怖。還是日本人頂懂得小孩子，也許因為他們自己也是小孩。他們最偉大的時候是對小孩說話的時候。中國人對小孩的態度很少得當的。外國人老法一點的是客氣而疏遠，父母子女彷彿是事務上的結合，以冷淡的禮貌教會了小孩子說：\"我可以再吃一片嗎？我可以帶小熊睡覺嗎？\"新法的父母未結婚先就攻讀兒童心理學，研究得越多越發慌，大都偏於放縱，\"親愛的，請不要毀壞爸爸的書\"，那樣懇求著；吻他早安，吻他晚安，上學吻他，下課吻他。兒歌裡說，\"小女孩子是什麼做成的？糖與香料，與一切好東西。\"可是兒童世界並不完全是甜甜蜜蜜，光明玲瓏，\"小朋友，大家攙著手\"那種空氣。美國有一個革命性的美術學校，鼓勵兒童自由作畫，特出的作品中有一張人像，畫著個爛牙齒戴眼鏡的壞小孩，還有一張，畫著紅紫的落日的湖邊，兩個團頭團腦的陰黑的鬼，還有一張，全是重重疊疊的小手印子，那真是可怕的。\n\n日本電影《狸宮歌聲》裡面有個女仙，白木蓮老樹的精靈，穿著白的長衣，分披著頭髮，蒼白的，太端正的蛋形小臉，極高極細的單調的小嗓子，有大段說白，那聲音儘管嬌細，聽了叫人背脊上一陣陣發冷。然而確實是仙不是鬼，也不是女明星，與《白雪公主》卡通片裡的葡萄乾廣告式的仙女也大不相同。神怪片《狸宮歌聲》與狄斯耐的卡通同是幻麗的童話，狄斯耐的《白雪公主》與《木偶奇遇記》是大人在那裡卑躬曲節討小孩喜歡，在《狸宮歌聲》裡我找不出這樣的痕跡。\n\n有一陣子我常看日本電影，最滿意的兩張是《狸宮歌聲》（原名《狸御殿》）與《舞城祕史》（原名《阿波之踴》）。有個日本人藐視地笑起來說前者是給小孩子看的，後者是給沒受過教育的小姐們看的，可是我並不覺得慚愧。《舞城祕史》的好，與它的傳奇性的愛仇交織的故事絕不相干。固然故事的本身也有它動人之點，父親被迫將已經定了親的女兒送給有勢力的人作妾，辭別祖先。父親直挺挺跪著，含著眼淚，顫聲訴說他的不得已，女兒跪在後面，只是俯伏不動，在那寒冷的白格扇的小小的廳堂裡，有一種綿綿不絕的家族之情。未婚夫回來報仇，老僕人引她去和他見一面，半路上她忽然停住了，低著頭，背過身去。僕人為難地喚著\"小姐……小姐……\"她只是低徊著。僕人說：\"……在那邊等著呢。\"催了又催，她才委委曲曲前去。未婚夫在沙灘上等候，歷盡千辛萬苦冒險相會，兩人竟沒有面對面說一句知心話；他自管自向那邊走去，感慨地說：\"真想不到還有今天這一面……\"她默默地在後面跟隨，在海邊銀灰色的天氣裡。他突然旋過身來，她卻又掉過身去往回走，垂著頭徐徐在前走，他便在後面遠遠跟著。最近中國話劇的愛情場面裡可以看到類似的纏綿的步子，一個走，一個跟，盡在不言中。或是烈士烈女，大義凜然地往前踏一步，膽小如鼠的壞蛋便嚇得往後退一步，目中無人地繼續往前走，他便連連後退，很有跳舞的意味了。《舞城祕史》以跳舞的節日為中心，全城男女老少都在耀眼的灰白的太陽下舒手探腳百般踢跳，唱著：\"今天是跳舞的日子！誰不跳舞的是呆子！\"許是光線太強的緣故，畫面很淡，迷茫地看見花衣服格子布衣服裡冒出來的狂歡的肢體脖項，女人油頭上的梳子，老人顫動著花白的髻，都是淡淡的，無所謂地方色彩，只是人……在人叢裡，英雄抓住了他的仇人，一把捉住衣服，細數罪狀，說了許多\"怎麼也落在我手裡\"之類的話，用日文來說，分外地長。跳舞的人們不肯做他的活動背景，他們不像好萊塢歌舞片裡如林的玉腿那麼服從指揮——潮水一般地湧上來，淹沒了英雄與他的恩仇。畫面上只看見跳舞，跳舞，耀眼的太陽下耀眼的灰白的旋轉。再拍到英雄，英雄還在那裡和他的仇人說話，不知怎麼一來仇人已經倒在地下，被殺死了。拿這個來做傳奇劇的收梢，真太沒勁了，簡直滑稽——都是因為這跳舞。"
		},
		{
			"章節": "談音樂",
			"章節名稱": "談音樂",
			"章節內容": "我不大喜歡音樂。不知為什麼，顏色與氣味常常使我快樂，而一切的音樂都是悲哀的。即使所謂\"輕性音樂\"，那跳躍也像是浮面上的，有點假。譬如說顏色：夏天房裡下著簾子，龍鬚草席上堆著一疊舊睡衣，摺得很齊整，翠藍青布衫，青綢褲，那翠藍與青在一起有一種森森細細的美，並不一定使人發生什麼聯想，只是在房間的薄暗裡挖空了一塊，悄沒聲地留出這塊地方來給喜悅。我坐在一邊，無心中看到了，也高興了好一會。\n\n還有一次，沿室裡的燈新加了防空罩，青黑的燈光照在浴缸面盆上，一切都冷冷地，白裡發青發黑，鍍上一層新的潤滑，而且變得簡單了，從門外望進去，完全像一張現代派的圖畫，有一種新的立體。我覺得是絕對不能夠走進去的，然而真的走進去了，彷彿做到了不可能的事，高興而又害怕，觸了電似地微微發麻，馬上就得出來。\n\n總之，顏色這樣東西，只有沒顏落色的時候是悽慘的；但凡讓人注意到，總是可喜的，使這世界顯得更真實。氣味也是這樣的。別人不喜歡的有許多氣味我都喜歡，霧的輕微的黴氣，雨打溼的灰塵，蔥蒜，廉價的香水。像汽油，有人聞見了要頭昏，我卻特意要坐在汽車伕旁邊，或是走到汽車後面，等它開動的時候\"布布布\"放氣。每年用汽油擦洗衣服，滿房都是那清剛明亮的氣息；我母親從來不要我幫忙，因為我故意把手腳放慢了，盡著汽油大量蒸發。牛奶燒糊了，火柴燒黑了，那焦香我聞見了就覺得餓。油漆的氣味，因為簇嶄新，所以是積極奮發的，彷彿在新房子裡過新年，清冷，乾淨，興旺。火腿鹹肉花生油擱得日子久，變了味，有一種\"油哈\"氣，那個我也喜歡，使油更油得厲害，爛熟，豐盈，如同古時候的\"米爛陳倉\"。香港打仗的時候我們吃的菜都是椰子油燒的，有強烈的肥皂味，起初吃不慣要嘔，後來發現肥皂也有一種寒香。戰爭期間沒有牙膏，用洗衣服的粗肥皂擦牙齒我也不介意。\n\n氣味總是暫時，偶爾的；長久嗅著，即使可能，也受不了。所以氣味到底是小趣味。而顏色，有了個顏色就有在那裡了，使人安心。顏色和氣味的愉快性也許和這有關係。不像音樂，音樂永遠是離開了它自己到別處去的，到哪裡，似乎誰都不能確定，而且才到就已經過去了，跟著又是尋尋覓覓，冷冷清清。我最怕的是凡啞林，水一般地流著，將人生緊緊把握貼戀著的一切東西都流了去了。胡琴就好得多，雖然也蒼涼，到臨了總像著北方人的\"話又說回來了，遠兜遠轉，依然回到人間。\"\n\n凡啞林上拉出的永遠是\"絕調\"，迴腸九轉，太顯明地賺人眼淚，是樂器中的悲旦。我認為戲裡只能有正旦貼旦小旦之分而不應當有\"悲旦\"，\"風騷潑旦\"，\"言論老生\"。（民國初年的文明戲裡有專門發表政治性演說的\"言論老生。\"\n\n凡啞林與鋼琴合奏，或是三四人的小樂隊，以鋼琴與凡啞林為主，我也討厭，零零落落，歷碌不安，很難打成一片，結果就像中國人合作的畫，畫一個美人，由另一個人補上花卉，又一個人補上背景的亭臺樓閣，往往沒有情調可言。\n\n大規模的交響樂自然又不同，那是浩浩蕩蕩五四運動一般地衝了來，把每一個人的聲音都變了它的聲音，前後左右呼嘯嘁嚓的都是自己的聲音，人一開口就震驚於自己的聲音的深巨集遠大；又像在初睡醒的時候聽見人向你說話，不大知道是自己說的還是人家說的，感到模糊的恐怖。\n\n然而交響樂，因為編起來太複雜，作曲者必須經過艱苦的訓練，以後往往就沉溺於訓練之中，不能自拔。所以交響樂常有這個毛病：格律的成份過多。為什麼隔一陣子就要來這麼一套？樂隊突然緊張起來，埋頭咬牙，進入決戰最後階段，一鼓作氣，再鼓三鼓，立志要把全場聽眾掃數肅清剷除消滅，而觀眾只是默默抵抗著，都是上等人，有高階的音樂修養，在無數的音樂會裡坐過的；根據以往的經驗，他們知道這音樂是會完的。\n\n我是中國人，喜歡喧譁吵鬧，中國的鑼鼓是不問情由，劈頭劈腦打下來的，再吵些我也能夠忍受，但是交響樂的攻勢是慢慢來的，需要不少的時間把大喇叭鋼琴小喇叭凡啞林一一安排佈置，四下裡埋伏起來，此起彼應，這樣有計劃的陰謀我害怕。\n\n我第一次和音樂接觸，是八九歲時候，母親和姑姑剛回中國來，姑姑每天練習鋼琴，伸出很小的手，手腕緊匝著絨線衫的窄袖子，大紅絨線裡絞著細銀絲。琴上的玻璃瓶裡常常有花開著。琴彈出來的，另有一個世界，可是並不是另一個世界，不過是牆上是掛著一面大鏡子，使這房間看上去更大一點，然而還是同樣的斯文雅緻的，裝著熱水汀的一個房間。\n\n有時候我母親也立在姑姑背後，手按在她肩上，\"拉拉拉拉\"吊嗓子。我母親學唱，純粹因為肺弱，醫生告訴她唱歌於肺有益。無論什麼調子，由她唱出來都有點像吟詩，（她常常用拖長了的湖南腔背誦唐詩。）而且她的發音一來就比鋼琴低半個音階，但是她總是抱歉地笑起來，有許多嬌媚的解釋。她的衣服是秋天的落葉的淡赭，肩上垂著淡赭的花球，永遠有飄墮的姿勢。\n\n我總站在旁邊聽，其實我喜歡的並不是鋼琴而是那種空氣。我非常感動地說\"真羨慕呀！我要彈得這麼好就好了！\"於是大人們以為我是罕有的懂得音樂的小孩，不能埋沒了我的天才，立即送我去學琴。母親說：\"既然是一生一世的事，第一要知道怎樣愛惜你的琴。\"琴鍵一個個雪白，沒洗過手不能碰。每天用一塊鸚歌綠絨布親自揩去上面的灰塵。我被帶到音樂會裡，預先我母親再三告誡：\"絕對不可以出聲說話，不要讓人家罵中國人不守秩序。\"果然我始終沉默著，坐在位子上動也不動，也沒有睡著。休息十分鐘的時候，母親和姑姑竊竊議論一下紅頭髮的女人：\"紅頭髮真是使人為難的事呀！穿衣服很受限制了，一切的紅色黃色都犯了衝，只有綠，紅頭髮穿綠，那的確……\"在那燈光黃暗的廣廳裡，我找來找去看不見那紅頭髮的人，後來在汽車上一路想著，頭髮難道真有大紅的麼？很為困惑。\n\n以後我從來沒有自動地去聽過音樂會，就連在夏夜的公園裡，遠遠坐著不買票，享受露天音樂廳的交響樂，我都不肯。\n\n教我琴的先生是俄國女人，寬大的面頰上生著茸茸的金汗毛，時常誇獎我，容易激動的藍色大眼睛裡充滿了眼淚，抱著我的頭吻我。我客氣地微笑著，記著她吻在什麼地方，隔了一會才用手絹子去擦擦。到她家去總是我那老女傭領著我，我還不會說英文，不知怎樣地和她話說得很多，連老女傭也常常參加談話。有一個星期尾她到高橋游泳了回來，驕傲快樂地把衣領解開給我們看，粉紅的背上晒塌了皮，雖然已經隔了一天，還有興興轟轟的汗味太陽味。客室的牆壁上掛滿了暗沉沉的棕色舊地毯，安著綠漆紗門，每次出進都是她丈夫極有禮貌地替我們開門，我很矜持地，從來不向他看，因此幾年來始終不知道他長得是什麼樣子，似乎是不見天日的陰白的臉，他太太教琴養家，他不做什麼事。\n\n後來我進了學校，學校裡的琴先生時常生氣，把琴譜往地上一摜，一掌打在手背上，把我的手橫掃到鋼琴蓋上去，砸得骨節震痛。越打我越偷懶，對於鋼琴完全失去了興趣，應當練琴的時候坐在琴背後的地板上看小說。琴先生結婚之後脾氣好了許多。她搽的粉不是浮在臉上——離著臉總有一寸遠。鬆鬆的包著一層白粉，她竟向我笑了，說：\"早！\"但是我還是害怕，每次上課之前立在琴間門口等著鈴響，總是渾身發抖，想到浴室裡去一趟。\n\n因為已經下了幾年的工夫，彷彿投資開店，拿不出來了，棄之可惜，所以一直學了下去，然而後來到底不得不停止了。可是一方面繼續在學校裡住讀，常常要走過那座音樂館，許多小房間。許多人叮叮咚咚彈琴，紛紛的琴字有搖落、寥落的感覺，彷彿是黎明，下著雨，天永遠亮不起來了，空空的雨點打在洋鐵棚上，空得人心裡難受。彈琴的偶爾踩動下面的踏板，琴字連在一起和成一片，也不過是大風把雨吹成了煙，風過處，又是滴滴搭搭稀稀朗朗的了。\n\n彈著琴，又像在幾十層樓的大廈裡，急急走上僕人苦力推銷員所用的後樓梯，灰色水泥樓梯，黑鐵欄干，兩旁夾著灰色水泥牆壁，轉角處堆著紅洋鐵桶與冬天的沒有氣味的灰寒的垃圾。一路走上去，沒遇見一個人；在那陰風慘慘的高房子裡，只是往上走。\n\n後來離鋼琴的苦難漸漸遠了，也還聽了一些交響樂，（大都是留聲機上的，因為比較短）總嫌裡面慷慨激昂的演說腔太重。倒是比較喜歡十八世紀的宮廷音樂，那些精緻的Ｍｉｎｕｅｔ，尖手尖腳怕碰壞了什麼似的——的確那時候的歐洲人迷上了中國的磁器，連房間傢俱都用磁器來做，白地描金，非常細巧的椅子。我最喜歡的古典音樂家不是浪漫派的貝多芬或蕭邦，卻是較早的巴赫，巴赫的曲子並沒有宮樣的纖巧，沒有廟堂氣也沒有英雄氣，那裡面的世界是笨重的，卻又得心應手；小木屋裡，牆上的掛鐘滴搭搖擺；從木碗裡喝羊奶；女人牽著裙子請安；綠草原上有思想著的牛羊與沒有思想的白雲彩；沉甸甸的喜悅大聲敲動像金色的結婚的鐘。如同勃郎寧的詩裡所說的：\"上帝在他的天庭裡，世間一切都好了。\"\n\n歌劇這樣東西是貴重的，也止於貴重。歌劇的故事大都很幼稚，譬如像妒忌這樣的原始的感情，在歌劇裡也就是最簡單的妒忌，一方面卻用最複雜最文明的音樂把它放大一千倍來奢侈地表現著，因為不調和，更顯得吃力。\"大\"不一定是偉大。而且那樣的隆重的熱情，那樣的捶胸脯打手勢的英雄，也討厭。可是也有它偉大的時候——歌者的金嗓子在高壓的音樂下從容上升，各種各樣的樂器一個個惴惴懾伏了；人在人生的風浪裡突然站直了身子，原來他是很高很高的，眼色與歌聲便在星群裡也放光。不看他站起來，不知道他平常是在地上爬的。\n\n外國的通俗音樂，我最不喜歡半新舊的，例如\"一百零一隻最好的歌\"，帶有十九世紀會客室的氣息，黯淡，溫雅，透不過氣來——大約因為那時候時行束腰，而且大家都吃得太多，所以有一種飽悶的感覺。那裡的悲哀不是悲哀而是慘沮不舒。《在黃昏》支情歌：\"在黃昏，想起我的時候，不要記恨，親愛的……\"\n\n聽口氣是端方的女人，多年前拒絕了男人，為了他的好，也為了她的好。以為什麼事都沒有發生，她一個人住著，一個人老了。雖然到現在還是理直氣壯，同時卻又抱歉著。這原是溫柔可愛的，只是當中隔了多少年的慢慢的死與腐爛，使我們對於她那些過了時的邏輯起了反感。\n\n蘇格蘭的民歌就沒有那些邏輯，例如《羅門湖》，這支古老的歌前兩年曾經被美國流行樂隊拿去爵士化了，大紅過一陣：\"你走高的路罷，我走低的路……\n\n我與我真心愛的永遠不會再相逢，在羅門湖美麗，美麗的湖邊。\n\n可以想象多山多霧的蘇格蘭，遍山坡的ｈｅａｔｈｅｒ，長長地像蓬蒿，淡紫的小花浮在上面像一層紫色的霧。空氣清揚寒冷。那種乾淨，只有我們的《詩經》裡有。\n\n一般的爵士樂，聽多了使人覺得昏昏沉沉，像是起來得太晚了，太陽黃黃的，也不知是什麼時候，沒有氣力，也沒有胃口，沒頭沒腦。那顯著的搖擺的節拍，像給人捶腿似的，卻是非常舒服的。我最喜歡的一支歌是《本埠新聞裡的姑娘》，在中國不甚流行，大約因為立意新穎了一點，沒有通常的\"六月\"，\"月亮\"，\"藍天\"，\"你\"——\"\n\n因為我想她，\n\n想那本埠新聞裡的姑娘\n\n想那粉紅紙張的\n\n本埠新聞裡的\n\n年輕美麗的黑頭髮女人。\"完全是大城市的小市民。\n\n南美洲的曲子，如火如荼，是爛漫的春天的吵嚷。夏威夷音樂很單調，永遠是\"吉他\"的琮琤。彷彿在夏末秋初，席子要收起來，掛在竹竿上晒著，花格子的臺灣席，黃草蓆，風捲起的邊緣上有一條金黃的日色。人坐在地下，把草帽合在臉上打瞌睡。不是一個人——靠在肩上的愛人的鼻息咻咻地像理髮店的吹風。極單純的沉湎，如果不是非常非常愛著的話，恐怕要嫌煩，因為耗費時間的感覺太分明，使人發急。頭上是不知道倦怠的深藍的天，上下幾千年的風吹日照，而人生是不久長的，以此為永生的一切所激惱了。\n\n中國的通俗音樂裡，大鼓書我嫌它太像賭氣，名手一口氣貫串奇長的句子，臉不紅，筋不爆，聽眾就專門要看他的臉紅不紅，筋爆不爆。《大西廂》費了大氣力描寫鶯鶯的思春，總覺得是京油子的耍貧嘴。\n\n彈詞我只聽見過一次，一個瘦長臉的年輕人唱《描金鳳》，每隔兩句，句尾就加上極其肯定的\"嗯，嗯，嗯\"，每\"嗯\"一下，把頭搖一搖，像是咬著人的肉不放似的。對於有些聽眾這大約是軟性刺激。\n\n比較還是申曲最為老實懇切。申曲裡表現\"急急忙忙向前奔\"，有一種特殊的音樂，的確像是慌慌張張，腳不點地，耳際風生。最奇怪的是，表現死亡，也用類似的調子，氣氛卻不同了。唱的是：\"三魂渺渺，三魂渺渺，七魄悠悠，七魄悠悠；閻王叫人三更死，並不留人，並不留人到五更！\"忒愣楞急雨式的，平平的，重複又重複，倉皇，嘈雜，彷彿大事臨頭，旁邊的人都很緊張，自己反倒不知道心裡有什麼感覺——那樣的小戶人家的死，至死也還是有人間味的。\n\n中國的流行歌曲，從前因為大家有\"小妹妹\"狂，歌星都把喉嚨逼得尖而扁，無線電擴音機裡的《桃花江》聽上去只是\"價啊價，嘰價價嘰家啊價……\"外國人常常駭異地問中國女人的聲音怎麼是這樣的。現在好多了，然而中國的流行歌到底還是沒有底子，彷彿是決定了新時代應當有的新的歌，硬給湊了出來的。所以聽到一兩個悅耳的調子像《薔薇處處開》，我就忍不住要疑心是從西洋或日本抄了來的。有一天深夜，遠處飄來跳舞廳的音樂,女人尖細的喉嚨唱著：\"薔薇薔薇處處開！\"偌大的上海，沒有幾家人家點著燈，更顯得夜的空曠。我房間裡倒還沒熄燈，一長排窗戶，拉上了暗藍的舊絲絨簾子，像文藝濫調裡的\"沉沉夜幕。\"絲絨敗了色的邊緣被燈光噴上了灰撲撲的淡金色，簾子在大風裡蓬飄，街上急急駛過一輛奇異的車，不知是不是捉強盜，\"譁！譁！\"銳叫，像輪船的汽笛，悽長地，\"譁！譁！……譁！譁！\"大海就在窗外，海船上的別離，命運性的決裂，冷到人心裡去。\"譁！譁！\"漸漸遠了。在這樣凶殘的，大而破的夜晚，給它到處開起薔薇花來，是不能想象的事，然而這女人還是細聲細氣很樂觀地說是開著的。即使不過是綢絹的薔薇，綴在帳頂，燈罩，帽沿，袖口，鞋尖，陽傘上，那幼小的圓滿也有它的可愛可親。"
		},
		{
			"章節": "忘不了的畫",
			"章節名稱": "忘不了的畫",
			"章節內容": "有些圖畫是我永遠忘不了的，其中只有一張是名畫，高更的《永遠不再》。一個夏威夷女人裸體躺在沙發上，靜靜聽著門外的一男一女一路說著話走過去。門外的玫瑰紅的夕照裡的春天，霧一般地往上噴，有昇華的感覺，而對於這健壯的，至多不過三十來歲的女人，一切都完了。女人的臉大而粗俗，單眼皮，她一手托腮，把眼睛推上去，成了吊梢眼，也有一種橫潑的風情，在上海的小家婦女中時常可以看到的，於我們頗為熟悉。身子是木頭的金棕色。棕黑的沙發，卻畫得像古銅，沙發套子上現出青白的小花，螺鈿樣地半透明，嵌在暗銅背景裡的戶外天氣則是彩色玻璃，藍天，紅藍的樹，情侶，石欄干上站著童話裡的稚拙的大鳥。玻璃，銅，與木，三種不同的質地似乎包括了人手捫得到的世界的全部，而這是切實的，像這女人。想必她曾經結結實實戀愛過，現在呢\"永遠不再了\"，雖然她睡的是文明的沙發，枕的是檸檬黃花布的荷葉邊枕頭，這裡面有一種最原始的悲愴。不像在我們的社會裡，年紀大一點的女人，如果與情愛無緣了還要想到愛，一定要碰到無數小小的不如意，齪齪的刺惱，把自尊心弄得千瘡百孔，她這裡的卻是沒有一點渣滓的悲哀，因為明淨，是心平氣和的，那木木的棕黃臉上還帶著點不相干的微笑。彷彿有面鏡子把戶外的陽光迷離地反映到臉上來，一晃一晃。\n\n美國的一個不甚著名的女畫家所作的《感恩節》，那卻是絕對屬於現代文明的。畫的是一家人忙碌地慶祝感恩節，從電灶裡拖出火雞，桌上有布丁，小孩在桌肚下亂鑽。粉紅臉，花衣服的主婦捧著大疊杯盤往飯廳裡走，廚房磚地是青灰的大方塊，青灰的空氣裡有許多人來回跑，一陣風來，一陣風去。大約是美國小城市裡的小康之家，才做了禮拜回來，照他們墾荒的祖先當初的習慣感謝上帝給他們一年的好收成，到家全都餓了，忙著預備這一頓特別豐盛的午餐。但雖是這樣積極的全家福，到底和從前不同，也不知為什麼，沒那麼簡單了。這些人儘管吃喝說笑，腳下彷彿穿著雨中踩溼的鞋襪，寒冷，粘搭搭。活潑卿溜的動作裡有一種酸慘的鐵腥氣，使人想起下雨天走得飛快的電車的脊樑，黑漆的，打溼了，變了很淡的鋼藍色。\n\n叫做《明天與明天》的一張畫，也是美國的，畫一個妓女，在很高的一層樓上租有一間房間，陽臺上望得見許多別的摩天樓。她手扶著門向外看去，只見她的背影，披著黃頭髮，綢子浴衣是陳年血跡的淡紫紅，罪惡的顏色，然而代替罪惡，這裡只有平板的疲乏。明天與明天……絲襪溜下去，臃腫地堆在腳踝上；旁邊有白鐵床的一角，邋遢的枕頭，床單，而陽臺之外是高天大房子，黯淡而又白浩浩，時間的重壓，一天沉似一天。\n\n畫娼妓，沒有比這再深刻了。此外還記得林風眠的一張，中國的洋畫家，過去我只喜歡一個林風眠。他那些寶藍衫子的安南、緬甸人像，是有著極圓熟的圖案美的。比較回味深長的卻是一張著色不多的，在中國的一個小城，土牆下站著個黑衣女子，背後跟著鴇婦。因為大部分用的是淡墨，雖沒下雨而像是下雨，在寒雨中更覺得人的溫暖。女人不時髦，面目也不清楚，但是對於普通男子，單隻覺得這女人是有可能性的，對她就有點特殊的感情，像孟麗君對於她從未見過面的未婚夫一樣的，彷彿有一種微妙的牽掛。林風眠這張畫是從普通男子的觀點去看妓女的，如同鴛鴦蝴蝶派的小說，感傷之中不缺少斯文扭捏的小趣味，可是並無惡意，普通女人對於娼妓的觀感則比較複雜，除了恨與看不起，還又有羨慕著，尤其是上等婦女，有其太多的閒空與太少的男子，因之往往幻想妓女的生活為浪漫的。那樣的女人大約要被賣到三等窯子裡去才知道其中的甘苦。\n\n日本美女畫中有著名的《青樓十二時》，畫出藝妓每天二十四個鐘點內的生活。這裡的畫家的態度很難得到我們的瞭解，那倍異的尊重與鄭重。中國的確也有蘇小妹、董小宛之流，從粉頭群裡跳出來，自處甚高，但是在中國這是個性的突出而在日本就成了一種制度——在日本，什麼都會成為一種制度的。藝妓是循規蹈矩訓練出來的大眾情人，最輕飄的小動作裡也有傳統習慣的重量，沒有半點遊移。《青樓十二時》裡我只記得丑時的一張，深宵的女人換上家用的木屐，一隻手捉住胸前的輕花衣服，防它滑下肩來，一隻手握著一炷香，香頭飄出細細的煙。有丫頭蹲在一邊伺候著，畫得比她小許多。她立在那裡，像是太高，低垂的頸子太細，太長，還沒踏到木屐上的小白腳又小得不適合，然而她確實知道她是被愛著的，雖然那時候只有她一個人在那裡。因為心定，夜顯得更靜了，也更悠久。\n\n這樣地把妓女來理想化了，我能想到的唯一解釋是日本人對於訓練的重視，而藝妓，因為訓練得格外徹底，所以格外接近女性的美善的標準。不然我們再也不能懂得谷崎潤一郎在《神與人之間》裡為什麼以一個藝妓來代表他的\"聖潔的Ｍａｄｏｎｎａ\"。\n\n說到歐洲的聖母，從前沒有電影明星的時候，她是唯一的大眾情人，歷代的大美術家都替她畫過像。其中有這樣的畫題：\"有著無瑕的子宮的聖母。\"從前的ＯｏｍｐｈＧｉｒｌ等於現在的ＷｏｍｂＧｉｒｌ。但現代的文明人到底拘謹得多。絕對不會那麼公然地以\"無瑕的子宮\"為號召了。\n\n歐洲各國的聖母，不論是荷蘭的，絲絲縷縷披著稀薄的金色頭髮，面容長而冷削，金的，玉的，寂寞的，像瑪琳黛德麗；還是義大利的，農田裡的，擺水果攤子的典型，重重的青黑的眉眼，多肉，多嬌；還是德國的，像是給男人打怕了的，凸出了淡藍的大眼睛，於驚恐中生出德國人特別喜歡的那種活潑婀媚；美的標準不同，但是宗教畫家所要表現的總是一個天真的鄉下姑娘，極度謙卑，然而因為天降大任於身，又有一種新的尊貴，雙手捧了皇兒，將來要以他的血來救世界，她把他獻給世界。畫家無法表現小兒的威權智慧，往往把他畫成了一個滿身橫肉的，老氣的嬰孩。有時候他身上覆了輕紗，母親揭開紗，像是賣弄地揭開了貴重禮物的盒蓋。有時候她也逗著他玩，或是溫柔地凝視著懷中的他，可是旁邊總彷彿有無數眼睜睜的看戲的。\n\n單隻為這緣故我也比較喜歡日本畫裡的《山姥與金太郎》，大約是民間傳說，不清楚兩人是否母子關係，金太郎也許是個英雄，被山靈撫養大的。山姥披著一頭亂蓬蓬的黑髮，豐肥的長臉，眼睛是妖淫的，又帶著點瀟瀟的笑，像是想得很遠很遠；她把頭低著，頭髮橫飛出去，就像有狂風把漫山遍野的樹木吹得往一邊倒。也許因為傾側的姿勢，她的乳在頸項底下就開始了，長長地下垂，是所謂\"口袋奶\"，蟹殼臉的小孩金太郎偎在她胸脯上，圓睜怪眼，有時候也頑皮地用手去捻她的乳頭，而她只是不介意地瀟瀟笑著，一手執著描了花的博浪鼓逗著他，眼色裡說不出是誘惑，是卑賤，是涵容籠罩，而胸前的黃黑的小孩子強凶霸道之外，又有大智慧在生長中。這裡有母子，也有男女的基本關係。因為只有一男一女，沒人在旁看戲，所以是正大的，覺得一種開天闢地之初的氣魄。\n\n由此我又想到拉斐爾最馳名的聖母像，ＴｈｅＳｉｓｔｉｎｅＭａｄｏｎｎａ抱著孩子出現在雲端，腳下有天使與下跪的聖徒。這裡的聖母最可愛的一點是她的神情，介於驚駭與矜持之間，那驟然的輝煌。一個低三下四的村姑，驀地被提拔到皇后的身份，她之所以入選，是因為她的天真，平凡，被抬舉之後要努力保持她的平凡，所以要做戲了。就像在美國，各大商家選舉出一個典型的\"普通人\"，用他做廣告：\"普通人先生\"愛吸××牌香菸，用××牌剃刀，穿××牌雨衣，贊成羅斯福，反對女人太短的短褲。舉世矚目之下，普通人能夠普通到幾時？這裡有一種尋常中的反常，而山姥看似妖異，其實是近人情的。\n\n超寫實派的夢一樣的畫，給我印象最深的是一張無名的作品，一個女人睡倒在沙漠裡，有著埃及人的寬黃臉，細瘦玲瓏的手與腳；穿著最簡單的麻袋樣的袍子，白地紅條，四周是無垠的沙；沙上的天，雖然夜深了還是淡淡的藍，閃著金的沙質。一隻黃獅子走來聞聞她，她頭邊擱著乳白的瓶，想是汲水去，中途累倒了。一層沙，一層天，人身上壓著大自然的重量，沉重清淨的睡，一點夢也不做，而獅子咻咻地來嗅了。\n\n題名作《夜的處女》的一張，也有同樣的清新的恐怖氣息。四個巨人，上半身是猶太臉的少女，披著長髮，四人面對面站立，突出的大眼睛靜靜地互相看著，在商量一些什麼。腳下的圓白的石塊在月光中個個分明，遠處有磚牆，穹門下恍惚看見小小的一個男子的黑影，像是生魂出竅——就是他做了這夢。\n\n中國人畫油畫，因為是中國人，彷彿有便宜可佔，藉著參用中國固有作風的藉口，就不尊重西洋畫的基本條件。不取巧呢，往往就被西方學院派的傳統拘束住了。最近看到胡金人先生的畫，那卻是例外。最使我吃驚的是一張白玉蘭，土瓶裡插著銀白的花，長圓的瓣子，半透明，然而又肉嘟嘟，這樣那樣伸展出去，非那麼長著不可的樣子；貪歡的花，要什麼，就要定了，然而那貪慾之中有喜笑，所以能夠被原諒，如同青春。玉蘭叢裡夾著一枝迎春藤，放煙火似的一路爆出小金花，連那棕色茶几也畫得有感情，溫順的小長方，承受著上面熱鬧的一切。\n\n另有較大的一張，也是白玉蘭，薄而亮，像玉又像水晶，像楊貴妃牙痛起來含在嘴裡的玉魚的涼味。迎春花強韌的線條開張努合，它對於生命的控制是從容而又霸道的。\n\n兩張畫的背景都是火柴盒反面的紫藍色。很少看見那顏色被運用得這麼好的。叫做《暮春》的一幅畫裡，陰陰的下午的天又是那悶藍。公園裡，大堆地擁著綠樹，小路上兩個女人急急走著，被可怕的不知什麼所追逐，將要走到更可怕地方去。女人的背影是肥重的，搖擺著大屁股，可是那俗氣只有更增加了恐怖的普照。\n\n文明人的馴良，守法之中，時而也會發現一種意想不到的，怯怯的荒寒。《秋山》又是恐怖的，淡藍的天，低黃的夕照。兩棵細高的白樹，軟而長的枝條，鰻魚似地在空中游，互相絞搭，兩個女人縮著脖子捱得緊緊地急走，已經有冬意了。《夏之湖濱》，有女人坐在水邊，藍天白雲，白綠的大樹在熱風裡搖著，響亮的蟬——什麼都全了，此外好像還多了一點什麼，彷彿樹蔭裡應當有個音樂茶座，內地初流行的歌，和著水聲蟬聲沙沙而來，粗俗巨集大的。《老女僕》腳邊放著炭缽子，她彎腰伸手向火，膝蓋上鋪著一條白毛氈，更托出了那雙手的重拙辛苦。她戴著絨線帽，龐大的人把小小的火四面八方包圍起來，微笑著，非常滿意於一切。這是她最享受的一剎那，因之更覺得慘了。\n\n有一張靜物，深紫褐的背景上零零落落佈置著乳白的瓶罐、刀、荸薺、蒔菇、紫菜薹、籃、抹布。那樣的無章法的章法，油畫裡很少見，只有十七世紀中國的綢緞瓷器最初傳入西方的時候，英國的宮廷畫家曾經刻意模仿中國人畫\"歲朝清供\"的作風，白紙上一樣一樣物件分得開開地。這裡的中國氣卻是在有意無意之間。畫面上紫色的小濃塊，顯得豐富新鮮，使人幻想到\"流著乳與蜜的國土\"裡，晴天的早飯。還有《南京山裡的秋》，一條小路，銀溪樣地流去；兩棵小白樹，生出許多黃枝子，各各抖著，彷彿天剛亮。稍遠還有兩棵樹。一個藍色，一個棕色，潦草像中國畫，只是沒有格式。看風景的人像是遠道而來，喘息未定，藍糊的遠山也波動不定。因為那倏忽之感，又像是雞初叫，席子嫌冷了的時候的迢遙的夢。"
		},
		{
			"章節": "我看蘇青",
			"章節名稱": "我看蘇青",
			"章節內容": "蘇青與我，不是像一般人所想的那樣密切的朋友，我們其實很少見面。也不是像有些人可以想象到的，互相敵視著。同行相妒，似乎是不可避免的，何況都是女人——所有的女人都是同行。可是我想這裡有點特殊情形。即使從純粹自私的觀點看來，我也願意有蘇青這麼一個人存在，願意她多寫，願意有許多人知道她的好處，因為，低估了蘇青的文章的價值，就是低估了現地的文化水準。如果必需把女作者特別分作一欄來評論的話，那麼，把我同冰心、白薇她們來比較，我實在不能引以為榮，只有和蘇青相提並論我是甘心情願的。\n\n至於私交，如果說她同我不過是業務上的關係，她敷衍我，為了拉稿子，我敷衍她，為了要稿費，那也許是較近事實的，可是我總覺得，也不能說一點感情也沒有。我想我喜歡她過於她喜歡我，是因為我知道她比較深的緣故。那並不是因為她比較容易懂。普通認為她的個性是非常明朗的，她的話既多，又都是直說，可是她並不是一個清淺到一覽無餘的人。人可以不懂她好在哪裡而仍舊喜歡同她做朋友，正如她的書可以有許多不大懂它的好處的讀者。許多人，對於文藝本來不感到興趣的，也要買一本《結婚十年》看看裡面可有大段的性生活描寫。我想他們多少有一點失望，但仍然也可以找到一些笑罵的資料。大眾用這樣的態度來接受《結婚十年》，其實也無損於《結婚十年》的價值。在過去，大眾接受了《紅樓夢》，又有幾個不是因為單戀著林妹妹或是寶哥哥，或是喜歡裡面的富貴排場？就連《紅樓夢》大家也還恨不得把結局給修改一下，方才心滿意足。完全貼近大眾的心，甚至於就像從他們心裡生長出來的，同時又是高等的藝術，那樣的東西，不是沒有，例如有些老戲，有些民間故事，源久流長的；造形藝術一方面的例子尤其多。可是沒法子拿這個來做創作的標準。迎合大眾，或者可以左右他們一時的愛憎，然而不能持久。而且存心迎合，根本就寫不出蘇青那樣的真情實意的書。\n\n而且無論怎麼說，蘇青的書能夠多銷，能夠賺錢，文人能夠救濟自己，免得等人來救濟，豈不是很好的事麼？\n\n我認為《結婚十年》比《浣錦集》要差一點。蘇青最好的時候能夠做到一種\"天涯若比鄰\"的廣大親切，喚醒了往古來今無所不在的妻性母性的回憶，個個人都熟悉，而容易忽略的。實在是偉大的。她就是\"女人\"，\"女人\"就是她。（但是我忽然想到有一點：從前她進行離婚，初出來找事的時候，她的處境是最確切地代表了一般女人。而她現在的地位是很特別的，女作家的生活環境與普通的職業女性，女職員女教師，大不相同，蘇青四周的那些人也有一種特殊的習氣，不能代表一般男人。而蘇青的觀察態度向來是非常的主觀，直接，所以，雖然這是一切職業文人的危機，我格外的為蘇青慮到這一點。）也有兩篇她寫得太潦草，我讀了，彷彿是走進一箇舊識的房間，還是那些擺設，可是主人不在家，心裡很惆悵。有人批評她的技巧不夠，其實她的技巧正在那不知不覺中，喜歡花哨的稚氣些的作者讀者是不能領略的。人家拿藝術的大帽子去壓她，她只有生氣，漸漸的也會心虛起來，因為她自己也不知其所以然。她是眼低手高的。可是這些以後再談吧，現在且說她的人。她這樣問過我：\"怎麼你小說裡從來沒有一個人像我的？我一直留心著，總找不到。\"\n\n我平常看人，很容易把人家看扁了，扁的小紙人，放在書裡比較便利。\"看扁了\"不一定發現人家的短處，不過是將立體化為平面的意思，就像一枝花的黑影在粉牆上，已經畫好了在那裡，只等用黑筆勾一勾。因為是寫小說的人，我想這是我的本分，把人生的來龍去脈看得很清楚。如果原先有憎惡的心，看明白之後，也只有哀矜。眼中所見，有些天資很高的人，分明在哪裡走錯了一步，後來怎麼樣也不行了，因為整個的人生態度的關係，就壞也壞得鬼鬼祟祟。有的也不是壞，只是沒出息，不乾淨，不愉快。我書裡多的是這等人，因為他們最能夠代表現社會的空氣，同時也比較容易寫。從前人說\"畫鬼怪易，畫人物難\"，似乎倒是聖賢豪傑惡魔妖婦之類的奇蹟比較普通人容易表現，但那是寫實工夫深淺的問題。寫實工夫進步到托爾斯泰那樣的程度，他的小說裡卻是一班小人物寫得最成功，偉大的中心人物總來得模湖，隱隱地有不足的感覺。次一等的作家更不必說了，總把他們的好人寫得最壞。所以我想，還是慢慢地一步一步來吧，等我多一點自信再嘗試。\n\n我寫到的那些人，他們有什麼不好我都能夠原諒，有時候還有喜受，就因為他們存在，他們是真的。可是在日常生活裡碰見他們，因為我的幼稚無能，我知道我同他們混在一起，得不到什麼好處的，如果必需有接觸，也是斤斤較量，沒有一點容讓，總要個恩怨分明。但是像蘇青，即使她有什麼地方得罪我，我也不會記恨的。——並不是因為她是個女人。她起初寫給我的索稿信，一來就說\"叨在同性\"，我看了總要笑。——也不是因為她豪爽大方，不像女人。第一，我不喜歡男性化的女人，而且根本，蘇青也不是男性化的女人。女人的弱點她都有，她很容易就哭了，多心了，也常常不講理。譬如說，前兩天的對談會裡，一開頭，她發表了一段意見關於婦女職業。\"記者\"方面的人提出了一個問題，說：\"可是……\"她凝思了一會，臉色慢慢地紅起來，忽然有一點生氣，說：\"我又不是同你對談——要你駁我做什麼？\"大家鬨然笑了，她也笑。我覺得這是非常可愛的。\n\n即使在她的寫作裡，她也沒有過人的理性。她的理性不過是常識——雖然常識也正是難得的東西。她與她丈夫之間，起初或者有負氣，得到離婚的一步，卻是心平氣和，把事情看得非常明白簡單。她丈夫並不壞，不過就是個少爺。如果能夠一輩子在家裡做少爺少奶奶，他們的關係是可以維持下去的。然而背後的社會制度的崩壞，暴露了他的不負責。他不能養家，他的自尊心又限制了她職業上的發展。而蘇青的脾氣又是這樣，即使委曲求全也弄不好的了。只有分開。這使我想起我自己，從父親家裡跑出來之前，我母親祕密傳話給我：\"你仔細想一想。跟父親，自然是有錢的，跟了我，可是一個錢都沒有，你要吃得了這個苦，沒有反悔的。\"當時雖然被禁錮著，渴想著自由，這樣的問題也還使我痛苦了許久。後來我想，在家裡，儘管滿眼看到的是銀錢進出，也不是我的，將來也不一定輪得到我，最吃重的最後幾年的求學的年齡反倒被耽擱了。這樣一想，立刻決定了。這樣的出走沒有一點慷慨激昂。我們這時代本來不是羅曼蒂克的。\n\n生在現在，要繼續活下去而且活得稱心，真是難，就像\"雙手擘開生死路\"那樣的艱難巨大的事，所以我們這一代的人對於物質生活，生命的本身，能夠多一點明瞭與愛悅，也是應當的。而對於我，蘇青就象徵了物質生活。我將來想要一間中國風味的房，雪白的粉牆，金漆桌椅，大紅椅墊，桌上放著豆綠糯米瓷的茶碗，堆得高高的一盆糕團，每一隻上面點著個胭脂點。中國的房屋有所謂\"一明兩暗\"，這當然是明間。這裡就有一點蘇青的空氣。\n\n這篇文章本來是關於蘇青的，卻把我自己說上許多，實在對不起得很，但是有好些需要解釋的地方，我只能由我自己出發來解釋。說到物質，與奢侈享受似乎是不可分開的。可是我覺得，刺激性的享樂，如同浴缸裡淺淺地放了水，坐在裡面，熱氣上騰，也感到昏鎊的愉快，然而終究淺，就使躺下去，也沒法子淹沒全身，思想複雜一點的人，再荒唐，也難求得整個的沉湎。也許我見識得不夠多，可以這樣想。\n\n我對於聲色犬馬最初的一個印象，是小時候有一次，在姑姑家裡借宿，她晚上有宴會，出去了，剩我一個人在公寓裡，對門的逸園跑狗場，紅燈綠燈。數不盡的一點一點，黑夜裡，狗的吠聲似沸，聽得人心裡亂亂地。街上過去一輛汽車，雪亮的車燈照到樓窗裡來，黑房裡傢俱的影子滿房跳舞，直飛到房頂上。\n\n久已忘記了這一節了。前些時有一次較緊張的空襲，我們經濟力量夠不上逃難（因為逃難不是一時的事，卻是要久久耽擱在無事可做的地方），轟炸倒是聽天由命了，可是萬一長期地斷了水，也不能不設法離開這城市。我忽然記起了那紅綠燈的繁華，雲裡霧裡的狗的狂吠。我又是一個人坐在黑房裡，沒有電，瓷缸裡點了一隻白蠟燭，黃瓷缸上凸出綠的小云龍，靜靜含著圓光不吐。全上海死寂，只聽見房間裡一隻鍾滴搭滴搭走。蠟燭放在熱水汀上的一塊玻璃板上，隱約的照見熱水汀管子的撲落，撲落上一個小箭頭指著\"開\"，另一個小箭頭指著\"關\"，恍如隔世。今天的一份小報還是照常送來的，拿在手裡，有一種奇異的感覺，是親切，傷慟。就著燭光，吃力地讀著，什麼郎什麼翁，用我們熟悉的語調說著俏皮話，關於大餅、白報紙、暴發戶，慨嘆著回憶到從前，三塊錢叫堂差的黃金時代。這一切，在著的時候也不曾為我所有，可是眼看它毀壞，還是難過的——對於千千萬萬的城裡人，別的也沒有什麼了呀！\n\n一隻鍾滴搭滴搭，越走越響。將來也許整個的地面上見不到一隻時辰鍾。夜晚投宿到荒村，如果忽然聽見鐘擺的滴搭，那一定又驚又喜——文明的節拍！文明的日子是一分一秒劃分清楚的，如同十字布上挑花。十字布上挑花，我並不喜歡，繡出來的也有小狗，也有人，都是一曲一曲，一格一格，看了很不舒服。蠻荒的日夜，沒有鍾，只是悠悠地日以繼夜，夜以繼日，日子過得像鈞窖的淡青底子上的紫暈，那倒也好。\n\n我於是想到我自己，也是充滿了計劃的。在香港讀書的時候，我真的發奮用功了，連得了兩個獎學金，畢業之後還有希望被送到英國去。我能夠揣摩每一個教授的心思，所以每一樣功課總是考第一。有一個先生說他教了十幾年的書，沒給過他給我的分數。然後戰爭來了，學校的檔案記錄統統燒掉，一點痕跡都沒留下。那一類的努力，即使有成就，也是註定了要被打翻的吧？在那邊三年，於我有益的也許還是偷空的遊山玩水，認為是糟蹋時間。我一個人坐著，守著蠟燭，想到從前，想到現在，近兩年來孜孜忙著的，是不是也是註定了要被打翻的……我應當有數。\n\n後來看到《天地》，知道蘇青在同一晚上也感到非常難過。然而這末日似的一天終於過去了。一天又一天。清晨躺在床上，聽見隔壁房裡嗤嗤嗤拉窗簾的聲音；後門口，不知哪一家的男傭人在同我們阿媽說話，只聽見嗡嗡的高聲，不知說些什麼，聽了那聲音，使我更覺得我是深深睡在被窩裡，外面的屋瓦上應當有白的霜——其實屋上的霜，還是小時候在北方，一早起來常常見到的，上海難得有——我向來喜歡不把窗簾拉上，一睜眼就可以看見白天。即使明知道這天不會有什麼事發生的，這堂堂的開頭也可愛。\n\n到了晚上，我坐在火盆邊，就要去睡覺了，把炭基子戳戳碎，可以有非常溫暖的一剎那；炭屑發出很大的熱氣，星星紅火，散佈在高高下下的灰堆裡，像山城的元夜，放的煙火，不由得使人想起唐宋的燈市的記載。可是我真可笑，用鐵鉗夾住火楊梅似的紅炭基，只是捨不得弄碎它。碎了之後，燦爛地大燒一下就沒有了。雖然我馬上就要去睡了，再燒下去於我也無益，但還是非常心痛。這一種吝惜，我倒是很喜歡的。\n\n我有一件藍綠的薄棉袍，已經穿得很舊，袖口都泛了色了，今年拿出來，才上身，又脫了下來，唯其因為就快壞了，更是看重它，總要等再有一件同樣的顏色的，才捨得穿。吃菜我也不講究換花樣。才夾了一筷子，說：\"好吃，\"接下去就說：\"明天再買，好麼？\"永遠蟬聯下去，也不會厭。姑姑總是嘲笑我這一點，又說：\"不過，不知道，也許你們這種脾氣是載福的。\"\n\n我做了個夢，夢見我又到香港去了，船到的時候是深夜，而且下大雨。我狼狽的拎著箱子上山，管理宿舍的天主教尼僧，我又不敢驚醒她們，只得在黑漆漆的門洞子裡過夜。（也不知為什麼我要把自己刻劃得這麼可憐，她們何至於這樣地苛待我。）風向一變，冷雨大點大點掃進來，我把一雙腳直縮直縮，還是沒處躲。忽然聽見汽車喇叭響，來了闊客，一個施主太太帶了女兒，才考進大學，以後要住讀的。汽車伕砰砰拍門，宿舍裡頓時燈火輝煌。我趁亂向裡一鑽，看見舍監，我像見晚娘似的，陪笑上前稱了一聲\"Ｓｉｓｔｅｒ\"。她淡淡地點了點頭，說：\"你也來了？\"我也沒有多寒暄，徑自上樓，找到自己的房間，夢到這裡為止。第二天我告訴姑姑，一面說，漸漸漲紅了臉，滿眼含淚；後來在電話上告訴一個朋友，又哭了；在一封信裡提到這個夢，寫到這裡又哭了。簡直可笑——我自從長大自立之後實在難得掉眼淚的。\n\n我對姑姑說：\"姑姑雖然經過的事很多，這一類的經驗卻是沒有的，沒做過窮學生，窮親戚。其實我在香港的時候也不至於窘到那樣，都是我那班同學太闊了的緣故。\"姑姑說：\"你什麼時候做過窮親戚的？\"我說：\"我最記得有一次，那時我剛離開父親家不久，舅母說，等她翻箱子的時候她要把表姐們的舊衣服找點出來給我穿。我連忙說：不，不，真的，舅母不要！立刻紅了臉，眼淚滾下來了，我不由得要想：從幾時起，輪到我被賙濟了呢。\"\n\n真是小氣得很，把這些都記得這樣牢，但我想於我也是好的。多少總受了點傷，可是不太嚴重，不夠使我感到劇烈的憎惡，或是使我激越起來，超過這一切；只夠使我生活得比較切實，有個寫實的底子；使我對於眼前所有格外知道愛惜，使這世界顯得更豐富。\n\n想到貧窮，我就想起有一次，也是我投奔到母親與姑姑那裡，時刻感到我不該拖累了她們，對於前途又沒有一點把握的時候。姑姑那一向心境也不好，可是有一天忽然高興，因為我想吃包子，用現成的芝麻醬作餡，捏了四隻小小的包子，蒸了出來。包子上面皺著，看了它，使我的心也皺了起來，一把抓似的，喉嚨裡一陣陣哽咽著，東西吃了下去也不知有什麼滋味。好像我還是笑著說\"好吃\"的。這件事我不忍想起，又願意想起。\n\n看蘇青文章裡的記錄，她有一個時期的困苦的情形雖然與我不同，感情上受影響的程度我想是與我相仿的。所以我們都是非常明顯地有著世俗的進取心，對於錢，比一般文人要爽直得多。我們的生活方式有很多不同的地方，但那是個性的關係。\n\n姑姑常常說我：\"不知道你從哪裡來的這一身俗骨！\"她把我父母分析了一下，他們縱有缺點，好像都還不俗。有時候我疑心我的俗不過是避嫌疑，怕沾上了名士派；有時候又覺得是天生的俗。我自己為《傾城之戀》的戲寫了篇宣傳稿子，擬題目的時候，腦子裡第一個浮起的是：\"傾心吐膽話傾城\"，套的是\"苜蓿生涯話廿年\"之類的題目，有一句非常時髦的，可是被我一學，就俗不可耐。\n\n蘇青是——她家門口的兩棵高高的柳樹，初春抽出了淡金的絲，誰都說：\"你們那兒的楊柳真好看！\"她走出走進，從來就沒看見。可是她的俗，常常有一種無意的雋逸，譬如今年過年之前，她一時錢不湊手，性急慌忙在大雪中坐了輛黃包車，載了一車的書，各處兜售，書又掉下來了，《結婚十年》龍鳳貼式的封面紛紛滾在雪地裡，那是一幅上品的圖畫。\n\n對於蘇青的穿著打扮，從前我常常有許多意見，現在我能夠懂得她的觀點了。對於她，一件考究衣服就是一件考究衣服；於她自己，是得用；於眾人，是表示她的身份地位，對於她立意要吸引的人，是吸引。蘇青的作風裡極少\"玩味人間\"的成份。\n\n去年秋天她做了件黑呢大衣，試樣子的時候，要炎櫻幫著看看。我們三個人一同到那時裝店去，炎櫻說：\"線條簡單的於她最相宜。\"把大衣上的翻領首先去掉，裝飾性的褶襉也去掉，方形的大口袋也去掉，肩頭過度的墊高也減掉。最後，前面的一排大鈕釦也要去掉，改裝暗鈕。蘇青漸漸不以為然了，用商量的口吻，說道\"我想……鈕釦總要的吧？人家都有的！沒有，好像有點滑稽。\"\n\n我在旁邊笑了起來，兩手插在雨衣袋裡，看著她。鏡子上端的一盞燈，強烈的青綠的光正照在她臉上，下面襯著寬博的黑衣，背景也是影憧憧的，更顯明地看見她的臉，有一點慘白。她難得有這樣靜靜立著，端相她自己，雖然微笑著，因為從來沒這麼安靜，一靜下來就像有一種悲哀，那緊湊明倩之眉眼裡有一種橫了心的鋒稜，使我想到\"亂世佳人\"。\n\n蘇青是亂世裡的盛世的人。她本心是忠厚的，她願意有所依附；只要有個千年不散的筵席，叫她像《紅樓夢》裡的孫媳婦那樣辛苦地在旁邊照應著，招呼人家吃菜，她也可以忙得興興頭頭。她的家族觀念很重，對母親，對弟妹，對伯父，她無不盡心幫助，出於她的責任範圍之外。在這不可靠的世界裡，要想抓住一點熟悉可靠的東西，那還是自己人。她疼小孩子也是因為\"與其讓人家佔我的便宜，寧可讓自己的孩子佔我的便宜\"。她的戀愛，也是要求可信賴的人，而不是尋求刺激。她應當是高等調情的理想物件，伶俐倜儻，有經驗的，什麼都說得出，看得開，可是她太認真了，她不能輕鬆，也許她自以為輕鬆的，可是她馬上又會怪人家不負責。這是女人的矛盾麼？我想，倒是因為她有著簡單健康的底子的緣故。\n\n高階調情的第一個條件是距離——並不一定指身體上的。保持距離，是保護自己的感情，免得受痛苦。應用到別的上面，這可以說是近代人的基本思想，結果生活得輕描淡寫的，與生命之間也有了距離了。蘇青在理論上往往不能跳出流行思想的圈子，可是以蘇青來提倡距離，本來就是笑話、因為她是那樣的一個興興轟轟火燒似的人，她沒法子伸伸縮縮，寸步留心的。\n\n我純粹以寫小說的態度對她加以推測，錯誤的地方一定很多，但我只能做到這樣。\n\n有一次我同炎櫻說到蘇青，炎櫻說：\"想她最大的吸引力是：男人總覺得他們不欠她什麼，同她在一起很安心。\"然而蘇青認為她就吃虧在這裡。男人看得起她，把她當男人看待，凡事由她自己負責。她不願意了。他們就說她自相矛盾，新式文人的自由她也要，舊式女人的權利她也要。這原是一般新女性的悲劇，可是蘇青我們不能說她是自取其咎。她的豪爽是天生的。她不過是一個直截的女人，謀生之外也謀愛，可是很失望，因為她看來看去沒有一個是看得上眼的，也有很笨的，照樣地也壞。她又有她天真的一方面，很容易把人幻想得非常崇高，然後很快地又發現他卑劣之點，一次又一次，憧憬破滅了。\n\n於是她說：\"沒有愛。\"微笑的眼睛裡有一種藐視的風情。但是她的諷刺並不徹底，因為她對於人生有著太基本的愛好，她不能發展到刻骨的諷刺。\n\n在中國現在，諷刺是容易討好的。前一個時期，大家都是感傷的。充滿了未成年人的夢與嘆息，雲裡霧裡，不大懂事。一旦懂事了，就看穿一切，進到諷刺。喜劇而非諷刺喜劇，就是沒有意思，粉飾現實。本來，要把那些濫調的感傷清除乾淨，諷刺是必需的階段，可是很容易停留在諷刺上，不知道在感傷之外還可以有感情。因為滿眼看到的只是殘缺不全的東西，就把這殘缺不全認作真實：——性愛就是性行為；原始的人沒有我們這些花頭不也過得很好的麼？是的，可是我們已經文明到這一步，再想退到獸的健康是不可能的了。從前在學校裡被逼著念《聖經》，有一節，記不清了，彷彿是說，上帝的奴僕各自領了錢去做生意，拿得多的人，可以獲得更多，拿得少的人，連那一點也不能保，上帝追還了錢，還責罰他。當時看了，非常不平。那意思實在很難懂，我想再這樣多解釋兩句，也還怕說不清楚。總之，生命是殘酷的。看到我們縮小又縮小的，怯怯的願望，我總覺得無限的慘傷。\n\n有一陣子，外間傳說蘇青與她離了婚的丈夫言歸於好了。我一向不是愛管閒事的人，聽了卻是很擔憂。後來知道完全是謠言，可是想起來也很近情理，她起初的結婚是一大半家裡做主的，兩人都是極年青，一同讀書長大，她丈夫幾乎是天生在那裡，無可選擇的，兄弟一樣的自己人。如果處處覺得，\"還是自己人！\"那麼對他也感到親切了，何況他們本來沒有太嚴重的合不來的地方。然而她的離婚不是賭氣，是仔細想過來的。跑出來，在人間走了一遭，自己覺得無聊，又回去了，這樣地否定了世界，否定了自己，蘇青是受不了的。她會變得喑啞了，整個地消沉下去。所以我想，如果蘇青另外有愛人。不論是為了片刻的熱情還是經濟上的幫助，總比回到她丈夫那裡去的好。\n\n然而她現在似乎是真的有一點疲倦了。事業、戀愛、小孩在身邊，母親在故鄉的匪氛中，弟弟在內地生肺病，妹妹也有她的問題，許許多多牽掛。照她這樣生命力強烈的人，其實就有再多的拖泥帶水也不至於累倒了的，還是因為這些事太零碎，各自成塊，缺少統一的感情的緣故。如果可以把戀愛隔開來作為生命的一部，一科，題作\"戀愛\"，那樣的戀愛還是代用品吧？\n\n蘇青同我談起她的理想生活。丈夫要有男子氣概，不是小白臉，人是有架子的，即使官派一點也不妨，又還有點落拓不羈。他們住在自己的房子裡，常常請客，來往的朋友都是談得來的，女朋友當然也很多，不過都是年紀比她略大兩歲，容貌比她略微差一點的，免得麻煩。丈夫的職業性質是常常要有短期的旅行的，那麼家庭生活也不至於太刻板無變化。丈夫不在的時候她可以勻出時間來應酬女朋友（因為到底還是不放心）。偶爾生一場病，朋友都來慰問，帶了吃的來，還有花，電話鈴聲不斷。\n\n絕對不是過分的要求，然而這裡面的一種生活空氣還是早兩年的，現在已經沒有了。當然不是說現在沒有人住自己的小洋房，天天請客吃飯。——是那種安定的感情。要一個人為她製造整個的社會氣氛，的確很難，但這是個性的問題。越是亂世，個性越是突出，人與人之間的差別是很大的。難當然是難找。如果感到時間逼促，那麼，真的要說逼促，她的時間已經過去了——中國人嘴裡的\"花信年華\"，不是已經有遲暮之感了嗎？可是我從小看到的，僅有許多三四十歲的美婦人。《傾城之戀》裡的白流蘇，在我原來的想象中決不止三十歲，因為恐怕這一點不能為讀者大眾所接受，所以把她改成二十八歲。（恰巧與蘇青同年，後來我發現）我見到的那些人，當然她們是保養得好，不像現代職業女性的勞苦。有一次我和朋友談話之中研究出來一條道理。駐顏有術的女人總是（一）身體相當好，（二）生活安定，（三）心裡不安定。因為不是死心塌地，所以時時注意到自己的體格容貌，知道當心。普通的確是如此。蘇青現在是可以生活得很從容的，她的美又是最容易保持的那一種，有輪廓，有神氣的。——這一節，都是惹人見笑的話，可是實在很要緊——有幾個女人是為她靈魂的美而被愛。\n\n我們家的女傭，男人是個不成器的裁縫。然而那一天空襲過後，我在昏夜的馬路上遇見他，看他急急忙忙直奔我們的公寓，慰問老婆孩子，倒是感動人的。我把這個告訴蘇青，她也說：\"是的……\"稍稍沉默了一下。逃難起來，她是隻有她保護人，沒有人保護她的，所以她近來特別地膽小，多幻想，一個慣壞了的小女孩在夢魘的黑暗裡。她忽然地會說：\"如果炸彈把我的眼睛炸壞了，以後寫稿於還得嘴裡念出來叫別人記，那多要命呢——\"這不像她平常的為人。心境好一點的話，不論在什麼樣的患難中，她還是有一種生之爛漫。多遇見患難，於她只有好處；多一點枝枝節節，就多開一點花。\n\n本來我想寫一篇文章關於幾個古美人，總是寫不好。裡面提到楊貴妃。楊貴妃一直到她死，三十八歲的時候，唐明皇的愛她，沒有一點倦意。我想她決不是單靠著口才和一點狡智，也不是因為她是中國歷史上唯一的一個具有肉體美的女人，還是因為她的為人的親熱，熱鬧。有了錢，就有熱鬧，這是很普遍的一個錯誤的觀念。帝王家的富貴，天寶年間的燈節，火樹銀花，唐明皇與妃嬪坐在樓上像神仙，百姓人山人海在樓下參拜；皇親國戚攢珠嵌寶的車子，路人向裡窺探了一下，身上沾的香氣經月不散；生活在那樣迷離惝恍的戲臺上的輝煌裡，越是需要一個著實的親人。所以唐明皇喜歡楊貴妃，因為她有他是一個妻而不是\"臣妾\"。我們看楊妃梅妃爭寵的經過，楊妃幾次和皇帝吵翻了，被逐，回到孃家去，簡直是\"本埠新聞\"裡的故事，與歷代宮闈的陰謀，詭祕森慘的，大不相同。也就是這種地方，使他們親近人生，使我們千載之下還能夠親近他們。\n\n楊貴妃的熱鬧，我想是像一種陶瓷的湯壺，溫潤如玉的，在腳頭，裡面的水漸漸冷去的時候，令人感到溫柔的惆悵。蘇青卻是個紅泥小火爐，有它自己獨立的火，看得見紅焰焰的光，聽得見嗶慄剝落的爆炸，可是比較難伺候，添煤添柴，煙氣嗆人。我又想起胡金人的一幅畫，畫著個老女僕，伸手向火。慘淡的隆冬的色調，灰褐、紫褐。她彎腰坐著，龐大的人把小小的火爐四面八方包圍起來，圍裙底下，她身上各處都發出悽悽的冷氣，就像要把火爐吹滅了。由此我想到蘇青。整個的社會到蘇青那裡去取暖，撲出一陣陣的冷風——真是寒冷的天氣呀，從來沒這麼冷過！\n\n所以我同蘇青談話，到後來常常有點戀戀不捨的。為什麼這樣，以前我一直不明白。她可是要抱怨：\"你是一句爽氣話也沒有的！甚至於我說出話來你都不一定立刻聽得懂。\"那一半是因為方言的關係，但我也實在是遲鈍。我抱歉的笑著說：\"我是這樣的一個人，有什麼辦法呢？可是你知道，只要有多一點的時間，隨便你說什麼我都能夠懂得的。\"她說：\"是的，我知道……你能夠完全懂得的。不過，女朋友至多隻能夠懂得，要是男朋友能夠安慰。\"她這一類的雋語，向來是聽上去有點過分，可笑，仔細想起來卻是結實的真實。常常她有精采的議論，我就說：\"你為什麼不把這個寫下來呢？\"她卻睜大了眼睛，很詫異似地，把臉色正了一正，說：\"這個怎麼可以寫呢？\"然而她過後也許想著，張愛玲說可以寫，大約不至於觸犯了非禮勿視的人們，因為，隔不了多少天，這一節意見還是在她的文章裡出現了。這我覺得很榮幸。她看到這篇文章，指出幾節來說：\"這句話說得有道理。\"我笑起來了：\"是你自己說的呀——當然你覺得有道理了！\"關於進取心，她說：\"是的，總覺得要向上，向上，雖然很朦朧，究竟怎樣是向上，自己也不大知道。……你想，將來到底是不是要有一個理想的國家呢？\"我說\"我想是有的。可是最快最快也要許多年。即使我們看得見的話，也享受不到了，是下一代的世界了。\"她嘆息，說：\"那有什麼好呢？到那時候已經老了。在太平的世界裡，我們變得寄人籬下了嗎？\"\n\n她走了之後，我一個人在黃昏陽臺上，驟然看到遠外的一個高樓，邊緣上附著一大塊胭脂紅，還當是玻璃窗上落日的反光，再一看，卻是元宵的月亮，紅紅地升起來了。我想道：\"這是亂世。\"晚煙裡，上海的邊疆微微起伏，雖沒有山也像是層巒疊嶂。我想到許多人的命運，連我在內的；有一種鬱郁蒼蒼的身世之感。\"身世之感\"普通總是自傷、自憐的意思吧，但我想是可以有更廣大的解釋的，將來的平安，來到的時候已經不是我們的了，我們只能各人就近求得自己的平安，然而我把這些話來對蘇青說，我可以想象到她的玩世的，世故的眼睛微笑望著我，一面聽，一面想：\"簡直不知道你在說些什麼？大概是藝術吧？\"一看見她那樣的眼色，我就說不下去，笑了。\n\n［附］蘇青張愛玲對談記——關於婦女、家庭、婚姻諸問題\n\n主辦者：記者\n\n對談者：蘇青張愛玲\n\n時間：三十四年二月廿七日下午\n\n地點：張愛玲女士寓\n\n前言：當前上海文壇上最負盛譽的女作家，無疑地是張愛玲和蘇青。她們都以自己周圍的題材從事寫作，也就是說，她們所寫的都是她們自己的事。由女人來寫女人，自然最適當，尤其可貴的，似乎在她們兩位的文章裡，都代表當前中國知識婦女的一種看法，一種人生觀，就是在他們個人的談話中，記者也常可以聽到她們關於婦女問題的許多獨特的見解，因此記者特約蘇張兩女士舉行對談，以當前中國的婦女、家庭、婚姻諸問題為對談題材。對談的結果非常好，更難得的是她們兩位對於記者所問的，都提供了坦白的答案。記者願意在這裡向讀者們鄭重介紹以下的對談記錄，並向參加對談的蘇張兩君表示謝意。\n\n記者：今天預定對談的是婦女、家庭、婚姻諸問題，承蒙你們兩位準時出席，非常感謝。今天對談的題目範圍甚廣，我想先從婦女職業問題談起吧！蘇青女士已從家庭婦女變成了職業婦女，同時在蘇女士的文章裡似乎時常說職業婦女處處吃虧，這樣說來，蘇女士是不是主張婦女應該回到閨房裡去的？\n\n蘇青：婦女應不應該就職或是回到家庭去，我不敢作一定論。不過照現在的情形看，職業婦女實在太苦了，萬不及家庭婦女那麼舒服。在我未出嫁前，做少女的時候，總以為職業婦女是神聖的，待在家庭裡是難為情的，便是結婚以後，還以為留在家裡是受委屈，家庭的工作並不是向上性的，現在做了幾年職業婦女，雖然所就的職業不能算困苦，可是總感到職業生活比家庭生活更苦，而且現在大多數的職業婦女也並不能完全養活自己，更不用說全家了，僅是貼補家用或個人零用而已，而外界風氣也有轉變（可以說是退潮的時期），對之並不感到如何神聖而予以尊視，故目下我們只聽到職業婦女嫁人而沒有聽到嫁了人的婦女定願無故放棄家庭去就職的。這實在是職業婦女最大的悲哀。\n\n記者：所謂職業婦女的痛苦是不是指工作的辛苦？\n\n職業婦女的苦悶\n\n蘇青：是呀，工作辛苦是一端，精神上也很痛苦。職業婦女，除了天天出去辦公外，還得兼做抱小孩洗尿巾生煤球爐子等家庭工作，不像男人般出去工作了，家裡事務都可以交給妻子，因此職業婦女太辛苦了，再者，社會人士對於職業婦女又決不會因為她是女人而加以原諒的，譬如女人去經商，男人們還是要千方百計賺她的錢，搶她的帽子，想來的確很苦痛。還要顧到家庭，確很辛苦。\n\n張愛玲：不過我覺得，社會上人心險惡，那本來是這樣的，那是真實。如果因為家庭裡的空氣甜甜蜜蜜，是一個比較舒適的小天地，所以說家裡比社會上好，那不是有點像逃避現實麼？\n\n蘇青：從感情上講，在家裡受了氣，似乎無關緊要，一會兒就恢復了，但在社會上受了氣，心裡便覺得非常難過，決不會容易忘懷的。\n\n張愛玲：噯，真的！有一次我看見個阿媽打她小孩，小孩大哭，阿媽說：\"不許哭！\"他抽抽噎噎，漸漸靜下來了。母子之間，僵了一會，他慢慢地又忘了剛才那一幕，\"姆媽\"這樣，\"姆媽\"那樣，問長問短起來，鬧過一場，感情像經過水洗的一樣，骨肉至親到底是兩樣的。\n\n蘇青：不知怎樣，在家裡即使吃了虧，似乎可以寬恕，在社會上吃了虧，就記得很牢。\n\n張愛玲：我並不是根據這一點就主張女子應當到社會上去，不應當留在家庭裡。我不過是說：如果因為社會上人心壞而不出去做事，似乎是不能接受現實。\n\n記者：你們所謂\"人心險惡\"恐怕不過是女性方面的看法。以男性來說，他們是必須要到社會上去的，因為要生活。而女性則不然，因為她們還有一個家庭可以作逋逃藪，像男人就無法逃回家庭去，女人因為還有家庭可回，所以覺得人心太險惡了。其實社會人心的險惡，向來如此，男性是一向遭遇慣了的。職業婦女的吃虧恐怕還是由於社會輕視女性的見地，但是女性也有佔便宜處，像跑單幫女人就處處佔便宜。我想請問一句，就是婦女應不應該就職？\n\n蘇青：我講，雖不定是\"應該\"，但已確實是\"需要\"的。不過問題是職業婦女除做事外還得兼顧家務，不像男職員的工作那末單純。家務工作尤其浪費時間，我覺得燒三個人吃的菜比燒一個人的菜，工作並不加重多少，但每一家都各自燒菜，許多婦女的時間精神都浪費在這上面，所以我主張職業婦女的家庭工作應該設法減少，譬如解決管理孩子問題可以組織里弄託兒所，關於洗衣，如有價廉而工作好的洗衣店，那洗衣又何必自己動手呢？同樣的，燒飯也不必一定要親自動手，要吃飯，上公共食堂不就得了？當然，偶然高興，自己燒一次菜，也不會覺得討厭。我總覺得家庭裡不必浪費而浪費的時間太多了，像上小菜場的討價還價，以及軋電車等等。假使商店都是劃一價鈿的，女人就不必跑來跑去去揀，或是到處討價還價了，豈不爽快。\n\n張愛玲：我覺得現在，婦女職業不是應該不應該的問題了。生活程度漲得這樣高，多數的男人都不能夠賺到足夠的錢養家，婦女要完全回到廚房裡去，事實上是不可能的，多少就需要一點副業，貼補家用。\n\n蘇青：我所謂職業婦女太苦，綜括起來說：第一是必需兼理家庭工作。第二是小孩沒有好好的託兒所可託。第三是男人總不大喜歡職業婦女，而偏喜歡會打扮的女人，職業婦女終日辛辛苦苦，結果倒往往把丈夫給專門在打扮上用工夫的女人奪去。這豈不冤哉枉也！\n\n張愛玲：可是你也同我說起過的，常常看到有一種太太，沒有腦筋，也沒有吸引力，又不講究打扮。因為自己覺得地位很牢靠，用不著費神去抓住她的丈夫。和這樣的女人比起來，還是在外面跑跑的職業女性要可愛一點。和社會上接觸得多了，時時刻刻警醒著，對於服飾和待人接物的方法，自然要注意些，不說別的，單是談話資料也要多些，有興趣些。記者職業婦女也可以考究打扮的呀？\n\n張愛玲：就是太吃力了，又要管家，又要做事，又要打扮。職業婦女同時還要持家，所以，如果她只能做比較輕的工作，賺的錢比男人少，也不能看不起她，說男女沒有同等能力，男女平等無望那樣的話。比較輕的工作，我的意思是時間比較短的，並非不費力。有些職業，很不吃力，可是必須一天到晚守在那裡，那還是妨礙了家庭工作。\n\n蘇青：的確，像女傭人的工作時間就是不合理的，像我家的女傭便三年不曾回家過，夫婦之道固然沒有，就是她私生活也是沒有的。\n\n記者：張小姐家女傭人怎樣？\n\n張愛玲：我們的阿媽早上來，下午回去，我們不管她的膳宿，不過她可以買了東西拿到這裡來燒。我不很喜歡傭人一天到晚在眼前，吃飯的時候還立在旁邊代人盛飯。\n\n蘇青：有次我到朋友家裡去吃飯，添飯的傭人還是一個小孩，他只對我直視，我真難過極了。\n\n張愛玲：尤其是剩下的菜，如果是給傭人吃的，要時刻注意，多留下一點，吃得很不舒服。\n\n蘇青：我聽見過一個笑話：有一次一個人吃魚，一面吃完了，再翻過一面來，立在旁邊的僕人眼見魚不剩了，氣急起來，把筆在嘴脣上抹上兩撇鬍子，主人問他幹嘛？他說：\"你顧自己的嘴吧，不用管別人的嘴了。\"\n\n用丈夫的錢是一種快樂記者現在一個職業婦女所賺的錢，恐怕只夠買些零星東西，或是貼補家用吧？\n\n張愛玲：是的，在現在的情形下，恐怕只能做到這樣。記者從一個女性來看，還是用自己賺來的錢快活呢，還是用別人的錢快活？\n\n蘇青：那我要說：還是用別人的錢快活。\n\n記者：為什麼呢？\n\n蘇青：用母親或是兒子辛苦賺來的錢固然不見得快活，但用丈夫的錢，便似乎覺得是應該的。因為我們多擔任著一種叫做生育的工作。故覺得女子就職業倒決不是因為不該用丈夫的錢，而是丈夫的錢或不夠或不肯給她花了，她須另想辦法，或向國家要求保護。\n\n張愛玲：用別人的錢，即使是父母的遺產，也不如用自己賺來的錢來得自由自在，良心上非常痛快。可是用丈夫的錢，如果愛他的話，那卻是一種快樂，願意想自己是吃他的飯，穿他的衣服。那是女人的傳統的權利，即使女人現在有了職業，還是捨不得放棄的。\n\n蘇青：女人有了職業，還有一個好處，就是離婚時或是寡居時，小孩可以有保障，譬如我從小就沒有父親，母親又沒有職業，所以生活不大好，假使母親當時是職業女性也許就生活得更好。\n\n記者：男子和女子的工作效能有沒有差別？\n\n張愛玲：當然，一般女人的程度是比較差的……蘇青做戲女人可沒有差吧！\n\n張愛玲：就連做戲，女人如果生得美，彷彿就使演技差一點，也可以被寬容的吧？這樣的例子很多，尤其在銀幕上。蘇青我總不很相信，從前有一位文友對我說：\"你們女人總不會拉黃包車呀\"，我就回答道：\"我是不能夠，但是你就能夠嗎？\"\n\n職業女性的威脅——丈夫被別人奪去記者我看你們總以為專會打扮的女人是職業婦女的威脅，其實將來風氣也許會變，一般人都會重視職業婦女，而專會打扮的女人也許反而不時髦了。\n\n張愛玲：可是男人的天性總不見得變得這樣快。蘇青我看到某刊物上有這樣的記載（當然我也並不一定認為可靠，但無論如何總是一種有趣的諷刺），說莫斯科有一次會議裡討論到婦女的打扮問題，結果女的方面不主張打扮，男的方面都舉手歡迎打扮。還有一次聽到商店裡有化妝品出售，雖經理論家大聲疾呼，叫女人們千萬別輕自墮落。但女工們還是擁擠著去爭買，後來鬧到紅軍出來維持秩序才休。張愛玲有些女人本來是以愛為職業的。\n\n蘇青：她們是專家。普通的職業婦女恐怕競爭不過她們。\n\n記者：專們以\"愛\"為職業的女子恐怕只是少數人吧？張愛玲並不少。\n\n蘇青：正當的婦女很辛苦的工作，以愛為職業的女人很容易把她們的丈夫搶了去，這對於兼做社會工作的女人真是太吃虧了。還有賣淫的制度不取消，男人儘可獨身而解決性生活，結果會影響到女性方面的結婚問題。\n\n張愛玲：家庭婦女有些只知道打扮的，跟妓女其實也沒有什麼不同。\n\n蘇青：做妓女真是最取巧的職業。猶如以武力來搶取別人用勞力獲得的財富。\n\n記者：如何可以消滅這制度呢？\n\n蘇青：這是很困難的。\n\n科學育兒法\n\n記者：蘇青女士在某一篇文章裡曾說過科學育兒法，究竟什麼是科學育兒法呢？\n\n蘇青：我以為母親管小孩並不是完全沒有害處，倘若小孩生胃腸病，吵著哭，做母親的，總心軟，餵給他吃，可是倘若交給別人，就可以實行科學管理，不給他吃。一般的母親沒有常識，就說我，從小她們就常給我吃豆酥糖，所以現在牙齒弄得很壞，假使能採用科學管理，就不會這樣。母親的感情\n\n記者：女人常說：男人都不可靠，你們以為怎樣？蘇青我並不存在什麼偏見，只不過在一切都不可靠的現社會裡，還是金錢和孩子著實一些。\n\n記者：這樣說，養孩子是女人比較好的投資？\n\n蘇青：我並不覺得頂好，不過我們寧願讓感情給孩子騙去而不願意受別的不相干的人的騙。被屈抑的快活\n\n記者：蘇女士是不是覺得男女一切方面都該完全平等？蘇青假使女人在職業及經濟上與男人太平等了，我恐怕她們將失去被屈抑的快樂，這是有失陰陽互濟之道的，譬如說以性心理為例吧，男的勇敢，女的軟弱，似乎更可以快活一些，倘若男女一樣的勇敢，就興趣全失的了。我有這樣感覺，倘若同男的一塊出去，費用叫我會鈔，我就覺得很驕傲，可是同時也稍微有些悲哀，因為已經失去被保護的權利了。這並不是女人自己不爭氣，而是因為男女有天然（生理的）不平等，應該以人為的制度讓她佔便宜來補足，叫我請客，便有不當我是女人的悲哀。假如我有，則我倒是很希望自己的丈夫常請人家客的。\n\n張愛玲：一般人總是怕把女人的程度提高，一提高了，女人就會看不起男人。其實用不著擔憂到這一點。如果男女的知識程度一樣高，如果是純正的而不是清教徒式的知識），女人在男人之前還是會有謙虛，因為那是女性的本質因為女人要崇拜才快樂，男人要被崇拜才快樂。\n\n蘇青：假如女人的程度太提高了，男的卻低，女人還是悲哀的，我就獨怕做了女皇，做了女皇誰又配做我的配偶呢？張愛玲前兩天在報上看到關於菲律賓的一個島上，女權很高，因為一切事情都由女人來做，男人完全被養活，懶得很，只知道鬥雞賭博。那樣的女權我一點也不羨慕。蘇青我說只要男女同樣做事就該同樣被尊重，固不必定要爭執所做事情的輕重，男人會當海軍會造兵艦並不比女打字員高貴，就是管小孩處理家務的女人，也同樣的出著勞力。不過這也得有保障才行，法律該有明文規定：男女的職業雖然不同，但是職業的地位是平等的。現在有人說：\"管家就是職業\"，可是普通職業可以解職，而女人這職業是終身的，倘若丈夫中途變心時，又該怎麼辦呢？女人最怕\"失嫁\"\n\n記者：現在再談婚姻問題吧。目前上海女人的結婚方式是怎樣的？\n\n蘇青：目前結婚的方式還是不一律，有的新式，有的舊式，有的半新半舊。大多數是先經介紹，後交朋友然後再訂婚。記者本期《雜誌》裡有篇文章，叫《女大不嫁》，說到現在女性擇配困難，以前總是中學女生想嫁大學生，大學生想嫁留學生，現在戰事發生，沒有了留學生的來源，於是大學女生就難有物件，譬如一家做生意人家，要娶個大學畢業的女生做媳婦，總覺得不妥。\n\n蘇青：在十年前，革命空氣濃厚，大家心理上總以為娶新式老婆好，現在是停滯退潮時候，以為娶箇舊式老婆反而實惠，新式女子只能找個把來做做情人，所以知識女子更吃虧了。記者假使你有個妹妹，要你替她擇配，你會提出什麼條件呢？\n\n蘇青：女人以\"失嫁\"為最可怕。過時不嫁有起生理變態的危機。不過知識淺的還容易嫁人，知識高的一時找不到正式配偶，無可奈何的補救辦法，說出來恐怕要捱罵，我以為還是找個把情人來補救吧，總較做人家的正式的姨太太好，丈夫是寧缺勿濫，得到無價值的一個（整個），不如有價值的半個甚至僅三分之一。不過這樣一來，社會對私生子應該承認他的地位。這樣說來，似乎太便宜了男人，不過照目前（希望僅限於目前）實際情形而論，男人也有他的困難，因為在習慣和人情上，不能犧牲他的第一個妻子（假定她是不能自立的，也無法改嫁的）。而知識婦女自有其生活能力，不妨僅侵佔別人感情而不剝奪別人之生活權利。自然能夠絕對不侵佔更好，不過現代男人多數早婚，而職業婦女常常遲嫁。這是過渡時代的無可奈何的辦法。原是不足為訓的，而且每人的結婚倘僅限一次實在太危險，因為年輕人觀察力差，而年老了又要色衰。我的主張是儘自己能力觀察，觀察停當（自以為停當）就結婚，雖然總想天長地久，不過就不久長也罷，多嫁幾次只不過是自己的不幸，既非危害民國的事，亦無什麼風化可傷也。\n\n記者：現在的婚姻制度恐怕不能說合理吧？離婚在事實上又很困難……\n\n蘇青：離婚不成問題，至於小孩，依我說最好由父親出錢，歸母親撫養。假如男的不出錢，不妨就帶他們去做\"拖油瓶\"，據說范文正公便是做拖油瓶出身，他的繼父姓朱，似乎後世也並不因此就看輕他。做繼父的與孩子接觸不多，實在沒有討厭他們的理由……\n\n張愛玲：一半，男人也是為了面子關係。\n\n蘇青：但是慢慢兒就會好的。我總覺得孩子與女人關係來得密切，並未礙著男人什麼事。而後母管養前妻子女便不行，因為他們是時時接觸的，容易發生衝突。\n\n張愛玲：離婚後的小孩也並不如一般人想象的那麼痛苦。記者一夫一妻制到底是否合理？\n\n蘇青：比較合理，但不能嚴格執行，其間應該有伸縮餘地。譬如說，這次戰後我恐怕又要盛行多妻了（法律號不允許，亦不忍嚴禁）。原因倒不一定是戰死的人太多，而是有許多男人活著也討不起老婆。將來無生活能力的女人必定求著去當人家姨太太，有生活力的女人只好非正式的向別人分潤些愛情。這話又該給人家罵為無志氣，但希望有志氣的女人們速速自去斷絕生殖機能吧。\n\n記者：在現社會，早婚還是相當流行的……張愛玲早婚我不一定反對，要看情形的。有些女人，沒有什麼長處，年紀再大些也不會增加她的才能見識的，而且也並不美，不過年青的時候也有她的一種新鮮可愛，那樣的女人還是趕早嫁了的好。因為年青，她有較多的機會適應環境，跟著她丈夫的生活情形而發展。至於男人，可是不宜於早婚，沒有例外。一來年青人容易感情衝動，沒有選擇的眼光，即使當時兩個人是非常相配的，男的以後繼續發展，女的卻停滯了，漸漸就有距離隔膜。而且年青人很少能夠經濟獨立，早婚，妻子一定是由父母贍養，養成依賴的心理，於將來的前途有礙。\n\n大家庭與小家庭\n\n記者：關於家庭制度，兩位看，還是所謂小家庭制度好呢，還是舊式的大家庭好？\n\n蘇青：小家庭也苦，孤零零的，依我說頂好是跟岳父母同居，岳母與女婿，一定相處得很好，而婆婆和媳婦因為婆婆感到做母親的太淒涼，所以會嫉妒媳婦的。\n\n張愛玲：這方法真好。我從沒有想到，可是聽了實在感到好。\n\n記者倘使老夫婦只養幾個男孩子不是太寂寞了麼？蘇青這當然也要看情況來決定。\n\n同居問題\n\n蘇青：還有，夫妻有同居的義務一條，我認為不妨自由些，想起這樣長時期的同居生活，實在也是很可怕的。或同居或不同居，一方感到需要時只可向對方提出要求，倒不必因法律規定是義務而要求強制執行也。像外國人般分床分寢室還比較好一些。但最好還是像朋友一樣，大家往返，不致於每個人在婚便沒有一刻的私生活可過。我說女人再嫁比初嫁難，就是因為一回想到從前住在籠裡的生活也就有些怕起來了。再有社會的輿論不要對男女問題太感興趣，夫妻是否日日同居或夜夜同床儘可由他們自己去決定，分居並不礙著眾人什麼事，同居亦不見得肯分惠什麼給眾人也。\n\n記者：男女結了婚的人省，還是未結婚的省呢？張愛玲從前英文有句話說\"Ｔｗｏｃａｎｌｉｖｅａｓｃｈｅａｐｌｙａｓｏｎｅ\"從前是結婚比較省錢，現在似乎情形兩樣了。獨身的人生活簡單，大家都這樣想，所以不留人吃飯也沒人見怪，結了婚的人，就有許多不能夠避免的應酬。\n\n誰是標準丈夫\n\n記者：依照女人的見解，標準丈夫的條件怎樣？蘇青第一，本性忠厚，第二，學識財產不在女的之下，能高一等更好。第三，體格強壯，有男性的氣魄，面目不要可憎，也不要像小旦。第四，有生活情趣，不要言語無味。第五，年齡應比女方大五歲至十歲。\n\n張愛玲：常常聽見人家說要嫁怎樣的一個人，可是後來嫁到的，從來沒有一個是像她的理想，或是與理想相近的。看她們有些也很滿意似的。所以我決定不要有許多理論。像蘇青提出的條件，當然全是在情理之中，任何女人都聽得進去的。不過我一直想著，男子的年齡應當大十歲或是十歲以上，我總覺得女人應當天真一點，身人應當有經驗一點。記者今天真是\"暢聆高論\"了，這次對談就到這裡結束吧，真是謝謝你們兩位！"
		},
		{
			"章節": "寫什麼",
			"章節名稱": "寫什麼",
			"章節內容": "有個朋友問我：\"無產階級的故事你會寫麼？\"我想了一想，說：\"不會。要麼只有阿媽她們的事，我稍微知道一點。\"後來從別處打聽到，原來阿媽不能算無產階級。幸而我並沒有改變作風的計劃，否則要大為失望了。\n\n文人討論今後的寫作路徑，在我看來是不能想象的自由——彷彿有充分的選擇的餘地似的。當然，文苑是廣大的，遊客買了票進去，在九曲橋上拍了照，再一窩蜂去參觀動物園，說走就走，的確可羨慕。但是我認為文人該是園裡的一棵樹，天生在那裡的，根深蒂固，越往上長，眼界越寬，看得更遠，要往別處發展，也未嘗不可以，風吹了種子，播送到遠方，另生出一棵樹，可是那到底是很艱難的事。\n\n初學寫文章，我自以為歷史小說也會寫，普洛文學，新感覺派，以至於較通俗的\"家庭倫理\"，社會武俠，言情豔情，海闊天空，要怎樣就怎樣。越到後來越覺得拘束。譬如說現在我得到了兩篇小說的材料，不但有了故事與人物的輪廓，連對白都齊備，可是背景在內地，所以我暫時不能寫。到那裡去一趟也沒有用，那樣的匆匆一瞥等於新聞記者的訪問。最初印象也許是最強烈的一種。可是，外國人觀光燕子窩，印象縱然深，我們也不能從這角度去描寫燕子窩顧客的心理吧？\n\n走馬看花固然無用，即使去住兩三個月，放眼蒐集地方色彩，也無用，因為生活空氣的浸潤感染，往往是在有意無意中的，不能先有個存心。文人只須老老實實生活著，然後，如果他是個文人，他自然會把他想到的一切寫出來。他寫所能夠寫的，無所謂應當。\n\n為什麼常常要感到改變寫作方向的需要呢？因為作者的手法常犯雷同的毛病，因此嫌重複。以不同的手法處理同樣的題材既然辦不到，只能以同樣的手法適用於不同的題材上——然而這在實際上是不可能的，因為經驗上不可避免的限制。有幾個人能夠像高爾基像石揮那樣到處流浪，哪一行都混過？其實這一切的顧慮都是多餘的吧？只要題材不太專門性，像戀愛結婚，生老病死，這一類頗為普遍的現象，都可以從無數各各不同的觀點來寫，一輩子也寫不完。如果有一天說這樣的題材已經沒的可寫了，那想必是作者本人沒的可寫了。即使找到了嶄新的題材，照樣的也能夠寫出濫調來。"
		},
		{
			"章節": "炎櫻語錄",
			"章節名稱": "炎櫻語錄",
			"章節內容": "我的朋友炎櫻說：\"每一個蝴蝶都是從前的一朵花的鬼魂，回來尋找它自己。\"\n\n炎櫻個子生得小而豐滿，時時有發胖的危險，然而她從來不為這擔憂，很達觀地說：\"兩個滿懷較勝於不滿懷。\"（這是我根據\"軟玉溫香抱滿懷\"勉強翻譯的。她原來的話是：Ｔｗｏａｒｍｆｕｌｓｉｓｂｅｔｔｅｒｔｈａｎｎｏａｒｍｆｕｌ\"）①關於加拿大的一胎五孩，炎櫻說：\"一加一等於二，但是在加拿大，一加一等於五。\"\n\n炎櫻描寫一個女人的頭髮，\"非常非常黑，那種黑是盲人的黑。\"\n\n炎櫻在報攤上翻閱畫報，統統翻遍之後，一本也沒買。報販諷刺地說：\"謝謝你！\"炎櫻答道：\"不要客氣。\"有人說：\"我本來打算周遊世界，尤其是想看看撒哈拉沙漠，偏偏現在打仗了。\"炎櫻說：\"不要緊，等他們仗打完了再去。撒哈拉沙漠大約不會給炸光了的。我很樂觀。\"\n\n炎櫻買東西，付帳的時候總要抹掉一些零頭，甚至於在虹口，猶太人的商店裡，她也這樣做。她把皮包的內容兜底掏出來，說：\"你看，沒有了，真的，全在這兒了。還多下二十塊錢，我們還要吃茶去呢。專為吃茶來的，原沒有想到要買東西，後來看見你們這兒的貨色實在好……\"猶太女人微弱地抗議了一下：\"二十塊錢也不夠你吃茶的……\"\n\n可是店老闆為炎櫻的孩子氣所感動——也許他有過這樣的一個棕黃面板的初戀，或是早夭的妹妹。他悽慘地微笑，讓步了。\"就這樣罷。不然是不行的，但是為了吃茶的緣故……\"他告訴她附近那一家茶室的蛋糕最好。\n\n炎櫻說：\"月亮叫喊著，叫出生命的喜悅、一顆小星是它的羞澀的回聲。\"\n\n中國人有這句話：\"三個臭皮匠，湊成一個諸葛亮。\"西方有一句相彷彿的諺語：\n\n\"兩個頭總比一個好。\"炎櫻說：\"兩個頭總比一個好——在枕上。\"她這句話是寫在作文裡面的，看卷子的教授是教堂的神父。她這種大膽，任何再大膽著名的作家恐怕也望塵莫及。\n\n炎櫻也頗有做作家的意思，正在積極學習華文。在馬路上走著，一看見店鋪招牌，大幅廣告，她便停住腳來研究，隨即高聲讀出來：\"大什麼昌。老什麼什麼。表我認得，飛我認得——你說鳴是鳥唱歌：但是表飛鳴是什麼意思？咖啡的咖是什麼意思？\"\n\n中國字是從右讀到左的，她知道。可是現代的中文有時候又是從左向右。每逢她從左向右讀，偏偏又碰著從右向左。中國文字奧妙無窮，因此我們要等這位會說俏皮話，而於俏皮話之外還另有使人吃驚的思想的文人寫文章給我們看，還得等些時。"
		},
		{
			"章節": "洋人看京戲及其他",
			"章節名稱": "洋人看京戲及其他",
			"章節內容": "用洋人看京戲的眼光來看看中國的一切，也不失為一樁有意味的事。頭上搭了竹竿，晾著小孩的開襠褲；櫃檯上的玻璃缸中盛著\"參須露酒\"；這一家的擴音機裡唱著梅蘭芳；那一家的無線電裡賣著癩疥瘡藥；走到\"太白遺風\"的招牌底下打點料酒……這都是中國、紛紜，刺眼，神祕，滑稽。多數的年輕人愛中國而不知道他們所愛的究竟是一些什麼東西。無條件的愛是可欽佩的——唯一的危險就是：遲早理想要撞著了現實，每每使他們倒抽一口涼氣，把心漸漸冷了。我們不幸生活於中國人之間，比不得華僑，可以一輩子安全地隔著適當的距離崇拜著神聖的祖國。那麼，索性看個仔細罷！用洋人看京戲的眼光來觀光一番罷，有了驚訝與眩異，才有明瞭，才有靠得住的愛。\n\n為什麼我三句離不了京戲呢？因為我對於京戲是個感到濃厚興趣的外行。對於人生，誰都是個一知半解的外行罷？我單揀了京戲來說，就為了這適當的態度。\n\n登臺票過戲的內行仕女們，聽見說你喜歡京戲，總是微微一笑道：\"京戲這東西，複雜得很呀。就連幾件行頭，那些個講究，就夠你研究一輩子。\"可不是，演員穿錯了衣服，我也不懂；唱走了腔，我也不懂。我只知道坐在第一排看武打，欣賞那青羅戰袍，飄開來，露出紅裡子，玉色褲管裡露出玫瑰紫裡子，踢蹬得滿臺灰塵飛揚；還有那慘烈緊張的一長串的拍板聲——用以代表更深夜靜，或是吃力的思索，或是猛省後的一身冷汗，沒有比這更好的音響效果了。\n\n外行的意見是可珍貴的，要不然，為什麼美國的新聞記者訪問名人的時候總揀些不相干的題目來討論呢？譬如說，見了謀殺案的女主角，問她對於世界大局是否樂觀；見了拳擊冠軍，問他是否贊成莎士比亞的指令碼改編時裝劇。當然是為了噱頭，讀者們哈哈笑了，想著：\"我比他懂得多。名人原來也有不如人的地方！\"一半卻也是因為門外漢的議論比較新鮮戇拙，不無可取之點。\n\n然而為了避重就輕，還是先談談話劇裡的平劇罷。《秋海棠》一劇風魔了全上海，不能不歸功於故事裡京戲氣氛的濃。緊跟著《秋海棠》空前的成功，同時有五六出話劇以平劇的穿插為號召。中國的寫實派新戲劇自從它的產生到如今，始終是站在平劇的對面的，可是第一齣深入民間的話劇之所以得人心，卻是借重了平劇——這現象委實使人吃驚。\n\n為什麼京戲在中國是這樣的根深蒂固與普及，雖然它的藝術價值並不是毫無問題的？《秋海棠》裡最動人的一句話是京戲的唱詞，而京戲又是引用的鼓兒詞：\"酒逢知己千杯少，話不投機半句多。\"爛熟的口頭禪，可是經落魄的秋海棠這麼一回味，憑空添上了無限的蒼涼感慨。中國人向來喜歡引經據典。美麗的，精譬的斷句，兩千年前的老笑話，混在日常談吐裡自由使用著。這些看不見的纖維，組成了我們活生生的過去。傳統的本身增強了力量，因為它不停地被引用到的人，新的事物與局面上。但凡有一句適當的成語可用，中國人是不肯直截地說話的。而仔細想起來，幾乎每一種可能的情形都有一句合適的成語來相配。替人家寫篇序就是\"佛頭著糞\"，寫篇跋就是\"狗尾續貂\"。我國近年來流傳的雋語，百分之九十就是成語的巧妙的運用。無怪乎中國學生攻讀外國文的時候，人手一篇《俗諺集》，以為只要把那些斷句合文法地連綴起來，便是好文章了。只有在中國，歷史仍於日常生活中維持活躍的演出。（歷史在這裡是籠統地代表著公眾的回憶。）假使我們從這個觀點去檢討我們的口頭禪，京戲和今日社會的關係也就帶著口頭禪的性質。\n\n最流行的幾十出京戲，每一出都供給了我們一個沒有時間性質的，標準的形勢——丈人嫌貧愛富，子弟不上進，家族之愛與性愛的衝突……《得意緣》，《龍鳳呈祥》，《四郎探母》都可以歸入最後的例子，出力地證實了\"女生外嚮\"那句話。《紅鬃烈馬》無微不至地描寫了男性的自私。薛平貴致力於他的事業十八年，泰然地將他的夫人擱在寒窯裡像冰箱裡的一尾魚，有這麼一天，他突然不放心起來，星夜趕回家去。她的一生的最美好的年光已經被貧窮與一個社會叛徒的寂寞給作踐完了，然而他以為團圓的快樂足夠抵償了以前的一切。他不給她設身處地想一想——他封了她做皇后，在代戰公主的領土裡做皇后！在一個年輕的，當權的妾的手裡討生活！難怪她封了皇后之後十八天就死了——她沒這福分。可是薛平貴雖對女人不甚體諒，依舊被寫成一個好人。京戲的可愛就在這種渾樸含蓄處。《玉堂春》代表中國流行著的無數的關於有德性的妓女的故事。良善的妓女是多數人的理想夫人。既然她仗著她的容貌來謀生，可見她一定是美的，美之外又加上道德。現代的中國人放棄了許多積習相沿的理想，這卻是一個例外。不久以前有一張影片《香閨風雲》，為了節省廣告篇幅，報上除了片名之外，只有一行觸目的介紹：\"貞烈嚮導女。\"《烏盆計》敘說一個被謀殺了的鬼魂被幽禁在一隻用作便桶的烏盆裡。西方人絕對不能瞭解，怎麼這種汙穢可笑的，提也不能提的事竟與崇高的悲劇成份摻雜在一起——除非編戲的與看戲的全都屬於一個不懂幽默的民族。那是因為中國人對於生理作用向抱爽直態度，沒有什麼不健康的忌諱。所以烏盆裡的靈魂所受的苦難，中國人對之只有恐怖，沒有憎嫌與嘲訕。《姐兒愛俏》每每過於\"愛鈔\"，於是花錢的大爺在\"烏龍院\"裡飽嘗了單戀的痛苦。劇作者以同情的筆觸勾畫了宋江——蓋世英雄，但是一樣地被女人鄙夷著，純粹因為他愛她而她不愛他。最可悲的便是他沒話找話說的那一段：生：\"手拿何物？\"\n\n旦：\"你的帽子。\"\n\n生：\"噯，分明是一隻鞋，怎麼是帽兒？\"\n\n旦：\"知道你還問！\"\n\n逸出平劇範圍之外的有近於雜耍性質的《紡棉花》，流行的《新紡棉花》只是全劇中抽出的一幕。原來的故事敘的是因奸致殺的罪案，從這陰慘的題材裡我們抽出來這轟動一時的喜劇。中國人的幽默是無情的。《新紡棉花》之叫座固然是為了時裝登臺，同時也因為主角任意唱兩支南腔北調的時候，觀眾偶然也可以插嘴進來點戲，臺上臺下打成一片，愉快的，非正式的空氣近於學校裡的遊藝餘興。京戲的規矩重，難得這麼放縱一下，便招得舉國若狂。\n\n中國人喜歡法律，也喜歡犯法。所謂犯法，倒不一定是殺人越貨，而是小小的越軌舉動，妙在無目的。路旁豎著\"靠右走\"的木牌，偏要走到左邊去。《紡棉花》的犯規就是一本這種精神，它並不是對於平劇的基本制度的反抗，只是把人所共仰的金科玉律佻地輕輕推搡一下——這一類的反對其實即是承認。\n\n中國人每每哄騙自己說他們是邪惡的——從這種假設中他們得到莫大的快樂。路上的行人追趕電車，車上很擁擠，他看情形它是不肯停了，便惡狠狠的叫道：\"不準停！叫你別停，你敢停麼？\"——它果然沒停。他笑了。\n\n據說全世界惟有中國人罵起人來是有條有理，合邏輯的。英國人不信地獄之存在也還咒人\"下地獄\"，又如他們最毒的一個字是\"血淋淋的\"，罵人\"血淋淋的驢子\"，除了說人傻，也沒有多大意義，不過取其音調激楚，聊以出氣罷了。中國人卻說：\"你敢罵我？你不認識你爸爸？\"暗示他與對方的母親有過交情，這便給予他精神上的滿足。《紡棉花》成功了，因為它是迎合這種吃豆腐嗜好的第一齣戲。張三盤問他的妻，誰是她的戀人。她向觀眾指了一指，他便向臺下作揖謝道：\"我出門的時候，內人多蒙照顧。\"於是觀眾深深感動了。\n\n我們分析平劇的內容，也許會詫異，中國並不是尚武的國家，何以武戲佔絕對多數？單隻根據三國志演義的那一串，為數就可觀了。最迅疾的變化是在戰場上，因此在戰爭中我們最容易看得出一個人的個性與處事的態度。楚霸王與馬謖的失敗都是淺顯的教訓，臺下的看客，不拘是做官，做生意，做媳婦，都是這麼一回事罷了。\n\n不知道人家看了《空城計》是否也像我似的只想掉眼淚。為老軍們絕對信仰著的諸葛亮是古今中外罕見的一個完人。在這裡，他已經將鬍子忙白了。拋下臥龍崗的自在生涯出來幹大事，為了\"先帝爺\"一點知己之恩的回憶，便捨命忘身地替阿斗爭天下，他也背地裡覺得不值得麼？鑼鼓喧天下，略有點悽寂的況味。\n\n歷代傳下來的老戲給我們許多感情的公式。把我們實際生活裡複雜的情緒排入公式裡，許多細節不能不被剔去，然而結果還是令人滿意的。感情簡單化之後，比較更為堅強，確定，添上了幾千年的經驗的份量。個人與環境感到和諧，是最愉快的一件事，而所謂環境，一大部分倒是群眾的習慣。\n\n京戲裡的世界既不是目前的中國，也不是古中國在它的過程中的任何一階段。它的美，它的狹小整潔的道德系統，都是離現實很遠的，然而它決不是羅曼蒂克的逃避——從某一觀點引渡到另一觀點上，往往被誤認為逃避。切身的現實，因為距離太近的緣故，必得與另一個較明徹的現實聯絡起來方才看得清楚。\n\n京戲裡的人物，不論有什麼心事，總是痛痛快快說出來；身邊沒有心腹，便說給觀眾聽，語言是不夠的，於是再加上動作，服裝，臉譜的色彩與圖案。連哭泣都有它的顯著的節拍——一串由大而小的聲音的珠子，圓整，光潔。因為這多方面的誇張的表白，看慣了京戲覺得什麼都不夠熱鬧。臺上或許只有一兩個演員，但也能造成一種擁擠的印象。\n\n擁擠是中國戲劇與中國生活裡的要素之一。中國人是在一大群人之間呱呱墜地的，也在一大群人之間死去——有如十七八世紀的法國君王。（\"絕代豔后\"瑪麗安東尼便在一間廣廳中生孩子，床旁只圍著一架屏風，屏風外擠滿了等候好訊息的大臣與貴族。）中國人在哪裡也躲不了旁觀者。上層階級的女人，若是舊式的，住雖住在深閨裡，早上一起身便沒有關房門的權利。冬天，棉製的門簾擋住了風，但是門還是大開的，歡迎著闔家大小的調查。清天白日關著門，那是非常不名譽的事。即使在夜晚，門閂上了，只消將窗紙一舐，屋裡的情形也就一目瞭然。\n\n婚煙與死亡更是公眾的事了。鬧房的甚至有藏在床底下的。病人\"回光反照\"的時候，黑壓壓聚了一屋子人聽取臨終的遺言，中國的悲劇是熱鬧、喧囂，排場大的，自有它的理由；京戲裡的哀愁有著明朗，火熾的色彩。\n\n就因為缺少私生活，中國人的個性裡有一點粗俗。\"事無不可對人言\"，說不得的便是為非作歹。中國人老是詫異，外國人喜歡守那麼些不必要的祕密。\n\n不守祕密的結果，最幽微親切的感覺也得向那群不可少的旁觀者自衛地解釋一下。這養成了找尋藉口的習慣。自己對自己也愛用藉口來搪塞，因此中國人是不大明瞭他自己的為人的。群居生活影響到中國人的心理。中國人之間很少有真正怪癖的。脫略的高人嗜竹嗜酒，愛發酒瘋，或是有潔癖，或是不洗澡，講究捫蝨而談，然而這都是循規蹈矩的怪癖，不乏前例的。他們從人堆裡跳出來，又加入了另一個人堆。\n\n到哪兒都脫不了規矩。規矩的繁重在舞臺上可以說是登峰造極了。京戲裡規律化的優美的動作，洋人稱之為舞蹈，其實那就是一切禮儀的真髓。禮儀不一定有命意與作用，往往只是為行禮而行禮罷了。請安磕頭現在早經廢除。據說磕頭磕得好看，很要一番研究。我雖不會磕，但逢時遇節很願意磕兩個頭。一般的長輩總是嚷著：\"鞠躬！鞠躬！\"只有一次，我到祖姨家去，竟一路順風地接連磕了幾個頭，誰也沒攔我。晚近像他們這樣慣於磕頭的人家，業已少見。磕頭見禮這一類的小小的，不礙事的束縛，大約從前的人並不覺得它的可愛，現在將要失傳了，方才覺得可哀。但看學生們魚貫上臺領取畢業文憑，便知道中國人大都不會鞠躬。\n\n顧蘭君在《儂本痴情》裡和丈夫鬧決裂了，要離婚，臨行時伸出手來和他握別。他疑心她不貞，理也不理她。她悽然自去。這一幕，若在西方，固然是入情入理，動人心絃，但在中國，就不然了。西方的握手的習慣已有幾百年的歷史，因之握手成了自然的表現，近於下意識作用。中國人在應酬場中也學會了握手，但在生離死別的一剎那，動了真感情的時候，決想不到用握手作永訣的表示。在這種情形之下，握手固屬不當，也不能拜辭，也不能萬福或鞠躬。現代的中國是無禮可言的，除了在戲臺上。京劇的象徵派表現技術極為徹底，具有初民的風格，奇怪的就是，平戲在中國開始風行的時候，華夏的文明早已過了它的成熟期。粗鄙的民間產物怎麼能夠得到清朝末葉儒雅風流的統治階級的器重呢？紐約人聽信美術批評家的熱烈的推薦，接受了原始性的圖畫與農村自制的陶器。中國人舍崑曲而就京戲，卻是違反了一般評劇家的言論。文明人聽文明的崑曲，恰配身份，然而新興的京戲只有一種孩子氣的力量，含了我們內在的需要。中國人的原始性沒有被根除，想必是我們的文化過於隨隨便便之故。就在這一點上，我們不難找到中國人的永久的青春的祕密。"
		},
		{
			"章節": "夜營的喇叭",
			"章節名稱": "夜營的喇叭",
			"章節內容": "晚上十點鐘，我在燈下看書，離家不遠的軍營裡的喇叭吹起了熟悉的調子。幾個簡單的音階，緩緩的上去又下來，在這鼎沸的大城市裡難得有這樣的簡單的心。\n\n我說：\"又吹喇叭了。姑姑可聽見？\"我姑姑說：\"沒留心。\"\n\n我怕聽每天晚上的喇叭，因為只有我一個人聽見。我說：\"啊，又吹起來了。\"可是這一次不知為什麼，聲音極低，絕細的一絲，幾次斷了又連上。這一次我也不問我姑姑聽得見聽不見了。我疑心根本沒有什麼喇叭，只是我自己聽覺上的回憶罷了。於淒涼之外還感到恐懼。\n\n可是這時候，外面有人響亮地吹起口哨，信手拾起了喇叭的調子。我突然站起身，充滿喜悅與同情，奔到視窗去，但也並不想知道那是誰，是公寓樓上或是樓下的住客，還是街上過路的。"
		},
		{
			"章節": "憶胡適之",
			"章節名稱": "憶胡適之",
			"章節內容": "一九五四年秋，我在香港寄了本《秧歌》給胡適先生，另寫了封簡訊，沒留底稿，大致是說希望這本書有點像他評《海上花》的\"平淡而近自然\"。收到的回信一直鄭重收藏，但是這些年來搬家次數太多，終於遺失。幸而朋友代抄過一份，她還儲存著，如下：愛玲女士：\n\n謝謝你十月二十五日的信和你的小說《秧歌》！請你恕我這許久沒給你寫信。你這本《秧歌》，我仔細看了兩遍，我很高興能看見這本很有文學價值的作品。你自己說的\"有一點接近平淡而近自然的境界\"，我認為你在這個方面已做到了很成功的地步！這本小說，從頭到尾，寫的是\"飢餓\"，——也許你曾想到用《餓》做書名，寫的真好，真有\"平淡而近自然\"的細緻工夫。\n\n你寫月香回家後的第一頓\"稠粥\"，已很動人了。後來加上一位從城市來忍不得餓的顧先生，你寫他揹人偷吃鎮上帶回來的東西的情形，真使我很佩服。我最佩服你寫他出門去丟蛋殼和棗核的一段，和\"從來沒注意到（小麻餅）吃起來卟嗤卟嗤，響得那麼厲害\"一段。這幾段也許還有人容易欣賞。下面寫阿招捱打的一段，我怕讀者也許不見得一讀就能瞭解了。\n\n你寫人情，也很細緻，也能做到\"平淡而近自然\"的境界。如１３１-１３２頁寫的那條棉被，如１７５、１８９頁寫的那件棉襖，都是很成功的。１８９頁寫棉襖的一段真寫得好，使我很感動。\"平淡而近自然的境界\"是很難得一般讀者的賞識的。《海上花》就是一個久被埋沒的好例子。你這本小說出版後，得到什麼評論？我很想知道一二。\n\n你的英文字，將來我一定特別留意。\n\n中文字可否請你多寄兩三本來，我要介紹給一些朋友看看。\n\n書中１６０頁\"他爹今年八十了，我都八十一了\"，與２０５頁的\"六十八嘍\"相差太遠，似是小誤。７６頁\"在被窩裡點著蠟燭\"，似乎也可刪。\n\n以上說的話，是一個不曾做文藝創作的人的胡說，請你不要見笑。我讀了你的十月的信上說的\"很久以前我讀你寫的《醒世姻緣》與《海上花》的考證，印象非常深，後來找了這兩部小說來看，這些年來，前後不知看了多少遍，自己以為得到了不少益處。\"——我讀了這幾句話，又讀了你的小說，我真很感覺高興！如果我提倡這兩部小說的效果單止產生了你這一本《秧歌》，我也應該十分滿意了。\n\n你在這本小說之前，還寫了些什麼書？如方便時，我很想看看。匆匆敬祝平安胡適敬上一九五五、一．廿五（舊曆元旦後一日）\n\n適之先生的加圈似是兩用的，有時候是好句子加圈，有時候是語氣加重，像西方文字下面加槓子。講到加槓子，二○、三○年代的標點，起初都是人地名左側加一行直線，很醒目，不知道後來為什麼廢除了，我一直惋惜。又不像別國文字可以大寫。這封信上仍舊是月香。書名是左側加一行曲線，後來通用引語號。適之先生用了引語號，後來又忘了，仍用一行曲線。在我看來都是\"五四\"那時代的痕跡，\"不勝低迴\"。\n\n我第二封信的底稿也交那位朋友收著，所以僥倖還在：適之先生：\n\n收到您的信，真高興到極點，實在是非常大的榮幸。最使我感謝的是您把《秧歌》看得那樣仔細，您指出７６頁敘沙明往事那一段可刪，確是應當刪。那整個的一章是勉強添補出來的。至於為什麼要添，那原因說起來很複雜。最初我也就是因為《秧歌》這故事太平淡，不合我國讀者的口味——尤其是東南亞的讀者——所以發奮要用英文寫它。這對於我是加倍的困難，因為以前從來沒有用英文寫過東西，所以著實下了一番苦功。寫完之後，只有現在的三分之二。寄去給代理人，嫌太短，認為這麼短的長篇小說沒有人肯出版。所以我又添出第一二兩章（原文是從第三章月香回鄉開始的），敘王同志過去歷史的一章，殺豬的一章。最後一章後來也補寫過，譯成中文的時候沒來得及加進去。\n\n１６０頁譚大娘自稱八十一歲，２０５頁又說她六十八歲，那是因為她向兵士哀告的時候信口胡說，也就像叫化子總是說\"家裡有八十歲老孃\"一樣。我應當在書中解釋一下的。您問起這裡的批評界對《秧歌》的反應。有過兩篇批評，都是由反共方面著眼，對於故事本身並不怎樣注意。我寄了五本《科歌》來。別的作品我本來不想寄來的，因為實在是壞——絕對不是客氣話，實在是壞。但是您既然問起，我還是寄了來，您隨便翻翻，看不下去就丟下。一本小說集，是十年前寫的，去年在香港再版。散文集《流言》也是以前寫的，我這次離開上海的時候很匆促，一本也沒帶，這是香港的盜印本，印得非常惡劣。還有一本《赤地之戀》，是在《秧歌》以後寫的，因為要顧到東南亞一般讀者的興味，自己很不滿意。而銷路雖然不像《秧歌》那樣慘，也並不見得好。我發現遷就的事情往往是這樣。《醒世姻緣》和《海上花》一個寫得濃，一個寫得淡，但是同樣是最好的寫實的作品。我常常替它們不平，總覺得它們應當是世界名著。《海上花》雖然不是沒有缺陷的，像《紅樓夢》沒有寫完也未始不是一個缺陷。缺陷的性質雖然不同，但無論如何，都不是完整的作品。我一直有一個志願，希望將來能把《海上花》和《醒世姻緣》譯成英文。裡面對白的語氣非常難譯，但是也並不是絕對不能譯的。我本來不想在這裡提起的，因為您或者會擔憂，覺得我把事情看得太容易了，會糟蹋了原著。但是我不過是有這樣一個願望，眼前我還是想多寫一點東西。如果有一天我真打算實行的話，一定會先譯半回寄了來，讓您看行不行。祝近好張愛玲二月廿日\n\n同年十一月，我到紐約不久，就去見適之先生，跟一個錫蘭朋友炎櫻一同去。那條街上一排白色水泥方塊房子，門洞裡現出樓梯，完全是港式公寓房子，那天下午晒著太陽，我都有點恍惚起來，彷彿還在香港。上了樓，室內陳設也看著眼熟得很。適之先生穿著長袍子。他太太帶點安徽口音，我聽著更覺得熟悉。她端麗的圓臉上看得出當年的模樣，兩手交握著站在當地，態度有點生澀，我想她也許有些地方永遠是適之先生的學生。使我立刻想起讀到的關於他們是舊式婚姻罕有的幸福的例子。他們倆都很喜歡炎櫻，問她是哪裡人。\n\n她用國語回答，不過她離開上海久了，不大會說了。\n\n喝著玻璃杯裡泡著的綠茶，我還沒進門就有的時空交疊的感覺更濃了。我看的《胡適文存》是在我父親窗下的書桌上，與較不像樣的書並列。他的《歇浦潮》、《人心大變》、《海外繽紛錄》我一本本拖出去看，《胡適文存》則是坐在書桌前看的。《海上花》似乎是我父親看了胡適的考證去買來的。《醒世姻緣》是我破例要了四塊錢去買的。買回來看我弟弟拿著捨不得放手，我又忽然一慷慨，給他先看第一二本，自己從第三本看起，因為讀了考證，大致已經有點知道了。好幾年後，在港戰中當防空員，駐紮在馮平山圖書館，發現有一部《醒世姻緣》，馬上得其所哉，一連幾天看得抬不起頭來。房頂上裝著高射炮，成為轟炸目標，一顆顆炸彈轟然落下來，越落越近。我只想著：至少等我看完了吧。\n\n我姑姑有個時期跟我父親借書看，後來兄妹鬧翻了不來往，我父親有一次扭怩的笑著咕嚕了一聲：\"你姑姑有兩本書還沒還我。\"我姑姑也有一次有點不好意思的說：\"這本《胡適文存》還是他的。\"還有一本蕭伯納的《聖女貞德》，德國出版的，她很喜歡那米色的袖珍本，說：\"他這套書倒是好。\"她和我母親跟胡適先生同桌打過牌。戰後報上登著胡適回國的照片，不記得是下飛機還是下船，笑容滿面，笑得像個貓臉的小孩，打著個大圓點的蝴蝶式領結，她看著笑了起來說，\"胡適之這樣年輕！\"\n\n那天我跟炎櫻去過以後，炎櫻去打聽了來，對我說：\"喂，你那位胡博士不大有人知道，沒有林語堂出名。\"我屢次發現外國人不瞭解現代中國的時候，往往是因為不知道五四運動的影響。因為五四運動是對內的，對外只限於輸入。我覺得不但我們這一代與上一代，就連大陸上的下一代，儘管反胡適的時候許多青年已經不知道在反些什麼，我想只要有心理學家榮（Ｊｕｎｇ）所謂民族回憶這樣東西，像\"五四\"這樣的經驗是忘不了的，無論湮沒多久也還是在思想背景裡。榮與弗洛伊德齊名。不免聯想到弗洛伊德研究出來的，摩西是被以色列人殺死的。事後他們自己諱言，年代久了又倒過來仍舊信奉他。\n\n我後來又去看過胡適先生一次，在書房裡坐，整個一道牆上一溜書架，雖然也很簡單，似乎是定製的，幾乎高齊屋頂，但是沒擱書，全是一疊疊的資料夾子，多數亂糟糟露出一截子紙。整理起來需要的時間心力，使我一看見就心悸。\n\n跟適之先生談，我確是如對神明。較具體的說，是像寫東西的時候停下來望著窗外一片空白的天，只想較近真實。適之先生講起大陸，說\"純粹是軍事征服\"。我頓了頓沒有回答，因為自從一九三幾年起看書，就感到左派的壓力，雖然本能的起反感，而且像一切潮流一樣，我永遠是在外面的，但是我知道它的影響不止於像西方的左派只限一九三○年代。我一默然，適之先生立刻把臉一沉，換個話題。我只記得自己太不會說話，因而梗梗於心的這兩段。他還說：\"你要看書可以到哥倫比亞圖書館去，那兒書很多。\"我不由得笑了。那時候我雖然經常的到市立圖書館借書，還沒有到大圖書館查書的習慣，更不必說觀光。適之先生一看，馬上就又說到別處去了。\n\n他講他父親認識我的祖父，似乎是我祖父幫過他父親一個小忙。我連這段小故事都不記得，彷彿太荒唐。原因是我們家裡從來不提祖父。有時候聽我父親跟客人談\"我們老太爺\"，總是牽涉許多人名，不知道當時的政局就跟不上，聽不了兩句就聽不下去了。我看了《孽海花》才感到興趣起來，一問我父親，完全否認。後來又聽見他跟個親戚高談闊論，辯明不可能在簽押房撞見東翁的女兒，那首詩也不是她做的。我覺得那不過是細節。過天再問他關於祖父別的事，他悻悻然說：\"都在爺爺的集子裡，自己去看好了！\"我到書房去請老師給我找了出來，搬到飯廳去一個人看。典故既多，人名無數，書信又都是些家常話。幾套線裝書看得頭昏腦脹，也看不出幕後事情。又不好意思去問老師，彷彿喜歡講家世似的。\n\n祖父死的時候我姑姑還小，什麼都不知道，而且微窘的笑著問：\"怎麼想起來問這些？\"因為不應當跟小孩子們講這些話，不民主。我幾下子一碰壁，大概養成了個心理錯綜，一看到關於祖父的野史就馬上記得，一歸入正史就毫無印象。\n\n適之先生也提到不久以前在書攤上看到我祖父的全集，沒有買。又說正在給《外交》雜誌（\"ＦｏｒｅｉｇｎＡｆｆａｉｒｓ\"）寫篇文章，有點不好意思的笑了笑，說：\"他們這裡都要改的。\"我後來想看看《外交》逐期的目錄，看有沒有登出來，工作忙，也沒看。\n\n感恩節那天，我跟炎櫻到一個美國女人家裡吃飯，人很多，一頓烤鴨子吃到天黑，走出來滿街燈火櫥窗，新寒暴冷，深灰色的街道特別乾淨，霓虹燈也特別晶瑩可愛，完全像上海。我非常快樂，但是吹了風回去就嘔吐。剛巧胡適先生打電話來，約我跟他們吃中國館子。我告訴他剛吃了回聲吐了，他也就算了，本來是因為感恩節，怕我一個人寂寞。其實我哪過什麼感恩節。\n\n炎櫻有認識的人住過一個職業女宿舍，我也就搬了去住。是救世軍辦的，救世軍是出名救濟貧民的，誰聽見了都會駭笑，就連住在那裡的女孩子們提起來也都訕訕的嗤笑著。唯有年齡限制，也有幾位胖太太，大概與教會有關係的，似乎打算在此終老的了。管事的老姑娘都稱中尉、少校。餐廳裡代斟咖啡的是醉倒在鮑艾裡（ＴｈｅＢｏｗｅｒｙ）的流浪漢，她們暫時收容的，都是酒鬼，有個小老頭子，藍眼睛白鎊鎊的，有氣無力靠在咖啡爐上站著。\n\n有一天胡適先生來看我，請他到客廳去坐，裡面黑洞洞的，足有個學校禮堂那麼大，還有個講臺，臺上有鋼琴，臺下空空落落放著些舊沙發。沒什麼人，幹事們鼓勵大家每天去喝下午茶，誰也不肯去。我也是第一次進去，看著只好無可奈何的笑。但是適之先生直贊這地方很好。我心裡想，還是我們中國人有涵養。坐了一會出來，他一路四面看著，仍舊滿口說好，不像是敷衍話。也許是覺得我沒有虛榮心。我當時也沒有琢磨出來，只馬上想起他寫的他在美國的學生時代，有一天晚上去參加復興會教派篝火晚會的情形。\n\n我送到大門外，在臺階上站著說話。天冷，風大，隔著條街從赫貞江上吹來。適之先生望著街口露出的一角空鎊的灰色河面，河上有霧，不知道怎麼笑眯眯的老是望著，看怔住了。他圍巾裹得嚴嚴的，脖子縮在半舊的黑大衣裡，厚實的肩背，頭臉相當大，整個凝成一座古銅半身像。我忽然一陣凜然，想著：原來是真像人家說的那樣。而我向來相信凡是偶像都有\"粘土腳\"，否則就站不住，不可信。我出來沒穿大衣，裡面暖氣太熱，只穿著件大挖領的夏衣，倒也一點都不冷，站久了只覺得風颼颼的。我也跟著向河上望過去微笑著，可是彷彿有一陣悲風，隔著十萬八千里從時代的深處吹出來，吹得眼睛都睜不開。那是我最後一次看見適之先生。我二月裡搬到紐英倫去，幾年不通訊息。一九五八年，我申請到南加州亨享屯·哈特福基金會去住半年，那是ＡＰ超級市場後裔辦的一個藝文作場，是海邊山谷裡一個魅麗的地方，前年關了門，報上說蝕掉五十萬。我寫信請適之先生作保，他答應了，順便把我三四年前送他的那本《秧歌》寄還給我，經他通篇圈點過，又在扉頁上題字。我看了實在震動，感激得說不出話來，寫都無法寫。\n\n寫了封簡訊去道謝後，不記得什麼時候讀到胡適返臺訊息。又隔了好些時，看到噩耗，只惘惘的。是因為本來已經是歷史上的人物？我當時不過想著，在宴會上演講後突然逝世，也就是從前所謂無疾而終，是真有福氣。以他的為人，也是應當的。\n\n直到去年我想譯《海上花》，早幾年不但可以請適之先生幫忙介紹，而且我想他會感到高興的，這才真正覺得適之先生不在了。往往一想起來眼睛背後一陣熱，眼淚也流不出來。要不是現在有機會譯這本書，根本也不會寫這篇東西，因為那種愴惶與恐怖太大了，想都不願意朝上面想。\n\n譯《海上花》最明顯的理由似是跳掉吳語的障礙，其實吳語對白也許並不是它不為讀者接受最大的原因。亞東版附有幾頁字典，我最初看這部書的時候完全不懂上海話，並不費力。但是一九三五年的亞東版也像一八九四年的原版一樣絕版了。大概還是興趣關係，太欠傳奇化，不ｓｅｎｔｉｍｅｎｔａｌ①。英美讀者也有他們的偏好，不過他們批評家的影響較大，看書的人多，比較容易遇見識者。十九世紀英國作家喬治·包柔（ＧｅｏｒｇｅＢｏｒｒｏｗ）的小說不大有人知道——我也看不進去——但是迄今美國常常有人講起來都是喬治·包柔迷，彼此都欣然。\n\n要是告訴他們中國過去在小說上的成就不下於繪畫瓷器，誰也會露出不相信的神氣。要說中國詩，還有點莫測高深。有人說詩是不能誦的。小說只有本《紅樓夢》是代表作，沒有較天真的民間文學成份。《紅樓夢》他們大都只看個故事輪廓，大部分是高鶚的，大家庭三角戀愛，也很平常。要給它應得的國際地位，只有把它當作一件殘缺的藝術品，去掉後四十回，可能加上原著結局的考證。我十二三歲的時候第一次看，是石印本，看到八十一回\"四美釣游魚\"，忽然天日無光，百樣無味起來，此後完全是另一個世界。最奇怪的是寶黛見面一場之僵，連他們自己都覺得滿不是味。許多年後才知道是別人代續的，可以同情作者之如芒刺在背，找到些藉口，解釋他們態度為什麼變了，又匆匆結束了那場談話。等到寶玉瘋了就好辦了。那時候我怎麼著也想不到是另一個人寫的，只曉得寧可翻到前面，看我跳掉的做詩行令部分。在美國有些人一聽見《海上花》是一八九四年出版的，都一怔，說：\"這麼晚……差不多是新文藝了嘛！\"也像買古董一樣講究年份。《海上花》其實是舊小說發展到極端，最典型的一部。作者最自負的結構，倒是與西方小說共同的。特點是極度經濟，讀著像劇本，只有對白與少量動作。暗寫、白描，又都輕描淡寫不落痕跡，織成一般人的生活的質地，粗疏、灰撲撲的，許多事\"當時渾不覺\"。所以題材雖然是八十年前的上海妓家，並無豔異之感，在我所有看過的書裡最有日常生活的況味。\n\n胡適先生的考證指出這本書的毛病在中段名士、美人大會一笠園。我想作者不光是為了插入他自己得意的詩文酒令，也是表示他也會寫大觀園似的氣象。凡是好的社會小說家——社會小說後來淪為黑幕小說，也許應當照ｏｖａｌｏｆｍａｎ－ｎｅｒｓ評為\"生活方式小說\"——能體會到各階層的口吻行事微妙的差別，是對這些地方特別敏感，所以有時候階級觀念特深，也就是有點勢利。作者對財勢滔天的齊韻叟與齊府的清官另眼看待，寫得他們處處高人一等，而失了真。\n\n管事的小贊這人物，除了為了插入一首菊花詩，也是像\"詩婢\"，間接寫他家的富貴風流。此外只有第五十三回齊韻叟撞見小贊在園中與人私會，沒看清楚是誰。回目上點明是一對情侶，而從此沒有下文，只在跋上提起將來\"小贊小青挾資遠遁\"，才知道是齊韻叟所眷妓女蘇冠香的婢女小青。丫頭跟來跟去，不過是個名字而已，未免寫得太不夠。作者用藏閃法，屢次借回目點醒，含蓄都有分寸，扣得極準，這是唯一的失敗的例子。我的譯本刪去幾回，這一節也在內，都仍舊照原來的紋路補綴起來。\n\n像趙二寶那樣的女孩子太多了，為了貪玩、好勝而墮落。而她仍舊成為一個高階悲劇人物。窩囊的王蓮生受盡沈小紅的氣，終於為了她姘戲子而斷了，又不爭氣，有一個時期還是回到她那裡。而最後飄逸的一筆，還是把這回事提高到戀夢破滅的境界。作者儘管世俗，這種地方他的觀點在時代與民族之外，完全是現代的，世界性的，這在舊小說裡實在難得。\n\n但是就連自古以來崇尚簡略的中國，也還沒有像他這樣簡無可簡，跟西方小說的傳統剛巧背道而馳。他們向來是解釋不厭其詳的，《海上花》許多人整天盪來盪去，面目模糊，名字譯成英文後，連性別都看不出，才摸熟了倒又換了一批人。我們\"三字經\"式的名字他們連看幾個立刻頭暈眼花起來，不比我們自己看著，文字本身在視覺上有色彩。他們又沒看慣夾縫文章，有時候簡直需要個金聖嘆逐句夾評夾註。\n\n中國讀者已經摒棄過兩次的東西，他們能接受？這件工作我一面做著，不免面對著這些問題，也老是感覺著，適之先生不在了。"
		},
		{
			"章節": "銀宮就學記",
			"章節名稱": "銀宮就學記",
			"章節內容": "不久以前看了兩張富有教育意味的電彩，《新生》與《漁家女》（後者或許不能歸入教育片一欄，可是從某一觀點看來，它對於中國人的教育心理方面是有相當貢獻的。）受訓之餘，不免將我的一點心得寫下來，供大家參考。\n\n《新生》描寫農村的純潔怎樣為都市的罪惡所沾汙——一個沒有時間性的現象。七八年前的《三個摩登女性》與《人道》也採取了同樣的題材，也像《新生》一般地用了上城讀書的農家子為代表。中國電影最近的趨勢似乎是重新發掘一九三幾年間流行的故事。這未嘗不是有益的。因為一九三幾年間是一個智力活躍的時代，雖然它有太多的偏見與小心眼兒，雖然它的單調的洋八股有點討人厭。那種緊張，毛躁的心情已經過去，可是它所採取的文藝與電影材料，值得留的還是留了下來。\n\n《新生》的目的在\"發揚教育精神，指導青年迷津\"（引用廣告），可是群眾對於這教育是否感到興趣，製片人似乎很抱懷疑，因此不得不妥協一下，將\"迷津\"誇張起來，將\"指導\"一節竭力的簡單化。這也不能怪他們——這種態度是有所本的。美國的教會有一支叫做\"復興派\"（Ｒｅｖｉｖａｌｉｓｉｓ），做禮拜後每每舉行公開的懺悔，長篇大論敘述過往的罪惡。發起人把自己描寫成凶徒與淫棍，越壞越動聽。烘雲托月，襯出今日的善良，得救後的快樂。在美國的窮鄉僻壤，沒有大腿戲可看的地方，村民唯一的娛樂便是這些有聲有色醋暢淋漓的懺悔。\n\n《新生》沒有做得到有聲有色這一點。它缺乏真實性，一部分是經濟方面的原因。並非電影公司不肯花錢，而是戲裡把貨幣價值計算得不大準確的緣故。父母給了兒子六百元買書，不肖的兒子用這六百元賃了一所美侖美奐的大廈，僱了女傭，不斷地請客，應酬女朋友。一個唯利是圖的交際花願意嫁給他，如果他能再籌到二千元的鉅款。即使以十年前的生活程度為標準，這筆帳也還使人糊塗。\n\n男主角迴心向善了，可是\"善\"在哪裡？《新生》設法回答這問題——一個勇敢而略有點慌亂的嘗試。至少它比它的姐妹作切實得多——從前的影片往往只給你一種虛無縹緲的自新的感覺，彷彿年初一早上賭的咒，發的願心似的。《新生》介紹了那最合理想的現代少女（王丹鳳演），她和男主角做朋友純為交換智識。他想再進一步的時候，她拒絕了他的愛，因為這年頭兒不是談情說愛的時候。畢業之後她到內地去教書，成為一個美麗悅目的教務主任，頭髮上扎一個大蝴蝶結。受了她的影響，男主角加入了一個開發邊疆的旅行團，墾荒去了。他做這件事，並沒有預先考慮過，光是由於一時的衝動，詩意的憧憬，近於逃避主義。如果他在此地犯罪，為什麼他不能在此地贖罪呢？在我們近周的環境裡，一個身強力壯，具有相當知識的年輕人竟會無事可做麼？一定要叫他走到\"遼遠的，遼遠的地方\"，是很不合實際的建議。《新生》另提出了一個很值得討論的問題：大眾的初步教育，是否比少數人的高等教育更為重要，更為迫切？男主角的父親拒絕幫助一個鄰居的孩子進小學，因為他的錢要留著給他自己的孩子入大學。然而他的不成器的孩子辜負了他的一片苦心，他受了刺激，便毀家興學，造福全村的兒童。在這裡，劇作者隱約地對於我們的最高學府表示不滿，可是他所攻擊的僅限於大學四周的混雜腐敗有傳染性的環境。在《漁家女》裡面找尋教育的真諦，我們走的是死衚衕，因為《漁家女》的英雄是個美術專門生，西洋美術在中國始終是有錢人消閒的玩藝兒。差不多所有的職業畫家畫的都是傳統的中國畫。《漁家女》的英雄一開頭便得罪了觀眾（如果這觀眾是有點常識的話），因為他不知天高地厚，滿以為畫兩個令人肅然起敬的偉岸的裸體女人便可以掙錢養家了。\n\n《漁家女》的創造人多半從來沒看見過一個游泳著的魚——除了在金魚缸裡——但是他用稀有的甜淨的風格敘說他的故事，還有些神來之筆，在有意無意間點染出中國人的脾氣，譬如說，漁家女向美術家道歉，她配不上他，他便激楚地回答：\"我不喜歡受過教育的女人。\"可是，他雖然對大自然的女兒充滿了盧騷式的景仰，他不由自主地要教她認字。他不能抵抗這誘惑。以往的中國學者有過這樣一個普遍的嗜好：教姨太太讀書。其實，教太太也未嘗不可，如果太太生得美麗，但是這一類的風流蘊藉的勾當往往要到暮年的時候，退休以後，才有這閒心，收個\"紅袖添香\"的女弟子以娛晚景，太太顯然是不合格了。\n\n從前的士子很少有機會教授女學生，因此袁隨園為人極度豔羨，因此鄭康成窮極無聊只得把自己家裡的丫頭權充門牆桃李。現在情形不同了，可是幾千年的情操上的習慣畢竟一時很難更改，到處我們可以找到遺蹟。女人也必須受教育，中國人對於這一點表示同意了，然而他們寧願自己教育自己的太太，直接地或間接地。在通俗的小說裡，一個男子如果送一個窮女孩子上學堂，那就等於下了聘了，即使他堅決地宣告他不過是成全她的志向，因為她是個可造之材。報上的徵婚廣告裡每每有\"願助學費\"的句子。\n\n\"漁家女\"的戀人樂意教她書，所以\"漁家女\"之受教育完全是為了她的先生的享受。而美術生專門所受的教育又於他毫無好處。他同爸爸吵翻了，出來謀獨立，失敗了，幸而有一個鐘情於他的闊小姐加以援手，隨後這闊小姐就詭計多端破壞他同\"漁家女\"的感情。在最後的一剎那，收買靈魂的女魔終於天良發現，一對戀人遂得團圓，美術家用闊小姐贈他的錢僱了花馬車迎接他的新娘。悲劇變為喜劇，關鍵全在一個闊小姐的不甚可靠的良心——《漁家女》因而成為更深一層的悲劇了。"
		},
		{
			"章節": "有幾句話同讀者說",
			"章節名稱": "有幾句話同讀者說",
			"章節內容": "我自己從來沒想到需要辯白，但最近一年來常常被人議論到，似乎被列為文化漢奸之一，自己也弄得莫名其妙。我所寫的文章從來沒有涉及政治，也沒有拿過任何津貼。想想看我惟一的嫌疑要末就是所謂\"大東亞文學者大會\"第三屆曾經叫我參加，報上登出的名單內有我；雖然我寫了辭函去（那封信我還記得，因為很短，僅只是：\"承聘為第三屆大東亞文學者大會代表，謹辭。張愛玲謹上。\"）報上仍舊沒有把名字去掉。\n\n至於還有許多無稽的謾罵，甚而涉及我的私生活，可以辯駁之點本來非常多。而且即使有這種事實，也還牽涉不到我是否有漢奸嫌疑的問題；何況私人的事本來用不著向大眾剖白，除了對自己家的家長之外彷彿我沒有解釋的義務。所以一直緘默著。同時我也實在不願意耗費時間與精神去打筆墨官司，徒然攪亂心思，耽誤了正當的工作。但一直這樣沉默著，始終沒有闡明我的地位，給社會上一個錯誤的印象，我也覺得是對不起關心我的前途的人，所以在小說集重印的時候寫了這樣一段作為序。反正只要讀者知道了就是了。《傳奇》裡面新收進去的五篇，《留情》、《鴻鸞禧》、《紅玫瑰與白玫瑰》、《等》、《桂花蒸阿小悲秋》，初發表的時候有許多草率的地方，實在對讀者感到抱歉，這次付印之前大部分都經過增刪。還有兩篇改也無從改起的，只好不要了。\n\n我不會做詩的，去年冬天卻做了兩首，自己很喜歡，又怕人家看了說\"不知所云\"；原想解釋一下，寫到後來也成了一篇獨立的散文。現在我把這篇《中國的日夜》放在這裡當作跋，雖然它也並不能夠代表這裡許多故事的共同的背景，但作為一個傳奇未了的\"餘韻\"，似乎還適當。\n\n封面是請炎櫻設計的。借用了晚清的一張時裝仕女圖，畫著個女人幽幽地在那裡弄骨牌，旁邊坐著奶媽，抱著孩子，彷彿是晚飯後家常的一幕。可是欄杆外，很突兀地，有個比例不對的人形，像鬼魂出現似的，那是現代人，非常好奇地孜孜往裡窺視。如果這畫面有使人感到不安的地方，那也正是我希望造成的氣氛。"
		},
		{
			"章節": "有女同車",
			"章節名稱": "有女同車",
			"章節內容": "這是句句真言，沒有經過一點剪裁與潤色的，所以不能算小說。\n\n電車這一頭坐著兩個洋裝女子，大約是雜種人吧，不然就是葡萄牙人，像是洋行裡的女打字員。說話的這一個偏於胖，腰間束著三寸寬的黑漆皮帶，皮帶下面有圓圓的肚子，細眉毛，腫眼泡，因為臉龐上半部比較突出，上下截然分為兩部。她道：\"……所以我就一個禮拜沒同他說話。他說哈羅。我也說哈羅\"。她冷冷地抬了抬眉毛，連帶地把整個的上半截臉往上託了一託。\"你知道，我的脾氣是倔強的。是我有理的時候，我總是倔強的。\"\n\n電車那一頭也有個女人說到\"他\"，可是她的他不是戀人而是兒子，因為這是個老闆娘模樣的中年太太，梳個烏油油的髻，戴著時行的獨粒頭噴漆紅耳環。聽她說話的許是她的內侄。她說一句，他點一點頭，表示領會，她也點一點頭，表示語氣的加重。她道：\"我要翻翻行頭，伊弗撥我翻。難我講我銅鈿弗撥伊用哉！格日子拉電車浪，我教伊買票，伊哪哼話？……儂撥我十塊洋鈿，我就搭儂買？壞咈？……\"這裡的\"伊\"，彷彿是個不成材的丈夫，但是再聽下去，原來是兒子。兒子終於做下了更荒唐的事，得罪了母親：\"伊爸爸一定要伊跪下來，跪呀，跪呀！伊定規弗肯：我做啥要跪啊？一個末講：定規要儂跪。跪呀！跪呀！難後來，伊強弗過咧：好格，好格，我跪！我說：我弗要伊跪。我弗要伊跪呀！後來旁邊人講：價大格人，跪下來，阿要難為情，難末喊伊送杯茶，講一聲：姆媽勿要動氣。一杯茶送得來，我倒叭！笑出來哉！\"\n\n電車上的女人使我悲愴。女人……女人一輩子講的是男人，唸的是男人，怨的是男人，永遠永遠。"
		},
		{
			"章節": "雨傘下",
			"章節名稱": "雨傘下",
			"章節內容": "下大雨，有人打著傘，有人沒帶傘的。沒傘的挨著有傘，鑽到傘底下去躲雨，多少有點掩蔽，可是傘的邊緣滔滔流下水來，反而比外面的雨更來得凶。擠在傘沿下的人，頭上淋得稀溼。\n\n當然這是說教式的寓言，意義很明顯：窮人結交富人，往往要賠本，某一次在雨天的街頭想到這一節，一直沒有寫出來，因為太像訥廠先生茶話的作風了。"
		},
		{
			"章節": "草爐餅",
			"章節名稱": "草爐餅",
			"章節內容": "前兩年看到一篇大陸小說《八千歲》，裡面寫一個節儉的富翁，老是吃一種無油燒餅，叫做草爐餅。我這才恍然大悟，四五十年前的一個悶葫蘆終於打破了。\n\n二次大戰上海淪陷後天天有小販叫賣：\"馬……草爐餅！\"吳語\"買\"\"賣\"同音\"馬\"，\"炒\"音\"草\"，所以先當是\"炒爐餅\"，再也沒想到有專燒茅草的火爐。賣餅的歌喉嘹亮，\"馬\"字拖得極長，下一個字拔高，末了\"爐餅\"二字清脆迸跳，然後突然噎住。是一個年輕健壯的聲音，與賣臭豆腐乾的蒼老沙啞的喉嚨遙遙相對，都是好嗓子。賣餛飩的就一聲不出，只敲梆子。餛飩是消夜，晚上才有，臭豆腐乾也要黃昏才出現，白天就是他一個人的天下。也許因為他的主顧不是沿街住戶，而是路過的人力車三輪車伕，拉塌車的，騎腳踏車送貨的，以及各種小販，白天最多。可以拿在手裡走著吃——最便當的便當。\n\n戰時汽車稀少，車聲市聲比較安靜。在高樓上遙遙聽到這漫長的呼聲，我和姑姑都說過不止一次：\"這炒爐餅不知道是什麼樣子。\"\"現在好些人都吃。\"有一次我姑姑幽幽地說，若有所思。\n\n我也只\"哦\"了一聲。印象中似乎不像大餅油條是平民化食品，這是貧民化了。我姑姑大概也是這樣想。\n\n有一天我們房客的女傭買了一塊，一角蛋糕似地擱在廚房桌上的花漆桌布上。一尺闊的大圓烙餅上切下來的，不過不是薄餅，有一寸多高，上面也許略灑了點芝麻。顯然不是炒年糕一樣在鍋裡炒的，不會是\"炒爐餅\"。再也想不出是個什麼字，除非是\"燥\"？其實\"燥爐\"根本不通，火爐還有不幹燥的？《八千歲》裡的草爐餅是貼在爐子上烤的。這麼厚的大餅絕對無法\"貼燒餅\"。《八千歲》的背景似是共黨來之前的蘇北一帶。那裡的草爐餅大概是原來的形式，較小而薄。江南的草爐餅疑是近代的新發展，因為太像中國本來沒有的大蛋糕。\n\n戰後就絕跡了。似乎戰時的苦日子一過去，就沒人吃了。\n\n我在街上碰見過一次，擦身而過，小販臂上挽著的籃子裡蓋著布，掀開一角露出烙痕斑斑點點的大餅，餅面微黃，也許一疊有兩三隻。白布洗成了勻淨的深灰色，看著有點噁心。匆匆一瞥，我只顧忙著看那久聞大名如雷貫耳的食品，沒注意拎籃子的人，彷彿是個蒼黑瘦瘠中年以上的男子。我也沒想到與那年輕的歌聲太不相稱，還是太瘦了顯老。\n\n上海五方雜處，土生土長的上海人反而少見。叫賣吃食的倒都是純粹本地口音。有些土著出人意表地膚色全國最黑，至少在漢族內。而且黑中泛灰，與一般的紫膛色不同，倒比較像南太平洋關島等小島（Ｍｉｃｒｏｎｅｓｉａｎ）與澳洲原住民的炭灰皮色。我從前進的中學，舍監是青浦人——青浦的名稱與黃浦對立，想來都在黃浦江邊——生得黑裡俏，女生背後給她取的綽號就叫阿灰。她這同鄉大概長年戶外工作，又更晒黑了。\n\n沿街都是半舊水泥弄堂房子的背面，窗戶為了防賊，位置特高，窗外裝凸出的細瘦黑鐵柵。街邊的洋梧桐，淡褐色疤斑的筆直的白圓筒樹身映在人行道的細麻點水泥大方磚上，在耀眼的烈日下完全消失了。眼下遍地白茫茫晒褪了色，白紙上忽然來了這麼個\"墨半濃\"的鬼影子，微駝的瘦長條子，似乎本來是圓臉，黑得看不清面目，乍見嚇人一跳。\n\n就這麼一隻籃子，怎麼夠賣，一天叫到晚？難道就做一籃子餅，小本生意小到這樣，真是袖珍本了。還是瘦弱得只拿得動一隻籃子，賣完了再回去拿？那總是住得近。這裡全是住宅區，緊接著通衢大道，也沒有棚戶。其實地段好，而由他一個人獨佔，想必也要走門路，警察方面塞點錢。不像是個鄉下人為了現在鄉下有日本兵與和平軍，無法存活才上城來，一天賣一籃子餅，聊勝於無的營生。\n\n這些我都是此刻寫到這裡才想起來的，當時只覺得有點駭然。也只那麼一剎那，此後聽見\"馬……草爐餅\"的呼聲，還是單純地甜潤悅耳，完全忘了那黑瘦得異樣的人。至少就我而言，這是那時代的\"上海之音\"，周璇、姚莉的流行歌只是鄰家無線電的噪音，背景音樂，不是主題歌。我姑姑有一天終於買了一塊，下班回來往廚房桌上一撩，有點不耐煩地半惱半笑地咕嚕了一聲：\"哪，炒爐餅。\"\n\n報紙託著一角大餅，我笑著撕下一小塊吃了，幹敷敷地吃不出什麼來。也不知道我姑姑吃了沒有，還是給了房客的女傭了。"
		},
		{
			"章節": "造人",
			"章節名稱": "造人",
			"章節內容": "我一向是對於年紀大一點的人感到親切，對於和自己差不多歲數的人稍微有點看不起，對於小孩則是尊重與恐懼，完全敬而遠之。倒不是因為\"後生可畏\"。多半他們長大成人之後也都是很平凡的，還不如我們這一代也說不定。\n\n小孩是從生命的泉源裡分出來的一點新的力量，所以可敬，可怖。\n\n小孩不像我們想象的那麼糊塗。父母大都不懂得子女，而子女往往看穿了父母的為人。我記得很清楚，小時候怎樣渴望把我所知道的全部吐露出來，把長輩們大大的嚇唬一下。\n\n青年的特點是善忘，才過了兒童時代便把兒童心理忘得乾乾淨淨，直到老年，又漸漸和兒童接近起來，中間隔了一個時期，俗障最深，與孩子們完全失去接觸——剛巧這便是生孩子的時候。\n\n無怪生孩子的可以生了又生。他們把小孩看做有趣的小傻子，可笑又可愛的累贅。他們不覺得孩子的眼睛的可怕——那麼認真的眼睛，像末日審判的時候，天使的眼睛。\n\n憑空製造出這樣一雙眼睛，這樣的有評判力的腦子，這樣的身體，知道最細緻的痛苦也知道快樂，憑空製造了一個人，然後半飢半飽半明半昧地養大他……造人是危險的工作，做父母的不是上帝而被迫處於神的地位。即使你慎重從事，生孩子以前把一切都給他籌備好了，還保不定他會成為何等樣的人物。若是他還沒下地之前，一切的環境就是於他不利的，那他是絕少成功的機會——註定了。\n\n當然哪，環境越艱難，越顯出父母之愛的偉大。父母子女之間，處處需要犧牲，因而養成了克已的美德。\n\n自我犧牲的母愛是美德，可是這種美德是我們的獸祖先遺傳下來的，我們的家畜也同樣具有的——我們似乎不能引以自傲。本能的仁愛只是獸性的善。人之所以異於禽獸者並不在此。人之所以為人，全在乎高一等的知覺，高一等的理解力。此種論調或者會被認為過於理智化，過於冷淡，總之，缺乏\"人性\"——其實倒是比較\"人性\"的，因為是對於獸性的善的標準表示不滿。\n\n獸類有天生的慈愛，也有天生的殘酷，於是在血肉淋漓的生存競爭中一代一代活了下來。\"自然\"這東西是神祕偉大不可思議的，但是我們不能\"止於自然\"。自然的作風是驚人的浪費——一條魚產下幾百萬魚子，被其他的水族吞噬之下，單剩下不多的幾個僥倖孵成小魚。為什麼我們也要這樣地浪費我們的骨血呢？文明人是相當值錢的動物，餵養，教養，在需要巨大的耗費。我們的精力有限，在世的時間也有限，可做，該做的事又有那麼多——憑什麼我們要大量製造一批遲早要被淘汰的廢物？\n\n我們的天性是要人種滋長繁殖，多多的生，生了又生。我們自己是要死的，可是我們的種子遍佈於大地。然而，是什麼樣的不幸的種子，仇恨的種子！"
		},
		{
			"章節": "丈人的心",
			"章節名稱": "丈人的心",
			"章節內容": "這是個法國故事，法國人的小說，即使是非常質樸，以鄉村為背景的，裡面也看得出他們一種玩世的聰明。這一篇小說講到阿爾卑斯出上的居民，常會遇到山崩、冰雹、迷路、埋在雪裡，種種危險。一老翁，有一個美麗的女兒，翁擇婿條件太苛刻，大家簡直拿他沒辦法，有一個青年，遇到機會，救了老翁的命。他想，好了，一定成功了。另一個比較狡猾的青年，卻定下計策，自己假裝陷入絕境，使老者救他一命，從此這老者看見他就一團高興，吻他、擁抱他、歡迎他，僅是他的存在就提醒大家，這老人是怎樣的一個英雄。看看那一個有恩於自己，卻像見了真主似的，很不愉快，於是把女兒配給那狡猾的青年，青年在結婚前，喝醉了酒，說出真心話，老人知道受騙，把女兒收回了——但這是太惡俗的尾巴。"
		},
		{
			"章節": "中國的日夜",
			"章節名稱": "中國的日夜",
			"章節內容": "去年秋冬之交我天天去買菜。有兩趟買菜回來竟做出一首詩，使我自己非常詫異而且快樂。一次是看見路上洋梧桐的落葉，極慢極慢的掉下一片來，那姿勢從容得奇怪。我立定了看它，然而等不及它到地我就又往前走了，免得老站在那裡像是發呆。走走又回過頭去看了個究竟。以後就寫了這個——\n\n落葉的愛\n\n大的黃葉子朝下掉；\n\n慢慢的，它經過風，\n\n經過淡青的天，\n\n經過天的刀光，\n\n黃灰樓房的塵夢。\n\n下來到半路上，\n\n看得出它是要去吻它的影子。\n\n地上它的影子，\n\n迎上來迎上來，\n\n又像是往斜裡飄。\n\n葉子盡著慢著，\n\n裝出中年的漠然，\n\n但是，一到地，\n\n金焦的手掌\n\n小心覆著個小黑影，\n\n如同捉蟋蟀——\n\n\"唔，在這兒了！\"\n\n秋陽裡的水門汀地上，靜靜睡在一起，\n\n它和它的愛。\n\n又一次我到小菜場去，已經是冬天了。太陽煌煌的，然而空氣裡有一種清溼的氣味，如同晾在竹竿上成陣的衣裳。地下搖搖擺擺走著的兩個小孩子，棉袍的花色相仿，一個像碎切醃菜，一個像醬菜，各人都是胸前自小而大一片深暗的油漬，像關公領下盛鬍鬚的錦囊。又有個抱在手裡的小孩，穿著桃紅假嗶嘰的棉袍，那珍貴的顏色在一冬日積月累的黑膩汙穢裡真是雙手捧出來的，看了叫人心痛，穿髒了也還是汙泥裡的蓮花。至於藍布的藍，那是中國的\"國色\"。不過街上一般人穿的藍布衫大都經過補綴，深深淺淺，都像雨洗出來的，青翠醒目。我們中國本來是補釘的國家，連天都是女媧補過的。\n\n一個賣桔子的把擔子歇在馬路邊上，抱著胳膊閒看景緻，扁圓臉上的大眼睛黑白分明。但是，忽然——我已經走過他面前了，忽然他把臉一揚，綻開極大的嘴，朝天唱將起來：\"一百隻洋買兩隻！一百隻洋兩隻買咧！夥姬！一百隻洋賤末賤咧！\"這歌聲我在樓上常常聽見的，但還是嚇了一大跳，不大能夠相信是從他嘴裡出來的，因為聲音極大，而前一秒鐘他還是在那裡靜靜眺望著一切的。現在他仰著頭，面如滿月，笑嘻嘻張開大口吆喝著，完全像ＳＡＰＡＪＯＵ漫畫裡的中國人。外國人畫出的中國人總是樂天的，狡猾可愛的苦哈哈，使人樂於給他騙兩個錢去的。那種愉快的空氣想起來真叫人傷心。\n\n有個道士沿街化緣，穿一件黃黃的黑布道袍，頭頂心梳的一個灰撲撲的小髻，很似摩登女人的兩個髻疊在一起。黃臉上的細眼睛與頭髮同時一把拉了上去，也是一個苦命的女人的臉相。看不出他有多大年紀，但是因為營養不足，身材又高又瘦，永遠是十七八歲抽長條子的模樣。他斜斜握著一個竹筒，\"託——託——\"敲著，也是一種鐘擺，可是計算的是另一種時間，彷彿荒山古廟裡的一寸寸斜陽。時間與空間一樣，也有它的值錢地段，也有大片的荒蕪。不要說\"寸金難買\"了，多少人想為一口苦飯賣掉一生的光陰還沒人要。（連來生也肯賣——那是子孫後裔的前途。）這道士現在帶著他們一錢不值的過剩的時間，來到這高速度的大城市裡。周圍許多繽紛的廣告牌、店鋪、汽車喇叭嘟嘟響；他是古時候傳奇故事裡那個做黃粱夢的人，不過他單隻睡了一覺起來了，並沒有做那麼個夢——更有一種惘然。……那道士走到一個五金店門前倒身下拜，當然人家沒有錢給他，他也目中無人似的，茫茫的磕了個頭就算了。自爬起來，\"託——託——\"敲著，過渡到隔壁的菸紙店門首，復又\"跪倒在地埃塵\"，歪垂著一顆頭，動作是黑色的淤流，像一條黑菊花徐徐開了。看著他，好像這世界的塵埃真是越積越深了，非但灰了心，無論什麼東西都是一捏就粉粉碎，成了灰。我很覺得震動，再一想，老這麼跟在他後面看著，或者要來向我捐錢了——這才三腳兩步走開了。\n\n從菜場回來的一個女傭，菜籃裡一團銀白的粉絲，像個蓬頭老婦人的髻。又有個女人很滿意地端端正正捧著個朱漆盤子，裡面矗立著一堆壽麵，巧妙地有層次地摺疊懸掛；頂上的一撮子面用個桃紅小紙條一束，如同小女孩頭上扎的紅線把根。淡米色的頭髮披垂下來，一莖一莖粗得像小蛇。\n\n又有個小女孩拎著個有蓋的鍋走過，那鍋兩邊兩隻絆子裡穿進一根藍布條，便於提攜。很寬的一條二藍布帶子，看著有點髒相，可是更覺得這個鍋是同她有切身關係的，\"心連手，手連心。\"\n\n肉店裡學徒的一雙手已經凍得非常大了，橐橐拿刀剁著肉，猛一看就像在那裡剁著紅腫的手指。櫃檯外面來了個女人，是個衰年的娼妓吧，現在是老鴇，或是合夥做生意的孃姨。頭髮依舊燙得蓬蓬鬆鬆擼向耳後，臉上有眉目姣好的遺蹟，現在也不疤不麻，不知怎麼有點凸凹不平，猶猶疑疑的。她口鑲金牙，黑綢皮袍捲起了袖口，袖口的羊皮因為舊的緣故，一絲一絲膠為一瓣一瓣，紛披著如同白色的螃蟹菊。她要買半斤肉，學徒忙著切他的肉絲，也不知他是沒聽見還是不答理。她臉上現出不確定的笑容，在門外立了一回，翹起兩隻手，顯排她袖口的羊皮，指頭上兩隻金戒指，指甲上斑駁的紅蔻丹。\n\n肉店老闆娘坐在八仙桌旁邊，向一個鄉下上來的親戚宣講小姑的劣跡。她兩手抄在口袋裡，太緊的棉袍與藍布罩袍把她像五花大綁似的綁了起來；她掙扎著，頭往前伸，瞪著一雙麻黃眼睛，但是在本埠新聞裡她還是個\"略具姿首\"的少婦。\"噢！阿哥格就是伊個！阿哥屋裡就是伊屋裡——從前格能講末哉，現在算啥？\"她那口氣不是控訴也不是指斥，她眼睛裡也並沒有那親戚，只是仇深似海；如同面前展開了一個大海似的，她眼睛裡是那樣的茫茫的無望。一次一次她提高了喉嚨，發聲喊，都彷彿是向海裡吐口痰，明知無濟於事。那親戚銜著旱菸管，穿短打，一隻腳踏在長板凳上；他也這樣勸她：\"格仔閒話倒也勿要去講伊……\"然而她緊接著還是恨一聲：\"噢！儂阿哥囤兩塊肉皮儂也搭伊去賣賣脫！\"她把下巴舉起來向牆上一指；板壁高處，釘著幾枚釘，現在只有件藍布圍裙掛在那裡。\n\n再過去一家店面，無線電裡娓娓唱著申曲，也是同樣的入情入理有來有去的家常是非。先是個女人在那裡發言，然後一個男子高亢流利地介面唱出這一串：\"想我年紀大來歲數增，三長兩短命歸陰，抱頭送終有啥人？\"我真喜歡聽，耳朵如魚得水，在那音樂裡栩栩遊著。街道轉了個彎，突然荒涼起來。迎面一帶紅牆，紅磚上漆出來栳栳大的四個藍團白字，是一個小學校。校園裡高高生長著許多蕭條的白色大樹；背後的瑩白的天，將微欹的樹幹映成了淡綠的。申曲還在那裡唱著，可是詞句再也聽不清了。我想起在一個唱本上看到的開篇：\"譙樓初鼓定天下……隱隱譙樓二鼓敲……譙樓三鼓更淒涼……\"第一句口氣很大，我非常喜歡\n\n那壯麗的景象，漢唐一路傳下來的中國，萬家燈火，在更鼓聲中漸漸靜了下來。\n\n我拿著個網袋，裡面瓶瓶罐罐，兩隻洋瓷蓋碗裡的豆腐與甜麵醬都不能夠讓它傾側，一大棵黃芽菜又得側著點，不給它壓碎了底下的雞蛋，扶著挽著，吃力得很。冬天的陽光雖然微弱，正當午時，而且我路走得多，晒得久了，日光像個黃蜂在頭上嗡嗡轉，營營擾擾的，竟使人癢刺刺地出了汗。我真快樂我是走在中國的太陽底下。我也喜歡覺得手與腳都年青有氣力的。而這一切都是連在一起的，不知為什麼。快樂的時候，無線電的聲音，街上的顏色，彷彿我也都有份；即使憂愁沉澱下去也是中國的泥沙。總之，到底是中國。回家來，來不及地把菜蔬往廚房裡一堆，就坐到書桌前。我從來沒有這麼快的寫出東西來過，所以簡直心驚膽戰。塗改之後成為這樣：\n\n中國的日夜\n\n我的路走在我自己的國土。\n\n亂紛紛都是自己人；\n\n補了又補，連了又連的，補釘的彩雲的人民。\n\n我的人民，\n\n我的青春，\n\n我真高興晒著太陽去買回來沉重累贅的一日三餐。\n\n譙樓初鼓定天下；\n\n安民心，\n\n嘈嘈的煩冤的人聲下沉。\n\n沉到底。\n\n……\n\n中國，到底。"
		},
		{
			"章節": "中國人的宗教",
			"章節名稱": "中國人的宗教",
			"章節內容": "這篇東西本是寫給外國人看的，所以非常粗淺，但是我想，有時候也應當像初級教科書一樣地頭腦簡單一下，把事情弄明白些。\n\n表面上中國人是沒有宗教可言的。中國智識階級這許多年來一直是無神論者。佛教對於中國哲學的影響又是一個問題，可是佛教在普遍人的教育上似乎留下很少的痕跡。就因為對一切都懷疑，中國文學裡瀰漫著大的悲哀。只有在物質的細節上，它得到歡悅——因此《金瓶梅》、《紅樓夢》仔仔細細開出整桌的選單，毫無倦意，不為什麼，就因為喜歡——細節往往是和美暢快，引人入勝的，而主題永遠悲觀。一切對於人生的籠統觀察都指向虛無。世界各國的人都有類似的感覺，中國人與眾不同的地方是：這\"虛空的空虛，一切都是虛空\"的感覺總像個新發現，並且就停留在這階段。一個一箇中國人看見花落水流，於是臨風灑淚，對月長吁，感到生命之暫，但是他們就到這裡為止，不往前想了。滅亡是不可避免的，然而他們並不因此就灰心，絕望，放浪，貪婪、荒淫——對於歐洲人，那似乎是合邏輯的反應。像文藝復興時代的歐洲人，一旦不相信死後的永生了，便大大地作樂而且作惡，鬧得天翻地覆。\n\n受過教育的中國人認為人一年年地活下去，並不走到哪裡去；人類一代一代下去，也並不走到哪裡去。那麼，活著有什麼意義呢？不管有意義沒有，反正是活著的。我們怎樣處置自己，並沒多大關係，但是活得好一點是快樂的，所以為了自己的享受，還是守規矩的好。在那之外，就小心地留下了空白——並非懵騰地騷動著神祕的可能性的白霧，而是一切思想懸崖勒馬的絕對停止，有如中國畫上部嚴厲的空白——不可少的空白，沒有它，圖畫便失去了均衡。不論在藝術裡還是人生裡，最難得的就是知道什麼時候應當歇手。中國人最引以自傲的就是這種約束的美。\n\n當然，下等人在這種缺少興趣的，稀薄的空氣裡是活不下去的。他們的宗教是許多不相連繫的小小迷信組合而成的——星相，狐鬼，吃素。上等人與下等人所共有的觀念似乎只有一個祖先崇拜，而這對於智識階級不過是純粹的感情作用，對亡人盡孝而已，沒有任何宗教上的意義。中國人的一廂情願\n\n但是仔細一研究，我們發現大家有一個共通的宗教背景。讀書人和愚民唯一的不同之點是：讀書人有點相信而不大肯承認；愚民承認而不甚相信。這模糊的心理佈景一大部分是佛教與道教，與道教後期的神怪混合在一起，在中國人的頭腦裡浸了若干年，結果與原來的佛教大不相同了。下層階級的迷信是這廣大的機構中取出的碎片——這機構的全貌很少有人檢閱過，大約因為太熟悉了的緣故。下層階級的迷信既然是有系統的宇宙觀的一部分，就不是迷信。\n\n這宇宙觀能不能算一個宗教呢？中國的農民，你越是苦苦追問，他越不敢作肯定的答覆，至多說：\"鬼總是有的吧？看是沒看見過。\"至於智識階級呢，他們嘴裡說不信，其實也並沒說謊，可是他們的思想行動偷偷地感染上了宗教背景的色彩，因為信雖不信，這是他們所願意相信的。宗教本來一大半是一廂情願。我們且看看中國人的願望。中國的地獄\n\n中國人有一個道教的天堂與一個佛教的地獄。死後一切靈魂都到地獄裡去受審判，所以不依基督教的地底火山，單隻惡人在裡面受罪的，我們的地府是比較空氣流通的地方。\"陰間\"理該永遠是黃昏，但有時也像個極其正常的都市，遊客興趣的集中點是那十八層地窖的監牢。生魂出竅，飄流到地獄裡去，遇見過世的親戚朋友，領他們到處觀光，是常有的事。\n\n鬼的形態，有許多不同的傳說，比較學院派的理論，說鬼不過是一口氣不散，是氣體；以此為根據，就斷定看上去是個灰或黑色的剪影，禁不起風吹，隨著時間的進展漸漸銷磨掉，所以\"新鬼大，故鬼小\"。但是群眾的理想總偏於照相式，因此一般的鬼現形起來總與死者一模一樣。\n\n陰司的警察拘捕亡人的靈魂，最高法庭上坐著冥王，冥王手下的官僚是從幹練的鬼中選出來的。生前有過大善行的囚犯們立即被釋放，踏著金扶梯登天去了。滯留在地獄裡的罪人，依照各種不同性質的罪過受各種不同的懲罰。譬如說，貪官汙吏被迫喝下大量的銅的溶液。投胎\n\n中等的人都去投胎。下一輩子境況與遭際全要看上一世的操行如何。好人生在富家。如果他不是絕無缺點的，他投胎到富家做女人——女人是比男人苦得多的。如果他在過去沒有品行，他投生做下等人，或是低階動物。屠夫化作豬。欠債未還的做牛馬，為債主做工。離去之前，鬼們先喝下迷魂湯，便忘記了前生。他們被驅上一隻有齒的巨輪，爬到頂上，他們驚惶地往下看，被鬼卒在背後一戳，便跌下來——跌到收生婆手中。輪迴之說為東方各國所共有，但在哪裡都沒有像在中國這樣設想得清晰，著實。屁股上有青記的小孩，當初一定是躊躇著不敢往下跳，被鬼卒一腳踢下來的。母親把小孩擺著，拍著，責問：\"你這樣地不願意來麼？\"法律上的麻煩\n\n犯了罪受罰，也許是在地獄裡，也許在來生，也許就在今生——不孝的兒子自己的兒子也不孝，鞭打丫頭的太太，背上生了潰爛的面板病。有時候這樣的報應在人間與陰間同時發生。有人到地獄裡去參觀，看見他認識的一個太太被鞭打，以為她一定是死了；還陽之後發現她仍然活著，只是背上生了瘡。\n\n拘捕與審判的法律手續也不是永遠照辦的。有許多案件，某人損害某人，因而致死，法庭或許把一切儀式全部罷免，讓被害者親自去捉拿犯人。鬼魂附身之後，犯人就用死者的聲音說話，暴露他自己的祕密，然後自殺。比這更為直截痛快的辦法是天雷打，只適用於罪大惡極的案件。雷神將罪名書寫在犯人燒焦的背脊上。\"雷文\"的標本曾經被收整合為一本書，刊行於世。\n\n既然沒有一定，陰司的行政可以由得我們加以種種猜度解釋。所以中國的因果報應之說是無懈可擊的，很容易證明它的存在，絕對不能證明它不存在。\n\n中國的幽冥，極其明白，沒有什麼神祕。陰間的法度與中國文明後期的法度完全相同。就因為它以人性為基本，陰司也有做錯事的時候。亡魂去地獄之前每每要經過當地城隍廟的預審。城隍廟是陰曹的地方法院，城隍往往由死去的大員充任（像林黛玉的父親林如海，在《紅樓圓夢》裡就做了城隍），而他們是有受賄的可能性的。地獄的最高法院雖然比較公道，常常查錯了帳簿，一個人陽壽未滿便被拘了來。費了許多周折，查出錯誤之後，他不得不\"借屍還魂\"，因為原來的屍首已經不可收拾了。\n\n為什麼對棺材這麼感興趣死後既可另行投胎，可見靈魂之於身體是有獨立性的，軀殼不過是暫時的，所以中國神學與埃及神學不同，不那麼注意屍首。然而為什麼這樣地重視棺材呢？不論有多大的麻煩與花費，死在他鄉的人，靈柩必須千里迢迢運回來葬在祖墓上。中國的棺材，質地越好越沉重。制棺材的本意是要四人至六十四或更多的人來扛抬的，因此停靈的房屋如果失了火，當前的問題十分尷尬痛苦，死者的家屬只有一個救急的辦法，臨時在地上挖個洞，將棺材掩埋妥當，然後再逃命。普遍的墓地力求其溫暖乾燥，假如發現墓裡潮溼，有風，出螞蟻，子孫心裡是萬萬過不去的。於是風水之學滋長加繁，專門研究祖墓的情形與環境對於子孫運命的影響。\n\n對於父母遺體過度的關切，唯一的解釋是：在中國，為人子的感情有著反常的發展。中國人傳統上虛擬的孝心是一種偉大的，吞沒一切的熱情；既然它是唯一合法的熱情，它的畸形發達是與他方面的沖淡平靜完全失去了比例的。模範兒子以食人者熱烈的犧牲方式，割股煨湯餵給生病的父母吃。這一類的行為，普通只有瘋狂地戀愛著的人才做得出。由此類推，他們對於父母死後的安全舒適，關心到神經過敏的程度，也是意料中的事了。\n\n為自己定做棺材，動機倒不見得是自我戀而是合實際的遠慮。農業社會中的居民儲藏一切的生活必需品，都認為是理所當然的事。中國的富人常被形容為\"米爛陳倉\"。在過去，在一個較有餘裕的時代，壽衣壽材都是家常必備的東西，總歸有一天用得著的。\n\n斤斤於物質上為亡人謀福利，也不是完全無意義的，因為受審判的靈魂在投生之前也許有無限制的耽延。從前有過一番爭論，不能決定過渡時期的鬼魂是附墓上還是神主牌上。中國宗教的織造有許多散亂的線，有時候又給接上了頭。譬如說，定命論與\"善有善報\"之說似乎是衝突的，但是後來加入了最後一分鐘的補救，兩者就沒有什麼不調和了。命中無子的老人，積德的結果，姨太太給他添了雙胞胎；奄奄一息的人，壽命給延長了十年二十年，不通的學童考試及格……好死與橫死\n\n中國人對於各種不同的死有各種不同的看法。訃聞裡的典型詞句描摹了最理想的結束：\"壽終正寢\"。死因純粹是歲數關係，而且死在正房裡，可見他是一家之主，有人照應，有人舉哀。中國人雖然考究怎樣死，有些地方卻又很隨便，棺材頭上刻著生動美麗的\"呂布戲貂嬋\"，大出喪的音樂隊吹打著\"蘇三不要哭\"。\n\n中國人說一個人死了，就說他\"仙逝\"，或是\"西逝\"（到印度、釋迦牟尼的原籍），又稱棺材為\"壽器\"。加上了這樣輕描淡寫愉快的塗飾，普通的病死比較容易被接受了，可是凶死還是被認為可怕的。不得好死的人沒有超生的機會，非要等到另有人遇到同樣的不幸，來做他的替身。於是急於投生的鬼不擇手段誘人自殺。有誰心境不佳，鬼便發現了他的可能性。如果它當初是吊死的，它就在他眼前掛下個繩圈，圈子裡望進去彷彿是個可愛的花園。人把頭往裡一伸，繩圈立即收縮。死於意外，也是同樣情形。假使有一輛汽車在某一個地點撞壞了，以後不斷的就有其他的汽車在那裡撞壞。高橋的游泳場是出了名的每年都有溺斃的人。鬼們似乎為殘酷的本能所支配，像蜘蛛與猛獸。非人的騙子\n\n中國人將精靈的世界與下等生物聯絡在一起。狐仙、花妖木魅，都是處於人類之下而不肯安分，妄想越過自然進化的階段，修到人身——最可羨慕的生存方式是人類的，因為最完全。有志氣的動植物對於它們自己的貧窮愚魯感到不滿，不得不鋌而走險，要得到一點人氣，惟有偷竊。它們化作美麗的女人，吸收男子的精液。\n\n人的世界與鬼魅世界交亙疊印，佔有同一的空間與時間，造成了一個擁擠的宇宙。欺軟怕硬的鬼怪專門魍惑倒運的人，身體衰微，精神不振的，但是遇見了走運的人，正直的人，有官銜的人，它們總是躲得遠遠的。人們生活在極度的聯合高壓下——社會的制裁加上陰曹的制裁加上無數的虎視眈眈在旁乘機而入的貪婪勢利的精靈。然而一個有思想的人倒也不必懼怕妖魅，因為它們的是一種較軟弱、暗淡、衝薄的生存方式。許多故事說到亡夫怎樣可憐地阻止妻子再嫁，在花轎左右嗚嗚地哭，在新房裡哭到天明，但也無用。同時，神仙的生活雖然在某種方面是完美的，也還不及人生——比較單調，有限制。道教的天堂\n\n雖然說有瓊樓玉宇、琪花瑤草，總帶著一種潔淨的空白的感覺，近於\"無為\"，那是我們道教的天堂唯一的道教色彩。這圖畫的其他部分全是根據在本土歷代的傳統上。玉皇直接地統治無數仙宮，間接地統治人間與地獄。對於西方的如來佛、紫竹林的觀音，以及各有勢力範圍的諸大神，他又是封建的主公。地上的才女如果死得早，就有資格當選做天宮的女官。天女不小心打碎了花瓶，或是在行禮的時候笑出聲來，或是調情被抓住了，就被打下凡塵，戀愛，受苦難，給民間故事製造資料。天堂裡永久的喜樂這樣地間斷一下，似乎也不是不愉快的。\n\n天上的政府實行極端的分工制，有文人的神、武人的神、財神、壽星，地上每一個城有城隍，每一個村有土地，每一家有兩個門神，一個灶神，每一個湖與河有個龍王。此外有無職業的散仙。儘管褻瀆神靈\n\n中國的天堂雖然格局偉大，比起中國的地獄來，卻顯得蒼白無光，線條欠明確，因為天堂不像地獄，與人群畢竟沒有多大關係。可是即使中國人不拿天堂當回事，他們能夠隨時的愛相信就相信。他們的理想力委實強韌得可驚。舉個例子，無線電裡兩個紹興戲的戀人正在千叮萬囑說再會，一遞一聲含淚叫著\"賢妹啊！\"\"樑兄啊！報告人趁調絃子的時候插了進來——\"安南路慈厚北里十三號三樓王公館毒特靈一瓶——馬上送到！\"而戲劇氣氛絕對沒有被打破。\n\n因為中國人對於反高xdx潮不甚敏感，中國人的宗教經得起隨便多少褻瀆。\"玉皇大帝\"是太太的代名詞——尤其指一個潑悍的太太。虔誠與頑笑之間，界線不甚分明。諸神中有王母，她在中國神話中最初出現的時候是奇醜的，但是後來被裝點成了一個華美的老夫人；還有麻姑，八仙之一，這兩個都是壽筵上的好點綴，可並不是信仰的物件。然而中國人並不反對她們和觀音大士平起平坐。像外國人就不能想象聖誕老人與上帝有來往。最低限制的得救\n\n中國人的\"靈魂得救\"是因人而異的。對於一連串無窮無盡的世俗生活感到滿意的人，根本不需要\"得救\"，做事只要不出情理之外，就不會鑄下不得超生的大錯。\n\n有些人見到現實生活的苦難，希望能夠創造較合意的環境，大都採用佛教的方式，沉默，孤獨，不動。受這影響的中國人可以約略分成二派。較安靜的信徒——告老的官、老太太、寡婦、不得夫心的妻子——將他們自己關閉在小屋裡，抄寫他們並不想懂的經文。與世隔絕，沒有機會作惡，這樣就造成了消極性的善，來生可以修到較好的環境，多享一點世俗的快樂。完全與世隔絕，常常辦不到，只得大大地讓步。譬如說吃素，那不但減去了殺生的罪過，而且如果推行到不吃煙火食的極端，還有積極的價值；長年專吃水果，總有一天渾身生白毛，化為仙猿，跳躍而去。然而中國持齋的人這樣地留戀著肉，他們發明了\"素雞\"、\"素火腿\"，更好的發明是吃\"花素\"的制度，吃素只限初一、十五或是菩薩的生辰之類。虔誠的中國人出世入世，一隻腳跨出跨進，認為地下的書記官一定會忠實地記錄下來每一寸每一分的退休。救世工作體育化\n\n至於好動的年輕人，他們暫時出世一下，求得智識與權力，再回來的時候便可以鋤暴安良，改造社會。他們接連靜坐數小時，胸中一念不生。在黎明與半夜他們作深呼吸運動，吸入日月精華，幫助超人的\"浩然之氣\"的發展。對於中國人，體操總帶有一點微妙的道義精神，與\"養氣\"、\"練氣\"有關。拳師的技巧與隱士內心的和平是相得益彰的。\n\n這樣一路打拳打入天國，是中國冒險小說的中心思想——中國也有與西方的童子軍故事相等地位的小說，讀者除了學生，學徒之外還有許多的成年人。書中的俠客，替天行道之前先到山中學習拳術、刀法、戰略。要改善人生先得與人生隔絕，這觀念，即是在不看武俠小說的人群中也是根深蒂固的。不必要的天堂\n\n僅將現實加以改良，有人覺得不夠，還要更上一層。大多數人寧可成仙，不願成神，因為神的官銜往往是大功德的酬報，得到既麻煩，此後成為天國的官員，又有許多職責。一個清廉的縣長死後自動地就成神，如果人民為他造一座廟。特別貞潔的女人大都有她們自己的廟，至於她們能不能繼續享受地方上的供養愛護，那要看她們對於田稻收穫，天氣，以及私人的禱告是否負責。\n\n發源自道教的仙人較可羨慕，他們過的是名士派的生活，林語堂所提倡的各項小愉快，應有盡有。仙人的正途出身需要半世紀以上的印度式的苦修，但是沒有印度隱士對於肉體的凌辱。走偏鋒的可以煉丹，或是仗著上頭的援引——仙人化裝做遊方僧道來選中有慧根的人，三言兩語點醒了他，兩人一同失蹤。五十年後一個老相識也許在他鄉外縣遇見他，鬍子還是一樣的黑。\n\n有人名列仙班，完全由於好運氣。研究神學有相當修養的狐精，會把它的呼吸凝成一隻光亮的球，每逢月夜，將它擲入空中，練習吐納。人如果乘機抓到這球，即刻吞了它，這狐狸的終身事業就完了。獸類求長生，先得經過人的階段，須要走比人長的路，因此每每半路上被攔劫，失去辛苦得來的道行。\n\n生活有絕對保障的仙人以沖淡的享樂，如下棋、飲酒、旅行來消磨時間。他們生存在另一個平面的時間裡，仙家一日等於世上千年。這似乎沒有多大好處——不過比我們神經麻木些罷了。\n\n神仙沒有性生活與家庭之樂，於是人們又創造了兩棲動物的\"地仙\"——地仙除了長生不老之外，與普通的地主無異。人跡不到的山谷、島嶼中有地仙的住宅，與回教的樂園一般地充滿了黑眼睛的侍女，可是不那麼大眾化。偶爾與人群接觸一下，更覺得地位優越的愉快。像那故事裡的人，被地仙招了女婿，乘了遊艇在洞庭湖上碰見了個老朋友，請他上船吃酒，送了他許多珠寶，朋友下船之後，女子樂隊打起鼓來，白霧陡起，遊艇就此不見了。\n\n仙人無牽不掛享受他的財富，雖然是快樂的，在這不負責的生活裡他沒有機會行使他的待人接物的技術，而這技術，操練起來無論怎樣痛苦，到底是中國人的特長，不甘心放棄的。因此中國人對於仙境的態度很遊移，一半要，一半又憎惡。\n\n中國人的天堂其實是多餘的。於大多數人，地獄是夠好的了。只要他們品行不太壞，他們可以預期一連串無限的，大致相同的人生，在這裡頭他們實踐前緣，無心中又種下未來的緣分、結冤、解冤——因與果密密編織起來如同蔑席，看看頭暈。中國人特別愛悅人生的這一面——一喜歡就不放手，他們脾氣向來如此。電影《萬世流芳》編成了京戲；《秋海棠》的小說編成話劇、紹興戲、滑稽戲、彈詞、申曲，同一批觀眾忠心地去看了又看。中國樂曲，題目不論是《平沙落雁》還是《漢宮秋》，永遠把一個調子重複又重複，平心靜氣咀嚼回味，沒有高xdx潮，沒有完——完了之後又開始，這次用另一個曲牌名。中國人的\"壞\"\n\n十七世紀羅馬派到中國來的神父吃驚地觀察到天朝道德水準之高，沒有宗教而有如此普及的道德紀律，他們再也想不通。然而初戀樣的金閃閃的憧憬終於褪色；大隊跟進來的洋商接觸到的中國人似乎全都是鬼鬼崇崇、毫無骨氣的騙子。\n\n中國人到底是不是像初見面時看上去那麼好呢？中國人笑嘻嘻說：\"這孩子真壞\"，是誇獎他的聰明，\"忠厚乃無用之別名\"。可同時中國人又惟恐自己的孩子太機靈，鋒芒太露是危險的，呆人有呆福。不傻也得裝傻。一般人往往特別重視他們所缺乏的——聽說《舊約》時代的猶太民族宗教感的早熟，就是因為他們天性好淫。像中國人是天生地貪小，愛佔便宜，因而有\"戒之在得\"的反應，反倒獎勵痴呆了。\n\n中國人並非假道學，他們認真相信性善論，一切反社會的，自私的本能都不算本能。這樣武斷的分類，旋之於德育，倒很有效，因為誰都不願意你講他反常。\n\n然而要把自己去適合過高的人性的標準，究竟麻煩，因此中國人時常抱怨\"做人難\"。\"做\"字是創造、摹擬、扮演，裡面有吃力的感覺。\n\n努力的結果，中國人到底發展成為較西方人有道德的民族了。中國人是最糟的公民，但是從這一方面去判斷中國人是不公平的——他們始終沒有過多少政治生活的經驗。在家庭裡，在朋友之間，他們永遠是非常的關切，克已。最小的一件事，也須要經過道德上的考慮。很少人活得到有任性的權利的高年。\n\n因為這種心理教育的深入，分析中國人的行為，很難辯認什麼是訓練，什麼是本性。夏天施送痧藥水的捐款，沒有人敢吞沒，然而石菩薩的頭，一個個給砍下來拿去賣給外國人，卻不算一回事。對於無智識的群眾，抽象的道德觀念竟比具體的偶像崇拜有力，是頗為特殊的現象。\n\n孔教為不求甚解的讀書人安排好了一切，但是好奇心重的愚民不由地要向宇宙的祕密裡窺探窺探。本土的，舶來的傳說的碎片被系統化、人情化之後，孔教的制裁就伸展到中國人的幻想最遼闊的邊疆。這宗教雖然不成體統，全虧它給了孔教一點顏色與體質。中國的超自然的世界是荒蕪蒼白的，對照之下，更顯出了人生的豐富與自足。外教在中國\n\n天主教的上帝，聖母，耶穌，中國人很容易懂得他們的血統關係與統治權，而聖母更有一種遼遠的豔異，比本地的神多點吸引力。但是由於她的黃頭髮，究竟有些隔膜，雖然有聖誕卡片試著為她穿上中國古裝，黃頭髮上罩了披風，還是不行。並且在這三位之下還有許多小聖。各有各的難記的名字、歷史背景、特點與事蹟。用一群神來代替另一群，還是用虛無或是單獨的一個神來代替，比較容易。所以天主教在中國，雖然組織精嚴，仍然敵不過基督教。\n\n基督教的神與信徒發生個人關係，而且是愛的關係。中國的神向來公事公辦，談不到愛。你前生犯的罪，今生茫然不知的，他也要你負責。天罰的執行有時候是刁惡的騙局。譬如像那七個女婿中的一個，夢見七個人被紅繩拴在一起，疑心是凶兆，從此見了他的連襟就躲開。惡作劇的親戚偏逼著你們在一間房裡吃酒，把門鎖了。屋子失火，七個女婿一齊燒死。原來這夢是神特地遣來引誘他的。\n\n現代中國電影與文學表現肯定的善的時候，這善永遠帶有基督教傳教師的氣氛，可見基督教對於中國生活的影響。模範中國人鎮靜地微笑著，勇敢地愉快著，穿著二年前的時裝，稱太太為師母，女的結絨線，孩子在鋼琴上彈奏《一百零一隻最好的歌》。女作家們很快就抓到了禮拜堂晚鐘與跪在床前做禱告的抒情的美。流行雜誌上小說裡常常有個女主角建立孤兒院來紀念她過去的愛人。這些故事該是有興趣的，因為它們代表了一般受過教育的妻與母親的靈的飛翔。\n\n教會學校的學生，正在容易受影響的年齡，慣於把讚美詩與教堂和莊嚴、紀律、青春的理想聯結在一起，這態度可以一直保持到成年之後，即使他們始終沒受洗禮。年青的革命者仇視著固有的宗教，倒不反對基督教，因為跟著它來的是醫院、化學實驗室。《人海慈航》影片裡有一夫一妻，丈夫在交易所裡浪擲錢財精力，而妻子做醫生為人群服務，空下來還陪著小孩喜孜孜在地窖裡從事化學試驗。《人海慈航》是唯一的一出中國電影，這樣不斷地賢德下去，賢德到二十分鐘以上。普通電影裡的善只是匆匆一瞥，當作黑暗面的對照。\n\n在古中國，一切肯定的善都是從人的關係裡得來的。孔教政府的最高理想不過是足夠的食糧與治安，使親情友誼得以和諧地發揮下去。近代的中國人突然悟到家庭是封建餘孽，父親是專制魔王，母親是好意的傻子，時髦的妻是玩物，鄉氣的妻是祭桌上的肉。一切基本關係經過這許多攻擊，中國人像西方人一樣地變得侷促多疑了。而這對於中國人是格外痛苦的，因為他們除了人的關係之外沒有別的信仰。\n\n所以也難怪現代的中國人描寫善的時候如此感到困難。小說戲劇做到男女主角出了迷津，走向光明去，即刻就完了——任是批評家怎樣鞭笞責罵，也不得不完。因為生活本身不夠好的，現在我們要在生活之外另有個生活的目標。去年《新聞報》上就有個前進的基督徒這樣可憐地說了：就算是利用基督教為工具，問他們借一個目標來也好。\n\n但是基督教在中國也有它不可忽視的弱點。基督教感謝上帝在七天之內（或是經過億萬年的進化程式）為我們創造了宇宙。中國人則說是盤古開天闢地，但這沒有多大關係——中國人僅僅上溯到第五代，五代之上的先人在祭祖的筵席上就沒有他們的份。因為中國人對於親疏的細緻區別，雖然講究宗譜，卻不大關心到生命最初的泉源。第一愛父母，輪到父母的遠代祖先的創造者，那愛當然是沖淡了又沖淡了。\n\n受過教育的中國人認為達爾文一定是對的，既然他有歐洲學術中心的擁護。假使一旦訊息傳來，他的理論被證實是錯的，中國人立即毫無痛苦地放棄了它。他們從來沒認真把猴子當祖宗，況且這一切都發生在時間的黎明之前，世界開始的時候，黃帝統治著與我們一般無二，只有比我們文明些的人民。中國人臆想中的歷史是一段悠長平均的退化，而不是進化；所以他們評論聖賢，也以時代先後為標準，地位越古越高。\n\n對於生命的起源既不感興趣，而世界末日又是不能想象的。歐洲黑暗時代，末日審判的畫面在大眾的幻想中是鮮明親切的，也許因為羅馬帝國的崩潰，神經上受到打擊，都以為世界末們將在紀元一○○○年來到。中國在發展過程中沒有經過這樣斷然的摧折，因此中國人覺得歷史走的是竹節運，一截太平日子間著一劫，直到永遠。\n\n中國宗教衡人的標準向來是行為而不是信仰，因為社會上最高階的分子幾乎全是不信教的，同時因為刑罰不甚重而賞額不甚動人，信徒多半採取消極態度，只求避免責罰。中國人積習相沿，對於責任總是一味地設法推卸；出於他們意料之外，基督教獻給他們一隻\"贖罪的羔羊\"，無代價地負擔一切責任，你只要相信就行了。這樣，慣於討價還價的中國人反倒大大地動了疑。\n\n但是中國人信基督教最大的困難還是：它所描畫的來生不是中國人所要的。較舊式的耶教天堂，在裡面無休無歇彈著金的豎琴，歌頌上天之德，那個我們且不去說它。較前進的理想，把地球看作一個道德的操場，讓我們在這裡經過訓練之後，到另一個渺茫的世界裡去大獻身手，對於自滿的、保守性的中國人，一向視人生為宇宙的中心的，這也不能被接受。至於說人生是大我的潮流裡一個暫時的泡沫，這樣無個性的永生也沒多大意思。基督教給我們很少的安慰，所以本土的傳說，對抗著新舊耶教的高壓傳教，還是站得住腳，雖然它沒有反攻，沒有大量資本的支援，沒有宣傳文學，優美和平的佈景，連一本經書都沒有——佛經極少人懂，等於不存在。不可捉摸的中國的心\n\n然而，中國的宗教究竟是不是宗教？是宗教，就該是一種虔誠的信仰。下層階級認為信教比較安全。因為如果以後發現完全是謊話，也無妨，而無神論者可就冒了不必要的下地獄的危險。這解釋了中國對於外教的傳統的寬容態度。無端觸犯了基督教徒，將來萬一落到基督教的地獄裡，舉目無親，那就要吃虧了。\n\n但是無論怎樣模稜兩可。在宗教裡有時候不能用外交辭令含糊過去，必須回答\"是\"或\"否\"。\n\n譬如有人失去了一切，惟有靠了內在的支援才能夠振作起來，創造另一個前途。可是在中國，這樣的事很少見。雖然相信\"吃得苦中苦，方為人上人\"，一旦做了人上人再跌下來，就再也不會爬起來。因為這緣故，中國報紙上的副刊差不多每隔兩天總要轉載一次愛迪生或是富蘭克林的教訓：\"失敗為成功之母。\"\n\n中國人認輸的時候，也許自信心還是有的，他要做的事許是好的，可是不合時宜。天從來不幫著失敗的一邊。中國智識分子的\"天\"與現代思想中的\"自然\"相吻合，偉大，走著它自己無情的路，與基督教慈愛的上帝無關。在這裡，平民的宗教也受了士人的天的影響：有罪必罰，因為犯罪是阻礙了自然的推行，而孤獨的一件善卻不一定得到獎賞。雖說\"天無絕人之路\"，真的淪為乞丐的時候，是很少翻身的機會的。在絕境中的中國人，可有一點什麼來支援他們呢？宗教除了告訴他們這是前世作孽的報應，此外任何安慰也不給麼？\n\n乞丐不是人，因為在孔教裡，人生的範圍很有限。人的資格最重要的一個條件是人與人的關係；就連這些關係也被限制到五倫之內。太窮的人無法奉行孔教，因為它先假定了一個人總得有點錢或田地，可以養家活口，適應社會的要求。乞丐不能有家庭或是任何人與人的關係，除掉乞憐於人的這一種，而這又是有損於個人道德的，於是乞丐被逐出宗教的保護之外。\n\n窮人又與赤貧的不同。世界各國向來都以下層階級為最虔誠，因為他們比較熱心相信來生的補報。而中國的下層階級，因為住得擠，有更繁多的人的關係、限制、責任，更親切地體驗到中國宗教背景中神鬼人擁擠的，刻刻被偵察的境況。\n\n將死的人也不算人；痛苦與擴大的自我感切斷了人與人的關係。因為缺少同情，臨終的病人的心境在中國始終沒有被髮掘。所有的文學，涉及這一點，總限於旁觀者的反應，因此常常流為毫無心肝的諷刺滑稽，像那名喚\"無常\"的鬼警察，一個白衣丑角，高帽子上寫著\"對我生財\"。\n\n對於生命的來龍去脈毫不感到興趣的中國人，即使感到興趣也不大敢朝這上面想。思想常常漂流到人性的範圍之外是危險的，邪魔鬼怪可以乘隙而入，總是不去招惹它的好。中國人集中注意力在他們眼面前熱鬧明白的，紅燈照裡的人生小小的一部。在這範圍內，中國的宗教是有效的；在那之外，只有不確定、無所不在的悲哀。什麼都是空的，像閻惜姣所說：\"洗手淨指甲，做鞋泥裡蹋。\""
		},
		{
			"章節": "自己的文章",
			"章節名稱": "自己的文章",
			"章節內容": "我雖然在寫小說和散文，可是不大注意到理論。近來忽然覺得有些話要說，就寫在下面。\n\n我以為文學理論是出在文學作品之後的，過去如此，現在如此，將來恐怕也是如此。倘要提高作者的自覺，則從作品中汲取理論，而以之為作品的再生產的衡量，自然是有益處的。但在這樣衡量之際，須得記住在文學的發展過程中作品與理論乃如馬之兩驂，或前或後，互相推進。理論並非高高坐在上面，手執鞭子的御者。\n\n現在似乎是文學作品貧乏，理論也貧乏。我發現弄文學的人向來是注重人生飛揚的一面，而忽視人生安穩的一面。其實，後者正是前者的底子。又如，他們多是注重人生的鬥爭，而忽略和諧的一面。其實，人是為了要求和諧的一面才鬥爭的。\n\n強調人生飛揚的一面，多少有點超人的氣質。超人是生在一個時代裡的。而人生安穩的一面則有著永恆的意味，雖然這種安穩常是不安全的，而且每隔多少時候就要破壞一次，但仍然是永恆的。它存在於一切時代。它是人的神性，也可以說是婦人性。\n\n文學史上素樸地歌詠人生的安穩的作品很少，倒是強調人生的飛揚的作品多，但好的作品，還是在於它是以人生的安穩做底子來描寫人生的飛揚的。沒有這底子，飛揚只能是浮沫，許多強有力的作品只予人以興奮，不能予人以啟示，就是失敗在不知道把握這底子。\n\n鬥爭是動人的，因為它是強大的，而同時是酸楚的。鬥爭者失去了人生的和諧，尋求著新的和諧。倘使為鬥爭而鬥爭，便缺少回味，寫了出來也不能成為好的作品。我發覺許多作品裡力的成份大於美的成份。力是快樂的，美卻是悲哀的，兩者不能獨立存在。\"死生契闊，與子成說；執子之手，與子偕老\"是一首悲哀的詩，然而它的人生態度又是何等肯定。我不喜歡壯烈。我是喜歡悲壯，更喜歡蒼涼。壯烈只有力，沒有美，似乎缺乏人性。悲壯則如大紅大綠的配色，是一種強烈的對照。但它的刺激性還是大於啟發性。蒼涼之所以有更深長的回味，就因為它像蔥綠配桃紅，是一種參差的對照。\n\n我喜歡參差的對照的寫法，因為它是較近事實的。《傾城之戀》裡，從腐舊的家庭裡走出來的流蘇，香港之戰的洗禮並不曾將她感化成為革命女性；香港之戰影響範柳原，使他轉向平實的生活，終於結婚了，但結婚並不使他變為聖人，完全放棄往日的生活習慣與作風。因之柳原與流蘇的結局，雖然多少是健康的，仍舊是庸俗；就事論事，他們也只能如此極端病態與極端覺悟的人究竟不多。時代是這麼沉重，不容那麼容易就大徹大悟。這些年來，人類到底也這麼生活了下來，可見瘋狂是瘋狂，還是有分寸的。所以我的小說裡，除了《金鎖記》裡的曹七巧，全是些不徹底的人物。他們不是英雄，他們可是這時代的廣大的負荷者。因為他們雖然不徹底，但究竟是認真的。他們沒有悲壯，只有蒼涼。悲壯是一種完成，而蒼涼則是一種啟示。\n\n我知道人們急於要求完成，不然就要求刺激來滿足自己都好。他們對於僅僅是啟示，似乎不耐煩。但我還是隻能這樣寫。我以為這樣寫是更真實的。我知道我的作品裡缺少力，但既然是個寫小說的，就只能儘量表現小說里人物的力，不能代替他們創造出力來。而且我相信，他們雖然不過是軟弱的凡人，不及英雄的有力，但正是這些凡人比英雄更能代表這時代的總量。\n\n這時代，舊的東西在崩壞，新的在滋長中。但在時代的高xdx潮來到之前，斬釘截鐵的事物不過是例外。人們只是感覺日常的一切都有點兒不對，不對到恐怖的程度。人是生活於一個時代裡的，可是這時代卻在影子似地沉沒下去，人覺得自己是被拋棄了。為要證實自己的存在，抓住一點真實的，最基本的東西，不能不求助於古老的記憶，人類在一切時代之中生活過的記憶，這比了望將來要更明晰、親切。於是他對於周圍的現實發生了一種奇異的感覺，疑心這是個荒唐的，古代的世界，陰暗而明亮的。回憶與現實之間時時發現尷尬的不和諧，因而產生了鄭重而輕微的騷動，認真而未有名目的鬥爭。、ＭｉｃｈａｅｌＡｎｇｅｌｏ的一個未完工的石像，題名\"黎明\"的，只是一個粗糙的人形，面目都不清楚，卻正是大氣磅礴的，象徵一個將要到的新時代。倘若現在也有那樣的作品，自然是使人神往的，可是沒有，也不能有，因為人們還不能掙脫時代的夢魘。\n\n我寫作的題材便是這麼一個時代，我以為用參差的對照的手法是比較適宜的。我用這手法描寫人類在一切時代之中生活下來的記憶，而以此給予周圍的現實一個啟示。我存著這個心，可不知道做得好做不好。一般所說\"時代的紀念碑\"那樣的作品，我是寫不出來的，也不打算嘗試，因為現在似乎還沒有這樣集中的客觀題材。我甚至只是寫些男女間的小事情，我的作品裡沒有戰爭，也沒有革命。我以為人在戀愛的時候，是比在戰爭或革命的時候更素樸，也更放恣的。戰爭與革命，由於事件本身的性質，往往要求才智比要求感情的支援更迫切，而描寫戰爭與革命的作品也往往失敗在技術的成份大於藝術的成份。和戀愛的放恣相比，戰爭是被驅使的，而革命則有時候多少有點強迫自己。真的革命與革命的戰爭，在情調上我想應當和戀愛是近親，和戀愛一樣是放恣的滲透於人生的全面，而對於自己是和諧。\n\n我喜歡素樸，可是我只能從描寫現代人的機智與裝飾中去襯出人生的素樸的底子。因此我的文章容易被人看做過於華靡。但我以為用《舊約》那樣單純的寫法是做不通的，托爾斯泰晚年就是被這個犧牲了。我也並不贊成唯美派。但我以為唯美派的缺點不在於它的美，而在於它的美沒有底子。溪澗之水的浪花是輕佻的，但倘是海水，則看來雖似一般的微波粼粼，也仍然飽蓄著洪濤大浪的氣象的。美的東西不一定偉大，但偉大的東西總是美的。只是我不把虛偽與真實寫成強烈的對照，卻是用參差的對照的手法寫出現代人的虛偽之中有真實，浮華之中有素樸，因此容易被人看做我是有所耽溺，流連忘返了。雖然如此，我還是保持我的作風，只是自己慚愧寫得不到家，而我也不過是一個文學的習作者。\n\n我的作品，舊派的人看了覺得還輕鬆，可是嫌它不夠舒服。新派的人看了覺得還有些意思，可是嫌它不夠嚴肅。但我只能做到這樣，而且自信也並非折衷派。我只求自己能夠寫得真實些。\n\n還有，因為我用的是參差的對照的寫法，不喜歡採取善與惡，靈與肉的斬釘截鐵的衝突那種古典的寫法，所以我的作品有時候欠分明。但我以為，文學的主題論或者是可以改進一下。寫小說應當是個故事，讓故事自身去說明，比擬定了主題去編故事要好些。許多留到現在的偉大作品，原來的主題往往不再被讀者注意，因為事過境遷之後，原來的主題早已不使我們感覺興趣，倒是隨時從故事本身發現了新的啟示，使那作品成為永生的。就說《戰爭與和平》吧，托爾斯泰原來是想歸結到當時流行的一種宗教團體的人生態度的，結果卻是故事自身的展開戰勝了預定的主題。這作品修改七次之多，每次修改都使預定的主題受到了懲罰。終於剩下來的主題只佔插話的地位，而且是全書中安放得最不舒服的部分，但也沒有新的主題去代替它。因此寫成之後，托爾斯泰自己還覺得若有所失。和《復活》比較，《戰爭與和平》的主題果然是很模糊的，但後者仍然是更偉大的作品。至今我們讀它，仍然一寸寸都是活的。現代文學作品和過去不同的地方，似乎也就在這一點上，不再那麼強調主題，卻是讓故事自身給它所能給的，而讓讀者取得他所能取得的。《連環套》就是這樣子寫下來的，現在也還在繼續寫下去。在那作品裡，欠注意到主題是真，但我希望這故事本身有人喜歡。我的本意很簡單：既然有這樣的事情，我就來描寫它。現代人多是疲倦的，現代婚姻制度又是不合理的。所以有沉默的夫妻關係，有怕致負責，但求輕鬆一下的高等調情，有回覆到動物的性慾的嫖妓——但仍然是動物式的人，不是動物，所以比動物更為可怖。還有便是姘居，姘居不像夫妻關係的鄭重，但比高等調情更負責任，比嫖妓又是更人性的，走極端的人究竟不多，所以姘居在今日成了很普遍的現象。營姘居生活的男人的社會地位，大概是中等或中等以下，倒是勤勤儉儉在過日子的。他們不敢太放肆，卻也不那麼拘謹得無聊。他們需要活潑的，著實的男女關係，這正是和他們其他方面生活的活潑而著實相適應的。他們需要有女人替他們照顧家庭，所以，他們對於女人倒也並不那麼病態。《連環套》裡的雅赫雅不過是個中等的綢緞店主，得自己上櫃臺去的。如果霓喜能夠同他相安無事，不難一直相安下去，白頭偕老也無不可。他們同居生活的失敗是由於霓喜本身性格上的缺陷。她的第二個男人竇堯芳是個規模較好的藥材店主，也還是沒有大資本家的氣派的。和霓喜姘居過的小官吏，也不過僅僅沾著點官氣而已。他們對霓喜並沒有任何特殊心理，相互之間還是人與人的關係，有著某種真情，原是不足為異的。\n\n姘居的女人呢，她們的原來地位總比男人還要低些，但多是些有著潑辣的生命力的。她們對男人具有一種魅惑力，但那是健康的女人的魅惑力。因為倘使過於病態，便不合那些男人的需要。她們也操作，也吃醋爭風打架，可以很野蠻，但不歇斯底里。她們只有一宗不足處：就是她們的地位始終是不確定的。疑忌與自危使她們漸漸變成自私者。\n\n這種姘居生活中國比外國更多，但還沒有人認真拿它寫過，鴛鴦蝴蝶派文人看看他們不夠才子佳人的多情，新式文人又嫌他們既不像愛，又不像嫖，不夠健康，又不夠病態，缺乏主題的明朗性。\n\n霓喜的故事，使我感動的是霓喜對於物質生活的單純的愛，而這物質生活卻需要隨時下死勁去抓住。她要男性的愛，同時也要安全，可是不能兼顧，每致人財兩空。結果她覺得什麼都靠不住，還是投資在兒女身上，囤積了一點人力——最無人道的囤積。\n\n霓喜並非沒有感情的，對於這個世界她要愛而愛不進去。但她並非完全沒有得到愛，不過只是摭食人家的殘羹冷炙，如杜甫詩裡說：\"殘羹與冷炙，到處潛酸辛。\"但她究竟是個健康的女人，不至於淪為乞兒相。她倒像是在貪婪地嚼著大量的榨過油的豆餅，雖然依恃著她的體質，而豆餅裡也多少有著滋養，但終於不免吃傷了脾胃。而且，人吃畜生的飼料，到底是悲愴的。\n\n至於《連環套》裡有許多地方襲用舊小說的詞句——五十年前的廣東人與外國人，語氣像《金瓶梅》中的人物；賽珍珠小說中的中國人，說話帶有英國舊文學氣息，同屬遷就的借用，原是不足為訓的。我當初的用意是這樣：寫上海人心目中的浪漫氣氛的香港，已經隔有相當的距離；五十年前的香港，更多了一重時間上的距離，因此特地採用一種過了時的辭彙來代表這雙重距離。有時候未免刻意做作，所以有些過分了。我想將來是可以改掉一點的。"
		},
		{
			"章節": "走！走到樓上去",
			"章節名稱": "走！走到樓上去",
			"章節內容": "我編了一齣戲，裡面有個人拖兒帶女去投親，和親戚鬧翻了，他憤然跳起來道：\"我受不了這個。走！我們走！\"他的妻哀懇道：\"走到哪兒去呢？\"他把妻兒聚在一起，道：\"走！走到樓上去！\"——開飯的時候，一聲呼喚，他們就會下來的。中國人從《娜拉》一劇中學會了\"出走\"。無疑地，這瀟灑蒼涼的手勢給予一般中國青年極深的印象。報上這一類的尋人廣告是多得驚人：\"自汝於十二日晚九時不別而行，祖母臥床不起，母舊疾復發，閤家終日以淚洗面。見報速回。\"一樣是出走，怎樣是走到風地裡，接近日月山川，怎樣是走到樓上去呢？根據一般的見解，也許做花瓶是上樓，做太太是上樓，做夢是上樓，改編美國的《蝴蝶夢》是上樓，抄書是上樓，收集古鈔是上樓（收集現代貨幣大約就算下樓了），可也不能一概而論，事實的好處就在\"例外\"之豐富，幾乎沒有一個例子沒有個別分析的必要。其實，即使不過是從後樓走到前樓，換一換空氣，開啟窗子來，另是一番風景，也不錯。但是無論如何，這一點很值得思索一下。我喜歡我那齣戲裡這一段。\n\n這齣戲別的沒有什麼好處，但是很愉快，有悲哀，煩惱，吵嚷，但都是愉快的煩惱與吵嚷，還有一點：這至少是中國人的戲——而且是熱熱鬧鬧的普通人的戲。如果現在是在哪一家戲院裡演著的話，我一定要想法子勸您去看的。可就是不知什麼時候才演得成。現在就擬起廣告來，未免太早了吧？到那一天——如果有那一天的話——讀者已經忘得乾乾淨淨，失去了廣告的效力。\n\n過陰曆年之前就編起來了。拿去給柯靈先生看。結構太散漫了，末一幕完全不能用，真是感謝柯靈先生的指教，一次一次的改，現在我想是好得多了。但是編完了之後，又覺得茫然。據說現在鬧著嚴重的劇本荒。也許的確是缺乏劇本——缺乏曹禹來不及寫的劇本。無名者的作品恐怕還是多餘的。我不相信這裡有壟斷情形，但是多少有點壁壘森嚴。若叫我挾著原稿找到各大劇團的經理室裡挨戶兜售，未嘗不是正當的辦法，但聽說這在中國是行不通的，非得有人從中介紹不可。我真不知道怎樣進行才好。\n\n先把劇本印出來，也是一個辦法，或者可以引起他們的注意。可是，說句寒傖的話，如果有誰改編改得手滑，把我的戲也編了進去呢？這話似乎是小氣得可笑，而且自以為\"希奇弗煞\"，然而以小人之心，度君子之腹，卻也情有可原。一個人，戀戀於自己的字句與思想，不免流於慳吝，但也是常情吧！我還記得，第一次看見香港的海的時候，聯想到明信片上一抹色的死藍的海。後來在一本英文書上看見同樣的譬喻。作者說：可以把婆羅洲的海剪下來當作明信片寄回家去，因為那藍色藍得如此的濃而呆。——發現自己所說的話早已讓人說過了，說得比自己好呢，使人爽然若失，說得還不及自己呢，那更傷心了。\n\n這是一層。況且，戲是給人演的，不是給人讀的。寫了戲，總希望做戲的一個個渡口生人氣給它，讓它活過來，在舞臺上。人家總想著，寫小說的人，編出戲來必定是能讀不能演的。我應當怎樣去克服這成見呢？\n\n寫文章是比較簡單的事，思想通過鉛字，直接與讀者接觸，編戲就不然了，內中牽涉到無數我所不明白的紛歧複雜的力量。得到了我所信任尊重的導演和演員，還有\"天時、地利、人和\"種種問題，不能想，越想心裡越亂了。\n\n沿街的房子，樓底下不免嘈雜一點。總不能為了這個躲上樓去吧？"
		},
		{
			"章節": "談看書(1)",
			"章節名稱": "談看書(1)",
			"章節內容": "近年來看的書大部分是記錄體。有個法國女歷史學家佩奴德（ＲｅｇｉｎｅＰｅｒｎｏｕｄ）寫的艾蓮娜王后傳——即《冬之獅》影片女主角，離婚再嫁，先後母儀英法二國——裡面有這麼一句：\"事實比虛構的故事有更深沉的戲劇性，向來如此。\"這話恐怕有好些人不同意。不過事實有它客觀的存在，所以\"橫看成嶺側成峰\"，的確比較耐看，有回味。譬如小時候愛看《聊齋》，連學它的《夜雨秋燈錄》等，都看過好幾遍，包括《閱微草堂筆記》，儘管《閱微草堂》的冬烘頭腦令人髮指。多年不見之後，覺得《聊齋》比較纖巧單薄，不想再看，純粹記錄見聞的《閱微草堂》卻看出許多好處來，裡面典型十八世紀的道德觀，也歸之於社會學，本身也有興趣。紀昀是太平盛世的高官顯宦，自然沒有《聊齋》的社會意識，有時候有意無意輕描淡寫兩句，反而收到含蓄的功效，更使異代的讀者感到震動。例如農忙的季節，成群到外鄉\"插青\"的農婦，偶爾也賣淫，當地大戶人家臨時要找個女人，她們公推一個少婦出來，她也\"俯首無語\"。夥伴間這樣公開，回去顯然瞞不住，似乎家裡也不會有問題，這在中國農村幾乎不能想象，不知道是否還是明末兵燹，滿清入關後重大破壞的結果。手邊無書，可能引錯。這又已經六七年了，也說不定都纏夾，\"姑妄言之\"（紀昀的小標題之一）。\n\n又有三寶四寶的故事：兩家鄰居相繼生下一男一女，取名三寶四寶，從小訂了婚，大家嘲笑他們是夫妻，也自視為夫婦。十三四歲的時候逃荒，路上被父母賣到同一個大戶人家，看他們的名字以為是兄妹，鄉下孩子也不敢多說。內外隔絕，後來四寶收房作妾，三寶抑鬱而死。四寶聽見這訊息，才哭著把他們的關係告訴別的婢媼，說一直還想有這麼一天團聚，現在沒指望了。長嚎幾聲，跳樓死了。轉述這件新聞的人下評語說：\"異哉此婢，亦貞亦淫，不貞不淫。\"惋惜她死得太晚。紀昀總算說他持論太嚴，不讀書的人，能這樣也就不容易了。\n\n這裡的鬼故事有一則題作《噴水老婦》，非常恐怖：一個人宿店，夜裡看見一個肥胖的老婦拿著燙衣服用的小水壺，嘴裡含著水噴射，繞著院子疾走。以為是隔壁裁縫店的人，但是她進屋噴水在大炕上睡的人臉上，就都死了。他隔窗窺視，她突然逼近，噴溼了窗紙，他立刻倒地昏迷不醒，第二天被人發現，才講出這件事。這故事有一種不可思議，而又有真實感，如果不是真事，至少也是個噩夢。但是《閱微草堂》的鬼狐大都說教氣息太濃，只有新疆的傳說清新渾樸，有第一手敘述的感覺。當地有紅柳樹，有一尺來高的小人叫紅柳娃，衣冠齊整，捉到了，會呦呦作聲哀告叩頭。放它走，跑了一段路又返身遙遙叩首，屢次這樣，直到追不上為止。\n\n最近讀到\"棉內胡尼\"的事，馬上想起紅柳娃。夏威夷據說有個侏儒的種族，從前佔有全部夏威夷群島，土著稱為棉內胡尼（Ｍｅｎｅｈｕｎｉ）。內中氣候最潮溼的柯艾島——現在的居民最多祖籍日本的菜農——山林中至今還有矮人的遺民，晝伏夜出，沿岸有許多石砌的魚塘，山谷中又有石砌溝渠小路，都是他們建造的。科學家研究的結果，暫定棉內胡尼確實生存過，不過沒有傳說中那麼小。像愛爾蘭神話中的\"小人\"（ｌｉｔｔｌｅｐｅｏｐｌｅ）與歐洲大陸上的各種小精靈，都只是當地早先的居民，身材較瘦小。棉內胡尼與夏威夷人同種，是最早的一撥移民，西曆十二世紀又來了一撥，自南方侵入，征服了他們。柯艾島似乎是他們最後的重鎮，躲在山上晝伏夜出，有時候被迫替征服者造石階平臺等工程。據說只肯夜間工作，如果天明還沒完工，就永遠不造成。\n\n後來他們大概絕了種，或者被吸收同化了，但是仍舊有人在山間小路上看見怪異的侏儒，神出鬼沒。有個檀香山商人，到這荒山上打獵，夜間聽見人語聲，是一種古老的夏威夷方言，而他們這一行人始終沒看見這山谷裡有人煙。檀香山又有個科學家到這島上收集標本，在山洞裡過夜，聽見像是釘錘敲打石頭的聲音，驚醒了在洞口張望，看見小徑上有一點燈光明滅。他喊叫著打招呼，燈光立即隱去。第二天早上看見地下補上新石頭，顯然在修路。以為是私販釀酒搬運下山，告訴老夏威夷人，卻微笑著說：\"棉內胡尼只打夜工。\"——見夏威夷大學葛羅夫·戴教授（Ａ．ＧｒｏｖｅＤａｙ）編《夏威夷的魅惑》（\"ＴｈｅＳｐｅｌｏｆＨａｗａｉｉ\"）散文選。人種學家瑟格斯（Ｒ．Ｇ．Ｓｕｇｇｓ）說：\"夏威夷的棉內胡尼傳說，在南太平洋有些別的島上也有，其他的太平洋島嶼也有。出自一個共同的神話底層……夏威夷從來沒有過漆黑的侏儒。\"原來棉內胡尼非常黑，會不會是指菲律賓小黑人？馬來亞、安達門群島、新幾內亞、澳洲東北角森林也有小黑人，臺灣殘存的少數\"矮人\"想必也是同種。現在零零碎碎剩下不多了，原先卻是亞洲最早出現的人種之一，結集處分佈很廣。戴教授說科學\"暫定\"夏威夷有過矮人，大概因為夏威夷從未有過小黑人，所以認為與夏威夷人同種。同種而稍矮，似乎不會給傳得這麼玄乎其玄。\n\n前面引瑟格斯的話，在他的書《泡麗尼夏的島嶼文化》裡面。夏威夷、塔喜堤等群島統稱泡麗尼夏，書中說島人來自華南，廣州、海南島一帶。因為漢族在黃河流域勢力膨脹，較落後的民族被迫往南搬，造成一串連鎖反應，波及到東南亞。考古學發現四千年前華南沿海居民已經有海船，在商朝以前就開始向海外發展。港臺掘出的石器陶器，代表當時華南的文化，用石頭捶搗樹皮作布，也跟夏威夷一樣——為求通俗，以下概用夏威夷代表泡麗尼夏——尤其是一種梯級形鑿子，柄部一邊削掉一塊，拿著比較伏手，是夏威夷石鑿的特徵，起源於華南內陸與沿海，亞洲別處都沒有。\n\n夏威夷人相信他們來自西方日落處一個有高山的島，\"夕陽裡的故鄉夏威基（Ｈａｗａｉｒｉ）\"，原來夏威基就是多山的華南越南海岸，也確是在西邊。\n\n夏威夷又有大木筏，傳說有人駕著七級筏子回夏威基，兩層在水底。有的回去了又出來，也有的留在大陸被同化了。這樣說來，他們是最早的華僑，三四千年前放洋，先去菲律賓，南下索羅門群島，也許另有一支沿東南亞海岸到印尼。西漢已經深入南太平洋，東漢從塔喜堤航行三千英里，發現夏威夷，在太平洋心真是滄海一粟，竟沒錯過，又沒有指南針全靠夜觀星象，白天看海水的顏色，雲的式樣。考古學家掘出從前船上帶著豬、雞、農植物種籽，可見是有計劃的大規模移民，實在是人類史上稀有的奇蹟。同一時代西方中東的航海家緊挨著海岸走，都還當樁大事。\n\n我們且慢認僑胞。語言學家戴安（Ｉ．Ｄｙｅｎ）根據計算機分析，認為夏威夷人另有發源地，在索羅門群島東南，紐海不列地斯或邊克斯群島，島人打漁為生，約在五千年前就在大洋麵上航行，往西到印尼、菲律賓、臺灣通商，又不知道在東南亞什麼地方學到農業，印尼等地都還沒有。倒了過來自東而西，推翻了前此一切從亞洲出海東行的理論，——日本人相信他們的祖先來自東方日出處，不知道是否指這批東來的航海者。當地本來已經有土著，但是他們有理由對這一支引以為榮。許多民間傳說都像荷馬史詩一樣在近代證實了。\n\n夏威夷人究竟是亞洲出去的還是西太平洋上來的，論爭還在進行中，是傾向後一說的較多：先向西發展到東南亞，再向東擴張，商朝中葉的時候發現塔喜堤，是少數人遇見風暴漂流去的，內中有印尼人。他們有計劃的移民只限二三百英里之遙，長程的都是颶風吹去或是潮流送去。此外又有祕魯的印第安人乘筏子漂流到塔喜堤，都混合成為一族。後來發現夏威夷，也是無意中漂流到的，不是像名著小說與影片《夏威夷》中的壯舉。——見魏達（Ａ．Ｐ．Ｖａｙｄａ）編《太平洋的民族與文化》——事實往往就是這樣煞風景。瑟格斯說夏威夷黑侏儒的傳說，許多別的島上都有，\"出自一個共同的神話底層\"，換句話說，是大家共同的意識下層醞釀出來的神話，也就是所謂\"種族的回憶\"。南太平洋島人的潛意識裡都還記得幾千年前在菲律賓、臺灣、馬來半島遇見的小黑人。\n\n夏威夷與塔喜堤語言大同小異，至今塔喜堤人稱下層階級的人為\"棉內胡尼\"，這名詞顯然是他們先有，帶到夏威夷去的。瑟格斯認為在史前的夏威夷，大概\"棉內胡尼\"也是指下等人，然後移用在神話中的矮人身上，\"是輕侮下層階級的表示\"。\n\n我覺得可能有個較簡單的解釋：夏威夷人稱神話中的矮人為\"下等人\"，因為矮人曾經被奴役，是下等人。非洲也有小黑人，躲在剛果森林裡很少露面，但是對當地的黑人一向臣服。黑人不但體力優越，已經進化到鐵器時代農業社會，小黑人打了獵來獻上野味，交換香蕉、鐵器、陶器。夏威夷人當初在東南亞，與小黑人也許是類似的情形。夏威夷神話裡的矮人只肯做夜工，那是被迫服役，而又像非洲小黑人一樣怕羞，膽怯避人，所以乘夜裡來砌牆築路。如果是這樣，那麼\"棉內胡尼\"這名詞有一個時期兼指小黑人與下層階級，因為二者是二而一的。塔喜堤人移植夏威夷，失去聯絡後，語言分別發展，各自儲存了\"棉內胡尼\"兩個意義中之一，另一失傳。這樣似乎也還近情理。\n\n前面引戴教授書上說，棉內胡尼與歐洲民間傳說的小精靈一樣，不過是比較矮小的較早的居民。現在我們知道棉內胡尼其實不是夏威夷本土的，而是夏威夷人第二故鄉的小黑人。歐洲沒聽說有過小黑人。傳說的小人會不會也就是小黑人，也是悠遠的種族的回憶中的事，不在歐洲？歐洲的小精靈裡面，有一種小妖叫\"勃朗尼\"（Ｂｒｏｗｎ－ｉｅ——即\"褐色的東西\"），人形而極小，是成年男子，脾氣好，會祕密幫助人料理家務，往往在夜間，人不知鬼不覺，已經給做好了，與棉內胡尼的行徑如出一轍，不過一個在家裡當差，一個在戶外幹活。現代英美有一支女童子軍穿褐色制服，叫勃朗尼，顧名思義，是叫她們做主婦的助手。也有男童勃朗尼。又有勃朗尼牌子的廉價攝影機，後來凡是便宜的照相機都叫勃朗尼。美國人常吃一種粗糙的巧克力果仁糕，節小長方塊，也叫勃朗尼。諺語\"勃朗尼工作\"指無報償的辛勤工作，為人作嫁。兒童故事插圖上畫勃朗尼總畫他們穿著咖啡色的中世紀緊身呢襖，同色褲襪，通身褐色，其實\"褐色的東西\"指膚色的可能性較大。顯然是替白人服役的小黑人——小黑人都是棕色面板，不很黑。\n\n歐洲沒有小黑人，這是亞洲還是非洲的？威廉·浩伍士（Ｈｏｗｅｌｌｓ）——著有《人類在形成中》（\"ＭａｎｋｉｎｄｉｎｔｈｅＭａｋ－ｉｎｇ）——認為兩大洲的小黑人同是非洲黑人變小，亞洲的是從非洲去的，但也承認兩處的小黑人並不相像，倒反而是亞洲的比較像非洲黑人。非洲的小黑人頭大身小，臂長腿短，不像亞洲的勻稱。黑人行多妻制，有時候貪便宜，娶小黑人做老婆，黑女人卻沒有肯嫁小黑人的，也吃不了剛果森林裡生活的苦處。——賽亞國（前剛果）今年二月初征了一千名小黑人入伍當兵，不知道是否吸收同化的先聲。\n\n亞洲附近沒有真正的黑人，所謂\"海洋洲黑人\"如索羅門群島人並不鼻孔朝天、厚嘴脣，頭髮也不一定是密鬈，也有波浪形或是直頭髮。亞洲小黑人頭髮卻與非洲大小黑人一樣。身量高矮，兩千年左右就可以變過來，面貌毛髮卻不容易改變。浩伍士認為這種特殊的頭髮，倘是適應環境分別進化，也不會這樣完全一樣。\n\n他推測非洲小黑人是因為乾旱避入森林，適應環境，才縮小的，在林中活動較便。然後沿著\"熱帶森林帶\"，一直擴充套件到南亞、東南亞，途中只有阿拉伯是沙漠，史前氣候雖然屢經變遷，始終沒有過熱帶森林，小黑人過不去。浩伍士也承認這是個疑問。但是他們縮小的原因並不確定，有人認為是缺乏鈣質與鹼。（見胡騰——Ｅ．Ａ．Ｈｏｏｔｏｎ——著《出身猿猴》\"ＵｐｆｒｏｍｔｈｅＡｐｅｓ\"）在森林裡藏身，是被大一號的人壓迫，那是他們的避難地區，起初到處住得，例如柏賽爾（Ｊ．Ｂｉｒｄｓｅｌｌ）等發現小黑人最初到澳洲遍佈全大陸，顯然並不是必須依附熱帶森林。\n\n究竟非洲小黑人是否黑人變小，也還是個疑問。根本黑人本身的來源就是個謎。至今沒有發現黑人遠古的化石骨殖。這可能是因為黑人發源於西非熱帶森林內，氣候溼熱，骨胳很難儲存。先有黑人還是先有小黑人，像\"先有雞還是先有雞蛋？\"也是個謎。大小黑人並不怎麼相像，小黑人比亞洲小黑人還更不黑，也許是世代在森林裡晒不到太陽，變白了。膚色灰黃，至多淡褐色，有的眼睛也淡褐色，窄長臉，薄嘴脣，鼻孔不掀，比黑人眉骨高，頭圓，鬍子多，仟毛重，往往渾身紅毛。但是天生老相，臉上頸子上都是極深的皺紋，確是像\"老縮了\"的人。多數人種學家相信他們另有多毛的個子不矮的祖宗，不是黑人，黑人是後起的種族。中國春秋的時候，波斯人、迦太基人到西非，都說人口稀少，只有小黑人。——見庫恩（Ｃ·Ｓ·Ｃｏｏｎ）著《人類的故事》（\"ＴｈｅｓｔｏｒｙｏｆＭａｎ\"）——四○年代有個人種學家莫維斯（Ｈ．Ｌ．Ｍｏｖｉｕｓ）在地圖上劃了道線，沿著天山，下接喜馬拉雅山，到印度洋為止，人稱\"莫維斯線\"；過去一百萬年間，直到一萬年前最後一個冰河時代結束，這一帶地方都沒有人類，兩千英里的\"無人區\"，隔離了黃種白種人。只有夏季有個溫暖的走廓穿過新疆，可能突破莫維斯線——至少突破過一次，抵達山西，南邊也有一次從印度到印尼。但是直到一兩萬年前冰河解凍，莫維斯線以東可以說沒有白人，只有黃種人與澳洲人種——澳洲土人是從東南亞下去的，本來華南也有。——近兩年世界女網球單打冠軍賽選手伊鳳·古萊剛就是澳洲土人，大家也許都看見過照片，是個黑裡俏的少女。土人都是波浪形黑頭髮，膚色蒼黑，不像黑人黑得發亮，也有金黃色鬈髮，有些人種學家稱為早期白種人，體型也相近，毛髮特別濃重，像北海道的蝦夷。庫恩只承認蝦夷是白種，來歷不清楚，也許是最近一萬年內來到東北亞。他將澳洲土人列為另一主要人種，視為最古老的人類，還保留人猿時代有些特點，如多毛，眉骨特高等等。這兩派主張其實分別不大，因為另一派認為白人是最古老的人種，澳洲土人又是白人中最古老的一支。庫恩也將白人列為一個古老的人種。\n\n他寫澳洲人種在東方與黃種人平分秋色，幾千萬年來邊界開放，華南兩廣是他們的接觸區。在與黃種人接觸之際或之前，不知道什麼時候，澳洲人種有一部分人變小了，成為海洋洲小黑人，與非洲小黑人不相干。\n\n庫恩提出血型、指紋的研究作證。指紋的式樣分三種。我們小時候只聽見說有\"螺\"與\"簸箕\"的分別，螺是圓的，十隻手指上，螺越多越好，聚得住錢，但是又說\"男人簸箕好，會賺錢，把錢鏟回家來。女人螺好，會積錢\"。\"手上沒螺，拿東西不牢。\"老是掉在地下砸破了。第三種指紋卻沒有聽見過，叫\"穹門形\"，幾乎全是平行線，近指尖方才微拱，成為一個低塌的穹門。我們沒聽見說，大概因為少。全世界各種族，穹門形指紋沒有超過百分之八的。唯一的例外是非洲小黑人與南非另一種五短身材黃褐皮色的\"布史門\"人（Ｂｕｓｈｍａｎ），與幾個新近與小黑人通婚的黑人部落，穹門形佔百分之十至十六。在歐洲、西亞、非洲、印度（限印度教徒），簸箕最多，佔百分之五十二至七十五；包括非洲小黑人、布史門人，也包括蝦夷。印度人雖黑，也是白種。換句話說：白種人與非洲人簸箕最多。黃種人（包括印第安人）螺較多，最高有百分之五十以上。澳洲土人、海洋洲小黑人螺最多，最低限度也有百分之五十以上。\n\n因此從指紋上看來，海洋洲小黑人與澳洲土人是近親，而與非洲小黑人毫無關係；凡是非洲人，都與白種人接近。莫維斯線以西，黑白種人顯然打成一片，但是內中非洲兩種矮人又自成一系。印第安人是一兩萬年前冰河時代末期從西伯利亞步行到美洲的，黃種成份居多，\"紅種\"這名詞已經作廢。澳洲土人雖然黑，雖然長相像白種人，卻與黑白種人相距最遠，倒是黃種人居中。這也符合庫恩書上，根據血型多寡排列的一張種族關係表。——書名《現今的種族》（\"ＴｈｅＬｉｖｉｎｇＲａｃｅｓ\"）。\n\n個人的血型不是像父親就是像母親。中國從前判案，當堂滴血測驗父子關係，還真有點道理。當然如果像母親就冤枉了，但是也可能父母同型，而且遺傳性是父方的影響更強，所以還是出岔子的可能性不太大。\n\n一個種族內，名種血型多寡的比率，以及指紋、耳蠟——黃種人耳蠟鬆碎，黑白種人耳蠟油膩，澳洲土人則末經調查——這幾種遺傳性，不是適應環境養成的，比較固定，用來判別種族比較可靠。但是也有人指出，可能移民年代太久，同族也會分道發展，異族接壤通婚，也會同化。而且血型多寡雖說與適應環境無關，有些血型——例如Ｂ型——對於有些流行病抵抗力較強。如果瘟疫流行，ＡＯ血型的人大批死去，這地區Ｂ型的比率勢必增加，所以血型多寡還是受環境影響。根據血型等等推斷種族來源，也不能完全作準，只能供參考。海洋洲小黑人與澳洲人種血型指紋相像，也許是長期雜居的結果。\n\n剛恩（Ｓ．Ｍ．Ｇａｒｎ）——著有《人類的種族》（\"ＨｕｍａｎＲａｃｅｓ\"）認為兩大洲小黑人可能是一個來源，也可能不是，\"但是至少可以說：大概有個共同的原籍在太平洋岸\"——指東亞沿海。\n\n胡騰相信澳洲土人是早期白種人攙入小黑人血液，現代人裡面最與蝦夷相近。蝦夷從前可能橫跨亞洲，蔓延到歐洲俄國西部都有。俄國農民大概蝦夷的成份很大。\n\n胡騰把小黑人分作\"嬰兒型\"與\"成人型\"（也就是老相）兩種。據他說，剛果森林裡兩種都有，新幾內亞內地山上也兩種都有，馬來半島大概也都有。菲律賓、安達門群島只有\"嬰兒型\"，稍微高些、黑些，黑眼睛，體毛鬍鬚不多，但是比黑人多毛。\"嬰兒型\"大概後起。非洲與海洋洲都是兩種都有。他認為兩大洲小黑人同源，發源地應當是一箇中間區域——亞洲。亞洲別的種族比他們高大健壯，又比他們進化，把他們排擠到邊遠地區，分投東西兩端，到他們現在的居留地。小黑人的祖先並不矮，是最初還不分種族的人，比較接近早期白種人。多數人種學家相信非洲小黑人的祖先是普通身材、多毛的\"非黑人\"，也跟胡騰心目中的一切小黑人的祖宗相差不遠。\"非黑人\"也\"非黃種\"，因為黃種人不多毛，而早期白種人比現在還更是\"老毛子\"。\n\n胡騰分析印第安人的血統，敘述他們在一兩萬年前遠足赴美的時候，黃種人、\"澳、蝦\"早期白人、現代型白人、與剛變小的小黑人都在東亞\"轉來轉去\"。不論小黑人變小是在亞洲哪一部分，從東亞去非洲，從西亞或南亞到東亞，新疆都是必經之地，應當有過小黑人。\"紅柳娃\"就是躲在紅柳樹林裡的小黑人，當然沒有後來傳說的那麼小，而且非常原始，不穿衣服，不會衣冠楚楚。把他們打扮成華麗的玩偶，這是新疆人的幻想加上去的唯一的裝點。\n\n關內就沒有小人的傳說。筆記裡偶然有狐仙幻化小人的故事，但是那又是一回事。——原因可能是黃種人裡的漢族始終與小黑人隔離，漢族擴充套件後，小黑人已經分投深山密林海島藏匿，東亞大陸上與小黑人共處過的，走的走了，留下的沉沒在漢文化裡，失落了種族的回憶。\n\n新疆與俄屬中亞同是西域，直到一千年前還通行印歐系語言，大概是波斯話。印歐系語言最初傳入歐洲，是三四千年前從俄國南部帶到英倫三島，稱為早期賽爾梯克（Ｃｅｌｔｉｃ）語言，大概是德國人帶去的。同時也帶到法國、西班牙，後來羅馬興起，才被拉丁文取代。歐洲神話裡的小人似乎在愛爾蘭、威爾斯這兩個賽爾梯克國度傳說最盛，德國次之。顯然這民間傳說是跟著第一波印歐語言西來，在拉丁國家就沒紮下根。英國本身被腦曼人征服過，多少有點拉丁化，對這些小精靈不太認真。荷蘭鄰近德國，也有地仙式的矮人的傳說，殖民美洲的時候帶到北美，寫進華盛頓·歐文的《李伯大夢》小說。格林童話《白雪公主與七矮人》裡面的，也同是與現實生活裡的侏儒一樣大，頭大身小，發育不均，顯然就是胡騰所謂\"成人型\"小黑人，是原有的一種——\"嬰兒型\"後起。神話中的矮人當是傳說初期，還是小黑人的原形，後來逐漸加油加醬，種類繁複，如褐衣小人\"勃朗尼\"只有尺來高，都是渾身勻稱。\n\n字典上\"勃朗尼\"歸入小仙人（ｆａｉｒｙ）類，都是人形而較小，也大小不一。小仙人有翅膀會飛。非洲小黑人能像猴子似的在樹梢飛躍，\"會飛\"大概是從這上面來的，所以不像天使的翅膀有羽毛，而是蟬翼式，透明，似有若無。大仙人大都是美貌的成年人，也有男有女，有好有壞，最小的只有兩三寸高，但是多數有\"三尺之童\"那樣——小黑人身長四英尺以上。我覺得這一點最有興趣，因為凡是臆造的小人國，小人總是至多一兩尺高，決不會只比我們矮那麼一截子。其實比例稍微改變一點，會有一種超現實的怪異感。專憑幻想就是想不到。這一點，西方電影戲劇也從來沒有表達出來，總是用小女孩演小仙人，連灰姑娘的教母也沒扮出成年婦女的模樣，再不然就是普通女演員，穿上有翅膀的小仙人服裝，顯得狼犺笨重。近代由於影劇的影響，已經漸漸忘了小仙人比人小。\n\n另有一種穿綠的小人叫\"艾爾夫\"（Ｅｌｆ），大都在山區——海洋洲的小黑人也是大都在多山的地方——愛捉弄人，所以漸漸給說成頑童，本來似乎多數是青壯年，在草叢中出沒，運氣好的人遇見他們，碰他們的高興，有時候會發現一小罐金子。聖誕老人有許多艾爾夫幫他製造玩具，分贈全世界兒童，這是近人附會。艾爾夫似乎不事生產，代表不馴服的小黑人，對人好起來非常好，但是喜歡惡作劇，容易翻臉。綠衣似是象徵性，住在樹林裡的原始人都擅於隱蔽自己，往往對面不見人，所以在傳說中變成穿著保護色的衣服，像俠盜羅賓漢麾下的\"綠色人\"。\n\n又有一種醜陋的老頭子叫\"諾姆\"（Ｇｎｏｍｅ），住在地洞裡守礦或看管寶藏，像守庫神一樣，會嚇唬人，使可怕的事故發生。也像一群艾爾夫看守一罐子金子，窖藏的主題屢次出現，使人聯想到太平天國的藏鏹、北非維希政府埋藏的金條，都是戰敗國藏匿資金的傳說，引起無數掘寶的故事。顯然原始人在土地被佔領後，轉入地下，也有他們珍視的東西埋在地裡。至於礦藏所在地，古代部落本來都祕不告人，淪陷後也許仍舊暗中守護，嚇退開礦的人，或者暗加阻撓。也不一定是老頭子出馬，也就是天生老相的小黑人。現代有個英文名詞：\"祖利克的諾姆\"，指瑞士銀行家——祖利克這城市是瑞士金融中心——為了吸收資金，特創隱名存戶制度，代守祕密，在國際金融界特別具有神祕色彩，像看守窖藏的地底小老妖。\n\n還有一種隱形的叫\"格軟木林\"（Ｇｒｅｍｌｉｎ），調皮淘氣，與這些小老頭子同屬妖魔類，都對人類不懷好意。韋布斯特字典上說：\"二次世界大戰，有些飛行員說有格軟木林作祟，使飛機發生故障。\"二十世紀中葉的空軍還相信這些，真是奇談，也可見這傳說源久流長。\n\n格軟木林這名詞有時候也活用，例如本年一月初美國《新聞週刊》上，華盛頓\"議會僱員格軟木林們\"選出十大邋遢議員，衣著最不整潔，不入時。稱議會僱員為格軟木林，因為是議員各自僱用的幕僚與職員，沒沒無聞，做幕後工作，永不出頭露面，等於隱形小妖。\n\n汽車也有個新出的牌子叫格軟木林，號稱\"成本最低的美國製汽車\"，表示坦白，成本低當然廉價。取這名字是極言其小而神出鬼沒。原先的格軟木林當是小黑人被淘汰後剩下極少數遺民，偶爾下山偷襲，做破壞工作，事後使人疑神疑鬼。\n\n至今英美兒童還買來玩的有一種小型煙火，叫\"仙光\"（ｆａｉｒｙｌｉｇｈｔｓ），一尺多長的一根木籤握在手裡，另一端不斷地爆出藍色火星。大概算是小仙人作法的魔杖，但是最初可能是代表點火棒，也是\"火攻\"的武器。原始人常常隨身攜帶火種。\n\n有些民族已經發現了火的功用，但是不懂得怎樣鑽木取火，例如安達門群島的小黑人。這一群島嶼剛發現的時候，島上不許別的種族上岸，因此小黑人成份最純，他們就不會取火。那更要把火種帶來帶去，不讓它熄滅。\n\n又，草地上生一圈菌類，叫\"仙環\"（ｆａｉｒｙｒｉｎｇ），是一群小仙人手牽手跳圓舞，像\"步步生蓮花\"一樣生出來的。蘑菇有時候有毒，這是小黑人絕跡後已經被美化，仍舊留下的一絲戒備的感覺。\n\n這一大套傳說，內容複雜豐富，絕對不是《鏡花緣》或《葛利伐遊記》裡面的穿心國、大人國、小人國可比。是傳統，時間與無數人千錘百煉出來的。傳到後來神話只有孩子們相信，成了童話。西方童話裡超自然的成份，除了女巫與能言的動物，竟全部是小型人，根據小黑人創造的。美妙的童話起源於一個種族的淪亡——這具有事實特有的一種酸甜苦辣說不出的滋味。\n\n前面引了許多人種學的書，外行掉書袋，實在可笑。我大概是嚮往\"遙遠與久遠的東西\"（ｔｈｅｆａｒａｗａｙａｎｄｌｏｎｇａｇｏ），連\"幽州\"這樣的字眼看了都森森然有神祕感，因為是古代地名，彷彿更遠，近北極圈，太陽升不起來，整天昏黑。小時候老師圈讀《綱鑑易知錄》，\"綱鑑\"只從周朝寫起，我就很不滿。學生時代在港大看到考古學的圖片，才發現了史前。住在國外，圖書館這一類的書多，大看之下，人種學又比考古學還更古，作為逃避，是不能跑得更遠了。逃避本來也是看書的功用之一，\"吟到夕陽山外山\"，至少推廣地平線，胸襟開闊點。\n\n前文引庫恩等，也需要宣告一點，庫恩在他本國聲譽遠不及國外，在英國視為權威，美國現在多數人種學家都攻擊他的種族研究跡近種族歧視。胡騰是哈佛教授，已經逝世，那本書是一九四六年改寫再版，年代較早，所以不像庫恩成為眾矢之的。我覺得時代的眼光的確變得很厲害，賢如《金銀島》作者斯提文生，他有個短篇小說，不記得題目是否叫《瓶》（Ｔｈｅ·Ｂｏｔｔｌｅ），套《天方夜譚》神燈故事，背景在夏威夷，寫土著有些地方看著使人起反感。這是因為現代人在這方面比前人敏感——當然從前中國人也就常鬧辱華，現在是普遍的擴大敏感面——但這是道德與禮俗的問題，不應當影響學術。庫恩書中一再說今後研究種族有困難，有人認為根本沒有種族這樣東西，只有遺傳的因子。大概他最招忌的是說黃種、白種人智力較高，無形中涉及黑人教育問題，是美國目前最具爆炸性的題目之一。其實庫恩認為黑種、白種人在史前也就一直摻雜，對於有種族觀念的白人是個重大的打擊。但是反對派認為用骨胳判別種族不可靠，光靠血型也不行，而且血型往往無法查考，因此絕口不談來歷，只研究社會習俗，以資切磋借鏡，也就是社會人種學。\n\n二次世界大戰末，是聽了社會人種學家的勸告，不廢日皇，結果使日軍不得不\"齊解甲\"，——見黑斯（Ｈ．Ｒ．Ｈａｙｓ）編《自猿猴到天使》選集引言——可見社會人種學在近代影響之大。這本書特別提到瑪格麗·米德研究撒摩亞——也是個泡麗尼夏島嶼——的青少年，促進西方二○年代末的性的革命——比最近的一次當然中庸些——此後她研究新幾內亞幾個部落，又發現兩性陽剛陰柔的種種分別大部分都是環境造成的。這學說直到最近才大行其道，反映在\"一性\"化的髮型衣飾上，以及男人帶孩子料理家務等等，不怕喪失男子氣。近十年來也許由於西方的一種傍徨的心理，特別影響社會風氣，難怪米德女士成為青年導師、婦運領袖，一度又提倡\"擴充套件家庭\"，補救原子家庭的缺點，例如女人被孩子絆住了，防礙婦女就業。\"擴充套件家庭\"比大家庭更大，不拘父系母系，也不一定同住，姑母舅父都有責任照應孩子，兒童也來去自由，鬧彆扭可以易子而教。也是一種\"夏威夷\"制度，印尼馬來亞與泡麗尼夏諸島都有。熱帶島嶼生活比較悠閒，現代高壓的個人主義社會裡恐怕行不通。歷史是週期性的，小家庭制度西方通行已久，所以忘了大家庭的弊病，只羨慕互助的好處。美國有些青年夫婦組織的\"公社\"是朋友合住，以親族為單位的還沒有，也住不長，大概是嬉皮型的人才過得慣。但是小家庭也不是完全不需要改進，弗洛依德式的家庭就是原子家庭。\"擴充套件家庭\"有許多長輩給孩子們作模範，有選擇的餘地，據說不大會養成各種心理錯綜，至少值得作參考。\n\n西方剛發現夏威夷等群島的時候，單憑島人的生活情調與性的解放，瘋魔了十八世紀歐洲，也是因為狀貌風度正符合盧騷\"高貴的野蠻人\"的理想，所以雅俗共賞，舉國若狂。直到十九世紀中葉還又有\"南海泡泡\"（ＳｏｕｔｈＳｅａＢｕｂｂｌｅ）大騙局，煽起南太平洋移民熱、投資熱，英法義大利都捲入，不久泡泡破滅，無數人傾家蕩產，也有移民包下輪船，被送到無人荒島上，終年霖雨的森林中，整大批的人餓死病死。\n\n這些都是《叛艦喋血記》這件史實的時代背景。兩次拍成電影我都看過，第一次除了卻爾斯·勞頓演船長還有點記得，已經沒什麼印象。大致是照三○年代的暢銷書《邦梯號上的叛變》——諾朵夫、霍爾合著（ＮｏｒｄｈｏｆｆＨａｌｌ）——寫叛艦\"覓得桃源好避秦\"之後，就不提了。馬龍·白蘭度這張影片卻繼續演下去，講大副克利斯青主張把船再駛回英國自首，暴露當時航海法的不人道。水手們反對，當夜有人放火燒船，斷了歸路，克利斯青搶救儀器燒死。\n\n燒船是事實，荒島當然不能有海船停泊，怕引起注意。近代闢坎島上克利斯青的後裔靠雕刻紀念品賣給遊客度日，一度到歐洲賣畫，五○年間向訪問的人說：當初克利斯青\"一直想回國投案，\"曾載《讀者文摘》。照一般改編劇本的標準來說，這一改改得非常好，有一個悲壯的收梢，而且也不是完全沒有根據。\n\n十八世紀英國法律本來嚴酷，連小偷都是流放的罪名。航海法的殘忍，總也是因為帆船遠涉重洋，危險性太大，不是實在無路可走的人也不肯做水手，所以多數是囚犯，或是拉案拉來的酒鬼，不用嚴刑無法維持紀律。叛變不分主從，回國一定處絞，稍有常識的人都知道。片中的克利斯青自願為社會改革而死，那又是一回事，手下這批人以性命相托，剛找到了一個安身處，他倒又侃侃而談，要他們去送死。我看到這裡非常起反感，簡直看不下去。\n\n名小說家密契納——著有《夏威夷》等——與前面提過的戴教授合著《樂園中的壞蛋》散文集（ＲａｓｃａｌｓｉｎＰａｒａｄｉｓｅ），寫太平洋上的異人，有的遁世，有的稱王，內中有鄭成功，也有\"邦梯號\"的布萊船長。布萊對於太平洋探險很有貢獻，並且發現澳洲與新幾內亞之間一條海峽，至今稱為布萊海峽，可算名垂不朽。這本書根據近人對有關檔案的研究，替他翻案。他並不是虐待狂，出事的主因是在塔喜堤停泊太久，島上的女人太迷人，一住半年，心都野了，由克利斯青領頭，帶著一批青年浪子回去找他們的戀人。但是叛變是監時觸機，並沒有預謀。那天晚上克利斯青鬱郁地想念他的綺薩貝拉——是他替她取的洋名——決定當夜乘小筏子逃走。偏那天夜間特別炎熱，甲板上不斷人，都上來乘涼，他走不成。\n\n剛巧兩個當值人員都怠職睡熟了，軍械箱又搬到統艙正中，為了騰出地方擱麵包果樹——這次航行的使命是從南太平洋移植麵包果，供給西印度群島的黑奴作食糧，但是黑人吃不慣，結果白費工夫——克利斯青藉口有鯊魚，問軍械管理員拿到箱子鑰匙。更巧的是幾個最橫暴的海員都派在克利斯青這一班，午夜起當值，內中有三個在塔喜堤逃走，給捉了回來，共有七個人犯事捱過打，都在午夜該班。於是克利斯青臨時定計起事，其餘的員工有的脅從，有的一時迷亂，不知道是怎麼回事。"
		},
		{
			"章節": "談看書(2)",
			"章節名稱": "談看書(2)",
			"章節內容": "那\"拜倫型的大副\"那年二十四歲，臉長得一副聰明相，討人喜歡，高個子，運動員的體格。布萊事後這樣描寫他：\"身坯結實，有點羅圈腿，……有出汗太多的毛病，尤其手上，甚至於凡是他拿過的東西都沾髒了。\"布萊形容他自然沒有好話。騎馬過度容易羅圈腿，英國鄉紳子弟從前都是從小學騎馬。手汗多，似乎是有點神經質。\n\n諾朵夫也寫他脾氣陰晴不定，頭髮漆黑，膚色也黑，再加上晒黑，黝黑異常——倒和綺薩貝拉是天生註定的一對。——諾朵夫認為他想單獨逃走是為了跟船長屢次衝突——因為對他不公，並不是主持公道——後來臨時變計，佔領了這條船，宣佈要用鐵鏈鎖住船長，送回英國治罪。同夥的船員一致反對回英，這才作罷。事後他與少年士官白顏談起，又強調他的原意是把船長解回英國治罪。最後與白顏等兩個士官訣別，還又託他們回國後轉告他父親，他本意是送船長回國法辦，雖然父親不會因此原宥他，至少可以減輕他的罪愆。\n\n再三鄭重提起這一點，但是船長究竟犯了什麼罪？鞭笞怠工逃跑的水手，是合法的。密契納代船長洗刷，但是也承認他\"也許\"剋扣伙食——吞沒九十磅乳酪，多報鹹肉，造假賬。至於扣食水，那是他太功利主義，省下水來澆灌麵包果樹。後來他第二次銜命去取麵包果，澳洲海洋探險家馬太·福林德斯那時候年紀還小，在那條船上當士官，後來回憶船上苦渴，\"花匠拎水桶去澆灌盆栽，他和別人都去躺在梯級上，舐園丁潑撒的瓊漿玉液。\"士官尚且如此，水手可想而知。邦梯號上有個少年士官偷了船長一隻椰子，吃了解渴。船長買了幾千只椰子，一共失去四隻，怪大副追查不力，疑心他也有份。在這之前幾天，派克利斯青帶人上岸砍柴汲水，大隊土人攔劫，事先奉命不準開槍，因為懷柔的國策。眾寡不敵，斧頭、五爪鐵鉤都給搶了去。土人沒有鐵器，異常珍視，拿去改制小刀。回船艦長不容分辯，大罵怯懦無用。\n\n在塔喜堤，船長曾經把土人饋贈個別船員的豬隻、芋頭和土產一律充公，理由是船上只剩醃幹食品，需要新鮮食物調劑，土產可以用來和別處土人交易。大副有個土人朋友送了一對珠子，硬沒給他拿去。但是這都不是什麼大事，等回國後去海軍告發，還有可說，中道折回押解交官，一定以叛變罪反坐。不但是十八世紀的海軍，換了現代海軍也是一樣。五○年代美國著名小說改編舞臺劇電影《凱恩號叛變》（\"ＴｈｅＣａｉｎｅＭｕｔｉｎｙ\"）——亨佛萊波嘉主演——本來是套《叛艦喋血記》，裡面一碗楊梅的公案與那四隻椰子遙遙相對，但那只是鬧家務，要不是戰時船長犯了臨陣怯懦的罪嫌，不然再也扳不倒他。\n\n克利斯青不是初出道，過了許多年的海員生活，不會不知道里面的情形，竟想出這麼個屎主意，而且十分遺憾沒能實行，可見他理路不清楚。影片中遲至抵達闢坎島後，才倡議回國對質，更不近情理，因為中間有把船長趕下船去這回事，有十八個人跟去，全擠在一隻小船上，在太平洋心，即使能著陸，又沒有槍械抵禦土人，往西都是食人者的島嶼。這一個處置方法干係十九條人命，回去還能聲辯控訴船長不人道？\n\n密契納這篇翻案文章純是一面倒，也不能叫人心服：\"無疑地，福萊徹·克利斯青的原意是要把船長與忠心的人都扔到太平洋底，但是叛黨中另有人顧慮到後果，給了布萊一干人一線生機……\"這未免太武斷，怎見得是別人主張放他們一條生路，不是克利斯青本人？書中並沒舉出任何理由。而且即使斬草除根，殺之滅口，一年後邦梯號不報到，至多兩年，國內就要派船來查，這條規則，克利斯青比他手下的人知道得更清楚。\n\n還有白顏等兩個士官、五名職工沒來得及上小船，擠不下，船長怕翻船，喊叫他們不要下來：\"我不能帶你們走了！\n\n只要有一天我們能到英國，我會替你們說話！\"克利斯青不得不把這幾個人看守起來。大船繼續航行，經過一個白種人還沒發現的島，叫拉羅唐珈，島上土人膽小，也還算友善，白顏不明白他為什麼不選作藏身之地，卻在英國人已經發現了的土排島登陸，土人聚集八九百人持械迎敵，結果沒有上岸，駛回塔喜堤，補充糧食，採辦牲畜，接取戀人，又回到土排島。這次因為有塔喜堤人同來，當地土人起初很友好。\n\n他們向一個酋長買了塊地，建造堡壘。克利斯青堅持四面挖二丈深四丈闊的水溝，工程浩大，大家一齊動手，連他在內。不久，帶來的羊吃土人種的菜，土人就又翻臉，誓必殲滅或是趕走他們，一次次猛攻堡壘，開炮轟退。漸漸無法出外，除非成群結隊全副武裝。生活苦不堪言，住了兩三個月，克利斯青知道大家都恨透了這地方，召集會議，一律贊成離開土排島，有十六個人要求把他們送到塔喜堤，其餘的人願意跟著船去另找新天地。\n\n密契納為了做翻案文章，指克利斯青拋棄同黨，讓他們留在塔喜堤，軍艦來了甕中捉鱉，其實是他判斷力欠高明，大家對他的領導失去信心，所以散夥。回塔喜堤，諾朵夫認為是怪水手們糊塗，捨不得離開這溫柔鄉。大概也是因為吃夠了土人的苦頭，別處人生地不熟，還是隻有塔喜堤。仗著布萊一行人未見得能生還報案，得過且過。克利斯青為了保密，大概也急於擺脫他們，把白顏一干人也一併送到塔喜堤上岸。\n\n第一次船到塔喜堤的時候，按照當地風俗，每人限交一個同性朋友，本地人對這友誼非常重視，互相送厚禮，臨行克利斯青的朋友送了他一對完美的珍珠，被船長充公未遂。這種交友方式在南太平洋別處也有，新幾內亞稱為\"庫拉\"（ｋｕｌａ）——見馬利腦斯基（Ｂ．Ｍａｌｉｎｏｗｓｋｉ）日記——兩地的友人都是一對一，往來饋贈大筆土特產或是沿海輸入的商品，總值也沒有估計，但是如果還禮太輕，聲名掃地，送不起也\"捨命陪君子\"。收下的禮物自己銷售送人。這原是一種原始的商業制度，朋友其實是通商的對手方，也都很有大商人的魄力。連南美洲西北部的印第安人也有同樣的制度，直到本世紀五○年代還通行。都是交通不便，物物交易全靠私人來往，因此特別重視通商的搭檔，甚至於在父子兄弟關係之上——見哈納（Ｍ．Ｊ．Ｈａｒｎｅｒ）著《吉伐若人》（\"ＴｈｅＪｉｖａｒｏ\"）——塔喜堤過去這風俗想必也是同一來源，當時的西方人容易誤解，認為一味輕財尚義。克利斯青最初準備隻身逃亡，除了拋撇不下戀人，一定也是憧憬島人的社會，滿想找個地圖上沒有的島嶼，投身在他們的世界裡。但是經過土排島之難，為了避免再蹈覆轍，只能找無人荒島定居，與社會隔離，等於流犯，變相終身監禁。不管這是否他的決定，不這樣也決通不過。\n\n白顏住在塔喜堤一年多，愛上了一個土女，結了婚。英國軍艦來了，參加叛變的水手們被捕，白顏等也都不分青紅皁白捉了去。原來出事那天晚上，克利斯青正預備當夜溜下船舷潛逃，在甲板上遇見白顏，託他回國代他探望家人，萬一自己這次遠行不能生還。白顏一口應允。克利斯青便道：\"那麼一言為定。\"不料船長剛巧走來，只聽見最後兩句話，事後以為是白顏答應參加叛變。\n\n出事後，布萊指揮那隻露天的小船，連張地圖都沒有，在太平洋上走了四十一天，安抵馬來群島，是航海史上的奇蹟。回國報案，轟動一時，英王破格召見。跟去的十八個人，路上死了七人，剩下十一個人裡面，還又有兩個中途抗命，\"形同反叛，\"，一個操帆員，一個木匠。到了荷屬東印度，布萊提出控訴，把這兩個人囚禁起來，等到英國候審。結果只有木匠被堂上申飭了事，另一個無罪開釋。\n\n布萊在軍事法庭上咬定白顏通謀。白顏的寡母不信，他是個獨子，好學，正要進牛津大學，因為醉心盧騷、拜倫等筆下的南海，才去航海，離家才十七歲，這是第一次出海，與布萊是世交，他母親重託了他。案發後她寫信給布萊，他回信大罵她兒子無行。這母子倆相依為命，受了這刺激，就此得病，白顏回來她已經死了。\n\n布萊對白顏是誤會，另外還有三個人，一個軍械管理員，兩個小木匠，布萊明知他們是要跟他走的，經他親口阻止，載重過多怕翻船，不防留在賊船上，他回去竟一字不提。遞解回國途中，軍艦觸礁，來不及一一解除手鐐腳銬，淹死了四個。這三個人僥倖沒死。開審時，又幸而有邦梯號上的事務長代為分辯，終於無罪開釋。布萊不在場，已經又被派出國第二次去南海取麵包果。\n\n這時候距案發已經三年，輿論倒了過來，據密契納說，是因為克利斯青與另一個叛黨少年士官，兩家都是望族，克利斯青的哥哥是個法學教授，兩家親屬奔走呼號，煽起社會上的同情。而且布萊本人不在國內，有人罵他怯懦不敢對質，其實他早已書面交代清楚，並且還出版了一本書，說明事件經過。不管是為了什麼原因，也許是\"日久事明\"，軍事法庭第二次審這件案子，結果只絞死三名水手，白顏等三人判了死刑後獲赦。\n\n十八世紀末，英國海軍陸續出了好幾次叛變，都比邦梯案理由充足，最後一次在倫敦首善之區，鬧得很大。但是鎮壓下來之後，都被忘懷了，惟有太平洋心這隻小型海船上的風波，舉世聞名，歷久不衰，卻是為何？未必又是克利斯青家庭宣傳之力。我覺得主要的原因似乎是：只有這一次叛變是成功的。不能低估了美滿的結局的力量。主犯幾乎全部逍遙法外，享受南海風光，有情人都成眷屬，而且又是不流血的革命，兵不血刃，大快人心。出事在西曆一七八九年，同年法國大革命，從某些方面說來，甚至於都沒有它影響大。狄更斯的《雙城記》可以代表當時一般人對法國革命的感覺，同情而又恐怖憎惡，不像邦梯案是反抗上司，改革陋規，普通人都有切身之感。在社會上，人生許多小角落裡，到處都有這樣的暴君。\n\n布萊除了航海的本領確是個人才，也跟克利斯青一樣都是常人，也是他成為一個象徵之後，才\"天下之惡皆歸之\"。邦梯事件後二十年，顯然已成定論。船名成了他的綽號：\"邦梯·布萊\"。但是官運亨通，出事後回國立即不次擢遷——軍事法庭上法官認為有逼反嫌疑，責備了他幾句，那是沒有的事，影片代觀眾平憤的——此後一帆風順，對拿破崙作戰，又立下軍功。生平下屬四次叛變，連邦梯出事後歸途中的一次小造反算在內。最大的一次叛亂，是他晚年在澳洲做新南威爾斯州長，當地有個約翰·麥卡塞，現代澳洲教科書上都稱他為偉大的開荒畜牧家，奠定澳洲羊毛的基礎，但是同時也是地方上一霸，勾結駐軍通同作弊，與州長鬥法，手下的人散佈傳單罵\"邦梯·布萊\"：\"難道新南威爾斯無人，就沒有個克利斯青，容州長專制？\"\n\n布萊無子，有六個女兒，那次帶了個愛女與生病的女婿，到錫尼上任。現在的大都市錫尼，那時候只是個小小英屬地，罪犯流放所。布萊的掌珠不但是第一夫人，而且是時裝領袖，每次有船到，她母親從倫敦寄衣服給她。一次寄來巴黎流行的透明輕紗長袍，粘在身上。——法國大革命後開始時行希臘風的長衣，常用稀薄的白布縫製，取其輕軟，而又樸素平民化，質地漸趨半透明。那時候不像近代透明鏤空衣料例必襯裡子，或穿襯裙，連最近幾年前美國興透明襯衫，裡面不穿什麼，廢除乳罩，也還大都有兩隻口袋，遮蓋則個。拿破崙的波蘭情婦瓦露絲卡伯爵夫人有張畫像，穿著白色細褶薄紗襯衫，雙乳全部看得十分清楚。拿翁倒後，時裝發展下去，逐漸成為通身玻璃人兒。布萊這位姑奶奶顧慮到這是個小地方，怕穿不出去，裡面襯了一條長燈籠褲，星期日穿著去做禮拜，正挽著父親手臂步入教堂，駐軍兵士用肘彎互相抵著，喚起彼此注意，先是嗤笑，然後笑出聲來。她紅著臉跑出教堂，差點暈倒。布萊大怒，沒有當場發作，但是從此與駐軍嫌隙更深。不久，他下令禁止軍官專利賣酒剝削犯人，掀起軒然大波，釀成所謂\"甜酒之亂\"（ＴｈｅＲｕｍＲｅｂｅｌｌｉｏｎ），部下公然拘捕州長，布萊躲在床下，給搜了出來，禁閉一兩年之久，英國派了新州長來，方始恢復自由，乘船回國。諾朵夫書上末了也附帶寫\"甜酒之亂\"，但是重心放在白顏二十年後重訪塔喜堤，發現愛妻已死，見到女兒抱著小外孫女，因為太激動，怕\"受不了\"，沒有相認。這書用第一人稱，從白顏的觀點出發，一來是為了遷就材料，關於他的資料較多，而且他純粹是冤獄，又是個模範青年。側重在他身上，也是為了爭取最廣大的讀者群。無如白顏這人物，固然沒有人非議，對他的興趣也不大。書到尾聲，唯一興趣所在是邦梯號的下落。\n\n白顏出獄後，曾經猜測克利斯青一定去了拉羅唐珈，是他早先錯過了的，一個未經白人發現的島。\"過了十八年，我才知道我這意見錯到什麼地步。\"就這麼一句，捺下不提了。讀者只知道未去拉羅唐珈，是去了哪裡，下文也始終沒有交代，根本沒再提起過。所以越看到後來越覺得奇怪，憋悶得厲害，避重就輕，一味搪塞，非常使人不滿。\n\n這本書雖然是三○年代的，我也是近年來看了第二部影片之後才有這耐性看它。報刊上看到的關於邦梯號的文字，都沒提到發現闢坎島的經過。在我印象中，一直以為克利斯青這班人在當時是不知所終，發現闢坎島的時候，島上有他們的後裔，想必他們都得終天年。最後看見密契納這一篇，才知道早在出事後廿年左右——就在白顏訪舊塔喜堤的次年——英艦已經發現闢坎島，八個叛黨只剩下一個老人，痛哭流涕\"講述這塊荒涼的大石頭上凶殺的故事\"，講大家都憎恨克利斯青殘酷，\"不顧人權\"，正是他指控布萊的罪名。綺薩貝拉在島上給他生了個兒子，取名\"星期四·十月\"，那是模仿《魯濱遜漂流記》，裡面魯濱遜星期五遇見一個土人，就給他取名\"星期五\"。孩子顯然是在叛變後五個多月誕生。次年十月底，產子一年後，綺薩貝拉生病死了。他要另找個女人，強佔一個跟去的土人的妻子，被那土人開槍打死了。\n\n叛艦的故事可以說是跟我一塊長大的，儘管對它並不注意。看到上面這一段，有石破天驚之感。其實也是縮小的天地中的英雄末路。闢坎島孤懸在東太平洋東部，距離最近的島也有數百英里之遙，較近復活節島與南美洲。復活節島氣候很涼，海風特大，樹木稀少，又缺淡水，多數農植物都不能種，許多魚也沒有，不是腴美的熱帶島嶼，但是島上兩族長期展開劇烈的爭奪戰，叛艦初到闢坎島，發現土人留下的房屋，與復活節島式的大石像，大概是復活節島人逃避來的。有一尊斷頭的石像，顯然有追兵打到這裡來。但是結果闢坎島並沒有人要，可見還不及復活節島，是真是一塊荒涼的大石頭，一定連跟來的塔喜堤人都過不慣。也不怪克利斯青一直想回國自首。\n\n他在土排島與大家一同做苦工，但是也可能日子一久，少爺脾氣發作，變得與布萊一樣招恨，那也是歷史迴圈，常有的事。主要還是環境關係，生活極度艱苦沉悶，一天到晚老是這幾個人，容易發生磨擦。也許大家心裡懊悔不該逞一時之快，鑄成大錯，彼此怨懟，互相厭恨，不然他死後為甚麼統統自相殘殺，只剩一個老頭子？\n\n老人二十年後見到本國的船隻，像得救一樣，但是不免畏罪，為自己開脫，反正罵黨魁總沒錯。——書上沒說他回國怎樣處分，想必沒有依例正法。——當然，島上還有土人在，不是完全死無對證。所說的克利斯青的死因大概大致屬實，不過島上的女人風流，也許那有夫之婦是自願跟他，不是強佔。在缺少女人的情形下，當然也一樣嚴重。總計他起事後只活了不到兩年，也並沒過到一天伊甸園的生活。\n\n老人的供詞並非官方祕密檔案，但是近代關於邦梯案的文字全都不約而同絕口不提，因為傳說已經形成，克利斯青成為偶像，所以代為隱諱——白蘭度這張影片用老人作結，但是隻說叛黨自相殘殺淨盡，片中的克利斯青早已救火捐軀——只有密契納這一篇是替船長翻案，才不諱言大副死得不名譽。諾朵夫書上如果有，也就不會是三○年代的暢銷書，那時候的標準更清教徒式。但是書上白顏自雲十八年後發現叛艦不是逃到拉羅唐珈，而下文不再提起這件事，這章法實在特別，史無前例。看來原文書末一定有那麼一段，寫白顏聽到發現闢坎島的訊息，得知諸人下場，也許含糊地只說已死。出版公司編輯認為削弱這本書的力量，影響銷路，要改又實在難處理，索性給刪掉了，給讀者留下一個好結局的幻象，因為大多數人都知道闢坎島上有克利斯青一干人的子孫。\n\n在我覺得邦梯案添上這麼個不像樣的尾巴，人物與故事才完整。由一個\"男童故事\"突然增加深度，又有人生的諷刺，使人低徊不盡。當然，它天生是個男童故事，拖上個現實的尾巴反而不合格，勢必失去它的讀者大眾。好在我容易對付，看那短短一段敘事也就滿足了。\n\n郁達夫常用一個新名詞：\"三底門答爾\"（ｓｅｎｔｉｍｅｎｔａｌ），一般譯為\"感傷的\"，不知道是否來自日文，我覺得不妥，像太\"傷感的\"，分不清楚。\"溫情\"也不夠概括。英文字典上又一解是\"優雅的情感\"，也就是冠冕堂皇、得體的情感。另一個解釋是\"感情豐富到令人作嘔的程度\"。近代沿用的習慣上似乎側重這兩個定義，含有一種暗示，這情感是文化的產物，不一定由衷，又往往加以誇張強調。不怪郁達夫只好音譯，就連原文也難下定義，因為它是西方科學進步以來，抱著懷疑一切的治學精神，逐漸提高自覺性的結果。\n\n自從郁達夫用過這名詞，到現在總有四十年了，還是相當陌生，似乎沒有吸收，不接受。原因我想是中國人與文化背景的融洽，也許較任何別的民族為甚，所以個人常被文化圖案所掩，\"應當的\"色彩太重。反映在文藝上，往往道德觀念太突出，一切情感順理成章，沿著現成的溝渠流去，不觸及人性深處不可測的地方。實生活裡其實很少黑白分明，但也不一定是灰色，大都是椒鹽式。好的文藝裡，是非黑白不是沒有，而是包含在整個的效果內，不可分的。讀者的感受中就有判斷。題材也有是很普通的事，而能道人所未道，看了使人想著：\"是這樣的。\"再不然是很少見的事，而使人看過之後會悄然說：\"是有這樣的。\"我覺得文藝溝通心靈的作用不外這兩種。二者都是在人類經驗的邊疆上開發探索，邊疆上有它自己的法律。\n\n現代西方態度嚴肅的文藝，至少在宗旨上力避\"三底門答爾\"。近來的新新聞學（ｎｅｗｊｏｎｒｎａｌｉｓｍ）或新報道文學，提倡主觀，傾向主義熱，也被評為\"三底門答爾\"。\"三底門答爾\"到底是什麼，說了半天也許還是不清楚。粗枝大葉舉個例子，諾朵夫筆下的《叛艦喋血記》與兩張影片都\"三底門答爾\"，密契納那篇不\"三底門答爾\"。第一張照片照諾朵夫的書，注重白顏這角色，演員掛三牌。第二張影片把白顏的事蹟完全刪去，因為到了六○年代，這妥協性的人物已經不吃香。電影是群眾傳達器，大都需要反映流行的信念。密契納那篇散文除了太偏向船長，全是史實。所謂\"冷酷的事實\"，很難加以\"三底門答爾\"化。\n\n當然忠實的紀錄體也仍舊可能主觀歪曲，好在這些通俗題材都不止一本書，如歷史人物、名案等等，多看兩本一比就有數。我也不是特為找來看，不過在這興趣範圍內不免陸續碰上，看來的材料也於我無用，只可自娛。實在是浪費時間，但是從小養成手不釋卷的惡習慣，看的\"社會小說\"書多，因為它保留舊小說的體裁，傳統的形式感到親切，而內容比神怪武俠有興趣，彷彿就是大門外的世界。到了四○、五○年代，社會小說早已變質而消滅，我每次看到封底的書目總是心往下沉，想著：\"書都看完了怎麼辦？\"\n\n在國外也有個時期看美國的內幕小說，都是代用品。應當稱為行業小說，除了\"隔行如隔山\"，也沒有甚麼內幕。每一行有一本：飛機場、醫院、旅館業、影業、時裝業、大使館、大選籌備會、牛仔競技場、警探黑社會等。內中最好的一本不是小說，講廣告業，是一個廣告商傑利·戴拉·範米納（ＤｅｌｌａＦｅｍｉｎａ）自己動筆寫的，錄音帶式的漫談，經另人整理刪節，還是很多重複。書題叫《來自給你們珍珠港的好人》，是作者戲擬日製電視機廣告。\n\n行業小說自然相當內行，沾到真人實事，又須要改頭換面，避免被控破壞名譽。相反地，又有假裝影射名人的，如《國王》（\"ＴｈｅＫｉｎｇ\"）——借用已故影星克拉克蓋博綽號，寫歌星法蘭克辛納屈——《戀愛機器》——前ＣＢＳ電視總經理吉姆·奧勃瑞，綽號\"笑面響尾蛇\"——務必一望而知是某人的故事，而到節骨眼上給\"掉包\"換上一般通俗小說情節，騙騙讀者，也絕對不會開罪本人。這都煞費苦心，再加上結構穿插氣氛，但是我覺得遠不及中國的社會小說。\n\n社會小說這名稱，似乎是二○年代才有，是從《儒林外史》到《官場現形記》一脈相傳下來的，內容看上去都是紀實，結構本來也就鬆散，散漫到一個地步，連主題上的統一性也不要了，也是一種自然的趨勢。清末民初的諷刺小說的宣傳教育性，被新文藝繼承了去，章回小說不再震聾發聵，有些如《歇浦潮》還是諷刺，一般連諷刺也沖淡了，止於世故。對新的一切感到幻滅，對舊道德雖然懷戀，也遙遠黯淡。三○年代有一本題作《人心大變》，平襟亞著，這句話在社會小說裡是老調。但是罵歸罵，有點像西方書評人的口頭禪\"愛恨關係\"，形容有些作者對自己的背景，既愛又恨，因為是他深知的唯一的世界。不過在這裡\"恨\"字太重，改\"憎\"比較妥貼。\n\n《人海潮》最早，看那版本與插影象是一○年代末或二○初，文筆很差，與三○年代有一部不知道叫《孽海夢》還是甚麼夢的同樣淡漠稚拙，有典型性，作者都不著名，開場彷彿也都是兩個青年結伴到上海觀光。後一部寫兩個同學國光、錦人，帶著國光的妹妹來滬，錦人稍有闊少習氣。見識了些洋場黑幕後，受人之託，回去湖北整頓一個小煤礦。住的房子是泥土地，錦人想出一個辦法，買了草蓆鋪在地下作地毯。有一天晚上聽見隔壁席子糹卒縩作聲，發現帳房偷開鐵箱。原來是帳房舞弊，所以蝕本。查出後告退，正值國民軍北上，掃清一切魍魎。以北伐結束，也是三○年代社會小說的公式。錦人與國光的妹妹相處日久發生情愫，回鄉途中結婚，只交代了這麼一句。妹妹在書中完全不起作用，幾乎從來不提起，也沒同去湖北。顯然是\"國光\"的自述，統統照實寫上。對妹妹的婚姻似乎不大讚成，也不便說什麼。\n\n這部書在任何別的時候大概不會出版，是在這時期，混在社會小說名下，雖然沒有再版，料想沒有蝕本。寫到內地去，連以一個大都市為背景的這點統一性都沒有。它的好處也全是否定的：不像一般真人實事的記載一樣，沒有故作幽默口吻，也沒有墓誌銘式的鄭重表揚，也沒寓有創業心得、夫婦之道等等。只是像隨便講給朋友聽，所以我這些年後還記得。《廣陵潮》我沒看完，那時候也就看不進去，因為刻劃得太窮凶極惡，不知道是否還是前一個時期的影響，又\"三底門答爾\"，近於稍後的\"社會言情小說\"，承上啟下，彷彿不能算正宗社會小說。\n\n這些書除了《廣陵潮》都是我父親買的，他續娶前後洗手不看了，我住校回來，已經一本都沒有，所以十二三歲以後就沒再看見過，當然只有片斷的印象。後來到書攤上去找，早已絕跡。張恨水列入\"社會言情小說\"項下，性質不同點。他的《春明外史》是社會小說，與畢倚虹的《人間地獄》有些地方相近，自傳部分彷彿是《人間地獄》寫得好些，兩人的戀愛物件雛妓秋波梨雲也很相像。《人間地獄》就絕版了。寫留學生的《留東外史》遠不及《海外繽紛錄》，《留東外史》倒還有。\n\n社會言情小說格調較低，因為故事集中，又是長篇，光靠一點事實不夠用，不得不用創作來補足。一創作就容易\"三底門答爾\"，傳奇化，幻想力跳不出這圈子去。但是社會小說的遺風尚在，直到四○年代尾，繼張恨水之後也還有兩三本真實性較多。那時候這潮流早已過去，完全不為人注意。\n\n一個是上海小報作者的長篇連載，出單行本，我記性實在太糟，人名書題全忘了，只知道是個胖子，常被同文嘲罵\"死大塊頭\"——比包天笑晚一二十年，專寫上海中下層階級。這一篇寫一個舞女嫁給開五金店的流氓，私戀一個家累重的失業青年，作為表兄，介紹他做帳房，終於與流氓脫離預備嫁他，但是他生肺病死了。這樣平淡而結局意想不到地感動人。此外北方有一本寫北大一個洗衣女，與一個學生戀愛而嫌他窮。作者姓王。又有個大連的現代釵頭鳳故事，著著都近情理，而男主人翁洩氣得誰也造不出來，看來都是全部實錄。\n\n社會小說在全盛時代，各地大小報每一個副刊登幾個連載，不出單行本的算在內，是一股洪流。是否因為過渡時代變動太劇烈，虛構的小說跟不上事實，大眾對周圍發生的事感到好奇？也難說，題材太沒有選擇性，不一定反映社會的變遷。小說化的筆記成為最方便自由的形式，人物改名換姓，下筆更少顧忌，不像西方動不動有人控訴誹謗。寫妓院太多，那是繼承晚清小說的另一條路線，而且也仍舊是大眾憧憬的所在，也許因為一般人太沒有戀愛的機會。有些作者兼任不止一家小報編輯，晚上八點鐘到報館，叫一碗什錦炒飯，早有電話催請吃花酒，一方面\"手民索稿\"，寫幾百字發下去——至少這是他們自己筆下樂道的理想生活。小說內容是作者的見聞或是熟人的事，\"拉在籃裡便是菜\"，來不及琢磨，倒比較存真，不像美國的內幕小說有那麼許多講究，由俗手加工炮製，調入罐頭的防腐劑、維他命、染色，反而原味全失。這彷彿是怪論——\n\n在西方近人有這句話：\"一切好的文藝都是傳記性的。\"當然實事不過是原料，我是對創作苛求，而對原料非常愛好，並不是\"尊重事實\"，是偏嗜它特有的一種韻味，其實也就是人生味。而這種意境像植物一樣嬌嫩，移植得一個不對會死的。\n\n西諺\"真事比小說還要奇怪\"——\"真事\"原文是\"真實\"，作名詞用，一般譯為\"真理\"，含有哲理或教義的意味，與原意相去太遠，還是腦筋簡單點譯為\"真事\"或\"事實\"比較對。馬克·吐溫說：\"真實比小說還要奇怪，是因為小說只能用有限的幾種可能性。\"這話似是而非。可能性不多，是因為我們對這件事的內情知道得不多。任何情況都有許多因素在內，最熟悉內情的也至多知道幾個因素，不熟悉的當然看法更簡單，所以替別人出主意最容易。各種因素又常有時候互為因果，都可能\"有變\"，因此千變萬化無法逆料。\n\n無窮盡的因果網，一團亂絲，但是牽一髮而動全身，可以隱隱聽見許多弦外之音齊鳴，覺得裡面有深度闊度，覺得實在，我想這就是西諺所謂ｔｈｅｒｉｎｇｏｆｔｒｕｔｈ——\"事實的金石聲\"。庫恩認為有一種民間傳說大概有根據，因為聽上去\"內臟感到對\"（\"ｉｎｔｅｒｎａｌｌｙｒｉｇｈｔ\"）。是內心的一種震盪的迴音，許多因素雖然不知道，可以依稀覺得它們的存在。\n\n既然一聽就聽得出是事實，為甚麼又說\"真實比小說還要奇怪\"，豈不自相矛盾？因為我們不知道的內情太多，決定性的因素幾乎永遠是我們不知道的，所以事情每每出人意料之外。即使是意中事，效果也往往意外。\"不如意事常八九\"，就連意外之喜，也不大有白日夢的感覺，總稍微有點不以勁，錯了半個音符，刺耳，粗糙，咽不下。這意外性加上真實感——也就是那錚然的\"金石聲\"——造成一種複雜的況味，很難分析而容易辨認。\n\n從前愛看社會小說，與現在看紀錄體其實一樣，都是看點真人實事，不是文藝，口味簡直從來沒變過。現在也仍舊喜歡看比較可靠的歷史小說，裡面偶爾有點生活細節是歷史傳記裡沒有的，使人神往，觸控到另一個時代的質地。例如西方直到十八九世紀，僕人都不敲門，在門上抓搔著，像貓狗要進來一樣。\n\n普通人不比歷史人物有人左一本右一本書，從不同的角度寫他們，因而有立體的真實性。尤其中下層階級以下，不論過去現在，都是大家知道得最少的人，最容易概念化。即使出身同一階級，熟悉情形的，等到寫起來也可能在懷舊的霧中迷失。所以奧斯卡·路易斯的幾本暢銷書更覺可貴。路易斯也是社會人種學家，首創\"貧民文化\"（ｃｕｌｔｕｒｅｏｆｐｏｖｅｒｔｙ）這名詞，認為世代的貧窮造成許多特殊的心理與習俗，如只同居不結婚，不積錢，愛買不必要的東西，如小擺設等。這下層文化不分國界，非洲有些部落社會除外。他先研究墨西哥，有一本名著《五個家庭》，然後專寫五家之一：《桑協斯的子女》（\"ＴｈｅＣｈｉｌｄｒｅｎｏｆＳａｎｃｈｅｚ\"），後者一度醞釀要拍電影，由安東尼昆、蘇菲亞·羅蘭飾父女，不幸告吹。較近又有一本題作《拉維達》（\"ＬａＶｉｄａ\"），是西班牙文\"生活\"，指皮肉生涯，就像江南人用\"做生意\"作代名詞。寫玻多黎各一個人家，母女都當過娼妓，除了有殘疾的三妹。作者起初選中這一家，並不知道這一層，發現後也不注重調查\"生活\"，重心全在他們自己的關係上。其間的\"恩怨爾汝來去\"也跟我們沒什麼不同。\n\n內容主要是每人自述身世，與前兩本一樣，用錄音帶記下來，刪掉作者的問句，整理一下，自序也說各人口吻不同，如聞其聲。有個中國社會學家說：\"如果帶著錄音器去訪問中國人就不行。\"其實不但中國人，路易斯的自序也說墨西哥人就比玻多黎各人有保留。大概墨西哥到底是個古國，玻多黎各也許因為黑人血液的成份多，比較原始。奇怪的是《拉維達》裡反而是女人口沒遮攔，幾個男人——兒子女婿後父——都要面子，說話很\"四海\"，愛吹，議論時事常有妙論，想入非非。也許是女人更受他們特殊的環境的影響，男人與外界接觸多些，所以會說門面話，比較像別國社會地位相仿的人。反正看著眼熟。\n\n福南妲講她同居的男子死了，回想他生前，說：\"他有一樣不好：他不讓我把我的孩子們帶來跟我們一塊住。\"下一頁她敘述與另一個人同居：\"我們頭兩年非常快樂，因為那時候我的孩子們沒跟我一塊住。\"前後矛盾，透露出她心理上的矛盾，但是閒閒道出。兩次都是就這麼一句話，並不引人注意，輕重正恰當。她根本不是賢妻良母型的人，固然也是環境關係，為了孩子們也是嘔氣，稍大兩歲，後父又還對長女有野心。\n\n長女索蕾妲是他們家的美人，也是因為家裡實在待不下去，十三歲就跟了三十歲的亞土若，\"愛得他發瘋。\"他到手後就把她擱在鄉下，他在一家旅館酒排間打工，近水樓臺，姘妓女，賭錢，她一直疑心他靠妓女吃飯。他開過小賭場，本來帶幾分流氣。幾次鬧翻了，七八年後終於分開，她去做妓女養活孩子們——她先又還領養了個跛足女嬰，與自己的孩子一樣疼。他一直糾纏不清，想靠她吃飯，動小刀子刺傷了她，被她打破頭。但是她貼他錢替他照顧孩子，倒是比孃家人盡心。她第一次去美國，拖兒帶女投親，十分狼狽，一方面在農場做短工，還是靠跟一個個的同鄉同居，太受刺激，發神經病入院，遣送回籍。鎩羽歸來，家裡人冷遇她，只有前夫亞土若對她態度好，肯幫忙。所以後來她在紐約，病中還寫信給他，不過始終拒絕複合。\n\n亞土若談他們離異的經過，只怪她脾氣大，無理取鬧，與小姨挑唆。直到後半部她兩個妹妹附帶提到，才知道她和他感情有了裂痕後也屢次有外遇，他有一次回家捉姦，用小刀子對付她，她拿出他的手槍，正要放，被他一把抓住她的手，子彈打中她的手指。她告訴法官是他開槍，判監禁六個月。他實在制伏不了她，所以不再給錢，改變主張想靠她吃飯，原來他是為了隱瞞這一點，所以謊話連篇，也很技巧，例如本是為了捉姦坐牢，他說是回家去拿手槍去打死一個仇人，索蕾妲勸阻奪槍，誤傷手指，驚動警察，手槍沒登記，因此入獄。入獄期間恐怕她不貞，因為囚犯的妻子大都不安於室，而且這時期關於她的流言很多。他一放出來就對她說：\"我們這次倒已經分開很久了，不如就此分手。\"但是她哭了，不肯。一席話編得面面俱到。\n\n故事與人物個性的發展如同抽繭剝蕉。他寫給兩個小女兒的信——有一個不是他的——把她們捧成小公主。孩子們也是喜歡他，一個兒子一直情願跟他住在鄉下。索蕾妲姊弟有個老朋友馬賽羅也說他確是給這些孩子們許多父愛，旁人眼中看來，他身材瘦小，面貌也不漂亮，只有丈母孃福南妲賞識他有膽氣。但是他做流氓沒做成，並且失業下鄉孵豆芽，感慨地說他無論什麼事結果都失敗了。\n\n索蕾妲去美之前愛上了一個賊，漂亮，熱情，但也是因為他比周圍的人氣派大些。是她最理想的一次戀愛，同居後不再當娼。有一天晚上他去偷一家店鋪，是他們這一夥不久以前偷過的，這次店主在等著他。他第一個進去，店主第一槍就打中他胸部，同黨逃走了。第二天她跟著他姑母去領屍，到醫院的太平間，屍身已經被解剖，腦子都掏了出來擱在心口上。她擁抱著他，發了瘋，一個月人事不知。\n\n據她的九歲養女說：是他去偷東西，被警探包圍，等他出來的時候開槍打死的。她二妹說得又不同：他無緣無故被捕，裝在囚車裡開走了，過了些天才槍斃，索蕾妲兩次都暈厥過去了。照這一說，大概是他犯竊案的時候殺過人，所以處死刑。索蕾妲講得最羅曼諦克。她母親的姨媽本來說她愛扯謊，自述也是有些地方不實不盡，反正不管是當場打死還是槍決，都不是死因不明，用不著開膛破肚檢驗，而且連大腿都剖開了，顯然是醫學研究，不是警方驗屍，地點也不會在醫院太平間，如果是把罪犯的屍首供給醫校解剖，也沒那麼快。看來這一節是她的狂想。她後來病中擔憂死了沒人收屍，給送去解剖，寧可把遺體贈予玻多黎各熱帶疾病研究院，不願白便宜了美國人：\"讓他們拿他們自己的xx巴去做實驗。\"念念不忘解剖，也許是對於賣身的反感與恐怖壓抑了下去，象徵性地聯想到被解剖。她發精神病的時候自己抹一臉屎，似乎也是譴責自己。她第二次還鄉，衣錦榮歸，在紐約跟一個同鄉水手邊尼狄託同居，自己又在小工廠做工，混得不錯。但是她家裡覺得她攀高，嫌髒，老是批評這樣那樣，相形之下使人心裡難受。帶來的禮物又太輕，都對她淡淡的，邊尼狄託又不替她做臉，喝得醉貓似的，她認為\"那是我一生最不快樂的一天\"。他先上船走了，她在孃家過年，與賣笑的二妹一同陪客人出去玩，除夕一晚上嫌了五十美金。在紐約也常需要撈外快貼補家用。\n\n同一件事在她弟弟口中，先說邊尼狄託待他姐姐好：有一天我去看他們，他們吵了起來。是這樣：她回玻多黎各去了一趟，邊尼狄託發現她在那邊跟一個美國人睡過。她還是個有夫之婦！但是那次邊尼狄託幹了件事。我不喜歡。他等我回去了之後打她。這我不喜歡。我可從來沒跟他提起過。夫妻吵架，別人不應當插一腳。我後來倒是跟索蕾妲說過。我告訴她她做錯了事，她要是不改過，以後我不去看她了。我說不應該當著我的面吵架，夫妻要吵架，應當等沒人的時候。\"\n\n這一段話有點顛三倒四，思路混亂。他只怪他姐夫一件事：等他走了之後打老婆——是怪他打她，還是怪他等他走了才打？同頁第一段述及妹夫打妹妹，他不干涉；妹夫打二姐，雖然是二姐理虧，他大打妹夫。可見他並不反對打老婆，氣的是等他走後才打。但是如果不等他走就打，豈不更叫他下不來臺？等他走了再打，不是他告誡大姐的話：等沒有人的時候再吵架？\n\n下一頁他說：\"我不喜歡我的姐姐們。她們光是一個男人從來不夠。她們喜歡尋歡作樂。……但是不管怎麼樣，我是愛我的姊妹們。我不讓任何人當著我說她們的壞話。有時候我甚至於夢見她們……\"他常夢見在泥潭裡救出索蕾妲，她滿身爬著蛇。前文自相矛盾處，是他本能地衛護姐姐，遷怒姐夫。書中人常有時候說話不合邏輯，正是曲曲達出一種複雜的心理。\n\n這種地方深入淺出，是中國古典小說的好處。舊小說也是這樣鋪開來平面發展，人多，分散，只看見表面的言行，沒有內心的描寫，與西方小說的縱深成對比。縱深不一定深入。心理描寫在過去較天真的時代只是三底門答爾的表白。此後大都是從作者的觀點交代動機或思想背景，有時候流為演講或發議論，因為經過整理，成為對外的，說服別人的，已經不是內心的本來面目。\"意識流\"正針對這種傾向，但是內心生活影沉沉的，是一動念，在腦子裡一閃的時候最清楚，要找它的來龍去脈，就連一個短短的思想過程都難。記下來的不是大綱就是已經重新組織過。一連串半形成的思想是最飄忽的東西，跟不上，抓不住，要想模仿喬埃斯的神來之筆，往往套用些心理分析的皮毛。這並不是低估西方文藝，不過舉出寫內心容易犯的毛病。\n\n奧斯卡·路易斯宣告他這書是科學，不是文藝。書中的含蓄也許只是存真的結果。前兩本更簡樸，這一本大概怕味道出不來，特加一個新形式，在自序中說明添僱一個墨西哥下層階級女助手，分訪母女子媳，消磨一整天，有時候還留宿，事後記下一切，用第三人稱，像普通小說體裁，詳細描寫地段房屋，人物也大都有簡單的描寫。幾篇自述中間夾這麼一章，等於預先佈置舞臺。\n\n第一章，蘿莎去探望福南妲，小女兒克茹絲初出場：\"克茹絲十八歲，面板黑，大約只有四呎九吋高。她一隻腿短些，所以瘸得很厲害。脊骨歪斜，使她撅著屁股，雙肩向後彆著，非常不雅觀。\"她給母親送一串螃蟹來：\"有個人在那兒兜來兜去賣，他讓我買便宜了，克茹絲說。他大概是喜歡我，反正他也就剩這幾隻了。\"談了一會，她說她要去推銷獎券：\"不過我要先去打扮打扮。賣東西給男人就得這樣。他們買東西就是為了好對你看。\"\n\n她家裡人都沒答這茬。不久她銷完了回來了，已經換過衣服，穿著粉紅連衫裙，領口挖得極低，鞋也換了粉紅夾綠兩色涼鞋。\"她雖然身體畸形，看著很美麗。\"這是蘿莎的意見，說明克茹絲並不完全是自以為美。蘿莎從來不下評語，這也許是唯一的一次，因為實在必須，不說是真不知道。意在言外的，是這時候剛發現她肉感。豐豔的少女的肢體長在她身上，不是沒有吸引力，難免帶著一種異樣的感覺。克茹絲的遭遇當然與這有關。\n\n至於為什麼不直說，一來與蘿莎的身份不合，她對這家人家始終像熟人一樣，雖然冷眼旁觀，與書中人自述的距離並不大。在這裡，含蓄的效果最能表現日常生活的一種渾渾噩噩，許多怪人怪事或慘狀都\"習慣成自然\"，出之於家常的口吻，所以讀者沒有牛鬼蛇神\"遊貧民窟\"（ｓｌｕｍｍｉｎｇ）的感覺。\n\n但是含蓄最大的功能是讓讀者自己下結論，像密點印象派圖畫，整幅只用紅藍黃三原色密點，留給觀者的眼睛去拌和，特別鮮亮有光彩。這一派有一幅法國名題作《賽船》，畫二男一女，世紀末裝束，在花棚下午餐，背景中河上有人劃小船競渡，每次看見總覺得畫上是昨天的事，其實也並沒有類似的回憶。此外這一派無論畫的房屋街道，都有\"當前\"（ｉｍｍｅｄｉａｃｙ）的感覺。我想除了因為顏色是現拌的，特別新鮮，還有我們自己眼睛剛做了這攪拌的工作，所以產生一種錯覺，恍惚是剛發生的事。看書也是一樣，自己體會出來的書中情事格外生動，沒有古今中外的間隔。《拉維達》等幾本書在美國讀者眾多，也未見得會看夾縫文章，不過一個籠統的印象，也就可以覺得是多方面的人生，有些地方影影綽綽，參差掩映有致。也許解釋也是多餘的，我是因為中國小說過去有含蓄的傳統，想不到反而在西方\"非文藝\"的書上找到。我想那是因為這些獨白都是天籟，而中國小說的技術接近自然。\n\n太久沒有發表東西，感到隔膜，所以通篇解釋來解釋去，嚕囌到極點。以前寫的東西至今還有時候看見書報上提起，實在自己覺得慚愧，即使有機會道謝，也都無話可說，只好在這裡附筆致意。"
		},
		{
			"章節": "談看書後記",
			"章節名稱": "談看書後記",
			"章節內容": "上次談看書，提到《叛艦喋血記》，稿子寄出不久就見新出的一部畫冊式的大書《布萊船長與克利斯青先生》，李察浩（Ｈｏｕｇｈ）著，刊有其他著作名單，看來似乎對英國海軍史特別有研究。自序裡面說寫這本書，得到當今皇夫愛丁堡公爵的幫助。叛艦逃往闢坎島，這小島現代也還是在輪船航線外，無法去，他是坐女皇的遊艇去的。前記美國名小說家密契納與夏威夷大學戴教授合著一文，替船長翻案，這本書又替大副翻案。這些書我明知陳穀子爛芝麻，\"只可自怡悅\"，但是不能不再補寫一篇，不然冤枉了好人。\n\n原來這闢坎島土地肥沃，四季如春，位置在熱帶邊緣上，因此沒有熱帶島嶼惱人的雨季。以前住過土人，又棄之而去，大概是嫌小，感到窒息，沒有社交生活。西方有個海船發現這小島，找不到港口，沒有登陸。克利斯青看到這段記載，正合條件，地勢高，港口少，容易扼守，樹木濃密，有掩蔽。而且妙在經緯度算錯了幾度，更難找。到了那裡，白浪滔天，無法登岸，四周一圈珊瑚礁，鐵環也似圍定。只有一處懸崖下有三丈來長的一塊沙灘，必須瞄準了它，從一個彎彎扭扭的珊瑚礁缺口進去，把船像只箭直射進去，確是金城湯池。\n\n他起先選中土排島，也是為了地形，只有一個港口，他看定一塊地方建築堡壘，架上船上的炮。可以抗拒追捕英艦，一方面仍舊遙奉英王喬治三世，取名喬治堡，算是英殖民地。先到塔喜堤去採辦牲畜，也是預備多帶土人去幫同鎮壓當地土著，但是隻有寥寥幾個男子肯去，女人更不踴躍。二十幾個叛黨中只有四個比較愛情專一，各有一個塔喜堤女人自視為他們的妻子，包括綺薩貝拉。除了這四個自動跟去，又臨時用計騙了七個，帶去仍舊不敷分配。沒有女人的水手要求准許他們強搶土排島婦女，克利斯青不允，一定要用和平的手段。他們不服，開會讓他們民主自決，六個人要回塔喜堤。他保證送他們去，說：\"我只要求把船給我，讓我獨自去找個荒島棲身，因為我不能回英國去受刑，給家裡人丟臉。\"同夥唯一的士官愛德華楊發言：\"他們再也不會離開你的，克利斯青先生！\"有人附和，一共八個人仍舊跟他。\n\n為了缺少女人而散夥，女人仍舊成問題。把解散的人員送到塔喜堤，順便邀請了二十幾個土著上船飲宴，有男有女。克利斯青乘夜割斷鐵錨繩索，張帆出海，次晨還推說是訪問島上另一邊。近午漸漸起疑，發急起來，有一個年輕的女人竟奮身一躍，跳下樓船，向遙遠的珊瑚礁游去，別人都沒這膽量，望洋興嘆。一共十八個女人，六個男人，內中有兩個土排島人，因為與白人關係太密切，白人走了懼禍，不得已跟了來。但是有六個女人年紀太大，下午路過一個島上來了只小船，就交給他們帶了去，剩下的女人都十分羨慕。\n\n船上第一樁大事是配對，先盡白人選擇。原來配偶的四人中，只有水手亞當斯把他的簡妮讓給美國籍水手馬丁，自己另挑了一個。九個白人一夫一妻，六個土人只有一個有女人，兩個土排島人共一個妻子，其餘三人共一個。他們風俗向來浪漫慣了的，因此倒也相安無事。\n\n船過拉羅唐珈島，這島嶼未經發現，地圖上沒有，但是人口稠密，不合條件。克利斯青也沒敢停留太久，怕這些女人逃走。到了闢坎島，水手琨託提前放火燒船，損失了許多寶貴的木材不及拆卸，也是怕她們乘船逃走。她們看見燒了海船，返鄉無望，都大放悲聲，連燒一天一夜，也哭了一天一夜。\n\n海上行舟必須有船主，有紀律，否則危險。一上了岸，情形不同了，克利斯青非常識相，也不攬權。公議把耕地分成九份，白人每人一份，六個土人是公用的奴僕。家家豐收，魚又多，又有帶來的豬羊，大桶好酒，只有一宗不足，這島像海外三神山樣，海拔過高，空氣稀薄，雖然還不至於影響人類的生殖力，母雞不下蛋。有一天鐵匠威廉斯的妻子爬山上樹收集鳥蛋，失足跌死，他非常傷慟。\n\n愛德華與克利斯青的友誼漸趨慢性死亡，原因是克利斯青叛變是聽了楊的話，後來越懊悔，越是怪楊，而他從一開頭起就已經懊悔了。在闢坎島上，他的權力漸漸消失，常常一個人到崖頂一個山洞裡坐著，遙望海面，也不知道是想家，還是瞭望軍艦。其實他們在土排島已經差點被擒——走之前一個月，有個英國船夜間路過，看見島上燈火，如果是白天，一定會看見邦梯號停泊在那裡。那時候布萊也早已抵達東南亞報案。他上山總帶著槍，也許是打算死守他這\"鷹巢\"，那山洞確是一夫當關，萬夫莫開。但是他到哪裡都帶著槍，似乎有一種預感。\n\n叛變前夕他本來預備乘小筏子潛逃，沒走成。黎明四點鐘，另一士官司徒華來叫他換班，勸他不要逃走，簡直等於自殺——有鯊魚，而且土人勢必欺他一個人。又說士兵對船長非常不滿，全靠他在中間調停，\"你一走了，這班人什麼都幹得出來。\"\n\n克利斯青到甲板上去值班，剛巧專拍船長馬屁的兩個士官海籟、黑吳誤點未到。楊來了，也勸他逃走太危險，船上群情憤激，什麼都幹得出，\"你不信，試試他們的心。現在正是時候，都睡著，連海籟黑吳都不在。你對你班上的人一個個去說，我們人手夠了，把船拿下來。你犯不著去白冒險送命，叫布萊跟他的祕書還有海籟黑吳這四個人去坐救生艇，他還比你的小筏子安全。\"說罷下去了。\n\n克利斯青聽他這兩個朋友分別勸他的話，竟不謀而合，其實司徒華的話並沒有反意，但是他一夜失眠之後，腦海如沸，也不及細辨滋味。四點半，他終於決定了，用小刀割斷一根測量海底深度的繩子，繩端繫著鉛塊，下水會直沉下去。他拴在自己頸項上，鉛塊藏在襯衫裡，準備事不成就跳海。\n\n五點鐘，他去跟琨託與馬丁說，這兩人剛巧在一起。琨託是水手中的激進派，立刻自告奮勇下統艙通知夥伴們。美國人馬丁起初猶疑，隨即答應參加。後來馬丁乘亂裡把手裡的火槍換了只布袋，跟著船長一干人走下小船，被忠貞的木匠頭子喝住：\"你來幹什麼？\"答說：\"跟你們走。\"被木匠大罵，琨託聽見了，怕別人效法馬丁，人心動搖起來，用火槍指著他，逼他回到大船上。可見馬丁本不願意，只是不敢拒絕，不然怕他走漏風聲，可能馬上結果了他。\n\n其實跟這兩個水手一說，就已經無可挽回了。事後克利斯青對楊冷淡了下來，楊當然也氣。當時完全是為他著想，看他實在太痛苦，替他指出一條路。楊比他還小兩歲，那年才二十二歲，受過高深教育，黑黑的臉，有西印度群島血液，母方與歷史上出名哀豔的蘇格蘭瑪麗女王沾親。二十來歲就斷送了前程，不免醇酒婦人。他與亞當斯兩人最與土人接近，餘人認為他們倆與幾個土人\"換妻\"。這亞當斯大概過去的歷史很複雜，化名斯密斯，大家只知道他叫斯密斯。\n\n土人的三個女人又死了一個。鐵匠威廉斯喪偶後一直鬱郁獨處，在島上住了一年半，去跟克利斯青說，他要用武力叫土人讓個女人給他。\"你瘋了——他們已經六個人只有兩個女人。這一定會鬧出人命來。傑克，勸你死了這條心，\"克利斯青說。威廉斯又去逐一告訴別人，都這麼說，他沉默了幾星期，又來恫嚇懇求，大家聽慣了他這一套，也不當樁事。有一天，他要求召集全體白人，當眾宣稱：\"我走了。你們有你們的太峨\"（土語，指好友，每人限一男一女兩個），有你們的孩子，我什麼都沒有。我有權利離開這裡。你們不肯給我一個女人，我只好到別處去找，寧可被捕，手鐐腳銬回英國絞死，也不要再在這島上待下去了。\"\n\n大家面面相覷。\"你坐什麼船走呢？\"\"救生艇。只有這條船能出海。\"\"給了你我們怎麼打漁？\"白人只會駕救生艇，坐土製小船不安全。\"既然不給我女人，船應當歸我。\"（按：他們是沒提，打漁還是小事，他這一出去，遲早會洩漏風聲帶累大家。）克利斯青商量著說：\"我們只好依傑克。\"問他要哪一個女人。\"隨便南西還是瑪瑞娃，哪個都行。\"\n\n克利斯青拿兩隻小木棍子叫他抽籤，一隻長的代表瑪瑞娃，短的代表南西。他抽中短的。\n\n當晚南西與她的丈夫塔拉盧在他們房子裡吃晚飯，看見九個白人拿著火槍走來，塔拉盧早知來意。南西本來早就想離開他，去陪伴那孤獨的白人，不然她和瑪瑞娃跟別的女人比起來，總覺得低一級似的。\"南西，你去跟傑克威廉斯住，他太久沒有女人了，\"克利斯青說。\n\n南西點點頭，塔拉盧早已跑了，就此失蹤。有兩個土人說他躲在島上西頭。白人從此都帶著槍，結伴來往的時候多些。估計土人都不穩，只有克利斯青的男性\"太峨\"梅納黎比較可靠。\n\n隔了幾天，女人們晚間在一顆榕樹下各自做飯，一面唱歌談天。綺薩貝拉與花匠勃朗的女人聽見南西低唱：\"這些人為什麼磨斧頭？好割掉白人的頭。\"兩個女人悄悄的去告訴她們丈夫。克利斯青立即荷槍實彈，獨闖土人下了工聚集的房子，除了梅納黎都在，塔拉盧也回來了，先也怔住了，然後緩緩走過去，彎腰去拾地下最近的一把斧頭。克利斯青端槍瞄準他，頓時大亂，塔拉盧與一個塔喜堤同鄉奪門而出。克利斯青的槍走火，沒打中，也返身逃走。\n\n三天後，女人們在海邊釣魚，南西被她丈夫與那同鄉綁架了去。克利斯青召集白人，議決塔拉盧非處死不可，派梅納黎上山，假裝同情送飯，與南西裡應外合，殺了她丈夫，次日又差他誘殺另一個逃走的土排島人。六個土人死剩四個，都懾服，但是琨託與他的朋友麥柯喝醉了常打他們。女人除了綺薩貝拉都對白人感到幻滅。這些神祕的陌生人，坐著大船來的，衣著華美，個個豪富熱情，現在連澡都懶得洗，衣服早穿破了沒有了，也跟土人一樣赤膊，用皮帶系一條短裙子，頭戴一頂遮陽帽，赤腳，舉止又粗鄙獸性。她們都更想家了。\n\n一年後又有密謀，這次瞞著所有的女人與梅納黎。土人沒有槍械，但是楊與亞當斯常跟他們一同打獵，教會了他們開槍，也有時候借槍給他們打鳥、打豬——家畜都放出去自己找吃的，省得飼養，小島上反正跑不了，要殺豬再拿槍去打死一隻。這時候正是播種的季節，那天除了楊和亞當斯都下田去了。幾個土人先悄沒聲爬行，爬到禍首威廉斯後面，腦後一槍打死。馬丁聽見搶聲，有人問起，他猜打豬。一個土人介面喊叫道：\"噯，打了個大豬！叫梅納黎來幫著抬。\"\n\n梅納黎去了，就被脅從，一同去殺克利斯青，也是腦後一槍畢命。麥柯知道了，飛奔去報信給綺薩貝拉，她正分娩，第三胎生了個女兒。她頎長美貌，是個酋長的女兒。克利斯青給他取這名字，因為他有個親戚叫綺薩貝拉，英國附近有個美麗的小島是她的產業，所以也是個海島的女主人。麥柯與琨託同逃。九個白人殺了五個，訊息已經傳了出去，村中大亂。亞當斯跑回家去預備帶點糧食再上山，四個土人都埋伏在他家裡，但是開槍走火，被他負傷逃走。他們追到山上，忽然有一個土人喊話，叫他回來，答應不傷害他，因為\"楊先生叫留下你給他作伴\"。\n\n至此方才知道是楊主謀，他先還不信，但是自忖在荒山上飢寒交迫，又受了傷，遲早落到他們手裡，不如冒險跟他們回去。\n\n押著他回村，楊已經佔了克利斯青的房子，女人都聚集在那裡。亞當斯的妻子替他求情，土人放了他，走了。\"你為什麼幹這事？\"他問楊，說得特別快，好讓這些女人聽不懂。\"反正他們自己總有一天會幹出來的，不如控制住爆炸，\"楊說。\n\n他大將風度，臨陣不出帳篷。他指出現在女人不愁不夠了，他早已看上綺薩貝拉，預備娶作二房，再加上南西；琨託與麥柯還沒死，但是他們倆的女人歸亞當斯。這是他鼓舞亞當斯的話，但是並沒下手。\n\n女人都在舉哀，埋葬死者。土人爭奪女人，楊只冷眼看著。一星期後有天晚上，梅納黎與另一土人提摩亞為了楊妻蘇珊吃醋，大家不過在唱歌吹笛子，也並沒怎樣，但是梅納黎竟殺了提摩亞，（按：可能是後者罵梅納黎是白人走狗，僥倖饒了他一命，還要爭風。）逃入山中，投奔琨託、麥柯。二人疑心有詐，又殺了梅納黎。\n\n楊打發蘇珊給他二人送封信去，信上說他要殺掉剩下的兩個土人，他們可以回來了，二人不敢輕信。楊果然用美人計，叫花匠勃朗的寡婦勾引一個土人，預先囑咐她留神不要讓他頭枕在她手臂上，黑暗中差另一個女人去砍他的頭。女人力弱，切不斷，楊只好破例親自出馬，同夜把另一個土人也殺了。\n\n琨託、麥柯回來了，天下太平，女人重新分過，但是她們現在不大聽支配，從這張床睡到那張床上。琨託、麥柯沒有土人可打，就打土女。女人們發狠造海船回鄉，但是談何容易。子女多了，救生艇坐不下，殺光了白人也還是回不去。\n\n兩個酒鬼，麥柯終於跌死了，琨託的妻子也同樣墜崖而死，也不知道是否她男人推的。他索取另一個女人簡妮——亞當斯的前妻，讓了給馬丁，馬丁被殺後又收回——恫嚇亞當斯與楊。他們當他瘋子，合力殺了他，也心下悚然，知道再這樣下去，只剩他們倆也仍舊兩雄不併立。於是都戒了酒，皈依宗教。\n\n亞當斯識字不多，叫楊教他讀書。楊已經患了嚴重的哮喘病，楊死後他能念祈禱文，帶領一群婦孺做禮拜，兼任家長與牧師。耶穌受難日是一個星期五，復活節前從一個星期三起禁食四十日。他熱心過度，誤以為每星期三、星期五禁食。土女都是\"大食佬\"，因此一到中輕都非常胖，但是對他這件虐政竟也奉行不誤。\n\n十幾年後，一隻美國船獵捕海獅，路過闢坎島，亞當斯好容易遇見可談的人，又不是英國人，不礙事，源源本本全都告訴了船長。當時美國獨立戰爭還未結束，六年後英美戰事告一段落，英國海軍部才收到這船長的一封信，交給一個書記歸檔，就此忘懷了。\n\n同年美國軍艦在南美一帶劫取英國捕鯨船，英國派了兩艘軍艦去遠道攔截，剛巧又重新發現闢坎島。老水手亞當斯五十多歲已經行走不便，叫幾個青年攙扶上船參見長官，前事統統一本拜上，兩個指揮官見他如此虔誠悔過，十分同情，代表本國海軍聲稱不要他回國歸案，尤其賞識克利斯青的長子星期五——原名星期四，因為他父親忘了太平洋上的國際日期線，少算了一天。——這兩個軍官這樣寬大為懷，擅自赦免叛變犯，原因想必是出事後二十多年，輿論已經代克利斯青一干人反平，連官方態度也受影響。\n\n本世界三○年間通俗作家諾朵夫、霍爾合著《邦梯號三部曲》，第三部《闢坎島》內容其實與上述大同小異，除了沒有楊幕後主使一節。自序列舉資料來源：老水手亞當斯的敘述，前後共四次——美國捕海獅船與英國軍艦來過之後，十一年後又告知另一個英國船長畢啟，此後四年，又告訴一個法國人；此後二十年，根據琨託的兒子口述，出版了一本書，又有一本是根據另一個水手米爾斯的女兒，又有畢啟著書與另一個流行的小冊子。直接間接全都來自亞當斯——孩子們也都是聽他講的——而各各不同。兩個作者參看\"一切現存的記載\"，列出時間表，採用最合情理的次序，重排事件先後。他們二位似乎沒看見楊主謀的版本的。\n\n亞當斯這樣虔誠的教徒，照理不打謊語。如果前言不對後語，常是因為顧念亡友——楊生前也已經懺悔了——而且後來與外界接觸多了點，感覺到克利斯青現在聲譽之高，遺孀綺薩貝拉卻曾經失身於殺夫仇人，儘管她是不知道內情——女人孩子們都不知道。可能最後兩次非官方的訪問，他都顧忌較多，沒提楊在幕後策動。兩次訪問中間隔了四年，六十幾歲的人記性壞，造出來的假話一定出入很大。孩子們聽見的難免又有歧異。\n\n這些潔本的內容，可以在這篇小說裡看出個大概：鐵匠威廉斯私通塔拉盧之妻（即南西），被自己的妻子得知，上山採集鳥蛋的時候跳崖自殺了。威廉斯想獨佔南西，克利斯青不允。結果爭風吃醋對打，牽入其他土人白人。克利斯青為了息事寧人，不得不叫南西在二人之間選擇一個，她選中威廉斯。塔拉盧企圖報復未果，反被她飼機毒死。太平了一個時期，又為了分田，土人沒份，淪為奴隸，克利斯青反對無效。土人起事，殺了克利斯青等五人。三女報夫仇，乘土人倦臥殺掉了幾個。這樣，楊的陰謀沒有了，又開脫了克利斯青的責任，也沒有共妻，唯一的桃色糾紛也與土人叛亂無關——最後這一點大概是諾朵夫等的貢獻，將分田移後，本來一到就分，改為\"最合情理的次序，重排事件先後\"。沒有土地才反叛，並不是白人把女人都佔了去，所以是比亞當斯更徹底的潔本，但是這樣一來，故事斷為兩截，更差勁了。\n\n美國小說家傑姆斯密契納那篇散文上說：近人研究有關檔案，發現克利斯青喪妻後強佔土人的妻子，被本夫開槍打死。這一說與李察浩、諾朵夫等的敘述全都截然不同，顯然在這一個系統之外。只有它說綺薩貝拉頭胎生了個兒子之後一年就病逝。密契納的成名作是《南太平洋故事》，此後曾經與一個\"南太平洋通\"合編一部寫南海的散文選，又有長篇小說《夏威夷》，本人也搬到夏威夷居住多年，與夏威夷大學教授合著的這本散文集裡談邦梯案，也是近水樓臺，總相當有根據，怎麼會鬧出張冠李戴的笑話，把鐵匠的風流案栽派到克利斯青頭上？這話究竟是哪裡來的？\n\n亞當斯自動向官方交代闢坎島上的一系列血案，總該是據實指楊主謀。兩個軍艦艦長的報告，是否在三○年間所謂\"一切現存的記載\"之列？從十九世紀初葉英政府的立場看來，楊嗾使土人屠殺自己的同胞，是個\"英奸\"，影響白種人的威望。還有共妻，雖然只限土人之間，卻是白人分派的，克利斯青脫不了關係。實際上，威廉斯有句話值得注意：\"你們有你們的太峨，有你們的孩子，我什麼都沒有。\"顯然他們將同居的女人視為\"太峨\"而不是太太。是後來的潔本顧體面，而且在荒島上也大可不必注重形式，才徑稱之為妻。李察浩因之，那是按現代尊重異族婦女的觀點。這才有\"共妻\"、\"換妻\"聳人聽聞的名目。但是就連這樣，當時如果傳出去也已經不成話，世外桃源成了淫窟，叛艦英名掃地。於是把那兩份報告隱匿了起來，還有那美國捕海獅船長的那封信，想必也找出來對過了，證明亞當斯的自白屬實，一併歸入祕密檔案，直到本世紀七○年間，殖民主義衰落，才容許李察浩看到。\n\n英國皇室子弟都入海軍。愛丁堡公爵本來是希臘王族，跟他們是親上加親，早先也做過英國海軍軍官，一向對海軍有興趣，又據說喜歡改革。也許是經他支援，才打通這一關。過去官方隱諱闢坎島上的事，或者不免有人略知一二，認為是與克利斯青有關的醜聞，傳說中又稍加渲染附會，當時有這麼一段記載，為近人發現——密契納這一說，除非是這來源。\n\n李察浩這本書號稱揭穿邦梯案疑團，也確是澄清了諸人下場，卻又作驚人之論，指船長大副同性戀愛。這話也說不定由來已久，密契納那篇文章就提起他們倆關係密切，比別人親近。也許因為那篇是第一個著眼於肇事原因的細微，所以有點疑心別有隱情，但是直到最近，同性戀在西方還是輕易不好提的。\n\n兩人年紀只相差十歲。認識那年，克利斯青二十歲，做過兩年海員，託布萊太太孃家舉薦，布萊回說\"不列顛尼亞號\"船員已經額滿。克利斯青寫信給他說，情願與水手同住，學習各種勞作，唯一的要求是與士官一同吃飯。經布萊錄用，把所有的航海技能都教會了他。他第二次出海，中途升作二副，大副名叫艾華慈。再下一次，布萊調任邦梯號船長，他是布萊的班底，當然跟去。出了事之後，輿論後來於布萊不利，飽受攻擊，艾華慈也寫信給他，罵他自己用人不當，說他們共事的時候，克利斯青在花名冊上\"列為炮手，但是你告訴我要把他當作士官看待。……你瞎了眼看不見他的缺點，雖然他是個偷懶的平庸的海員，你抬舉他，待他像兄弟一樣，什麼機密事都告訴他，每隔一天在你艙房裡吃午晚兩餐。\"在不列顛尼亞號上，他有船長的酒櫥鑰匙，在甲板上當值，每每叫人去拿杯酒來，吃了擋寒氣。\n\n克利斯青兄弟很多，有個哥哥愛德華跟他最親近。他告訴他哥哥，布萊是\"從來沒有過這麼好的教師\"，不過\"火性大，但是我相信我學會了怎樣哄他\"。\n\n邦梯號上除了兩名花匠，都是布萊一手任用的。事務長傅萊亞——其實是船長，但是海軍加派軍官作指揮官，位居其上，稱大佐（凱普騰），所以近代船長通稱凱普騰——與船醫都不是他的私人，本來不認識。他規定這兩個人陪他一塊吃飯，但是談不攏，鬧意見，那胖醫生又是個酒鬼，布萊對他非常不滿。克利斯青晚間仍舊常到他艙房談天或吃飯。出海不到一個月，一進了大西洋，就把克利斯青提升做大副，代理少尉——布萊自己的官階也不過是少尉，稱\"大佐\"不過是照例對指揮官客氣的稱呼。——副錨纜員莫禮遜通文墨，記載這件事，認為越過傅萊亞頭上，是侮辱傅萊亞。布、傅二人交惡，已經幾乎不交談，但是傅對克利斯青始終沒有憎恨的表示，這是因為克利斯青並沒有沾沾自喜，遇事總還是站在士兵一邊，論理他做大副經驗不夠，而且平時雖賣力，憂鬱症一發作就怠工，不過人緣好，上上下下只有布萊的僕人不喜歡他。\n\n出航十個月，快到塔喜堤了，布萊終於不再與傅萊亞和醫生一桌吃飯，各自在艙房用膳。到了塔喜堤，醫生醉死了。布萊在塔喜堤極力結交王室，國王劃出一塊地，給他們種植麵包果，預備裝盆帶走。布萊派克利斯青帶人保護花房，在果園旁高坡上搭起帳篷，都有女人同居。克利斯青結識綺薩貝拉前也濫交，染上了性病。\n\n布萊住在船上，也勻出一半時間與國王同住，常請國王王后上船吃飯。他逐日記下當地風俗，盛讚塔喜堤是世界第一好地方，只不贊成有些淫舞陋俗與男色公開。他是跟大探險家庫克大佐（ＣａｐｔａｉｎＣｏｏｋ）起家的。庫克在南太平洋這些島上為了顧到自己身份，不近女色，土人奉若神明。布萊也照辦，不免眼紅下屬的豔福。有五個多月之久，他不大看見克利斯青，見了面就罵，幾次當著國王與王室——都是最注重面子與地位的——還有一次當前克利斯青的男性\"太峨\"，並且告訴他克利斯青並不是副指揮官，不過是士兵。——這些青年士官都是見習軍官，只算士兵，比水手高一級，犯規也可以鞭笞。克利斯青的代理少尉，倒是一回去就實授，如果一路平安無事。\n\n自從離開塔喜堤，布萊顯然心理不正常，物質上的佔有慾高達瘋狂程度。路過一島，停泊汲水，五爪鐵鉤被土人搶去，船上備而不用的還有好幾只，但是布萊大題小做，效法庫克當年常用的扣人勒贖之計，把五個酋長留在船上，索取鐵鉤。回說是另一個島上的人拿的，早已駕舟遠揚。相持不下，布萊開船把五個人帶走，許多小舟號哭跟隨，跟到晚上，只剩一隻小船，船上都是女人，哭著用刀戳自己，滿頭滿身長血直流，也不知道是\"哀毀\"還是自明心跡。布萊終於只得放酋長們下小船，五個人都感泣，輪流擁抱他。他自以為結交了幾個一輩子的朋友，莫禮遜記載這件事，卻認為他們是忍辱，無法報復，下次再有船來，如果人少會吃他們的虧。大家買椰子，布萊買了幾千只堆在甲板上。\"你看這堆椰子是不是矮了？\"他問傅萊亞。\"也許是水手來來往往踩塌了，\"傅萊亞說。\n\n布萊查問，克利斯青承認他吃了一隻。\"你這狗！你偷了一半，還說一隻！\"召集全體員工大罵，罰扣口糧，主食芋頭只發一半，再偷再扣一半。\n\n一向拿傅萊亞與木匠頭子出氣，離開塔喜堤後換了克利斯青。當天下午在甲板上遇見，又罵了一頓。木匠頭子後來看見克利斯青在流淚，知道他不是娘娘腔的人，問他怎麼了。\"你還問，你沒聽見說怎樣對待我？\"\"待我不也是一樣。\"\"你有保障（指他是正規海軍人員）。我要是像你一樣對他說話，會吃鞭子。如果打我一頓，兩個人都是個死——我抱著他跳海。\"\"好在沒多少時候了，\"木匠頭子勸他。\"等到船過努力峽（澳洲邊緣海峽，地勢險惡，是航海的一個難關），船上一定像地獄一樣。\"\n\n又有人在旁邊聽見他二人談話，聽見克利斯青說：\"情願死一萬次，這種待遇不能再受下去\"，\"不是人受得了的。\"當晚布萊氣平了，卻又差人請克利斯青吃飯，他回掉了。天明起事，士官中有個海五德，才十六歲，嚇呆了坐在自己艙房裡，沒跟著走，後來克利斯青把他們幾個中立分子送到塔喜堤，與海五德家裡是世交，臨別託他給家裡帶信，細述出事經過，又祕密告訴他一些話，大概是囑咐他轉告兄長愛德華，但是這話海五德並沒給他帶到，也從未對任何人說過。\n\n託帶的祕密口信不會是關於性病——船上差不多有一半人都是新得了性病，而且容易治。李察浩認為是告訴他哥哥，他與船長同性戀，在塔喜堤妒忌他有了異性戀人，屢次當眾辱罵，傷了感情，倒了胃口，上路後又一再找碴子逼迫於他，激變情有可原。照這樣說來，叛變前夕請吃晚飯，是打算重拾墜歡。\n\n十八世紀英國海軍男風特盛，因為論千的拉夫，魚龍混雜。男色與獸姦同等，都判死刑，但是需要有證人，拿得出證據，這一點很難辦到，所以不大有鬧上法庭的。但是有很多罪名較輕的案件，自少尉、大副、代理事務長以下，都有被控\"非禮\"、\"企圖雞姦\"的。\n\n海五德是邦梯號上第二個寵兒。他是個世家子，美少年，在家裡父母姊妹們將他當個活寶捧著。布萊在船上給他父親去信報告他的成績，也大誇這孩子，\"我像個父親一樣待他，……他一舉一動都使我愉快滿意。\"叛變那天他沒露面，兩個士官海籟、黑吳下去拿行李，見他一個人坐著發怔，叫他趕緊一塊跟船長走，沒等他回答，先上去了，結果他並沒來。布萊回到英國，海五德的父親剛逝世，新寡的母親寫信給布萊，回信罵她兒子\"卑鄙得無法形容\"。此後海五德在塔喜堤當作叛黨被捕回國，家裡託人向他問明底細。極力營救。海五德經過慎重考慮，沒替克利斯青祕密傳話，因為怕牽涉到自己身上，而且指控布萊犯了男色，需要人證物證，誣告也罪名差不多一樣嚴重。\n\n以上是男色之說的根據。\n\n克利斯青第一次跟布萊的船出去，船上的大副說他\"非常喜歡女人。對於女人，他是我這輩子見過的最傻的年輕人之一。\"可見他到處留情而又痴心，性心理絕對正常。鬧同性戀除非是旅途寂寞？李察浩肯定他與布萊有\"深邃熱情的關係\"，相從四年，也就愛了布萊四年。但是他對哥哥給布萊下的評語：\"……火性大，但是我相信我學會了怎樣哄他\"，顯然不過敷衍上司。\n\n布萊譴責塔喜堤人公然同性戀愛，當然可能是假道嘗。好男風的人為社會所不容，往往照樣娶妻生子，作為掩蔽。再看他的婚姻史：他父親在海關做事，他在學校裡功課很好，但是立志加入海軍，先做水手，靠畫地圖的專長，很快的竄了起來，算是出身行伍。他認識了一個富家女，到海上去了兩年回來才向她求婚，訂了婚一個短時期就結婚，兩人同年二十六歲。他喜歡享受家庭之樂。太太不怎麼美，但是很活潑，有張畫像，一副有說有笑的樣子。布萊在畫像上是個半禿的胖子，卻也堂堂一表，只是酷溜溜的帶著嘲笑的神氣。\n\n他太太既幫夫又健筆，老是給孃家有勢力的親戚寫信代他辯護，寫了一輩子。他老先生的是非特別多，遠在邦梯案十年前，婚前跟庫克大佐出去，就出過岔子。\n\n那次航行，庫克發現了夏威夷。當時夏威夷人口過剩，已經很緊張，被他帶了兩隻大船來，耽擱了些時，把地方上吃窮了。國王與眾酋長表面上十分周到，臨行又送了大批豬隻糧食。出海剛巧遇到風暴，兩隻船都損壞了，又沒有好的港口可停泊，只好折回。夏威夷人疑心他們去而復回不懷好意，於是態度突變，當天已經連偷帶搶，但是國王仍舊上船敷衍慰問，次晨發現一隻大救生艇失竊，庫克立即率領海軍陸戰隊，去接國王上船留作人質，等交回救生艇再釋放。又派布萊與李克門少尉巡邏港口，防止船隻外逃，有企圖出海的\"趕他們上岸\"。開火與否大概相機行事。\n\n庫克上岸，沿途村人依舊跪拜如儀。問國王何在，便有人引了兩個王子來，帶領他們到一座小屋門前，肥胖的老王剛睡醒，顯然不知道偷救生艇的事。邀請上船，立即應允，正簇擁著步行前往，忽聞海灣中兩處傳來槍聲，接著大船開炮。一時人心惶惶，都拾石頭，取槍矛，穿上席甲，很快的聚上三千人左右。一路上不再有人叩首，都疑心是劫駕。\n\n海軍陸戰隊攔不住，人叢中突然有個女人衝了出來，站在國王面前哭求不要上船，是一個寵妃。兩個酋長逼著國王在地下坐下來。老王至此也十分憂恐，庫克只好丟下他，群眾方才讓他們通過。將到海灘，忽然土人的快船來報信，說海灣裡槍炮打死了人。原來是布萊開槍追趕一隻船，大船上發炮是掩護他。李克門因也下令開槍，打死了一個酋長。當下群情憤激，圍攻庫克一行人，前仆後繼，庫克被小刀戳死，跟去的一個少尉僅以身免。另一個少尉在海邊接應，怯懦不前，反而把船退遠了些。但是事後追究責任，大家都知道是最初幾槍壞事。如果不是先開槍，李克門比他還更年輕，絕對不會擅自開槍。布萊不但資格較老，做庫克的副手也已經兩年了。金少尉繼任指揮，寫著報告只歸罪於土人，但是後來著書記載大名鼎鼎的庫克之死，寫開槍\"使事件急轉直下，是致命的一著\"。這書布萊也有一本，在書頁邊緣上手批：\"李克門開火，打死一個人，但是訊息傳到的時候，攻擊已經完畢。\"不提自己，而且個個都批評。\n\n那次是他急於有所表現，把長官的一條命送到他手裡，僥倖並沒有影響事業。十年後出了邦梯案，不該不分輕重都告在裡面，結果逮回來的十個人被控訴，只絞死三個。海五德案子一了，他家裡就反攻復仇，布萊很受打擊。又有克利斯青的哥哥愛德華代弟弟洗刷。克利斯青與大詩人威治威斯先後同學，愛德華一度在這學校教書，教過威治威斯。威治威斯說他是個\"非常非常聰明的人\"。愛德華訪問所有邦梯號生還的人，訪問記出了本小冊子，比法庭上的口供更詳盡。布萊二次取麵包果回來，又再重新訪問這些人，也出小冊子打筆墨官司。但是他的椰子公案已經傳為笑柄。上次丟了船回來倒反而大出風頭，這次移植麵包果完成使命回，竟賦閒在家一年半，拿半俸，家裡孩子多，支援不了。\n\n此後兩次與下屬涉訟，都很失面子，因為不是名案，外界不大知道。他太太不斷寫信代為申辯。晚年到澳洲做洲長，她得了怔忡之疾，不能同去。\"甜酒之亂\"他被下屬拘禁兩年，回國後還需要上法庭對質，勝訴後年方六十就退休了，但是一場官司拖得很久，她已經憂煎過度病卒。他這位太太顯然不是單性人用來裝幌子的可憐蟲。她除了代他不平，似乎唯一遺憾是隻有六個女兒，兩個患痴呆症，一個男雙胞胎早夭。布萊的身後名越來越壞，直到本世紀三○年間上銀幕，卻爾斯勞頓漫畫性的演出引起一種反激作用，倒又有人發掘出他的好處來。邦梯號繞過南美洲鞋尖的時候，是英國海軍部官場習氣，延誤行期，久不批准，所以氣候壞，剛趕上接連幾個星期的大風暴，驚險萬分。全虧布萊排程有方，鼓勵士氣無微不至，船上每層都生火，烤乾溼衣服，發下滾熱的麥片與沖水的酒，病倒的儘可能讓他們休息，大家也都齊心。他一向講究衛生，好潔成癖，在航行日錄上寫道：\"他們非得要人看著，像帶孩子一樣。\"不管天氣冷熱，颳風下雨，每天下午五時至八時全體在甲板上強迫跳舞，活動血脈，特地帶了個音樂師來拉提琴。在艱苦的旅程中，他自矜一個水手也沒死，後來酗酒的醫生過失殺人，死掉一個，玷汙了他的紀錄，十分痛心。\n\n船到塔喜堤之前，他叫醫生檢查過全體船員，都沒有性病。此後克利斯青在塔喜堤也傳染上了，有潔癖的布萊還苦苦逼他重溫舊夢？這是同性戀之說的疑竇之一。\n\n邦梯號上的見習士官全都是請託介紹來的，清一色的少爺班子，多數是布萊妻黨的來頭，如海五德是他丈人好友之子，海籟是他太太女友的弟弟。他這樣一個精明苛刻的能員，卻冒險起用這一批毫無經驗的公子哥兒，當然是為了培植關係，早年吃夠了乏人援引的虧。連克利斯青在內，他似乎家境不如門第，但也是託布萊丈人家舉薦的，論經驗也不堪重用。布萊這樣熱中的人，靠裙帶風光收了幾個得力門生，竟把來權充孌童。還膽敢隱隱約約向孩子的父親誇耀，未免太不近情理。書中不止一次引他給海五德父親信上那句話作證：\"他一舉一動都使我愉快滿意\"，是想到歪裡去了。至於克利斯青祕密託海五德傳話，如果不是關於同性戀，是說什麼？他這麼一個多情公子，二十二三歲最後一次離開英國之前，戀愛史未見得是一張白紙，極可能有祕密婚約之類的事。現在知道永遠不能回國了，也許有未了的事，需要託他哥哥愛德華。事涉閨閣，為保全對方名譽起見，愛德華根本否認海五德帶過祕密口信給他，海五德也不辯白，因此別人都以為是他把話給吃掉了。\n\n當然這都是揣測之詞。說沒有同性戀，也跟說有一樣，都不過是理論。要證據只有向叛變那一場的對白中去找，因為那時候布萊與克利斯青當眾爭論三小時之久，眾目睽睽之下，他二人又都不是訓練有素的雄辯家、律師或是名演員。如果兩人之間有點什麼曖昧，在這生死關頭，氣急敗壞，難免流露出來。若問兵變不比競選，怎有公開辯論的餘裕，這場戲根本紊亂散漫而又異樣，非但不像傳奇劇，還有點鬧劇化。布萊被喚醒押到甲板上，只穿著件長襯衫——也就是短睡袍——兩手倒剪在背後綁著，匆忙中把襯衫後襟也縛在裡面，露出屁股來。克利斯青一直手裡牽著這根繩子，另一隻手持槍，上了刺刀。有時候一面說話，放下繩子，按著布萊的肩膀，親密的站在一起，像兩尊並立的雕像。\n\n起先他用刺刀嚇噤布萊：\"閉嘴！你一開口就死了。\"但是不久雙方都抗議，輪流嚷一通。邱吉爾等兩個最激烈的船員也發言，逐個發洩一頓。話說多了口乾，三心兩意的美國人馬丁竟去剝了一隻柚子，餵給布萊吃。\n\n克利斯青也覺得口渴，叫布萊的僕人下船去到船長艙房裡多拿幾瓶甜酒來，所有武裝的人都有份。又吩咐\"把船長的衣服也帶上來\"。僕人下去之前先把布萊的襯衫後襟拉了出來。（按：大概因為聽上去預備讓他穿著齊整，知道代為整衣無礙。）\n\n布萊希望他們喝醉了好乘機反攻，不然索性酒後性起殺了他。但是並沒醉。原定把他放逐到附近一個島上，小救生艇蛀穿了底，一下水就沉了，克利斯青只得下令放下一隻中號的，費了四十分鐘才放下去。晨七時，這才知道有不止二十個人要跟布萊走。對於克利斯青是個大打擊，知道他錯估了大家的情緒。如果硬留著不放，怕他們來個\"反叛變\"。不留，船上人手不夠，而且這隻救生艇至多坐十個人。錨纜員與木匠頭子力爭，要最大的一隻。楊自從一開始代他劃策後就沒露面，這時候忽然出現了一剎那，拿著槍，上了刺刀，示意叫他應允。他把那隻大的給了他們。\n\n他的一種矛盾的心情簡直像哈孟雷特王子。邱吉爾想得周到，預先把木匠頭子的工具箱搬到甲板上，防他私自夾帶出去，不料他問克利斯青要這箱子，竟給了他。邱吉爾跟下小船去搶回來。琨託靠在欄杆上探身出去叫喊：\"給了他，他們一個月內就可以造出一隻大船。\"救生艇上一陣掙扎，被邱吉爾開啟箱子，奪過幾件重要的工具，扔給琨託。\n\n他這裡往上拋，又有人往下丟。守中立的莫禮遜擲下一根纜繩，一隻鐵構，又幫著錨纜員柯爾把一桶食水搬下小船，臨行又把牛肉豬肉在船欄杆上扔下去。柯爾拿了只指南針，琨託攔阻道：\"陸地看都看得見，要指南針做什麼？\"另一個最凶橫的水手柏凱特竟做主讓他拿去了。作者李察浩認為是故意賣人情，萬一被捕希望減罪。走的人忙著搬行李糧食，都叫叛黨幫忙，臨了倒有一半人熱心幫助扛抬，彷彿討好似的。是否都是預先伸後腿，還是也於心不忍？跟這些人又無仇無怨，東西總要給他們帶足了，活命的希望較大。\n\n只有琨託與邱吉爾阻止他們帶槍械地圖檔案。克利斯青也揮舞著刺刀叫喊：\"什麼都不許拿走！\"沒有人理睬。最後柯爾用一隻表、一隻口哨換了四把刀防身。\n\n青年盲樂師白恩還坐在中號救生艇裡，也沒有人通知他換了大號的。只聽見亂哄哄的，也不知道怎麼了，他一個人坐在那裡哭。\n\n克利斯青在布萊旁邊已經站了快三小時，面部表情痛苦得好幾個人都以為他隨時可以自殺，布萊也是這樣想。\n\n傅萊亞等幾個禁閉在自己艙房裡的人員都帶上來了。布萊手腕上的繩子已經解開，許多人簇擁著趕他下船。他還沒走到跳板就站住了，最後一次懇求克利斯青再考慮一下，他用榮譽擔保，永遠把這件事置之度外。\"我家裡有老婆，有四個孩子，你也抱過我的孩子。\"他又說。\"已經太晚了。我這些時都痛苦到極點。\"\"不太晚，還來得及。\"\"不，布萊船長，你但凡有點榮譽觀念，事情也不至於鬧到這地步。是你自己不顧老婆孩子。\"\n\n叛黨與忠貞分子聽得不耐煩起來，他們倆依舊長談下去。\"難道就沒有別的辦法？\"布萊說。\n\n柯爾插嘴解勸，克利斯青回答他：\"不，我上兩個星期一直都痛苦到極點，我決定不再受這罪。你知道這次出來布萊船長一直把我當只狗一樣。\"\"我知道，我們都知道，可是你罷手了吧，看在上帝份上！\"有這麼一秒鐘，琨託、邱吉爾都怕克利斯青真會軟化——他已經一再讓步，自願把小船拖到島上。\n\n傅萊亞也懇求，建議把布萊手鐐腳銬看管起來，改由克利斯青做指揮官。琨託、邱吉爾最怕這種妥協辦法，大呼小叫把聲音蓋了下去。傅萊亞一直打算伺機收復這條船，起先就想跟布萊一同挑撥群眾反攻，克利斯青怕他搗亂，把他關在艙房裡，他又要求看守讓他到炮手艙中談話，叫他拒絕跟船長坐小船走。\"那豈不是把我們當海盜辦？\"\n\n傅萊亞主張囚禁布萊，由克利斯青接任，也還是他那條詐降之計。神出鬼沒的楊，永遠是在緊要關心驚鴻一瞥，此刻又出現了，拿著槍。\"楊先生，這不是鬧著玩的，\"布萊說。\"報告船長：餓肚子不是鬧著玩的。我希望你今天也吃夠了苦頭。\"楊在叛變中一共只說了這兩句話。\n\n大號救生艇已經坐滿了人。克利斯青又指名叫回三個人，一個修理槍械的，兩個小木匠，少了他們不行，職位較高的又不放心。三人只得又走上跳板。\"反正已經坐不下了，\"布萊安慰他們，\"小子，別怕，我只要有一天回到英國，我要替你們說話。\"\n\n傅萊亞要求讓他也留下來，布萊也叫他不要走，但是克利斯青硬逼著他下去。\n\n布萊最後向克利斯青說：\"你這樣對待我，還報我從前對你的友誼，你認為是應當的？\"\n\n克利斯青感到困擾，臉上看得出猶疑的神氣。\"這——布萊船長——就是！就是這一點！——我實在痛苦——。\"布萊知道再也沒有別的話可說，默然下船。\n\n這最後兩句對白值得玩味。如果他們有過同性戀關係，布萊又還想利用職權逼他重溫舊夢，他還會感念舊恩？早已抵銷了。書中在他回答之前加上一段心理描寫：他困惑，因為報復的代價太高，同船友伴極可能死掉一半，另一半也永遠成了亡命者，但是底下答覆的語氣分明是對布萊負疚，扯不到別人身上。李察浩似乎也覺得這一節對白證明他們沒有同性戀，推翻了他的理論，因此不得不加以曲解。\n\n撇開同性戀，這本書其實把事件的來由已經解釋得相當清楚。叛變與事後自相殘殺同是楊唆使。書中稱為\"這陰暗的人物\"，只是一個黑色剪影。他是這批人裡面唯一的一個青年知識分子，在闢坎島上把能記憶的書全都寫了下來。近代名著《凱恩號叛變》裡面也有個類似的角色，影片中由弗萊·麥克茂萊演，是個文藝青年，在戰艦上任職，私下從事寫作。大家背後抱怨船長神經病，他煽動這些青年軍官中職位最高的一個——範強生飾——鼓勵他叛變，後來在軍事法庭上受審，竟推得乾乾淨淨。這本書雖然是套邦梯案，比李察浩的書早二十年，不會知道楊的事，純是巧合，不過是諷刺知識分子誇誇其談，不負責任。楊比他複雜，為了朋友，把自己也葬送在裡面，後來也是因為失去了這份友誼而銜恨。不知道是否與他的西印度血液受歧視有關？\n\n叛變固然是楊的主意，在這之前克利斯青已經準備逃亡。問題依舊是他與布萊之間的局面，何至於此？\n\n這條船特別擠，船身不到九丈長，中艙全部闢作花房，因為盆栽的麵包果樹濺上一滴海水就會枯萎。剩下地方不多，擠上差不多五十個人。現代港臺一帶的機帆船也許有時候更擠，但是航程短，大概只有潛水艇與太空船上的情形可以比擬。布萊嘮叨，在這狹小的空間內被他找上了，真可以把人嘀咕瘋了。\n\n克利斯青人緣奇佳，布萊一向不得人心，跟庫克的時候也就寡言笑，三句不離本行。同性的朋友也往往是\"異性相吸\"，個性相反相成。布萊規定傅萊亞與醫生跟他一桌吃飯，顯然也需要年紀較大、閱歷深些的人作伴，無奈他實在跟人合不來，非得要像克利斯青這樣的圓融的青年迎合著他，因此師徒關係在他特別重要。當然也是克利斯青能吃苦，粗細一把抓，沒有公子哥兒習氣，他自己行伍出身的人，自然另眼看待。但是邦梯號一出大西洋就破格提升，李察浩認為是他們這時候發生了更進一層的關係，其實是針對傅萊亞。如莫禮遜札記中所說，越過傅萊亞頭上，是一種侮辱。\n\n一到塔喜堤，布萊什麼都交給下屬。也不去查考——也許是避免與他們那些女人接觸——連救生艇蛀穿了也直到叛變那天才發覺。他非常欣賞當地的女人，而一人向隅，看不得大家狂歡半年，一上船就收拾他們。對克利斯青卻是在塔喜堤就罵，想必因為是他的人，所以更氣他。克利斯青\"爬得高跌得重\"，分外羞憤。恩怨之間本來是微妙的，很容易就一翻身倒了個過。至於有沒有同性戀的暗流，那又是一回事，即有也是雙方都不自覺的。\n\n三○年間諾朵夫等二人寫《叛艦喋血記》，叛逆性沒有現在時髦，所以替克利斯青掩飾，再三宣告他原意只是把布萊手鐐腳銬押送回國法辦。\"手鐐腳銬\"是傅萊亞提出的處置布萊的辦法，但是當然沒有建議克利斯青送他回國自投羅網。改為克利斯青的主張，把他改成了個渾小子，腦筋不清楚。\n\n這本書最大的改動是加上一個虛構的白顏，用他作第一人稱，篇幅也是他佔得最多，是主角身份，不僅是敘述者。歷史小說用虛構的人物作主角，此後又有\"永遠的琥珀\"，但那是公認為低階趣味的，而《叛艦喋血記》在通俗作品中評價很高。自序裡說明白顏是根據海五德創造的。海五德為什麼不合適，沒提，當然是因為他在事變中態度曖昧，理由是年幼沒經過事。他十六歲，但是很聰明，後來在塔喜堤住了兩年，還編字典。那天的短暫痴呆症似是劇烈的內心鬥爭，暫時癱瘓了意志。也許是想參加叛變而有顧慮，至少希望置身事外。\n\n白顏就完全是冤獄，本來是跟布萊走的，不過下去理行李的時候，想抓住機會打倒看守奪槍，所以來遲一步，救生艇已經坐滿了人。布萊叫他不要下船，答應回國代為分說。這是借用其他三個人的事，小木匠等三人已經上了小船又被克利斯青喚回。被喚回是沒辦法，換了遲到的人，布萊多少有點疑心，不會自動答應代為洗刷，而又食言。\n\n兩位作者為了補這漏洞，又加上事變前夕布萊恰巧聽見白顏與克利斯青在甲板上談話，又偏只聽見最後一句\"那我們一言為定\"，事後思量，誤以為是約定謀反，因此回國後不履行諾言，將白顏列入叛黨內。叛變兩章根據在場諸人口述，寫得生龍活虎，只有這一段是敗筆，異常拙劣牽強。\n\n我看的是普及本，沒有序，所以直到最近看見李察浩的書，船員名單上沒有白顏，才知道原來沒有這個人。這才恍然大悟，為什麼所有白顏正傳的部分都特別沉悶乏味：寡母請吃飯，初見布萊；母子家園玫瑰叢中散步談心；案發後，布萊一封信氣死了美而慧的母親；出獄回家，形單影隻，感慨萬千，都看得人昏昏欲睡。\n\n邦梯號上人才濟濟，還有個現成的敘述者莫禮遜，許多史料都來自他的札記。他約有三十多歲，在水手中算老兵了，留著長長的黑髮。傅萊亞顯然信任他，一出事就跟他商量\"反叛變\"，他根據常識回答：\"已經太晚了。\"但是他第一個動手幫助船長一行人，向救生艇上投擲器材食物，扛抬食水。那天他的客觀冷靜大膽，簡直像個現代派去的觀察者。在法庭上雖然不像海五德有人撐腰，兩人都應對得當，判絞獲赦。但是在小說家看來，這些人統不合格，必須另外編造一個定做的小紙人，為安全便利起見，長篇大論寫他，都是任誰也無法反對的事，例如把海五德年紀加大三歲，到了公認可以談戀愛的年齡，不致於辜負南海風光，使讀者失望。但是就連這場戀愛也無味到極點，足夠向當時美國社會各方都打招呼，面面俱到。船員中只有他與塔喜堤女人結婚，而他這樣母子相依為命，有沒有顧慮到母親是否贊成，竟一字不提。雖然是土俗婚禮，法律上不生效，也並沒有另外結婚，而她也識相，按照電影與通俗小說中土女與東方女性的不成文法，及時死去，免得偕同回國害他為難。他二十年後才有機會回塔喜堤，聽見說她早已亡故，遺下他的一個女兒，就是那邊走來的一個高大的少婦，抱著孩子。一時百感交集，沒認女兒外孫，怕受不了——也避免使有些讀者起反感。一段極盡扭捏之致。\n\n不過是一本過時的美國暢銷書，老是鍥而不捨的細評起來，跡近無聊。原因是大家都熟悉這題材，把史實搞清楚之後，可以看出這部小說是怎樣改，為什麼改，可見它的成功不是偶然的。同時可以看出原有的故事本身有一種活力，為了要普遍的被接受，而削足適履。它這一點非常典型性，不僅代表通俗小說，也不限西方。\n\n續集《闢坎島》沒有另起爐灶換個虛構的主角，就不行。雖然口口聲聲稱綺薩貝拉為克利斯青太太——大概是依照亞當斯晚年的潔本的口吻——言語舉止也使人絕對不能想象她跳草裙舞，但還是改得不夠徹底，還有這樣的句子：克利斯青反對威廉斯獨佔土人妻，建議另想辦法，說：\"你難道沒有個朋友肯跟你共他的女人？\"令人失笑。並不是諾朵夫等只會寫男童故事；二人合著的南太平洋羅曼斯還有《颶風》，寫早期澳洲的有《植物學灣》，製成影片都是賣座的名片。闢坎島的故事苦於太不羅曼諦克，又自有一種生命力，駕馭不了它。在李察浩書中這故事返樸歸真，簡直可能是原子時代大破壞後，被隔離的一個小集團，在真空中，社會制度很快的一一都崩潰了，退化到有些獸類社團的階段，只能有一個強大的雄性，其餘的雄性限未成年的。闢坎島人最後靠宗教得救，也還是剩下的唯一的一個強大的雄性制定的。\n\n近來又出了部小說《再會，克利斯青先生！》寫布萊垂涎海五德，妒忌克利斯青與海五德同性戀愛。闢坎島上土人起事，克利斯青重傷未死，逃了出來，多年後一度冒險回英國，在街上重逢海五德，沒有招呼。此後仍舊潛返闢坎島與妻兒團聚，在他常去的崖頂山洞裡獨住，不大有人知道。男色是熱門題材，西方最後的一隻禁果，離《叛艦喋血記》的時代很遠了，書也半斤八兩，似乎銷路也不錯。雖然同是英國出版，作者顯然沒有來得及看見李察浩的書。\n\n弗洛依德的大弟子榮（Ｊｕｎｇ）給他的信上談心理分析，說有個病例完全像易卜生的一齣戲，又說：\"凡是能正式分析的病例都有一種美，審美學上的美感。\"——見《弗洛依德、榮通訊集》，威廉麥檜（ＭｃＧｕｉｒｅ）編——這並不是病態美，他這樣說，不過因為他最深知精神病人的歷史。別的生老病死，一切人的事也都有這種美，只有最好的藝術品能比。"
		},
		{
			"章節": "華麗緣",
			"章節名稱": "華麗緣",
			"章節內容": "——這題目譯成白話是\"一個行頭考究的愛情故事\"。\n\n正月裡鄉下照例要做戲。這兩天大家見面的招呼一律都由\"飯吃了沒有？\"變成了\"看戲文去啊？\"閔少奶奶陪了我去，路上有個老婦人在渡頭洗菜，閔少奶奶笑吟吟地大聲問她：\"十六婆婆，看戲文去啊？\"我立刻擔憂起來，怕她回答不出，因為她那樣子不像是花得起娛樂費的。她穿著藍一塊白一塊的百衲襖，蹲在石級的最下層，臉紅紅的，抬頭望著我們含糊地笑著。她的臉型扁凹，臉上是一種風乾了的紅笑——一個小姑娘羞澀的笑容放在烈日底下晒乾了的。閔少奶奶一徑問著：\"去啊？\"老婦人便也答道：\"去口歐！你們去啊？\"\n\n閔少奶奶便又親熱地催促著：\"去啊？去啊？\"說話間，我們業已走了過去，踱過高高低低的黃土隴，老遠就聽見祠堂裡\"哐哐哐哐\"鑼鼓之聲。新搭的蘆蓆棚上貼滿了大紅招紙，寫著許多香豔的人名：\"竺麗琴，尹月香，樊桂蓮。\"面對著隆冬的淡黃田地，那紅紙也顯得是\"寂寞紅\"，好像擊鼓催花，迅即花開花落。\n\n唯其因為是一年到頭難得的事，鄉下人越發要做出滿不在乎的樣子。眾口一詞都說今天這班子蹩腳，表示他們眼界高，看戲的經驗豐富。一個個的都帶著懶洋洋冷清清的微笑，兩手攏在袖子裡，唯恐人家當他們是和小孩子們一樣的真心喜歡過年。開演前一天大家先去參觀劇場，提起那戲班子都搖頭。唯有一個負責人員，二三十年紀，梳著西式分頭，小長臉，酒糟鼻子，學著城裡流行的打扮，穿著栗色充呢長袍，頸上圍著花格子小圍巾，他高高在上騎在個椅子背上，代表官方發言道：\"今年的班子，行頭是好的——班子是普通的班子。可是我說，真要是好的班子，我們榴溪這地方也請不起！\n\n是哦？\"雖不是對我說的，我在旁邊早已順帶地被折服了，他兀自心平氣和地翻來覆去說了七八遍：\"班子我沒看見，不敢說好的一個字。行頭是好的！班子呢是普通的班子。\"\n\n閔少奶奶對於地方戲沒什麼興趣，家下人手又缺，她第二天送了我去便回去了。這舞室不是完全露天的，只在舞臺與客座之間有一小截地方是沒有屋頂。臺頂的建築很花哨。中央陷進去像個六角冰紋乳白大碗，每一隻角上梗起了棕色陶器粗稜。戲臺方方的伸出來，盤金龍的黑漆柱上左右各黏著一份\"靜\"與\"特等\"的紙條。右邊還高掛著一個大自鳴鐘。\n\n臺上自然有張桌子，大紅平金桌圍。場面上打雜的人便籠手端坐在方桌上首，比京戲裡的侍役要威風得多。他穿著一件灰色大棉袍，大個子，灰色的大臉，像一個陰官，肉眼看不見的可是冥冥中在那裡監督著一切。\n\n下午一兩點鐘起演。這是我第一次看見舞臺上有真的太陽，奇異地覺得非常感動。繡著一行行湖色仙鶴的大紅平金帳幔，那上面斜照著的陽光，的確是另一個年代的陽光。那繡花簾幕便也發出淡淡的腦油氣，沒有那些銷洋莊的假古董那麼幹淨。我想起上海我們家附近有個賣雜糧的北方鋪子。他們的麵粉綠豆赤豆，有的裝在口袋裡，屜子裡，玻璃格子裡，也有的裝在大瓷瓶裡，白瓷上描著五彩武俠人物，瓶上安著亭亭的一個蓋，瓷蓋上包著老藍布沿邊（不知怎麼做上去的），裡面還襯著層棉花，使它不透氣。襯著這藍布墊子，這瓶就有了濃厚的人情味。這戲臺上佈置的想必是個中產的仕宦人家的上房，但是房間裡一樣還可以放著這樣的瓶瓶罐罐，裡面裝著喂雀子的小米，或是糖蓮子。可以想象房間裡除了紅木傢俱屏風字畫之外還有馬桶在床背後。烏沉沉的垂著湘簾，然後還是滿房紅焰焰的太陽影子。彷彿是一個初夏的下午，在一個興旺的人家。\n\n一個老生坐在正中的一把椅子上，已經唱了半天了。他對觀眾負有一種道德上的責任，生平所作所為都要有個交代。\n\n我雖聽不懂，總疑心他在忠君愛國之外也該說到賺錢養家的話，因為那唱腔十分平實。老生是個闊臉的女孩子所扮，雖然也掛著烏黑的一部大鬍鬚，依舊濃裝豔抹，塗出一張紅粉大面。天氣雖在隆冬，看那臉色似乎香汗淫淫。他穿的一件敝舊的大紅金補服，完全消失在大紅背景裡——本來，他不過是小生的父親，一個悽慘的角色。\n\n他把小生喚出來，吩咐他到姑母家去住一向，靜心讀書，衙門裡大約過於吵鬧。小生的白袍周身繡藍鶴，行頭果然光鮮。他進去打了個轉身，又換了件檸檬黃滿繡品藍花鳥的長衣，出門作客，拜見姑母。坐下來，便有人護惜地替他把後襟掀起來，高高搭在椅背上，臺下一直可以看見他後身大紅褲子的白褲腰與黑隱隱的汗衫。姑侄正在寒暄敘話，小姐上堂來參見母親，一看見公子有這般美貌，頓時把臉一呆，肩膀一聳，身子向後一縮，由拍板幫著腔，竟像是連了打兩個噎。然後她笑逐顏開，媚眼水靈靈地一個一個橫拋過來；情不自禁似的，把她豐厚的肩膀一抬一抬。得空向他定睛細看時，卻又吃驚，又打了兩個噎。觀眾噗嗤噗嗤笑聲不絕，都說：\"怎這麼難看相的？\"又道：\"怎麼這班子裡的人一個個的面孔都這麼難看？\"又批評：\"腰身哪有這麼粗的？\"我所了很覺刺耳，不免代她難過，這才明白中國人所謂\"拋頭露面\"是怎麼一回事。其實這旦角生得也並不醜，厚墩墩的方圓臉，杏子眼，口鼻稍嫌笨重鬆懈了些；腮上倒是一對酒渦，粉荷色的面龐像是吹漲了又用指甲輕輕彈上兩彈而僥倖不破。頭髮仿照時行式樣，額前堆了幾大堆；臉上也為了趨時，胭脂擦得淡淡的。身穿鵝黃對襟衫子，上繡紅牡丹，下面卻草草系一條舊白布裙。和小生的黃袍一比，便給他比下去了。一幕戲裡兩個主角同時穿黃，似乎是不智的，可是在那大紅背景之前，兩個人神光離合，一進一退，的確像兩條龍似的，又像是端午節鬧龍舟。\n\n經老夫人介紹過了，表兄妹竟公然調起情來，一問一答，越挨越近。老夫人插身其間，兩手叉腰，歪著頭眱著他們，從這個臉上看到那個臉上。便不是\"官家\"，就是鄉下的種田人家，也決沒有這樣的局面。這老夫人若在京戲裡，無論如何對她總有相當的敬意的；紹興戲裡卻是比較任性的年青人的看法，很不喜歡她。天曉得，她沒有給他們多少阻礙，然而她還是被抹了白鼻子，披著一綹長髮如同囚犯，腦後的頭髮膠成一隻尖翹的角，又像個顯靈的鬼；穿的一身汙舊的大紅禮服也和椅帔差不多。\n\n小姐回房，心事很重，坐著唱了一段，然後吩咐丫環到書房去問候表少爺。丫環猜到了小姐的心事，覺得她在中間傳話也擔著關係，似乎也感到為難，站在穿堂裡也有一段獨唱，表明自己的立場。那丫環長長的臉，有點凹。是所謂\"鞍鞽臉\"。頭髮就是便裝，後面齊臻臻的剪短了，前面的鬢髮裡安插著幾朵紅絹花，是內地的文明結婚裡女嬪相的打扮。\n\n她穿一身石青摹本緞襖褲，系一條湖綠腰帶，背後襯托著大紅帷幔，顯得身段極其伶俐。其實她的背有點駝，胸前勒著小緊身，只見心口頭微微墳起一塊。她立在舞臺的一角，全身都在陰影裡，惟有一線陽光從上面射下來。像個惺忪隨便的Ｓｏｐｏｔｌｉｇｈｔ，不端不正恰恰照在她肚腹上。她一手叉腰一手翹著蘭花手指，點住空中，一句句唱出來。紹興戲裡不論男女老少，一開口都是同一個腔調，在我看來也很應當。譬如珍·奧斯頓的小說，萬一要是要編成歌劇，我想如果用一個唱腔到底，一定可以有一種特殊的效果，用來表現十八世紀的英國鄉村，那平靜狹小的社會，裡面\"人同此心，心同此理\"，說起來莫不頭頭是道，可是永遠是那一套。紹興戲的社會是中國農村，可是不斷的有家裡人出去經商，趕考，做官，做師爺，\"賺銅板\"回來。紹興戲的歌聲永遠是一個少婦的聲音，江南那一帶的女人常有這種樣的：白油油的闊面頰，雖有滿臉橫肉的趨勢，人還是老實人；那一雙漆黑的小眼睛，略有點蝌蚪式，倒掛著，腰起人來卻又很大膽，手上戴著金戒指金鐲子，身上胖胖的像布店裡整匹的白布，聞著也有新布的氣味。生在從前，尤其在戲文裡，她大概很守婦道的，若在現在的上海杭州，她也可以在遊藝場裡結識個把男朋友，背夫捲逃，報上登出\"警告逃妻湯玉珍\"的小廣告，限她三日內回家。但是無論在什麼情形下，她都理直氣壯，彷彿放開喉嚨就可以唱上這麼一段。板扎的拍子，末了拖上個慢悠悠的\"噯——噯——噯！\"雖是餘波\n\n，也絕不耍弄花巧，照樣直著喉嚨，唱完為止。那女人的聲音，對於心慌意亂的現代人是一粒定心丸，所以現在從都市到農村，處處風行著，那歌聲肉哚哚地簡直可以用手捫上去。這時代的恐怖，彷彿看一張恐怖電影，觀眾在黑暗中牢牢握住這女人的手，使自己安心。\n\n而紹興戲在這個地方演出，因為是它的本鄉，彷彿是一個破敗的大家庭裡，難得有一個發財衣錦榮歸的兒子，於歡喜中另有一種悽然。我坐在前排，後面是長板凳，前面卻是一張張的太師椅與紅木炕床，坐在上面使人受寵若驚。我禁不住時時刻刻要注意到臺上的陽光，那巨大的光筒，裡面一蓬蓬浮著淡藍色的灰塵——是一種聽頭裝的日光，開啟了放射下來，如夢如煙。……我再也說不清楚，戲臺上照著點真的太陽，怎麼會有這樣的一種悽哀。藝術與現實之間有一塊地方疊印著，變得恍惚起來；好像拿著根洋火在陽光裡燃燒，悠悠忽忽的，看不大見那淡橙黃的火光，但是可以更分明地覺得自己的手，在陽光中也是一件暫時的東西……\n\n臺上那丫環唱了一會，手託茶盤，以分花拂柳的姿勢穿房入戶，跨過無數的門檻，來到書房裡，向表少爺一鞠躬下去，將茶盤高舉齊眉。這齣戲裡她屢次獻茶，公子小姐們總現出極度倦怠的臉色，淡淡說一句：\"罷了，放在臺上。\"表示不稀罕。丫環來回奔走了兩次，其間想必有許多外交辭令，我聽不懂也罷。但見當天晚上公子便潛入繡房。\n\n小姐似乎並沒有曉得他要來，且忙著在燈下繡鴛鴦，慢條斯理的先搓起線來，蹺起一隻腿，把無形的絲線繞在繡花鞋尖，兩隻手做工繁重。她坐的一張椅子不過是鄉下普通的暗紅滾椅子，椅背上的一根橫木兩頭翹起，如同飛簷，倒很有古意。她正坐太陽裡，側著臉，曝露著一大片淺粉色的腮頷，那柔豔使人想起畫錦裡的鴨蛋粉，裝在描金網紋紅紙盒裡的。只要身為中國人，大約總想去聞聞她的。她耳朵上戴著個時式的獨粒頭假金剛鑽墜子，時而大大地一亮，那靜靜的恆古的陽光也像是哽咽了一下。觀眾此刻是用隱身在黑影裡的小生的眼光來偷覷著，愛戀著她的。她這時候也忽然變得天真可愛起來了，一心一意就只想繡一對鴛鴦，送給他。\n\n小生是俊秀的廣東式棗核臉，滿臉的疙瘩相，倒豎著一字長眉胭脂幾乎把整個的面龐都紅遍了。他看上去沒那女孩子成熟，可是無論是誰先起意的，這時候他顯得十分情急而又慌張。躲在她後面向她左端相，右端相，忍不住笑嘻嘻；待要躡腳掩上去一把抱住，卻又不敢。最後到底鼓起了勇氣把兩隻手放在她肩上虛虛的一籠，她早已嚇得跳了起來，一看原來是表兄，連忙客氣地讓坐，大方地對談。古時候中國男女間的社交，沒有便罷，難得有的時候，原來也很像樣。中國原是個不可測的國度。小生一時被禮貌拘住了，也只得裝著好像表兄妹深夜相對是最普通的事。後來漸漸地言不及義起來，兩人站在臺前，只管把蝴蝶與花與雙飛鳥左一比右一比。公子一句話逼過來，小姐又一句話宕開去。觀眾對於文藝腔的調情不感興趣，漸漸噴有煩言。公子到萬不得已的時候便臉紅紅地把他領圈裡插著的一把摺扇抽出來，含笑在小姐臂上輕輕打一下。小姐慌忙把衫袖上撣兩彈，白了他一眼。\n\n許久，只是相持不下。\n\n我注意到那繡著\"樂怡劇團\"橫額的三幅大紅幔子，正中的一幅不知什麼時候已經撤掉了，露出祠堂裡原有的陳設；裡面黑洞洞的，卻供著孫中山遺像，兩邊掛著\"革命尚未成功、同志仍須努力\"的對聯。那兩句話在這意想不到的地方看到，分外眼明。我從來沒知道是這樣偉大的話。隔著臺前的黃龍似地扭著的兩個人，我望著那副對聯，雖然我是連感慨的資格都沒有的，還是一陣心酸，眼淚都要掉下來了。\n\n那佈景拆下來原來是用它代表床帳。戲臺上打雜的兩手執著兩邊的竹竿，撐開的繡花幌子，在一旁伺候著。但看兩人調情到熱烈之際，那不懷好意的床帳便湧上前來。看樣子又像是不成功了，那張床便又悄然退了下去。我在臺下驚訝萬分——如果用在現代戲劇裡，豈不是最大膽的象徵手法。\n\n一唱一和，拖到不能再拖的時候，男人終於動手來拉了。\n\n女人便在鑼鼓聲中繞著臺飛跑，一個逃，一個追，花枝招展。\n\n觀眾到此方才精神一振。那女孩子起初似乎是很前進，事情發展到這個地步，卻也出她意料之外。她逃命似的，但終於被捉住。她心生一計，叫道：\"噯呀，有人來了！\"哄他回過頭去，把燈一口吹滅了，掙脫身跑到房間外面，一直跑到母親跟前，急得話也說不出，抖作一團。老夫人偏又糊塗得緊，只是閒閒坐著搖著扇子，問：\"什麼事？\"小姐吞吞吐吐半晌，和母親附耳說了一句隱語，她母親便用扇子敲了她一下，嗔道：\"你這丫頭！表哥問你要什麼東西，還不給他就是了！\"把她當個不懂禮貌的小孩子。她走出房門，芳心無主，彷徨了一會；頓時就像個塗脂抹粉穿紅著綠的胖孩子。掌燈回到自己房裡，表兄卻已經不在那裡了，她倒是一喜，連忙將燈臺放在地下，且去關門，上閂。一道一道的門都閂上了，表兄原來是躲在房裡，突然跳了出來。她吃了一嚇，拍拍胸脯，白了他一眼，但隨即一笑接著一笑，不盡的眼波向他流過去。兩人重新又站到原來的地位，酬唱起來。在這期間，那張床自又出現了，在左近一聳一聳的只是徘徊不去。\n\n末了，小生並不是用強，而是提出了一宗有力的理由——我非常想曉得是什麼理由——小姐先還揚著臉唱著：\"又好氣來，又好笑……\"。經他一席話後便愁眉深鎖起來，唱道：\n\n\"左也難來，右又難……\"顯然是已經鬆了口氣。不一會，他便挽著她同入羅帳。她背後脖子根上有一塊肉肥敦敦的；一綹子細長的假髮沿著背脊垂下來，那一條曲線可是不大好看。\n\n小生只把她的脖子一勾，兩人並排，同時把腰一彎，頭一低，便鑽到帳子裡去了。那可笑的一剎那很明顯地表示她們是兩個女孩子。\n\n老夫人這時候卻又醒悟過來，覺得有些蹊蹺，獨自前來察看。敲敲門，叫\"阿囡開門！\"小姐顫聲叫母親等一等。老夫人道：\"母親就母親，怎麼你母母母母母的——要謀殺我呀？\"小姐不得已開了門放老夫人進來，自己卻堅決地向床前一站，扛著肩膀守住帳門，反手抓著帳子。老夫人查問起來，她只說：\"看不得的！\"老夫人一定要看，她竟和母親扭打，被母親推了一跤，她立刻爬起身來，又去死守著帳門；掙扎著，又是一跤摜得老遠。母親揭開帳子，小生在裡面順勢一個跌撲，跪在老夫人跟前，衣褶飄起來搭在頭上蓋住了臉。老夫人叫喊起來道：\"嚇煞我了！這是什麼怪物？\"\n\n小姐道：\"所以我說看不得的呀。\"老夫人把他的蓋頭扯掉，見是自己的內侄，當即大發雷霆。老夫人坐在椅上，小姐便倚在母親肩膀上撒嬌，笑嘻嘻的拉拉扯扯，屢次被母親甩脫了手。老夫人的生氣，也不像是家法森嚴，而是一個賭氣的女人，別過臉去噘著嘴，把人不瞅不睬。後來到底饒了他們，吩咐公子先回書房去讀書，婚事以後補辦。不料他們立刻就又黏纏在一起，笑吟吟對看，對唱，用肘彎互相擠一下。老夫人橫攔在裡面，愣起了眼睛，臉對臉看看這個又看看那個；半晌，方才罵罵咧咧的把他們趕散了。\n\n這一幕鄉氣到極點。本來，不管說的是什麼大戶人家的故事，即使是皇宮內院，裡面的人還是他們自己人，照樣的做粗事，不過穿上了平金繡花的衣裳。我想民間戲劇最可愛的一點正在此：如同唐詩裡的\"銀釧金釵來負水\"，——是多麼華麗的人生。想必這是真的；現在是成了一種理想了。\n\n戲往下做著：小生帶著兩個書僮回家去了，不知是不是去告訴父親央媒人來求親。路上經過一個廟，進去祝禱，便在廟中\"驚豔\"，看中了另一個小姐。那小姐才一出場，觀眾便紛紛讚許道：\"這個人末相貌好的！\"\"還是這個人好一點！\"\n\n\"就只有這一個還……\"以後始終不絕口地誇著\"相貌好\"\n\n\"相貌好\"。我想無論哪個城裡女人聽到這樣的批評總該有點心驚膽戰，因為曉得他們的標準，而且是非常狹隘苛刻的，毫無通融的餘地。這旦角矮矮的，生著個粉撲臉，櫻桃小口，端秀的鼻樑，腫腫的眼泡上輕輕抹了些胭脂。她在四鄉演出的時候大約聽慣了這樣的讚美，因此格外的矜持，如同慈禧太后的轎伕一樣穩重緩慢地抬著她的一張臉。她穿著玉色長襖，繡著兩叢寶藍色蘭花。小生這時候也換了淺藍色繡花袍子。這一幕又是男女主角同穿著淡藍，看著就像是燈光一變，幽幽的，是庵堂佛殿的空氣了，小姐燒過香，上轎回府。兩個書僮磕了頭起來，尋不見他家公子；他已經跟到她門上賣身投靠了。——他那表妹將來知道了，作何感想呢？大概她可以用不著擔憂的，有朝一日他功成名就，奉旨完婚的時候，自會一路娶過來，決不會漏掉她一個。從前的男人是沒有負心的必要的。\n\n小生找了個媒婆介紹他上門。這媒婆一搖一擺，扇著個蒲扇，起初不肯薦他去，因為陌生人不知底細，禁不住他再三央告，畢竟還是把他賣進去了。臨走卻有許多囑咐，說：\n\n\"相公當心！你在此新來乍到，只怕你過不慣這樣的日子，諸事務必留心；主人面前千萬小心在意，同事之間要和和氣氣。\n\n我過幾天再來看你！\"那悲悲切切的口吻簡直使人詫異——從前人厚道，連這樣的關係裡都有親誼。小生得機會便將他的本意據實告訴一個丫環，丫環把小姐請出來，轉述給她聽。他便背剪著手面朝外站著，靜等她託以終身。這時候的戲劇性減少到不絕如縷。……\n\n閔少奶奶抱著孩子來接我，我一直賴著不走。終於不得不站起身來一同擠出去。我看看這些觀眾——如此鮮明簡單的\"淫戲\"，而他們坐在那裡像個教會學校的懇親會。真是奇怪，沒有傳奇教師的影響，會有這樣無色彩的正經而愉快的集團。其中有貧有富，但幾乎一律穿著舊藍布罩袍。在這凋零的地方，但凡有一點東西就顯得是惡俗的賣弄，不怪他們對於鄉氣俗氣特別的避諱。有個老太太託人買布，買了件灰黑格子的，隱隱夾著點紅線，老太太便罵起來道：\"把我當小孩呀？\"把顏色歸於小孩，把故事歸於戲臺上。我忍不住想問：\n\n你們自己呢？我曉得他們也常有偷情，離異的事件，不見得有農村小說裡特別誇張用來調劑沉悶的原始的熱情，但也不見得規矩到這個地步。\n\n劇場裡有個深目高鼻子的黑瘦婦人，架著鋼絲眼鏡，剪髮，留得長長的擄到耳後，穿著深藍布罩袍——她是從什麼地方嫁到這村莊裡來的呢？簡直不能想象！——她欠起身子，親熱而又大方地和許多男人打招呼，跟著她的兒女稱呼他們\"林伯伯！\"\"三新哥！\"笑吟吟趕著他們說玩笑話。那些人無不停下來和她說笑一番，叫她\"水根嫂\"。男男女女都好得非凡。每人都是幾何學上的一個\"點\"——只有地位，沒有長度，寬度與厚度。整個的集會全是一點一點，虛線構成的圖畫；而我，雖然也和別人一樣地在厚棉袍外面罩著藍布長衫，卻是沒有地位，只有長度、闊度與厚度的一大塊，所以我非常窘，一路跌跌沖沖，踉踉嗆嗆地走了出去。\n\n（一九四七年四月）"
		},
		{
			"章節": "《太太萬歲》題記",
			"章節名稱": "《太太萬歲》題記",
			"章節內容": "《太太萬歲》是關於一個普通人的太太。上海的弄堂裡，一幢房子裡就可以有好幾個她。\n\n她的氣息是我們最熟悉的，如同樓下人家炊煙的氣味，淡淡的，午夢一般的，微微有一點窒息；從窗子裡一陣陣地透進來，隨即有炒菜下鍋的沙沙的清而急的流水似的聲音。主婦自己大概並不動手做飯，但有時候孃姨忙不過來，她也會坐在客堂裡的圓匾面前摘菜或剝辣椒。翠綠的燈籠椒，一切兩半，成為耳朵的式樣，然後掏出每一瓣裡面的籽與絲絲縷縷的棉花，耐心地，彷彿在給無數的小孩挖耳朵。家裡上有老，下有小，然而她還得是一個安於寂寞的人。沒有可交談的人，而她也不見得有什麼好朋友。她的顧忌太多了，對人難得有一句真心話。不大出去，但是出去的時候也很像樣；穿上\"雨衣肩胛\"的春大衣，手挽玻璃皮包，粉白脂紅地笑著，替丈夫吹噓，替孃家撐場面，替不及格的小孩子遮蓋……\n\n她的生活情形有一種不幸的趨勢，使人變成狹窄，小氣，庸俗，以致於社會上一般人提起\"太太\"兩個字往往都帶著點嘲笑的意味。現代中國對於太太們似乎沒有多少期望，除貞操外也很少要求。而有許多不稱職的太太也就安然度過一生。那些盡責的太太呢，如同這齣戲裡的陳思珍，在一個半大不小的家庭裡周旋著，處處委屈自己，顧全大局，雖然也煞費苦心，但和舊時代的賢妻良母那種慘酷的犧牲精神比較起來，就成了小巫見大巫了。陳思珍畢竟不是《列女傳》上的人物。她比她們少一些聖賢氣，英雄氣，因此看上去要平易近人得多。然而實在是更不近人情的。沒有環境的壓力，憑什麼她要這樣克己呢？這種心理似乎很費解。如果她有任何偉大之點，我想這偉大倒在於她的行為都是自動的，我們不能把她算作一個制度下的犧牲者。\n\n中國女人向來是一結婚立刻由少女變為中年人，跳掉了少婦這一階段。陳思珍就已經有中年人的氣質了。她最後得到了快樂的結局也並不怎麼快樂；所謂\"哀樂中年\"，大概那意思就是他們的歡樂裡面永遠夾雜著一絲辛酸，他們的悲哀也不是完全沒有安慰的。我非常喜歡\"浮世的悲哀\"這幾個字，但如果是\"浮世的悲歡\"，那比\"浮世的悲哀\"其實更可悲，因而有一種蒼茫變幻的感覺。\n\n陳思珍用她的處世的技巧使她四周的人們的生活圓滑化，使生命的逝去悄無聲息，她運用那些手腕，心機，是否必需的！！她這種做人的態度是否無可疵議呢？這當然還是個問題。在《太太萬歲》裡，我並沒有把陳思珍這個人加以肯定或袒護之意，我只是提出有她這樣的一個人就是了。\n\n像思珍這樣的女人，會嫁給一個沒出息的丈夫，本來也是意中事。她丈夫總是鬱郁地感到懷才不遇，一旦時來運來，馬上桃花運也來了。當初原來是他太太造成他發財的機會的，他知道之後，自尊心被傷害了，反倒向她大發脾氣——這也都是人之常情。觀眾裡面閱歷多一些的人，也許不會過份譴責他的罷？\n\n對於觀眾的心理，說老實話，到現在我還是一點把握都沒有，雖然一直在那裡探索著。偶然有些發現，也是使人的心情更為慘淡的發現。然而……文藝可以有少數人的文藝，電影這樣東西可是不能給二三知己互相傳觀的。就連在試片室裡看，空氣都和在戲院裡看不同，因為沒有廣大的觀眾。有一次我在街上看見三個十四五歲的孩子，馬路英雄型的，他們勾肩搭揹走著，說：\"去看電影去。\"我想著：\"啊，是觀眾嗎？\"頓時生出幾分敬意，同時好像他們陡然離我遠了一大截子，我望著他們的後影，很覺得惆悵。\n\n中國觀眾最難應付的一點並不是低階趣味或是理解力差，而是他們太習慣於傳奇。不幸，《太太萬歲》裡的太太沒有一個曲折離奇可歌可泣的身世。她的事蹟平淡得像木頭的心裡漣漪的花紋。無論怎樣想方設法給添齣戲來，恐怕也仍舊難於彌補這缺陷，在觀眾的眼光中。但我總覺得，冀圖用技巧來代替傳奇，逐漸沖淡觀眾對於傳奇戲的無魘的慾望，這一點苦心，應當可以被諒解的罷？\n\nＪｏｈｎＧａｓｓｎｅｒ批評\"ＯｕｒＴｏｗｎ\"那齣戲，說它\"將人性加以肯定——一種簡單的人性，只求安靜地完成它的生命與戀愛與死亡的迴圈。\"《太太萬歲》的題材也屬於這一類。戲的進行也應當像日光的移動，鎊鎊地從房間的這一個角落，照到那一個角落，簡直看不見它動，卻又是倏忽的。梅特林克一度提倡過的\"靜的戲劇\"，幾乎使戲劇與圖畫的領域交疊，其實還是在銀幕上最有實現的可能。然而我們現在暫時對於這些只能止於嚮往。例如《太太萬歲》就必須弄上許多情節，把幾個演員忙得團團轉。嚴格地說來，這本來是不足為訓的。\n\n然而，正因為如此，我倒覺得它更是中國的。我喜歡它像我喜歡街頭賣的鞋樣，白紙剪出的鏤空花樣，託在玫瑰紅的紙上，那些淺顯的圖案。\n\n出現在《太太萬歲》的一些人物，他們所經歷的都是些註定了要被遺忘的淚與笑，連自己都要忘懷的。這悠悠的生之負荷，大家分擔著，只這一點，就應當使人與人之間感到親切的罷？\"死亡使一切人都平等\"，但是為什麼要等到死呢？\n\n生命本身不也使一切人都平等麼？人之一生，所經過的事真正使他們驚心動魄的，不都是差不多的幾件事麼？為什麼偏要那樣地重視死亡呢？難道就因為死亡比較具有傳奇性——而生活卻顯得瑣碎，平凡？\n\n我這樣想著，彷彿忽然有了什麼重大的發現似的，於高興之外又有種悽然的感覺，當時也就知道，一離開那黃昏的陽臺我就再也說不明白的。陽臺上撐出的半截綠竹簾子，一夏天晒下來，已經和秋草一樣的黃了。我在陽臺上篦頭，也像落葉似地掉頭髮，一陣陣掉下來，在手臂上披披拂拂，如同夜雨。遠遠近近有許多汽車喇叭倉皇地叫著；逐漸暗下來的天，四面展開如同煙霞萬頃的湖面。對過一幢房子最下層有一個窗洞裡冒出一縷淡白的炊煙，非常猶疑地上升，彷彿不大知道天在何方。露水下來了，頭髮溼了就更澀，越篦越篦不通。赤著腳踝，風吹上來寒颼颼的，我後來就進去了。\n\n（一九四七年十二月三日）"
		},
		{
			"章節": "《紅樓夢魘》自序",
			"章節名稱": "《紅樓夢魘》自序",
			"章節內容": "這是八九年前的事了。我寄了些考據《紅樓夢》的大綱給宋淇看，有些內容看上去很奇特。宋淇戲稱為ＮｉｇｈｔｍａｒｅｉｎｔｈｅＲｅｄＣｈａｍｂｅｒ（紅樓夢魘），有時候隔些時就在信上問起\"你的紅樓夢魘做得怎樣了？\"我覺得這題目非常好，而且也確是這情形——一種瘋狂。\n\n那幾年我剛巧有機會在哈佛燕京圖書館與柏光萊的加大圖書館借書，看到脂本《紅樓夢》。近人的考據都是站著看——來不及坐下。至於自己做，我唯一的資格是實在熟讀《紅樓夢》，不同的本子不用留神看，稍微眼生點的字自會蹦出來。\n\n但是沒寫過理論文字，當然笑話一五一十。我大概是中了古文的毒，培根的散文最記得這句：\"簡短是雋語的靈魂\"，不過認為不限雋語，所以一個字看得有笆斗大，能省一個也是好的。因為怕嘮叨，說理已經不夠清楚，又把全抄本——即所謂《紅樓夢稿》——簡稱抄本。其實這些本子都是抄本。難怪《初詳紅樓夢》刊出後，有個朋友告訴我看不懂——當然說得較婉轉。\n\n連帶想起來，彷彿有書評說不懂《張看》這題目，乘機在這時解釋一下。《張看》不過是套用常見的\"我看CC\"，填入題材或人名。\"張看\"就是張的見解或管窺——往裡面張望——最淺薄的雙關語。以前《流言》是引一句英文——詩？\n\nＷｒｉｔｔｅｎｏｎｗａｔｅｒ（水上寫的字），是說它不持久，而又希望它像謠言傳得一樣快。我自己常疑心不知道人懂不懂，也從來沒問過人。\n\n《紅樓夢》的一個特點是改寫時間之長——何止十年間\"增刪五次\"？直到去世為止，大概佔作者成年時代的全部。曹雪芹的天才不是像女神雅典娜一樣，從她父王天神修斯的眉宇間跳出來的，一下地就是全副武裝。從改寫的過程上可以看出他的成長，有時候我覺得是天才的橫剖面。\n\n改寫二十多年之久，為了省抄工，不見得每次大改幾處就從頭重抄一份。當然是儘量利用手頭現有的抄本。而不同時期的抄本已經傳了出去，書主跟著改，也不見得每次又都從頭重抄一份。所以各本內容新舊不一，不能因某回某處年代早晚判斷各本的早晚。這不過是常識，但是我認為是我這本書的一個要點。此外也有些地方看似荒唐，令人難以置信，例如改寫常在回首或回末，因為一回本的線裝書，一頭一尾換一頁較便。寫作態度這樣輕率？但是縫釘稿本該是麝月名下的工作——襲人麝月都實有其人，後來作者身邊只剩下一個麝月——也可見他體恤人。\n\n在現在這大眾傳播的時代，很難想象從前那閉塞的社會。\n\n第二十三回有寶玉四首即事詩，\"當時有一等勢利人，見榮府十二三歲的公子作的，錄出來各處稱頌\"。看了使人不由得想到反而著書人貧居西郊，滿人明義說作者出示《紅樓夢》，\"惜其書未傳，世鮮知者\"，可見傳抄只限戚友圈內。而且從前小說在文藝上沒有地位，不過是好玩，不像現代蘇俄傳抄地下小說與詩，作者可以得到心靈上的安慰。曹雪芹在這苦悶的環境裡就靠自己家裡的二三知己給他打氣，他似乎是個溫暖的情感豐富的人，歌星芭芭拉史翠姍唱紅了的那支歌中所謂\"人——需要人的人\"，在心理上倚賴脂硯畸笏，也情有可原。近人竟有認為此書是集體創作的。集體創作只寫得出中共的劇本。\n\n他完全孤立。即使當時與海外有接觸，也沒有書可供參考。舊俄的小說還沒寫出來。中國長篇小說這樣\"起了個大早，趕了個晚集\"，是剛巧發展到頂巔的時候一受挫，就給攔了回去。潮流趨勢往往如此。清末民初的罵世小說還是繼承《紅樓夢》之前的《儒林外史》。《紅樓夢》未完成還不要緊，壞在狗尾續貂成了附骨之疽——請原諒我這混雜的比喻。\n\n《紅樓夢》被庸俗化了，而家喻戶曉，與聖經在西方一樣普及，因此影響了小說的主流與閱讀趣味。一百年後的《海上花列傳》有三分神似，就兩次都見棄於讀者，包括本世紀三十年間的亞東版。一方面讀者已經在變，但都是受外來的影響，對於舊小說已經有了成見，而舊小說也多數就是這樣。\n\n在國外，對人說\"中國古典小說跟中國畫——應當說詩、畫，但是能懂中國詩的人太少——與瓷器一樣好\"，這話實在說不出口。如果知道你本人也是寫小說的，更有\"老王賣瓜，自賣自誇\"之嫌。我在美國中西部一個大學城裡待過些時，知道《紅樓夢》的學生倒不少，都以為跟巴金的《家》相仿，都是舊家庭裡表兄妹的戀愛悲劇。男生就只關心寶玉這樣女性化，是否同性戀者。他們雖然程度不齊，也不是沒有鑑別力。有個女生長得不錯，個子不高，深褐色的頭髮做得很高，像個富農或者商家的濃妝少婦，告訴我說她看了《秧歌》，照例讚了兩句，然後遲疑了一下。有點困惑地說：\n\n\"怎麼這些人都跟我們一樣？\"我聽了一怔。《秧歌》裡的人物的確跟美國人或任何人都沒什麼不同，不過是王龍阿蘭洗衣作老闆或是哲學家。我覺得被她一語道破了我用英文寫作的癥結，很有知己之感。\n\n程本《紅樓夢》一出，就有許多人說是拙劣的續書，但是到本世紀胡適等才開始找證據，洗出《紅樓夢》的本來面目。五六十年了，近來雜誌上介紹一本《紅樓夢研究集》：\n\n\"本書是一群青年人的精心力作，一反前人注重考據的研究方式，……\"拙作《紅樓夢未完》赫然在內，看了叫聲慚愧。也可見一般都厭聞考據。裡面大部分的文章仍舊視程本為原著，我在報紙副刊上也看到這一類的論文，可能是中文系大學生或研究生的課卷。——那也反映教授的態度。——也許也是因為研究一個未完的著作，教學上有困難。——有一篇罵襲人誘惑寶玉，顯然還是看了程本篡改的第六回，原文寶玉\"強襲人同領警幻所授雲雨之事\"，程甲本改\"強\"為\"與\"，程乙本又改\"與\"為\"強拉\"，另加襲人\"扭捏了半日\"等兩句。我們自己這樣，就也不能怪人家——首次譯出全文的霍克斯英譯本也還是用程本。但是才出了第一冊，二十六回，後四十回的狐狸尾巴還沒露出來。彌羅島出土的斷臂維納斯裝了義肢，在國際藝壇上還有地位？\n\n我本來一直想著，至少《金瓶梅》是完整的。也是八九年前才聽見專研究中國小說的漢學家派屈克·韓南（Ｈａｎａｎ）\n\n說第五十三至五十七回是兩個不相干的人寫的。我非常震動。\n\n回想起來，也立刻記起當時看書的時候有那麼一塊灰色的一截，枯燥乏味而不大清楚——其實那就是驢頭不對馬嘴的地方使人迷惑。遊東京，送歌僮，送十五歲的歌女楚雲，結果都沒有戲，使人毫無印象，心裡想\"怎麼回事？這書怎麼了？\"\n\n正納悶，另一回開始了，忽然眼前一亮，像鑽出了隧道。\n\n我看見我捧著厚厚一大冊的小字石印本坐在那熟悉的房間裡。\n\n\"喂，是假的。\"我伸手去碰碰那十來歲的人的肩膀。\n\n這兩部書在我是一切的泉源，尤其《紅樓夢》。《紅樓夢》遺稿有\"五六稿\"被借閱者遺失，我一直恨不得坐時間機器飛了去，到那家人家去找出來搶回來。現在心平了些，因為多少滿足了一部分的好奇心。\n\n收在這集子裡的，除了\"三詳\"通篇改寫過，此外一路寫下去，有些今是昨非的地方也沒去改正前文，因為視作長途探險，讀者有興致的話可以從頭起同走一遭。我不過是用最基本的邏輯，但是一層套一層，有時候也會把人繞糊塗了。\n\n我自己是頭昏為度，可以一擱一兩年之久。像迷宮，像拼圖遊戲，又像推理偵探小說。早本各各不同的結局又有\"羅生門\"的情趣。偶遇拂逆，事無大小，只要\"詳\"一會紅樓夢就好了。\n\n我這人乏善足述，著重在\"乏\"字上，但是只要是真喜歡什麼，確實什麼都不管——也幸而我的興趣範圍不廣。在已經\"去日苦多\"的時候，十年的工夫就這樣摜了下去，不能不說是豪舉。正是：\n\n十年一覺迷考據\n\n贏得紅樓夢魘名。\n\n（一九七六年）"
		},
		{
			"章節": "《張看》自序",
			"章節名稱": "《張看》自序",
			"章節內容": "珍珠港事變兩年前，我同炎櫻剛進港大，有一天她說她父親有個老朋友請她看電影，叫我一塊去。我先說不去，她再三說，\"沒什麼，不過是我父親從前的一個老朋友，生意上也有來往的。打電話來說聽見摩希甸的女兒來了，一定要見見。\"單獨請看電影，似乎無論中外都覺得不合適。也許舊式印度人根本不和女性來往，所以沒有這些講究。也許還把她當小孩看待。是否因此要我陪著去，我也沒問。\n\n是中環一家電影院，香港這一個型別的古舊建築物有點像影片中的早期澳洲式，有一種陰暗汙穢大而無當的感覺，相形之下街道相當狹窄擁擠。大廣告牌上畫的彷彿是流血的大場面，烏七八糟，反正不是想看的片子，也目不暇給。門口已經有人迎了上來，高大的五十多歲的人，但是瘦得只剩下個框子。穿著一套泛黃的白西裝，一二十年前流行，那時候已經絕跡了的。整個像毛姆小說裡流落遠東或南太平洋的西方人，膚色與白頭髮全都是泛黃的髒白色，只有一雙纏滿了血絲的麻黃大眼睛像印度人。\n\n炎櫻替我介紹，說：\"希望你不介意她陪我來。\"不料他忽然露出非常窘的神氣，從口袋裡掏出兩張戲票向她手裡一塞，只咕噥了一聲\"你們進去\"，匆匆地就往外走。\n\n\"不不，我們去補張票，你不要走，\"炎櫻連忙說。\"潘那磯先生！不要走！\"\n\n我還不懂是怎麼回事。他只擺了擺手，臨走又想起了什麼，把手裡一隻紙包又往她手裡一塞。\n\n她都有點不好意思，微笑低聲解釋：\"他帶的錢只夠買兩張票。\"開啟紙包，見是兩塊浸透加糖雞蛋的煎麵包，用花花綠綠半透明的麵包包裝紙包著，外面的黃紙袋還沁出油漬來。\n\n我們只好進去。是樓上的票，最便宜的最後幾排。老式電影院，樓上既大又坡斜得厲害，真還沒看見過這樣險陡的角度。在昏黃的燈光中，跟著領票員爬山越嶺上去，狹窄的梯級走道，釘著麻袋式棕草地毯。往下一看，密密麻麻的樓座扇形展開，\"地陷東南\"似的傾塌下去。下緣一線欄杆攔住，懸空吊在更低的遠景上，使人頭暈。坐了下來都怕跌下去，要抓住座位扶手。開映後，銀幕奇小，看不清楚，聽都聽不大見。在黑暗中她遞了塊煎麵包給我，拿在手裡怕衣裳上沾上油，就吃起來，味道不錯，但是吃著很不是味。吃完了，又忍耐著看了會電影，都說：\"走吧，不看了。\"\n\n她告訴我那是個帕西人（Ｐａｒｓｅｅ）——祖籍波斯的印度拜火教徒——從前生意做得很大。她小時候住在香港，有個麥唐納太太，本來是廣東人家養女，先跟了個印度人，第三次與人同居是個蘇格蘭人麥唐納，所以自稱麥唐納太太，有許多孩子。跟這帕西人也認識，常跟他鬧著要給他做媒，又硬要把大女兒嫁給他。他也是喜歡宓妮，那時候宓妮十五歲，在學校讀書，不肯答應。她母親騎在她身上打，硬逼著嫁了過去，二十二歲就離婚，有一個兒子，不給他，也不讓見面。他就喜歡這兒子，從此做生意倒黴，越來越蝕本。宓妮在洋行做事，兒子有十九歲了，跟她像姊妹兄弟一樣。\n\n有一天宓妮請炎櫻吃飯，她又叫我一塊去。在一個廣東茶樓午餐，第一次吃到菊花茶，擱糖。宓妮看上去二三十歲，穿著洋服，中等身材，體態輕盈，有點深目高鼻，薄嘴脣，非常像我母親。一頓飯吃完了，還是覺得像。炎櫻見過我母親，我後來問她是不是像，她也說\"是同一個典型\"，大概沒有我覺得像。\n\n我母親也是被迫結婚的，也是一有了可能就離了婚。我從小一直聽見人說她像外國人，頭髮也不大黑，膚色不白，像拉丁民族。她們家是明朝從廣東搬到湖南的，但是一直守舊，看來連娶妾也不會娶混血兒。我弟弟像她，除了白。中國人那樣的也有，似乎華南之外還有華東沿海一直北上，還有西北西南。這本集子裡《談看書》，大談人種學，尤其是史前白種人在遠東的蹤跡，也就是納罕多年的結果。\n\n港戰後我同炎櫻都回到上海，在她家裡見到麥唐納太太，也早已搬到上海來了，彷彿聽說囤貨做點生意。她生得高頭大馬，長方臉薄施脂粉，穿著件小花布連衫裙，腰身粗了也仍舊堅實，倒像有一種爽利的英國女人，唯一的東方風味是漆黑的頭髮光溜溜梳個小扁髻，真看不出是六十多歲的人。有時候有點什麼事託炎櫻的父親，嗓音微啞，有說有笑的，眼睛一眯，還帶點調情的意味。\n\n炎櫻說宓妮再婚，嫁了她兒子的一個朋友湯尼，年紀比她小，三個人在一起非常快樂。我看見他們三個人在一個公眾游泳池的小照片，兩個青年都比較像中國人。我沒問，但是湯尼總也是他們這第三世界的人——在中國的歐美人與中國人之外的一切雜七咕咚的人，白俄又在外。\n\n麥唐納太太母女與那帕西人的故事在我腦子裡也潛伏浸潤了好幾年，怎麼寫得那麼糟，寫了半天還沒寫到最初給我印象很深的電影院的一小場戲，已經寫不下去，只好自動腰斬。同一時期又有一篇《創世紀》寫我的祖姨母，只記得比《連環套》更壞。她的孫女與耀救戀愛，大概沒有發展下去，預備怎樣，當時都還不知道，一點影子都沒有，在我這專門愛寫詳細大綱的人，也是破天荒。自己也知道不行，也腰斬了。戰後出《傳奇增訂本》，沒收這兩篇。從大陸出來，也沒帶出來，再也沒想到三十年後陰魂不散，會又使我不得不在這裡作交代。\n\n去年唐文標教授在加州一個大學圖書館裡發現四十年間上海的一些舊雜誌，上面刊有我這兩篇未完的小說與一篇短文，影印了下來，來信徵求我的同意重新發表。內中那篇短文《姑姑語錄》是我忘了收入散文集《流言》。那兩篇小說三十年不見，也都不記得了，只知道壞。非常頭痛，躊躇了幾星期後，與唐教授通了幾次信，聽口氣絕對不可能先寄這些影印的材料給我過目一下。明知這等於古墓裡掘出的東西，一經出土，遲早會面世，我最關心的是那兩個半截小說被當作完整的近著發表，不如表示同意，還可以有機會解釋一下。因此我同意唐教授將這些材料寄出去，刊物由他決定。一方面我寫了一段簡短的前言，說明這兩篇小說未完的原因，《幼獅文藝》登在《連環套》前面。《文季》刊出《創世紀》後也沒有寄一本給我，最近才看到，前面也有刪節了的這篇前言。\n\n《幼獅文藝》寄《連環套》清樣來讓我自己校一次，三十年不見，儘管自以為壞，也沒想到這樣惡劣，通篇胡扯，不禁駭笑。一路看下去，不由得一直齜牙咧嘴做鬼臉，皺著眉咬著牙笑，從齒縫裡迸出一聲拖長的\"Ｅｅｅｅｅｅ！\"（用\"噫\"會被誤認為嘆息，\"咦\"又像驚訝，都不對）連牙齒都寒颼颼起來，這才嚐到\"齒冷\"的滋味。看到霓喜去支店探望店夥情人一節，以為行文至此，總有個什麼目的，看完了詫異地對自己說：\"就這樣算了？\"要想探測寫這一段的時候的腦筋竟格格不入進不去，一片空白，感到一絲恐怖。當時也是因為編輯拉稿，前一個時期又多產。各人情形不同，不敢說是多產的教訓，不過對於我是個教訓。這些年來沒寫出更多的《連環套》，始終自視為消極的成績。\n\n這兩篇東西重新出現後，本來絕對不想收入集子，聽見說盜印在即，不得已還是自己出書，至少可以寫篇序說明這兩篇小說未完，是怎麼回事。搶救下兩件破爛，也實在啼笑皆非。\n\n（一九七六年）"
		},
		{
			"章節": "《惘然記》序",
			"章節名稱": "《惘然記》序",
			"章節內容": "北宋有一幅《校書圖》，畫一個學者一手持紙卷，一手拿著個小物件——看不清楚是簪子還是文具——在搔頭髮，彷彿躊躇不決。下首有個僮兒托盤送茶來。背景是包公案施公案插圖中例有的，坐堂的官員背後的兩折大屏風，上有朝服下緣的海濤圖案。看上去他環境優裕。他校的書也許我們也不怎麼想看。但是有點出人意表地，他赤著腳，地下兩隻鞋一正一反，顯然是兩腳互相搓抹著褪下來的，立刻使我想起南臺灣兩個老人脫了鞋坐在矮石牆上拉絃琴的照片，不禁悠然微笑。作為圖畫，這張畫沒有什麼特色，脫鞋這小動作的意趣是文藝性的，極簡單扼要地顯示文藝的功用之一：讓我們能接近否則無法接近的人。\n\n在文字的溝通上，小說是兩點之間最短的距離。就連最親切的身邊散文，是對熟朋友的態度，也總還要保持一點距離。只有小說可以不尊重隱私權。但是並不是窺視別人，而是暫時或多或少地認同，像演員沉浸在一個角色裡，也成為自身的一次經驗。\n\n寫反面人物，是否不應當進入內心，只能站在外面罵，或加以醜化？時至今日，現代世界名著大家都相當熟悉，對我們自己的傳統小說的精深也有新的認識，正在要求成熟的作品，要求深度的時候，提出這樣的問題該是多餘的。但是似乎還是有在此一提的必要。\n\n對敵人也需要知己知彼，不過知彼是否不能知道得太多？\n\n因為了解是原恕的初步？如果瞭解導向原宥，瞭解這種人也更可能導向鄙夷。缺乏瞭解，才會把罪惡神化，成為與上帝抗衡的魔鬼，神祕偉大的\"黑暗世界的王子\"。至今在西方\"撒旦教派\"\"黑彌撒\"還有它的魅力。\n\n這小說集裡《五四遺事》這篇是用英文寫的，一九五六年發表，中譯文次年刊出。其實三篇近作也都是一九五○年間寫的，不過此後屢經徹底改寫，《相見歡》與《色·戒》發表後又還添改多處。《浮花浪蕊》最後一次大改，才參用社會小說做法，題材比近代短篇小說散漫，是一個實驗。\n\n這三個小故事都曾經使我震動，因而甘心一遍遍改寫這麼些年，甚至於想起來只想到最初獲得材料的驚喜，與改寫的歷程，一點都不覺得這其間三十年的時間過去了。愛就是不問值得不值得。這也就是\"此情可待成追憶，只是當時已惘然\"了。因此結集時題名《惘然記》。\n\n此外還有兩篇一九四○年間的舊作。聯合報副刊主編瘂弦先生有朋友在香港的圖書館裡舊雜誌上看到，影印了兩篇，寄來問我是否可以再刊載。一篇散文《華麗緣》我倒是一直留著稿子在手邊，因為部分寫入《秧歌》，迄未發表。另一篇小說《多少恨》，是以前從大陸出來的時候不便攜帶文字，有些就沒帶出來。但是這些年來，這幾篇東西的存在並不是沒人知道，如美國學者耿德華（ＥｄｗａｒｄＧｕｎｎ）就早已在圖書館裡看見，影印了送給別的嗜痂者。最近有人也同樣從圖書館裡的舊期刊上影印下來，擅自出書，稱為\"古物出土\"，作為他的發現；就拿我當北宋時代的人一樣，著作權可以徑自據為己有。口氣中還對我有本書裡收編了幾篇舊作表示不滿，好像我侵犯了他的權利，身為事主的我反而犯了盜竊罪似的。\n\n《多少恨》的前身是我的電影劇本《不了情》。原劇本沒有了，附錄另一隻電影劇本《情場如戲場》，根據美國麥克斯·舒爾曼（ｍａｘｓｈｖｌｍａｎ）著舞臺劇《ＴｈｅＴｅｎｄｅｒＴｒａｐ（溫柔的陷阱）》改騙的，影片一九五六年攝製，林黛陳厚張揚主演。\n\n《多少恨》裡有些對白太軟弱，我改寫了兩段，另一篇舊作《殷玉灩送花樓會》實在太壞，改都無從改起。想不收入小說集，但是這篇也被盜印，不收也禁絕不了，只好添寫了個尾聲。不得不嚕嗦點交代清楚，不然讀者看到雙包案，不知道是怎麼回事，還以為我在盜印自己的作品。\n\n（一九八三年六月）"
		},
		{
			"章節": "國語本《海上花》譯後記",
			"章節名稱": "國語本《海上花》譯後記",
			"章節內容": "陳世驤教授有一次對我說：\"中國文學的好處在詩，不在小說。\"有人認為陳先生不夠重視現代中國文學。其實我們的過去這樣悠長傑出，大可不必為了最近幾十年來的這點成就斤斤較量。反正他是指傳統的詩與小說，大概沒有疑義。\n\n當然他是對的。就連我這最不多愁善感的人，也常在舊詩裡看到一兩句切合自己的際遇心情，不過是些世俗的悲歡得失，詩上竟會有，簡直就像是為我寫的，或是我自己寫的——不過寫不出——使人千載之下感激震動，就像流行歌偶有個喜歡的調子，老在頭上心上縈迴不已。舊詩的深廣可想而知。詞的世界就彷彿較小，較窒息。\n\n舊小說好的不多，就是幾個長篇小說。\n\n《水滸傳》源自民間傳說編成的話本，有它特殊的歷史背景，近年來才經學者研究出來，是用梁山泊影射南宋抗金的游擊隊。當時在異族的統治下，說唱者與聽眾之間有一種默契，現代讀者沒有的。在現在看來，純粹作為小說，那還是金聖嘆刪剩的七十一回本有真實感。因為中國從前沒有\"不要君主\"的觀念，反叛也往往號稱勤王，清君側。所以梁山泊也只反抗貪官汙吏，雖然打家劫舍，甚至於攻城略地，也還是\"忠心報答趙官家\"（阮小七歌詞）。這可以歸之於眾好漢不太認真的自騙自，與他們的首領宋江或多或少的偽善——也許僅只是做領袖必須有的政治手腕，當真受招安徵方臘，故事就失去了可信性，結局再悲涼也沒用了。因此《水滸傳》是歷經金、元兩朝長期淪陷的時代累積而成的鉅著，後部有ｂｕｉｌｔ－ｉｎ（與藍圖俱來的）毛病。\n\n《金瓶梅》的採用《水滸傳》的武松殺嫂故事，而延遲報復，把姦夫淫婦移植到一個多妻的家庭裡，讓他們多活了幾年。這本來是個巧招，否則原有的六妻故事照當時的標準不成為故事。不幸作者一旦離開了他最熟悉的材料，再回到《水滸》的架構內，就機械化起來。事實是西門慶一死就差多了，春梅孟玉樓，就連潘金蓮的個性都是與他相互激發行動才有戲劇有生命。所以不少人說過後部遠不如前。\n\n大陸的《文匯》雜誌一九八一年十一月號有一篇署名夏閎的《雜談金瓶梅詞話》，把重心放在當時的官商勾結上。那是典型的共產主義的觀點，就像蘇俄讚美狄更斯暴露英國產業革命時代的慘酷。其實盡有比狄更斯寫得更慘的，狄更斯的好處不在揭發當時社會的黑暗面。但是夏文分析應伯爵生子一節很有獨到處。西門慶剛死了兒子，應伯爵倒為了生兒子的花費來借錢，正觸著痛瘡，只好極力形容醜化小戶人家添丁的苦處，才不犯忌。我看過那麼些遍都沒有看出這一層，也可見這部書精采場面之多與含蓄。書中色情文字並不是不必要，不過不是少了它就站不住。\n\n《水滸傳》被腰斬，《金瓶梅》是禁書，《紅樓夢》沒寫完，《海上花》沒人知道。此外就只有《三國演義》、《西遊記》、《儒林外史》是完整普及的。三本書倒有兩本是歷史神話傳說，缺少格雷亨·葛林（Ｇｒｅｅｎｅ）所謂\"通常的人生的回聲\"。似乎實在太貧乏了點。\n\n《海上花》寫這麼一批人，上至官吏，下至店夥西崽，雖然不是一個圈子裡的人，都可能同桌吃花酒。社交在他們生活裡的比重很大。就連陶玉甫李漱芳這一對情侶，自有他們自己的內心生活，玉甫還是有許多不可避免的應酬。李漱芳這位東方茶花女，他要她搬出去養病，\"大拂其意\"，她寧可在妓院\"住院\"，忍受嘈音。大概因為一搬出去另租房子，就成了他的外室，越是他家人不讓他娶她為妻，她偏不嫁他作妾；而且退藏於密，就不能再共遊宴，不然即使在病中，也還可以讓跟局的孃姨大姐釘著他，寸步不離。一旦內外隔絕，再信任他也還是放心不下。\n\n陶玉甫李漱芳那樣強烈的感情，一般人是沒有的。書中的普通人大概可以用商人陳小云作代表——同是商人，洪善卿另有外快可賺，就不夠典型化。第二十五回洪善卿見了陳小云，問起莊荔甫請客有沒有他，以及莊荔甫做掮客掮的古玩有沒有銷掉點。\"須臾詞窮意竭，相對無聊。\"在全國最繁華的大都市裡，這兩個交遊廣闊的生意人，生活竟這樣空虛枯燥，令人愕然慘然，原來一百年前與現代是不同。他們連麻將都不打，洪善卿是不會，陳小云是不賭。唯一的娛樂是嫖，而都是四五年了的老交情，從來不想換新鮮。這天因為悶得慌，同去應邀吃花酒之前先到小云的相好金巧珍處打茶圍。小云故意激惱巧珍，隨又說明是為了解悶。——這顯然是他們倆維持熱度的一種調情方式。後文巧珍也有一次故起波瀾，拒絕替他代酒，怪她姊姊金愛珍不解風情，打圓場自告奮勇要替他喝這杯酒。——巧珍因而翻舊帳，提起初交時他的一句慪人的話。沒有感情她絕不會一句玩話幾年後還記得，所以這一回回目說她\"翻前事搶白更多情\"。\n\n兩人性格相信，都圓融練達。小云結交上了齊大人，向她誇耀，當晚過了特別歡洽的一夜。丈夫遇見得意的事回家來也是這樣。這也就是愛情了。\n\n\"婊子無情\"這句老話當然有道理，虛情假意是她們的職業的一部分。不過就《海上花》看來，當時至少在上等妓院——包括次等的么二——破身不太早，接客也不太多，如周雙珠幾乎閒適得近於空閨獨守——當然她是老鴇的親生女兒，多少有點特殊身份，但是就連雙寶，第十七回洪善卿也詫異她也有客人住夜。白晝宣淫更被視為異事（見第二十六回陸秀林引楊家媽語）。在這樣人道的情形下，女人性心理正常，對稍微中意點的男子是有反應的。如果對方有長性，來往日久也容易發生感情。\n\n洪善卿周雙珠還不止四五年，但是王蓮生一到江西去上任，洪善卿就\"不大來了\"。顯然是因為洪善卿追隨王蓮生，替他跑腿，應酬場中需要有個長三相好，有時候別處不便密談，也要有個落腳的地方，等於他的副業的辦公室。但是他與雙珠之間有徹底的瞭解。他替沈小紅轉圜，一定有酬勞可拿，與雙珠拍檔調停雙玉的事，敲詐到的一萬銀元他也有份。\n\n雙珠世故雖深，宅心仁厚。她似乎厭倦風塵，勸雙玉不要太好勝的時候，就說反正不久都要嫁人的，對善卿也說這話。他沒接這個碴，但是也坦然，大概知道她不屬意於他。\n\n他看出她有點妒忌新來的雙玉生意好，也勸過她。有一次講到雙玉欺負雙寶，他說：\"你幸虧不是討人，不然她也要看不起你了。\"明指她生意竟不及一個清倌人。雙珠倒也不介意，真是知己了。\n\n書中屢次刻畫洪善卿的勢利淺薄，但是他與雙珠的友誼，他對雙寶阿金的同情，都給他深度厚度，把他這人物立體化了。慰雙寶的一場小戲很感動人。——雙寶搬到樓下去是貶謫，想必因為樓下人雜，沒有樓上嚴緊。\n\n羅子富與蔣月琴也四五年了。她有點見老了，他又愛上了黃翠鳳。但是他對翠鳳的傾慕倒有一大半是佩服她的為人，至少是靈肉並重的。他最初看見她坐馬車，不過很注意，有了個印象，也並沒打聽她是誰，不能算驚豔或是一見傾心。聽見她制伏鴇母的事才愛上了她。此後一度稍稍冷了下來，因為他詫異她自立門戶的預算開支那麼大，有點看出來她敲他竹槓。她遷出的前夕，他不預備留宿，而她堅留，好讓他看她第二天早上改穿素服，替父母補穿孝，又使他戀慕這孝女起來。\n\n戀愛的定義之一，我想是誇張一個異性與其他一切異性的分別。書中這些嫖客的從一而終的傾向，並不是從前的男子更有惰性，更是\"習慣的動物\"，不想換口味追求刺激，而是有更迫切更基本的需要，與性同樣必要——愛情。過去通行早婚，因此性是不成問題的。但是婚姻不自由，買妾納婢雖然是自己看中的，不像堂子裡是在社交的場合遇見的，而且總要來往一個時期，即使時間很短，也還不是穩能到手，較近通常的戀愛過程。這制度化的賣淫，已經比賣油郎花魁女當時的手續高明得多了——就連花魁女這樣的名妓，也是陌生人付了夜渡資就可以住夜。日本歌舞伎中的青樓（劇中也是漢字\"青樓\"）也是如此。——到了《海上花》的時代，像羅子富叫了黃翠鳳十幾個局，認識了至少也有半個月了。想必是氣她對他冷淡，故意在蔣月琴處擺酒，饞她，希望她對他好點，結果差點弄巧成拙鬧翻了。他全面投降之後，又還被澆冷水，飽受挫折，才得遂意。\n\n琪官說她和瑤官羨慕倌人，看哪個客人好，就嫁哪個。雖然沒這麼理想，妓女從良至少比良家婦女有自決權。嫁過去雖然家裡有正室，不是戀愛結合的，又不同些。就怕以後再娶一個回去，不過有能力三妻四妾的究竟不多。\n\n盲婚的夫婦也有婚後發生愛情的，但是先有性再有愛，缺少緊張懸疑、憧憬與神祕感，就不是戀愛，雖然可能是最珍貴的感情。戀愛只能是早熟的表兄妹，一成年，就只有妓院這髒亂的角落裡還許有機會。再就只有聊齋中狐鬼的狂想曲了。\n\n直到民初也還是這樣。北伐後，婚姻自主、廢妾、離婚才有法律上的保障。戀愛婚姻流行了，寫妓院的小說忽然過了時，一掃而空，該不是偶然的巧合。\n\n《海上花》第一個專寫妓院，主題其實是禁果的果園，填寫了百年前人生的一個重要的空白。書中寫情最不可及的，不是陶玉甫李漱芳的生死戀，而是王蓮生沈小紅的故事。\n\n王蓮生在張蕙貞的新居擺雙臺請客，被沈小紅髮現了張蕙貞的存在，兩番大鬧，鬧得他\"又羞又惱，又怕又急\"。她哭著當場尋死覓活之後，陪他來的兩個保駕的朋友先走，留下他安撫她。\n\n小紅卻也抬身送了兩步，說道：\"倒難為了你們。明天我們也擺個雙臺謝謝你們好了。\"說著倒自己笑了。蓮生也忍不住要笑。\n\n她在此時此地竟會幽默起來，更奇怪的是他也笑得出。可見他們倆之間自有一種共鳴，別人不懂的。如沈小紅所說，他和張蕙貞的交情根本不能比。\n\n第五回寫王蓮生另有了個張蕙貞，回目\"墊空檔快手結新歡\"，\"墊空檔\"一語很費解。沈小紅並沒有離開上海，一直與蓮生照常來往。除非是因為她跟小柳兒在熱戀，對他自然與前不同了。他不會不覺得，雖然不知道原因。那他對張蕙貞自始至終就是反激作用，借她來填滿一種無名的空虛悵惘。\n\n異性相吸，除了兩性之間，也適用於性情相反的人互相吸引。小紅大鬧時，\"蓬頭垢面，如鬼怪一般\"，蓮生也並沒倒胃口，後來還舊事重提，要娶她。這純是感情，並不是暴力刺激情慾。打鬥後，小紅的女傭阿珠提醒他求歡贖罪，他勉力以赴，也是為了使她相信他還是愛她，要她。\n\n他們的事已經到了花錢買罪受的階段。一方面他倒十分欣賞小悍婦周雙玉，雖然雙玉那時候還圭角未露。人生的反諷往往如此。\n\n劉半農為書中白描的技巧舉例，引這兩段，都是與王蓮生有關的：\n\n蓮生等撞過\"亂鍾\"，屈指一數，恰是四下，乃去後面露臺上看時，月色中天，靜悄悄的，並不見有火光。回到房裡，適值一個外場先跑回來報說：\"在東棋盤街那兒。\"\n\n蓮生忙踹在桌子旁高椅上，開直了玻璃窗向東南望去，在牆缺裡現出一條火光來。（第十一回）\n\n阿珠只裝得兩口煙，蓮生便不吸了，忽然盤膝坐起，意思要吸水煙。巧囡送上水煙筒，蓮生接在手中，自吸一口，無端吊下兩點眼淚。（第五十四回，原第五十七回）\n\n第一段有舊詩的意境。第二段是沈小紅的舊僕阿珠向蓮生問起：\"小紅先生那兒這就是個娘在跟局？\"又問：\"那麼大阿金出來了，大姐也不用？\"蓮生只點點頭。下接吸水煙一節。\n\n小紅為了姘戲子壞了名聲，落到這地步。他對她徹底幻滅後，也還餘情未了。寫他這樣令人不齒的懦夫，能提升到這樣悽清的境界，在愛情故事上是個重大的突破。\n\n我十三四歲第一次看這書，看完了沒得看了，才又倒過來看前面的序。看到劉半農引這兩段，又再翻看原文，是好！\n\n此後二十年，直到出國，每隔幾年再看一遍《紅樓夢》《金瓶梅》，只有《海上花》就我們家從前那一部亞東本，看了《胡適文存》上的《海上花》序去買來的，別處從來沒有。那麼些年沒看見。也還記得很清楚，尤其是這兩段。\n\n劉半農大概感性強於理性，竟輕信清華書局版許堇父序與魯迅《中國小說史略》所記傳聞，以為《海上花》是借債不遂，寫了罵趙樸齋的，理由是（一）此書最初分期出版時，\"例言\"中說：\n\n所載人名事實，均系憑空捏造，並無所指。\n\n劉半農認為這是小說家慣技；這樣鄭重宣告，更欲蓋彌彰，是\"不打自招\"；（二）趙樸齋與他母妹都不是什麼壞人，在書中還算是善良的，而下場比誰都慘，分明是作者存心跟他們過不去。\n\n\"書中人物純系虛構\"，已經成為近代許多小說例有的宣告，似不能指為\"不打自招\"。好人沒有好下場，就是作者藉此報復洩憤，更是奇談，彷彿世界上沒有悲劇這樣東西，永遠善有善報，惡有惡報。\n\n胡適分析許序與魯迅的小說史，列舉二人所記傳聞的矛盾：\n\n許：趙樸齋盡買其書而焚之。（顯然出單行本時趙尚未死。）\n\n魯：趙重賂作者，出到第二十八回輟筆。趙死後乃續作全書。\n\n許：作者曾救濟趙。\n\n魯：趙常救濟作者。\n\n許：趙妹實曾為娼。\n\n魯：作者誣她為娼。\n\n胡適又指出韓子云一八九一年秋到北京應鄉試，與暢銷作家海上漱石生（孫玉聲）同行南歸，孫可以證明他當時不是個窮極無聊靠敲詐為生的人。《海上花》已有廿四回稿，出示孫。次年二月，頭兩回就出版了，到十月出版到第二十八回停版，十四個月後出單行本。\n\n有因得\"重賂\"而輟筆的時候？\n\n又引末尾趙二寶被史三公子遺棄，吃盡苦頭，被惡客打傷了，昏睡做了個夢，夢見三公子派人來接她。她夢中向她母親說的一句話，覺得單憑這一句，\"這書也就不是一部謗書\"：\n\n這十九個字，字字是血，是淚，真有古人說的\"溫柔敦厚，怨而不怒\"的風格！這部《海上花列傳》也就此結束了。——胡適序第三節\n\n此書結得現代化，戛然而止。作者踽踽走在時代前面，不免又有點心虛膽怯起來，找補了一篇\"跋\"，一一交代諸人下場，假託有個訪客詢問。其實如果有讀者感到興趣，絕不會不問李浣芳是否嫁給陶玉甫，唯一的一個疑團。李漱芳死後，她母親李秀姐要遵從她的遺志，把浣芳給玉甫作妾，玉甫堅拒，要認她作義女，李秀姐又不肯。陶雲甫自稱有辦法解決，還沒來得及說出來，被打斷了，就此沒有下文了。\n\n陶雲甫唯一關心的是他弟弟，而且他絕沒有逼著弟弟納妾之理，不過他也覺得浣芳可愛（見第四十一回——原第四十三回），要防玉甫將來會懊悔，也許建議把浣芳交給雲甫自己的太太，等她大一點再說，還是可以由玉甫遣嫁。但是玉甫會堅持名份未定，不能讓她進門。僵持拖延下去，時間於李秀姐不利，因為浣芳不宜在妓院裡待下去。一明白了玉甫是真不要她，也就只好讓他收作義女了。\n\n浣芳雖然天真爛漫，對玉甫不是完全沒有洛麗塔心理。納博柯夫名著小說《洛麗塔》——拍成影片由詹姆斯梅遜主演——寫一箇中年男子與一個十二歲的女孩互相引誘成奸。在心理學上，小女孩會不自覺地誘惑自己父親。浣芳不但不像洛麗塔早熟，而且晚熟到近於低能兒童，所以她初戀的激情更百無禁忌，而仍舊是無邪的。如果嫁了玉甫，兩人之間過去的情事就彷彿給追加了一層曖昧的色彩。玉甫也許就為這緣故拒絕，也是向漱芳的亡靈自明心跡，一方面也對自己撇清——他不是鐵石人，不會完全無動於衷。\n\n作者不願設法代為撮合，大快人心，但是再寫下去又都是反高xdx潮，認義女更大煞風景。及早剪斷，不了了之，不失為一個聰明的辦法。\n\n劉半農惋惜此書沒多寫點下等妓院，而掉轉筆鋒寫官場清客。我想這是劉先生自己不寫小說，不知道寫小說有時候只要剪裁得當，予人的印象彷彿對題材非常熟悉；其實韓子云對下等妓院恐怕知道的盡於此矣。從這書上我們也知道低階妓院有性病與被流氓毆打的危險，妓女本身也帶流氣，碰見殷實點的客人就會敲詐。大概只能偶一觀光，不能常去。文藝沒什麼不應當寫哪一個階級。而且此處結構上也有必要。因為趙二寶跟著史三公子住進一笠園，過了一陣子神仙眷屬的日子，才又一跤栽下來，爬得高跌得重。如果光是在他公館裡兩人鎮日相對，她也還是不能完全進入他的世界，比較單調，容易膩煩。\n\n寫一笠園，至少讓我們看到家妓制度的珍貴的一瞥。《紅樓夢》裡學戲的女孩子是特殊情形，專為供奉歸寧的皇妃的。\n\n一般大概像此書的琪官瑤官的境遇。瑤官虛歲十四，才十三歲，被主人收用已經有些時了。書中喜歡幼女的只有齊韻叟一人——別人喜歡跟她們鬧著玩。尹痴鴛倒是愛林翠芬，但是也寧可用張秀英洩慾。而齊韻叟也並不是因為年老體衰，應付不了成熟的女性——他的新寵是嫁人復出的蘇冠香。\n\n琪官瑤官與孫素蘭夜談，瑤官說孫素蘭跟華鐵眉要好，一定是嫁他了。孫素蘭笑她說得容易，取笑她們倆也嫁齊大人。\n\n瑤官說她\"說說就說到歪裡去\"，也就是說老人姦淫幼女，不能相提並論。書中韻叟與琪官的場面寫得十分蘊藉，只借口沒遮攔的瑤官口中點一筆。\n\n齊韻叟帶著琪官瑤官在竹林中撞見小贊，似乎在向另一人求告，沒看清楚是誰，這人已經跑了。事後盤問她們，琪官示意瑤官不要說，只告訴韻叟\"不是我們花園裡的人\"，想必是說不是齊府的人，不致玷辱門風。這件事從此沒有下文了，直到\"跋\"列舉諸人下場，有\"小贊小青挾貲遠遁\"句。\n\n原來小贊私會的是蘇冠香的大姐小青。相等於\"詩婢\"的詩僮小贊，竟拋下舉業，與情人私奔捲逃。那次約會被撞破，琪官代為隱瞞，想必是怕結怨。蘇冠香是小小姨身份，皇親國戚兼新寵，正如楊貴妃的妹妹虢國夫人。琪官雖然不知道冠香向韻叟誣賴她與孫素蘭同性戀，一定也曉得她是冠香的\"眼中釘\"（見回目）。再揭破醜聞使冠香大失面子，更勢不兩立了。那神祕人物是小青，書中沒有交代，就顯不出琪官的機警與她處境的艱難。\n\n總是因為書至此已近尾聲，下文沒有機會插入小贊小青的事，只好在跋內點破，就像第十三回\"抬轎子周少和碰和\"的事也只在回目中點明，回內隻字不提。\n\n但是由跋追補一筆，力道不夠。當時琪官一味息事寧人，不許瑤官說出來，使人不但氣悶而且有點反感。她說與小贊在一起的是外人，倌人帶來的大姐除了小青，還有林素芬林翠芬也帶了大姐來，大概是孃姨大姐各一，兩人合用。像趙二寶就只帶了個孃姨阿虎，替她梳頭，那是不可少的。孫素蘭只帶一個大姐，想必是像衛霞仙處阿巧的兩個同事，少數會梳頭的大姐。\n\n孃姨不大有年輕貌美的。小贊向這人求告，似是向少女求愛或求歡——再不然就是身份較高的人。\n\n書中男僕如張壽匡二都妒忌主人的豔福，從中搗亂，激動得簡直有點心理變態。曾經有人感嘆中國的女僕長年禁慾，其實男僕也不能有家庭生活。固然可以嫖妓；倒從來沒有妄想倌人垂青的，這一點上階級觀念非常嚴。不過小贊不是普通的庸僕，有學問有前途，而且屢次當眾出風頭。平時倌人時刻有孃姨跟著，在一笠園中卻自由自在，如蘇冠香林翠芬都獨自遊蕩。因此有可能性的女子浩如煙海，無從揣測。比較像是孫素蘭的大姊，琪官代瞞是衛護義姊——還是失意的林翠芬移情別戀？這些模糊的疑影削弱了琪官的這一場戲，也是她的最後一場，使這特殊的少女整個的畫像也為之減色。等到看到跋才知道是小青，這才可能琢磨出琪官有她不得已的苦衷，已經遲了一步。\n\n作者的同鄉松江顛公寫他\"與某校書最暱，常日匿居其妝閣中\"，但是又說他\"家境……寒素\"。劉半農說：\n\n相傳花也憐儂本是鉅萬傢俬，完全在堂子裡混去了。這句話大約是確實的，因為要在堂子裡混，非用錢不可；要混得如此之熟，非有鉅萬傢俬不可。\n\n也許聰明人不一定要有鉅萬傢俬，只要肯揮霍，也就充得過去了。他沒活到四十歲，倒已經\"家境……寒素\"，大概錢不很多，禁不起他花。\n\n作者在\"例言\"裡說：\"全書筆法自謂從《儒林外史》脫化出來，惟穿插藏閃之法則為從來說部所未有。\"其實《紅樓夢》已有，不過不這麼明顯（參看宋淇著《紅樓夢裡的病症》等文）。有些地方他甚至於故意學《紅樓夢》，如琪官瑤官等小女伶住在梨花院落——《紅樓夢》的芳官藕官等住在梨香院。小贊學詩更是套香菱學詩。《海上花》裡一對對的男女中，華鐵眉孫素蘭二人唯一的兩場戲是吵架與或多或少的言歸於好，使人想起賈寶玉林黛玉的屢次爭吵重圓。這兩場比高亞白尹痴鴛二才子的愛情場面都格調高些。\n\n華鐵眉顯然才學不輸高亞白尹痴鴛，但是書中對他不像對高尹的譽揚，是自畫像的謙抑的姿勢。口角後與孫素蘭在一笠園小別重逢，他告訴她送了她一打香檳酒，交給她的大姐帶回去了。不論作者是否知道西方人向女子送花道歉的習俗——往往是一打玫瑰花——此處的香檳酒也是表示歉意的。一送就是一箱，——十二瓶一箱——手面闊綽。孫素蘭問候他的口吻也聽得出他身體不好。作者早故，大概身體不會好。\n\n當時男女僕人已經都是僱傭性質了，只有婢女到本世紀還有。書中只有華鐵眉的\"家奴華忠\"十分觸目。又一次稱為\"家丁\"，此外只有洋廣貨店主殳三的\"小家丁奢子\"。\n\n明人小說《三言二拍》中都是僕從主姓。婢女稱\"養娘\"，\"娘\"作年青女子解，也就是養女。僮僕想必也算養子了。所以《金瓶梅》中僕人稱主人主婦為\"爹\"\"娘\"，後世只升格為\"爺（爺）\"\"奶奶\"。但是《金瓶梅》中僕人無姓，只有一個善頌善禱的名字如\"來旺\"，像最普通的狗名\"來富\"。這可能是因為《三言二拍》是江南一帶的作品，保留了漢人一向的習俗，《金瓶梅》在北方，較受胡人的影響。遼金元都歧視漢人，當然不要漢人僕役用他們的姓氏。\n\n清康熙時河南人李綠園著《歧路燈》小說，書中譚家僕人名叫王中。乾隆年間的《兒女英雄傳》裡，安家老僕華忠也用自己的姓名。顯然清朝開始讓僕人用本姓。同是歧視漢人，卻比遼金元開明，不給另取寵物似的名字，替他們儲存了人的尊嚴。但是直到晚清，這不成文法似乎還沒推廣到南方民間。\n\n年代介於這兩本書之間的《紅樓夢》裡，男僕有的有名無姓，如來旺（旺兒）、來興（興兒），但是絕大多數用自己原來的姓名，如李貴、焦大、林之孝等。來旺與興兒是賈璉夫婦的僕人，來自早稿《風月寶鑑》，賈瑞與二尤等的故事，裡面當然有賈璉鳳姐。此後寫《石頭記》，先也還用古代官名地名，僕名也仍遵古制；屢經改寫，越來越寫實，僕人名字也照本朝制度了。因此男僕名字分早期後期兩派。唯一的例外是鮑二，雖也是賈璉鳳姐的僕人，而且是二尤故事中的人物，卻用本姓。但是這名字是寫作後期有一次添寫賈母的一句雋語：\"我哪記得揹著抱著的？\"——賈璉鳳姐為鮑二家的事吵鬧時——才為了諧音改名鮑二，想必原名來安之類。\n\n《海上花》裡也是暗合制。齊韻叟的總管夏餘慶，朱藹人兄弟的僕人張壽，李實夫叔侄的匡二，都用自己原來的姓名。\n\n朱家李家都是官宦人家。知縣羅子富的僕人高升不會是真姓高，\"高升\"\"高發\"是官場僕人最普通的\"藝名\"，可能是職業性跟班，流動性大，是熟人薦來的，不是羅家原有的家人，但是仍舊可以歸入自己有姓的一類。\n\n火災時王蓮生向外國巡警打了兩句洋文，才能通過，顯然是洋務官員。他對詩詞的態度倫俗（第三十三回），想必不是正途出身。他的僕人名叫來安，商人陳小云的僕人叫長福，都是討吉利的\"奴名\"，無姓。\n\n洋廣貨店主殳三的\"小家丁奢子\"，\"奢\"字是借用字音，原名疑是\"舍子\"（舍給佛門），\"舍\"音\"奢\"，但是吳語音\"所\"，因此作者沒想到是這個字。孩子八字或是身體不好，掛名入寺為僧，消災祈福，所以乳名叫舍子，不是善頌善禱的奴名，因此應當有姓——姓殳，像華鐵眉的家丁華忠姓華一樣。\n\n華鐵眉住在喬老四家裡，顯然家不在上海。他與賴公子王蓮生都是世交，該是舊家子弟。殳三是廣東人，上代是廣州大商人，在他手裡賣掉許多珍貴的古玩。\n\n\"華\"\"花\"二字相通，華鐵眉想必就是花也憐儂了。作者的父親曾任刑部主事。他本人沒中舉，與殳三同是家道中落，一個住在松江，一個寄籍上海，都是相當孤立，在當代主流外。那是個過渡時代，江南華南有些守舊的人家，僕人還是\"家生子兒\"（《紅樓夢》中語），在法律上雖然自由，仍舊終身依附主人，如同美國南方戰爭後解放了的有些黑奴，所以仍舊像明代南方的僕從主姓。\n\n官場僕人都照滿清制度用本姓，但是外圍新進如王蓮生——海禁開後才有洋務官員——還是照民間習俗，不過他與陳小云大概原籍都在長江以北，中原的外緣，還是過去北方的遺風，給僕人取名來安，長福——如河南就已經滿化了。以至於有三種制度並行的怪現象。\n\n華鐵眉\"不喜熱鬧\"，酒食\"徵逐狎暱皆所不喜\"。這是作者自視的形象，聲色場中的一個冷眼人，寡慾而不是無情。\n\n也近情理，如果作者體弱多病。\n\n寫華鐵眉特別簡略，用曲筆，因為不好意思多說。本來此書已經夠簡略的了。《金瓶梅》《紅樓夢》一脈相傳，儘管長江大河滔滔泊泊，而能放能收，含蓄的地方非常含蓄，以致引起後世許多誤解與爭論。《海上花》承繼了這傳統而走極端，是否太隱晦了？\n\n沒有人嫌李商隱的詩或是英格瑪·柏格曼的影片太晦。\n\n不過是風氣時尚的問題。胡適認為《海上花》出得太早了，當時沒人把小說當文學看。我倒覺得它可惜晚了一百年。一七九一年《紅樓夢》付印，一百零一年後《海上花》開始分期出版。《紅樓夢》沒寫完還不要緊，被人續補了四十回，又倒過來改前文，使鳳姐襲人尤三姐都變了質，人物失去多面複雜性。鳳姐雖然貪酷，並沒有不貞。襲人雖然失節再嫁，\"初試雲雨情\"是被寶玉強迫的，並沒有半推半就。尤三姐放蕩的過去被刪掉了，殉情的女人必須是純潔的。\n\n原著八十回中沒有一件大事。除了晴雯之死。抄檢大觀園後，寶玉就快要搬出園去，但是那也不過是回到第二十三回入園前的生活，就只少了個晴雯。迎春是眾姊妹中比較最不聰明可愛的一個，因此她的婚姻與死亡的震撼性不大。大事都在後四十回內。原著可以說沒有輪廓，即有也是隱隱的，經過近代的考據才明確起來。一向讀者看來，是後四十回予以輪廓，前八十回只提供了細密真切的生活質地。\n\n前幾年有報刊舉行過一次民意測驗，對《紅樓夢》裡印象最深的十件事，除了黛玉葬花與鳳姐的兩段，其他七項都是續書內的！如果說這種民意測驗不大靠得住，光從常見的關於《紅樓夢》的文字上——有些大概是中文系大學生的論文，拿去發表的——也看得出一般較感興趣的不外鳳姐的淫行與臨終冤鬼索命；妙玉走火入魔；二尤——是改良尤三姐；黛玉歸天與\"掉包\"同時進行，黛玉向紫鵑宣稱\"我的身子是清白的\"，就像連紫鵑都疑心她與寶玉有染。這幾折單薄的傳奇劇，因為抄本殘缺，經高鶚整理添寫過（詳見拙著《紅樓夢魘》），補綴得也相當草率，像棚戶利用大廈的一面牆。當時的讀者徑視為原著，也是因為實在渴望八十回抄本還有下文。同一願望也使現代學者樂於接受續書至少部分來自遺稿之說。一般讀者是已經失去興趣了，但是每逢有人指出續書的種種毛病，大家太熟悉內容，早已視而不見，就彷彿這些人無聊到對人家的老妻評頭品足，令人不耐。\n\n拋開《紅樓夢》的好處不談，它是第一部以愛情為主題的長篇小說，而我們是一個愛情荒蕪的國家。它空前絕後的成功不會完全與這無關。自從十八世紀末印行以來，它在中國的地位大概全世界沒有任何小說可比——在中國倒有《三國演義》，不過《三國》也許口傳比讀者更多，因此對宗教的影響大於文字上的。\n\n百廿回《紅樓夢》對小說的影響大到無法估計。等到十九世紀末《海上花》出版的時候，閱讀趣味早已形成了，唯一的標準是傳奇化的情節，寫實的細節。迄今就連大陸的傷痕文學也都還是這樣，比大陸外更明顯，因為多年封閉隔絕，西方的影響消失了。當然，由於壓制迫害，作家第一要有膽氣，有犧牲精神，寫實方面就不能苛求了。只要看上去是在這一類的單位待過，不是完全閉門造車就是了。但也還有無比珍貴的材料，不可磨滅的片段印象，如收工後一個女孩單獨蹲在黃昏的曠野裡繼續操作，周圍一圈大山的黑影。但是整個的看來，令人驚異的是一旦擺脫了外來的影響與中共一部分的禁條，露出的本來面目這樣稚嫩，彷彿我們沒有過去，至少過去沒有小說。\n\n中國文化古老而且有連續性，沒中斷過，所以滲透得特別深遠，連見聞最不廣的中國人也都不太天真。獨有小說的薪傳中斷過不止一次。所以這方面我們不是文如其人的。中國人不但談戀愛\"含情脈脈\"，就連親情友情也都有約制。\n\n\"爸爸，我愛你\"，\"孩子，我也愛你\"只能是譯文。惟有在小說裡我們呼天搶地，耳提面命誨人不倦。而且像我七八歲的時候看電影，看見一個人物出場就急著問：\"是好人壞人？\"\n\n上世紀末葉久已是這樣了。微妙的平淡無奇的《海上花》自然使人嘴裡談出鳥來。它第二次出現，正當五四運動進入高xdx潮。認真愛好文藝的人拿它跟西方名著一比，南轅北轍，《海上花》把傳統發展到極端，比任何古典小說都更不像西方長篇小說——更散漫，更簡略，只有個姓名的人物更多。\n\n而通俗小說讀者看慣了《九尾龜》與後來無數的連載妓院小說，覺得《海上花》掛羊頭賣狗肉，也有受騙的感覺。因此高不成低不就。當然，許多人第一先看不懂吳語對白。\n\n當時的新文藝，小說另起爐灶，已經是它歷史上的第二次中斷了。第一次是發展到《紅樓夢》是個高峰，而高峰成了斷崖。\n\n但是一百年後倒居然又出了個《海上花》。《海上花》兩次悄悄的自生自滅之後，有點什麼東西死了。\n\n雖然不能全怪吳語對白，我還是把它譯成國語。這是第三次出版。就怕此書的故事還沒完，還缺一回，回目是：\n\n張愛玲五詳《紅樓夢》\n\n看官們三棄《海上花》\n\n（一九八三年十月）"
		},
		{
			"章節": "《海上花》的幾個問題",
			"章節名稱": "《海上花》的幾個問題",
			"章節內容": "——英譯本序\n\n《海上花》第一回開始，有一段自序，下接楔子。這\"回內序\"描寫此書揭發商埠上海的妓女的狡詐，而毫不穢褻。在楔子中，作者花也憐儂夢見自己在海上行走，海面上鋪滿了花朵——很簡單的譬喻，海上是\"上海\"二字顛倒，花是通用的妓女的代名詞。在他的夢裡，耐寒的梅花，傲霜的菊花，耐寂寞的空谷蘭，出汙泥而不染的蓮花，反倒不如較低賤的品種隨波逐流，禁不起風浪顛簸，害蟲咬齧，不久就沉淪淹沒了，使他傷感得自己也失足落水，而是從高處跌下來，跌到上海租界華界交界的陸家石橋上。他醒了過來，發現自己在橋上——而不是睡在床上，可見他還在做夢——下橋撞倒一個急急忙忙衝上來的青年，轉入正文。\n\n楔子分明是同情有些妓女，與自序的黑幕小說觀點顯然有出入。那一段前言當是傳統中國小說例有的勸善懲淫的宣告，如果題材涉及情慾。這開場白的體裁亦步亦趨仿效《紅樓夢》的自序加楔子，而沒有它的韻致與新意。《海上花》這一節與其他部分風格迥異，會使外國讀者感到厭煩，還沒開始就看不下去了；唯一的功用是引導漢學研究者誤入歧途，去尋找暗含的神話或哲學。這部不大有人知道的傑作一八九四年出版一九二○年中葉又被胡適與其他的五四運動健將發掘出來，而又第二次絕版。我不免關心它在海外是否受歡迎，終於斗膽刪去開首幾頁。\n\n跋也為了同樣的原因略去了。作者最不擅長描寫風景。寫景總是沿用套語，而在此處長篇累牘形容登山樂趣，不必攀登巔頂，一覽無餘，藉以解釋為什麼他許多次要的情節都沒有結局，雖然不難推斷。\n\n跋內算是有個訪客詢問沈小紅黃翠鳳的下場。他說她們的故事已經完了。\n\n之始終不離不合，以至吳雪香之招夫教子，蔣月琴之創業成家，諸金花之淫賤下流，文君玉之寒酸苦命，小贊小青之挾貲遠遁，潘三匡二之衣錦榮歸；黃金鳳之孀居，不若黃珠鳳儼然命婦；周雙玉之貴媵，不若周雙寶兒女成行；金巧珍背夫捲逃，而金愛珍則戀戀不去；陸秀寶夫死改嫁，而陸秀林則從一而終：屈指悉數，不勝其勞。\n\n請俟初績告成，發印呈教。\n\n許下另作一部續書，所透露的內容，值得注意的是能幫助我們瞭解此書之處。第四十七回慶祝吳雪香有孕，葛仲英顯然承認她懷著他的孩子。但結果她在續書中另嫁別人，想必是社會地位較低的貧困的男子，否則不會入贅。但即使葛仲英厭倦了她，以他的富貴，也絕不肯讓自己的子女流落在外。若是替孩子安排另一個正當的家庭，而仍舊由生母撫養，遣嫁失寵的情婦是西方的習俗，中國沒有的。如果他突然得病早歿——似乎是這情形——他的親屬也一定會跟她談判，領養這嬰兒。她不肯放棄她的兒子，而且為了他招贅從良，好讓他出身清白，可見她的為人。\n\n與齊大人的僕人小贊私會被撞破的神祕人物，顯然是齊府如夫人的胞妹蘇冠香的大姐小青，既然小贊小青在續書中私奔。擅演歌劇的女奴琪官正與冠香爭寵，她看清楚了是小青，而不肯告訴主人，只說不是我們的人，表示不敗壞門風，不必追究。代為隱瞞，顧到情敵的顏面，似乎太是個聖女。但當然是因為勢力不敵，不敢結怨。心計之深，直到跋內才揭露。\n\n周雙寶嫁給南貨店小開倪客人，辦喜事應有盡有，\"待以正室之禮\"，當然不是正室了——還是說雖然娶的是妓女，仍應視為正室？\n\n當時通行早婚，他雖然父親還在世，而且仍舊掌管店務，書中並沒提起過他年青。當然，也許他是死了太太。但是我們知道續書中周雙玉嫁了顯貴作妾，就可以斷定倪客人也使君有婦。雙玉敲詐朱家，本來動機一半是氣不伏雙寶稱心如意嫁了人。問題有點混淆不清：因為朱淑人無法履行諾言娶雙玉為妻，她就逼他與她情死。雖然我們後來發現純是為了勒索，還是有她不甘作妾的印象。敲詐到一萬銀元除贖身外，剩下的作嫁妝，足夠她嫁任何人為妻，如果不太高攀的話。而仍舊作妾，可見不是爭名分，不過是要馬上嫁一個她自己看中的又嫁得十分風光，出這口氣。\n\n胡適指出書中詩詞與一篇穢褻的文言故事都是刻意穿插進去的。為了炫示作者在別方面的辭章之美。那篇小說中的小說幾乎全文都是雙關引用古文成語，如\"血流漂杵\"，原文指戰場傷亡人數之多。不幸別的雙關語不像這句翻譯得出。那些四書酒令也同樣引經據典，而往往巧妙地別有所指。兩首詩詞的好處也只在用典圓熟自然，譯文勢必累贅，效果恰正相反。這幾處是我唯一的刪節。為了保持節奏，不讓文氣中斷，刪後再給補輟起來，希望看不出痕跡。\n\n我久已熟悉這部書，但是直到譯它的時候才發現羅子富黃翠鳳定情之夕，她是從另一個男子的床上起來相就的。在妓院裡本來不算什麼，但是仍舊有震撼力，由於長三堂子的濃厚的家庭氣氛——麼二的\"媽\"就不出現，只稱\"本家\"，可男可女——尤其是經過翠鳳那一番做作之後。此外還有幾處像這樣極度微妙的例子，我加的註解較近批註，甘冒介入之譏。\n\n（一九八四年一月）"
		},
		{
			"章節": "散戲",
			"章節名稱": "散戲",
			"章節內容": "閉幕後的舞臺突然小了一圈。在黯黃的燈光裡，只有一面可以看看的桌椅櫥櫃顯得異常簡陋。演員都忙著卸裝去了，南宮嫿手扶著紙糊的門，單隻地在臺上逗留了一會。\n\n剛才她真不錯，她自己有數。門開著，射進落日的紅光。她伸手在太陽裡，細瘦的小紅手，手指頭燃燒起來像迷離的火苗。在那一剎那她是女先知，指出了路。她身上的長衣是謹嚴的灰色，可是大襟上有個鈕釦沒扣上，翻過來，露出大紅裡子，裡面看不見的地方也像在那裡火騰騰燒著。說：\"我們這就出去——立刻！\"\n\n此外還說了許多別的，說的是些什麼，全然沒有關係。普通在一齣戲裡，男女二人歷盡千辛萬苦，終於會面了的時候，劇作者想讓他們講兩句適當的話，總感到非常困難，結果還是說到一隻小白船，扯上了帆，飄到天邊的美麗的島上去，再不就說起受傷的金絲雀，較聰明的還可以說：\"看哪！月亮出來了。\"於是兩人便靜靜地看月亮，讓伴奏的音樂來說明一切。\n\n南宮嫿的好處就在這裡——她能夠說上許多毫無意義的話而等於沒開口。她的聲音裡有一種奇異的沉寂；她的手勢裡有一種從容的禮節，因之，不論她演的是什麼戲，都成了古裝戲。\n\n出了戲院，夜深的街上，人還未散盡。她僱到一輛黃包車，討價四十元，她翻翻皮夾子，從家裡出來得太匆忙，孃姨攔住她要錢，檯燈的撲落壞了，得換一隻。因此皮夾裡只剩下了三十元。她便還價，給他三十。\n\n她真是個天才藝人，而且，雖說年紀大了幾歲，在臺上還是可以看看的。孃姨知道家裡的太太是怎樣的一個人麼？孃姨只知道她家比一般人家要亂一點，時常有些不三不四的朋友來，坐著不走，吃零嘴，作踐房間，瘋到深更半夜。主人主母的隨便與不懂事，大約算是學生派。其他也沒有什麼與人不同之處。\n\n有時候南宮嫿也覺得孃姨所看到的就是她的私生活的全部。其他也沒有什麼了。\n\n黃包車一路拉過去，長街上的天像無底的深溝，陰陽交界的一條溝，隔開了家和戲院。頭上高高掛著路燈，深口的鐵罩子，燈罩裡照得一片雪白，三節白的，白的耀眼。黃包車上的人無聲地滑過去，頭上有路燈，一盞接一盞，無底的陰溝裡浮起了陰間的月亮，一個又一個。\n\n是怎麼一來變得什麼都沒有了呢？南宮嫿和她丈夫是戀愛結婚的，而且——是怎樣的戀愛呀！兩人都是獻身劇運的熱情的青年，為了愛，也自殺過，也恐嚇過，說要走到遼遠的，遼遠的地方，一輩子不回來了。是怎樣的炮烙似的話呀！是怎樣的傷人的小動作；辛酸的，永恆的手勢！至今還沒有一個劇作者寫過這樣好的戲。報紙上也紛紛議論他們的事，那是助威的鑼鼓，中國的戲劇的傳統裡，鑼鼓向來是打得太響，往往淹沒了主角的大段唱詞，但到底不失為熱鬧。\n\n現在結了婚上十年了，兒女都不小了，大家似乎忘了從前有過這樣的事，尤其是她丈夫。偶爾提醒他一下，自己也覺得難為情，彷彿近於無賴。總之，她在臺下是沒有戲給人看了。\n\n黃包車伕說：\"海格路到了。\"南宮嫿道：\"講好的，靜安寺路海格路。\"車伕道：\"呵，靜安寺路海格路！靜安寺路海格路！加兩鈿罷！\"南宮嫿不耐煩，叫他停下來，把錢給了他，就自己走回家去。\n\n街上的店鋪全都黑沉沉地，惟有一家新開的木器店，雖然拉上了鐵柵欄，櫥窗裡還是燈火輝煌，兩個夥計立在一張鏡面油漆大床的兩邊，拉開了鵝黃錦緞繡花床罩，整頓裡面的兩隻並排的枕頭。難得讓人看見的——專門擺樣的一張床，原來也有鋪床疊被的時候。\n\n南宮嫿在玻璃窗外立了一會，然後繼續往前走，很有點掉眼淚的意思，可是已經到家了。\n\n一九四四年九月"
		}
	]
}
