{
	"張恨水散文": [
		{
			"章节": "戰地斜陽",
			"章节名称": "戰地斜陽",
			"章节内容": "為什麼去當兵\n\n天上的紅日，有澡盆那樣大，慢慢的沉下大地去了。沉下紅日去的大地上，有些如煙如霧的浮塵了，和天上一些淡紅色的雲彩，這兩樣顏色調和起來，把眼前望見的一些人家，都籠罩在那蒼茫的暮色裡。有些人家屋頂上，冒出一陣牽連不斷的濃煙，大概是在做晚飯，廚房裡已經舉火了。在這個時候，有一個二十多歲的漢子，靠了一扇鄉戶人家籬笆門，望著那炊煙出神。想到那煙囪底下的人家，有父母兄弟，夫妻子女，再看第二個煙囪下，也無非如此。但是家庭雖同，情形就不同。那廚房裡，有煮肥雞大肉的，有煮小米粥的。再回頭看看自己的屋頂上，正也有一股很濃很黑的煙，很有勁的樣，如一條黑龍一般，直射過這屋外邊一棵大樟樹去。其實廚房裡沒有什麼，只燒了一鍋白水，預備煮白薯。自己正對面，相隔半里之遙，正是一家大財主孫老爺家裡。你看他煙囪裡的煙，直湧上來，廚房裡怕不是整鍋的葷菜正在熬著。因為上午，我看到他們的夥計肩了一大腿肥牛肉去，像這樣好的火勢，牛肉不是煮得稀爛了嗎？想到這裡，彷彿就有一股燒牛肉的五香味，在半空裡，傳遞過來。\n\n越是捱餓的人，他越會想到肥雞大肉。這個在這裡閒望的人，看見孫老爺家裡的黑煙，不由得吞了幾口唾沫。只聽見屋子裡有人嚷起來了，說道：“什麼時候了，還不見順起回來。二十來歲的小夥子，吃也能吃，喝也能喝，就是不肯找回正經事做。養了這樣的兒子，不如出世的時候，就把他丟在毛坑裡的好。不想享他的福，也不至於受累，也不至於受氣。”這是個婦人的聲音，說時走出一個老婆子來。蓬著一把斑白頭髮一直紛披到兩隻耳朵前面，有一絡頭髮，還拖到嘴角。她的臉很黃瘦，兩隻眼睛，落下去很深，身上穿的藍布褂，許多補釘之處，還添上好些個灰塵。她脫了身上的破圍襟布，撲著身上的灰，走了出來。她看見那人站在門邊，便道：“順起，你站在這裡做什麼？等我煮好了飯，你就去端著吃嗎？這個無用的東西，一輩子不想學好。就像這個時候，你在這裡白閒著，就給我扒些碎柴來也是好的，你就一點兒事不做，靜在這裡等著這是什麼緣故？”說這話的是順起的母親劉氏，站在那裡的就是順起。順起被他母親罵了一頓，因道：“你不是說了，讓我在這裡等著嗎？等李先生送錢來呢。依了你的話，這倒不好！”劉氏“呸”一聲，指著他的臉上罵道：“李先生送了錢來沒有？”\n\n順起道：“李先生沒有送錢來，和我什麼相干？難道我還願意他不送錢來。”劉氏道：“就是為了你這無用的兒子，一點出息沒有，人家瞧不起我，才不送錢來。若是我有一個好兒子，我哪裡會到他家去幫工。就是幫工，該我一個，就得給我一個。”順起知道她母親一說起就沒完的，也不作聲，就溜進屋裡去。只見他出了嫁的大妹，拿了一隻生白薯，靠了廚房門，吃一口，吐一口。順起道：“這個年頭兒，什麼也難，別那樣糟蹋東西！”大姑娘道：“你管得著嗎？這是我婆家帶來的東西。就不是我婆家帶來的，反正你也沒有掙一個回來。我若是一個爺們，隨便做什麼，也能掙幾個錢花。決不能像你，待在家裡白吃白喝！”順起被他妹妹這一場恥笑，又羞又氣，便道：“一個人都有走運的日子，也有倒黴的日子。我現在雖然倒黴，將來總有得法的時候，你不要老瞧不起我。”大姑娘口裡咀嚼著白薯，冷笑一聲，說道：“你也打算走運嗎？除非在大酒缸喝得爛醉，抹黑了臉搶人家的。”順起說他妹妹不過，只得一聲不言語，悶坐在一邊。劉氏進來了，便問道：“誰扔了這一地的白薯，這一定是順起。這東西吃了我的東西，還要這樣糟蹋。雷劈了你這一個畜類。你嫌白薯不好吃嗎？有本領，你去掙錢去。掙了錢回來，吃大米，吃白麵，吃魚，吃肉，都成。可是你有那個能耐嗎？你這個雷劈的畜類！”\n\n順起見他母親不分皁白，亂罵了一頓，不由得在一邊冷笑。一直等他母親罵完了，然後才說道：“您多罵幾句，罵得毒毒的。你以為這白薯是我扔在地下的嗎？嘿嘿！”劉氏聽他這樣說，回頭一看大姑娘，可不是她手上還拿有半截白薯。心裡這算明白，罵錯了人了。便道：“是誰扔的，我也能罵。不過是你扔的，我更可以罵。反正你是白吃白喝。你這樣沒有能耐的人，撿白薯吃差不多，哪裡配扔白薯。”順起道：“就是為了我不掙錢，無論做什麼也不好。為了在家裡吃兩頓窩頭，一天到晚的捱罵。幹嗎呀，哪兒找不著兩頓窩頭吃去。得！我這就走。我要掙不到錢，我一輩子也不回來。”這順起在氣頭上，一股子勁，跑出了大門，一直就順了大路走。原來順起所住的地方，離著北京城有二十多裡地，是一個小村子。他一橫心，就由此上北京城來了。這個時候，已是天色昏黑，只微微的有些昏黃的月色，照出一些灰色的大路影了。他一步一步的走著。心裡一想，人是死得窮不得。沒有錢，連孃老子也不會認你做兒子。我不信我就那樣無用，一輩子也不能掙錢，憑我二十多歲的人到北京城裡拉洋車去，也把一天繳裹混到了。今天晚上，這個時候了，那是進不了城，隨便在哪兒，把這一夜混過去，明天就一早上北京找人去。心裡如此想，口裡就不由自言自語的說了出來。忽然身後有人說道：“那不是周大哥！”\n\n順起回頭一看，月亮影裡看出，是同村子裡姚老五，便道：“五哥！你上哪兒？”姚老五道：“別提了。這一響子賭錢，老是運氣不在家，輸了一回，又輸了一回。今天輸的更是不得了，把我媽的大襖子，都押出去了。這樣子，村莊上是待不住，我想到北京找一個朋友去。”順起道：“好極了，我也是這樣想。今天晚上怎麼辦？”姚老五道：“我本來也不在乎今天晚上就走，可是把我媽襖子當了，我沒有臉見她，所以連夜就走。前面觀音堂的和尚我認識，我們在那裡湊合一宿吧。”於是兩個人走到觀音堂裡和廟和尚商量了一陣，借住了一宿。到了次日早上，二人便相約一路進北京來。到了北京，找著姚老五的朋友，就商量找事。這姚老五的朋友，是個買賣人。他見周姚二位是鄉下來的遊民，生意上哪裡有位子來安插。就是有事情，也不能那樣碰巧，說有就有。因此請他們吃了一餐二葷鋪。另外送了姚老五二十吊錢做路費，還是請他回家。姚老五也不能勉強人家，只得告辭而去。走到路上和順起商量，今天天氣還早，好久沒上北京，先到天橋溜達溜達。順起這時鬧到一無牽掛，隨便哪裡去也成。就是心裡愁著，白天怎樣才有飯吃，晚上怎樣才有覺睡。姚老五要他上天橋，他就答應上天橋。姚老五忽然問道：“周大哥，說到上天橋，我想起一件事，那裡天天有人招兵，我們當兵去好不好？”\n\n順起用手將腦袋一拍，說道：“我恨極了，什麼也可以幹。當兵就當兵。給大炮打死了，二十年回來，還是一條好漢，我怕什麼？”姚老五道：“只要周大哥能幹，我就陪你幹。當師長旅長的人，由當大兵裡面出身的，多得很。就不許我們也鬧一份嗎？”順起道：“我要做了官回來，別的都罷了。我先得買幾擔白薯，滿院子一扔，出一出這一口氣。”姚老五道：“別說做官，就是當個什麼隊長，我想村子裡那班瞧不起咱們的混蛋，就得改了笑臉見咱們了。”兩人越說越興奮，就一直上天橋來。到了天橋，兩個人先在小茶館子裡喝了一會子茶，回頭又在把式場上看了看把式，又聽了聽相聲，再看，太陽偏西了。姚老五道：“周大哥，咱們別盡玩了，瞧瞧去，到底有招兵的沒有？”於是二人走到大街口上，向四處一望，只見那十字街頭，有七八起拿了白旗的兵，在那裡東張西望，有朋友的，就站著說閒話。惟有警察崗位後面有一個兵站著在那裡演說，有三四個閒人站在那裡聽。姚週二人就走過去。只聽見那兵說道：“咱們督辦，都是當兵出身的，現在就發幾百萬幾幹萬的財。我們要發財，靠他媽的做小生意，等到哪一輩子？還是當兵去好。不提別的，吃喝穿都是官家的，坐電車，坐火車，都不用花一個錢。他媽的，我沒有當兵的時候，我就想情吟小班，這一輩子逛不了。現在算什麼，我天天去，他媽的花姑娘，不能不陪著不花錢的大爺。”\n\n\n\n當兵以後\n\n那些聽講演的人，都笑起來了。那兵接上說道：“我們在外面混事，無論幹什麼，也短不了受人家的氣。只有當兵，走到哪兒，人家都得叫咱們一聲老總，受氣就沒有那回事！年輕力壯的人，有兵不當，還有什麼可乾的！”說到這裡，一輛油亮嶄新的汽車，從身邊過去。那兵一指道：“你瞧這車子好不是？咱們要做了官，一樣的可以坐電車，那算什麼？”這些聽講的人，先就被他的話說動了心，如今有這兩件事一烘托，大家都熱心起來，打起一番尚武的精神。那演說的兵，見這些人臉上，都有笑容，便問道：“朋友，你們願意去當兵嗎？我們的官長，待弟兄們非常和氣，要去當兵，我們那兒是最好。”聽演講的七八個人，就有三個答應去的。就是沒有說去的，好像有話說不出口，心裡也是非常的留戀。最後問到周姚二人，他們自然一點也不躊躇，馬上就答應去。那個兵在身上掏出一個日記本子，把各人的姓名，都一一記在上面。到了日落西山的時候，新被招的有上十個人，就排成一班，跟了那個兵，回營而去。到了營裡，第一天，還不覺得怎樣，到了第二天，天還沒有亮，就讓起身號給催起身來了。草草的漱洗吃喝過，就和一班新同來的人上操。在沒有當兵以前，以為這立正稍息開步走三樣是容易了不得的事情，不料一練習起來老是不對，又捱罵，又捱打，還不許言語。\n\n這樣苦日子，過了三個月，才算解除。以後都是大隊操練，就不大捱打了。在這三個月裡，雖然天天有飯吃，不過是黑麵做的饅頭，幹炒臭鹹菜，白水煮白菜，白水煮蘿蔔之類，錢呢？統共只發了兩次，一次是一塊大洋，一次是一塊大洋和幾吊銅子票。這樣長的時間，只有兩塊多錢，那還能做些什麼事。所以也就像沒有見著錢一樣。至於身上穿的，就是那套七成舊三成新的軍衣，裡面的衣服，還是自己家裡帶來的，至於白瞧戲，白逛窯子，白坐電車，那倒是真事。不過在營裡頭，成天的關著，沒有這個機會可以出去。是什麼也白來不上。當日那位招兵的弟兄所說的話，可算一件也沒有實現。自己在家裡雖吃喝不好，幾時也沒有餓過一回。在家裡雖然挨母親的罵，可沒有捱過打。究竟是自己的親媽，挨兩下揍那也不算什麼。可是到了現在，動不動就要挨長官的打。不像對母親一樣，可以強嘴，現在哼也不許哼一個字。這樣看來，從前對於母親，實在是不孝之至。不過現在已經當了兵，要退出來，也沒有別的事可幹。況且兵當得久了，多少還有點出頭的希望，已經幹上了，也就只好幹下去吧。於是又過了一個月，隱隱約約聽到一種訊息，說是河南在打仗，這邊的軍隊，也要開了前去。順起心裡一想，“糟了，這豈不要上火線嗎？”心裡不免憂愁起來。\n\n\n\n開赴前進\n\n這個訊息，愈傳愈真，過了兩天，果然命令傳下來了，限六點鐘以內，全部上火車，開到前線去。順起私下和姚老五道：“五哥，我們真去打仗嗎？”姚老五道：“自然是真的。不是真的，把我們整車的人，老遠的裝了去幹什麼。”順起道：“我聽說開出去打仗，要發一回響的，怎麼我們這兒一個子兒也沒有見著？”姚老五道：“那我就不知道了。反正要發餉，大家都有，不發餉，大家撈不著，我們為什麼乾著急。”順起道：“我們一個錢也不拿，就這樣上火線，那是多麼冤。”姚老五道：“別說這種話了，你不怕要腦袋嗎？”順起也知道要餉的話，是不能亂說的，因此也就閉口不言。不多大一會，就和同營的人上火車。順起也曾出過門，坐過火車，知道最低的三等座，也是有個椅子坐的。可是這回坐的就不然了。車身子是個黑棚，兩邊只開了兩扇小窗戶。車上也沒有凳子也沒有椅子，光有車板立著。車子又小，人又多，擠得轉身的地方都沒有。剛要坐下。一箇中級軍官跑來，將手裡的刀在空中亂揮，說道：“快下來，快下來？”於是這一連的連長，帶了兄弟們下來，上前面的敞篷車。順起原是鄉下人，不知什麼叫敞篷車，及至上車來一看，這才明瞭，原來是平常在鐵道旁看見過的，運牲口的東西。四圍有欄杆，上頭沒篷，大家上車，在露天下立著。好在暮秋天氣，太陽晒了，倒不熱，不過滿車是碎草，還有一股馬尿臊馬屎臭。\n\n不久的時間，火車開了。和著同車的人閒談著天，看看風景，倒也不寂寞。無奈到了夜裡，這初冬天氣，風霜之下，實在受不了。這時，天上的月亮和星星，都沒有了。只有一陣一陣的晚風，向人臉上身上，流水似的，穿將過去。人在這風裡頭，左一個寒噤，有一個寒噤，顫個不住，兩隻腳，先是冷，後是痛，痛得站不住。因此在車上的人，大家都滴得清得，踏那車板響。有些人帶跳腳，帶轉著身子，不曾休息一下。因為這樣，身子可以發一點暖汗出來。但是出的熱汗，沒有出來的冷風勢力大，身上總是不暖。慢慢的到了深夜，火車依舊在黑洞洞的荒野裡走著。坐下去，人是很冷，站起來，人又疲倦得很。大家你靠我，我靠你，靠著合一下子眼，馬上就冷醒。這一夜冷過去，好容易熬到天亮。但是天色，依然是黑暗，不到多久，劈頭劈腦下起雨來。但這一支軍隊，是新招的，軍用品一律不全。沒有油衣，也沒有帳篷，大家只好在雨地裡站著。那雨打在身上，由外面直透進小衣裡面去，小衣讓水浸透了，直淌在身上。這一陣奇冷，直射到心裡去，內中就有好幾個兵士，中寒太深，倒在車上。順起看在心裡，以為這幾個人總要救起來的。不料營長去回上司，上司回下話來說，前線一連打來幾個急電，催我們趕上前去。我們救急要緊，幾個兵士害病，那算什麼，不必管他，到站給他扔下來得了。\n\n因為這樣，車上的人，儘管是雨打風吹，那火車卻像和風雨對抗一般，拼命的向前奔去。一直奔到離黃河不遠，火車才停住了。這個時候天氣已經停了雨，不過半空中，依然是霧沉沉的。大家只半路上吃了一餐黑饅頭，肚子餓得厲害。到了這裡，所幸有人已經代為預備許多鍋餅，車子一停，大家下車就坐草地上吃起來。這裡原是火車一小站，也有些店鋪。不過這個時候，店鋪全是空的，一個人也沒有，有些人毫不客氣，就闖進屋裡去。屋子外，也有人拆了窗戶門板，燒起火來，自烤衣服。順起這一天一晚，凍得實在夠了，見人烤火，也去烤一個。衣服烤得幹了，肚子也飽了，好好兒的人會疲倦起來，就靠了人家一堵牆睡過去了。也不知睡了多少時候，只聽見轟通一聲，把人震醒，不由得嚇了一跳。正打算問人，接連轟通一聲，又是第二響。順起也曾練習過野戰，知道這就是大炮響，因問同伴道：“炮聲怎麼這樣響，離著火線不遠嗎？”同伴道：“聽說過去一大站，就是火線了，也許今天晚上，我們就得打上去。”順起聽了這話，比剛才聽了那兩聲大炮，心裡還要驚慌。接上那種大炮聲，就因此轟通轟通，鬧個不歇。順起想著，我從來沒打過仗，現在幹這個，知道靠得住靠不住？我怎樣想法子逃走也罷。四周看看，全是兵，要說逃走，這往哪裡逃去。得！幹吧，打贏了，也許我做官。\n\n想到這裡，只管出神，手上的那一支槍，不覺的落到地下。幸而不曾被長官看見，彎腰撿了起來。扶著槍呆立了一會。不到三分鐘，槍又落到地下去了。這一回讓隊長看見了，便問道：“周順起，你這是怎麼回事？”順起原是靠牆坐著的，這就站立起來，剛要答應一句話，手上的槍，又落下去了。因道：“隊長，我的身上有些不舒服。”這隊長因為弟兄坐火車來的時候，受了雨洗，身上中了寒，也是有之，所以也不深為責罰他。就這樣算了。可是這樣一來，順起只管是心慌意亂，坐也不是，站也不是。只是心口裡，好像用開水來澆了一般，人睡過去，卻是昏昏沉沉的，但是風吹草動，又都像有些知道。遠遠的那種大炮聲，轟通轟通，到了深夜，越發是清楚。有時一陣風來，夾著劈劈啪啪的槍彈聲。順起想到，槍炮聲是這樣的緊密，這若是加入前線，要說不碰上子彈，那真是命大了。一個人似夢非夢的這樣想著。忽然集中號吹將起來，驀地裡驚醒。趕忙一腳高兩腳低的跑上火車，一到火車邊，天已大亮了。只見電線杆上，血淋淋的掛著兩個人頭。電線杆上，貼著有寫的佈告，原來是逃兵。順起一見，倒抽了一口涼氣。他們這一隊人，就站在掛人頭的電線杆下排隊點名。點過名後，團長卻來訓話。說是弟兄們上前，打贏了可以關的，還有官升。不要怕死，生死都有命的，該活決計死不了。\n\n\n\n炮火之下\n\n團長這樣亂七八糟的演說了一遍，就督率著軍隊上車。順起上車，剛剛站定，車子就開起走了。車子如狂風一般，只管向前飛奔。順起看看同營的兵士，一大半是沉默著不說話的。以為車輪子轉一下，大家就離火線近一步，究竟不知道此去吉凶如何。所以都是抱著一根槍在懷裡，去想心事。只要火車震動一下，他們的頭，便是這樣一點一點，就可以知道他們的心已飛走了，不曾在這裡支援軀體。有幾個人有一句沒一句，哼著梆子腔。不過沒有詞，老是把一句戲，重三倒四，唱個好幾遍。這裡到火線很近，不過三十分鐘，就停了。火車前面，正停住了兩列鐵甲車。順起跟了大眾走下車來，正是個很清明的早晨。不過這一片曠地，看不到一些人影。半晌頭上只飛過只單鳥。有幾處村屋，被大炮打去屋頂，或者打掉半邊，或者轟去大門，都只剩些烏焦的石柱，和些光頹頹的黃土牆，雜在亂樹叢裡。這雖是戰場，卻鴉雀無聲，沉寂寂的。約摸走了一里之遙，平地上挖了一道乾溝，約摸三尺來深，這就是戰壕了。壕裡沒看見一人，只有些人腳印。到了這裡，大家就分開了，順起和著一團人，開向左邊去。正有一班兵士向後開來了，彼此當頭遇著，只見那些人渾身都是泥糊了，臉上是又黃又黑，各人將槍口朝下，倒背在脊樑上，大概是打得十分疲倦了。那班人過去，團長下了命令，大家就在這裡休息，於是大家架了槍，坐在地上。\n\n歇了有一兩個鐘頭，後方送了冷饅頭和鹹菜來了。大家飽餐一頓，團長就下了命令，排了散兵線，向前面陣地裡去，這時，大家不是挺著身軀向前走了。大家都是提了槍，彎了腰，半跑半走。順起走到此地，知道已是火線了，但是還不覺得有什麼危險。不料就在這個時候，轟通轟通，大炮就響起來。去自己面前，不到一二尺路的地方，一陣飛塵，有一畝多地那麼大，向天上直擁護起來，覺得所站的地方都有些震動，趕快伏在地上，頭也不敢抬。等那陣地塵落下去時，只見前面，已躺下兩個人，血肉模糊，像宰了的綿羊一般軟癱癱的，躺在地下。順起真個心提在口裡，糊里糊塗的向前走。所幸走不多路，已經有一道戰壕。見了這個，比平常得著整萬洋錢的產業，還要寶貴，快趕就連爬帶跳，向裡面一滾。因為這個時候，敵人那邊，已經知道有軍隊上來，不住的向這邊放炮，那炮彈落下來，只在這戰壕前後，嚇得人動也不敢動一動。越是不動，那槍炮越響得厲害，自己這邊的炮先響起，後來大家也放槍。順起拿了一管槍亂七八糟，向外放了一陣，膽子就大了些。到了兩個鐘頭以後，槍炮都停止了，也沒有死傷什麼人。順起正歇了一口氣，要伸頭向外望一望，頭不曾抬，槍炮又響起來了。約摸有一個鐘頭，上面忽然發下命令來了，上刺刀，衝鋒。那團長在後嚷著道：“好兄弟們，上呀，上呀！”在戰壕裡伏著的人，於是一擁而上。\n\n順起爬出戰壕後，就看見同營的兵士，接二連三的向地下倒。那敵人放出來的槍子，雨點一般，打在面前的土地裡，將浮土濺得亂飛。要不上前面吧，後面緊緊的跟著機關槍隊，大刀隊，有幾個趴在地下，不肯上前的人，就讓大刀隊在腦後一手槍。到了這時，上前還逃得出命來，向後退，就非打死不可。人一嚇糊塗了，也不管什麼生死，手裡託著槍，只管在煙霧彌天的彈雨裡，向前衝鋒，情不自禁，口裡喊著殺。也不知什麼時候，肋下讓東西打了一下。一陣心血沸騰，站立不住，便倒地下，人就昏睡過去了。及至醒了過來，已聽不見什麼槍炮聲，一片荒地，接住了天。那天卻如一隻青的大圓蓋，將大地來蓋上。一輪紅日，向地下沉將下去。靠西的大半邊天上，全是紅雲，那紅光一直伸到半天空，連大地上，都帶著紅色。看著睡的地方，左右前後，完全是死人。靠得最近一個，渾身糊滿黑土。看他的臉，咬著牙，微睜著雙眼，滿臉都是苦相。兩隻手，扒著地，十個指頭，都掐入土地去多深。這不是別人，正是姚老五。順起這才想起，自己是槍傷在戰地裡了。一看身底下，攤了一塊血，已經都凝結成黑塊了。於是感到四肢痠痛，心裡燒熱，一點也不能移動。自己雖然活過來，但這一片荒地，四處都是血屍，哪裡有人來搭救。看看遠處，塵霧慢慢在地下升起，西邊沒有太陽，只有一塊紅天。周圍的浮塵和紅雲相混，成了朦朧的暮色。忽然想到離家那天，也是這樣的情形，再要回家，是萬不能了。忽然一陣風來，吹起一股血腥。兩三條野狗，拖著一條人腿在遠處吃。好在那西方的紅光也減退了，天色是昏昏暗暗，看不見這傷心的事。但是一想，我的腿，明天恐怕也是狗的了。一陣心酸，肝腸寸斷，只叫出了一個字：“媽！”以後就在這夜幕初張的戰場裡，安然長睡了。\n\n退回去了二十年\n\n零碎的爆竹聲，把我從睡夢中驚醒。聽到窗子外面有一蒼老的聲音罵道：“這些猴兒崽子，開的什麼窮心？年過了這多天，還直放麻雷子二踢角，這年過得有什麼痛快。東三省鬧土匪，直隸鬧蝗蟲，黃河鬧水災，煤面全漲錢。這大雜院裡，除了張先生，也沒有誰做官，哪裡來的這麼些個容易錢，到了初五六，還直讓小孩子過年？”最後幾句話，把我驚醒了。正是我新近在北京農商部當了一名小辦事員，大小是個官了。睜著眼睛一看，牆上掛著的月份牌，上面大書中華民國八年陽曆二月，陰曆正月。正是這大雜院裡這位賣切糕的街坊大鬍子罵得痛快，我該到部了，怎麼還睡覺？於是匆匆起床，將白泥爐子上放的隔夜水壺，倒著漱洗過了。頭上戴了兜頭線帽，圍了一條破氈子舊圍巾兒，鎖門就走。當個小辦事員的人，決沒錢買大衣。北京這地方又冷，不這麼穿著不行。出得門來，這冷僻衚衕裡的積雪，依然堆著尺來厚，腳在雪上踏著，唏唆作響。那西北風像刀割似的迎面吹過，把人家屋脊上的積雪颳了下來，臨空一卷，捲成個白霧糰子，然後向人撲來。任是圍了破氈子，那碎雪還向衣領子裡鑽了來。我雖穿了一件天橋收來的老羊皮，不覺還打了兩個冷戰，鼻子出來的氣，透過了兜帽的窟窿，像是饅頭出籠屜，熱氣上冒。沿了鼻孔的一轉帽沿。都讓氣衝溼了。心想：不過為了三十塊錢的薪水，冒了這種風雪去辦公，實在辛苦。正想著，一輛汽車自身後追了上來，把地面上的雪爛泥漿，濺了起來，汽車兩邊就飛起了兩排泥雨，濺了我一身的泥點。汽車過去了能奈它何？由那車後身窗子裡望去，一對男女廝摟著，頭擠在一起。那汽車號碼是自用六零六，巧了，這就是我們總長坐著辦公的車。不用說，車上那個男人是我上司賴大元總長。慢說我一個走路的人，追不上汽車去講理，就算追得上，難道我還敢和總長去辨是非不成？嘆了一口氣，只好挨著人家牆腳，慢慢走到部。我們這農商部，在北京是閒衙門。閒的程度，略好於教育部而已。門口站的那兩個衛警，夾了一支舊來福步槍在脅下，冷得只做開跑步走。我向傳達室一看，那傳達正在走廊下籠白爐子的火。他窗戶上放了一架小鬧鐘，已到十點了。院子裡除了滿地積雪，並無別的象徵。那些花木，由雪堆裡撐出枝枝椏椏的樹枝，上面還堆了積雪，在高屋簷下，一點也不見響動，走廊地上倒有十幾個小麻雀，見人來了，轟的一聲飛向屋簷上，這不像衙門，像座廟了。我是礦務司第一課的辦事員，直走到東向角落的五進院子，才是我們的辦公處。北屋五大間是司長室，正中堂屋會客室。西面是第一科，科長在外面一間屋子裡，幾個科員也在那裡列著桌子，我和另一個辦事同三個錄事，就縮在另一小屋子裡。礦務司有個特別好處，儘管市面上煤賣到二十多元一噸，大同、石家莊兩處的紅煤，我們依然可以特殊便利一下，所以每間屋子裡都把鐵爐子生著火。這年頭雖不像北京飯店有熱氣管子，所謂屋子裡籠“洋爐子”，也就是人間天堂了。掀開棉布簾子進了屋，早是滿座生春，正中大屋鐵爐子邊站著兩位茶房，烘火閒話，談正月初一，和了個三元。看我進來，睬也不睬。我摘了帽子，解了圍巾，掀簾進了第一課。鐵爐子上放了一把白鐵壺，水沸得正沙沙作響，壺嘴裡向外冒汽。院子裡的堆雪，由玻璃窗上反映進光來。科長陶菊圃是位老公事，他向例來得早。這時，在玻璃窗下寫字檯上，攤了一本木版大字《三國演義》，架上老花眼鏡，看得入神。茶房早已給他斟一杯好香片茶，熱氣騰騰，放在面前了，陶科長雖然年紀大，爐子裡的火生得太熱，穿來的皮袍大衣，都已掛在衣架上。只穿了一件存在部裡的舊湖繪棉袍子。照例，小辦事員和錄事見了科長，得深深一鞠躬拜年。但我是新出學校的青年，這個恭維勁兒做不出來。好正是舊曆年，行舊禮吧。因之兩手捧了帽子和圍脖，亂拱了幾個揖。口裡連稱：“科長，新禧新禧！”陶科長兩手捧下眼鏡，向我點個頭，又去看劉備三顧茅廬了。這屋子裡除了科長，並無第二個人。那邊小屋子是我們自己的園地了。同事們都比我早來了。兩個錄事，已在謄寫公事。另一個錄事和一個小辦事員，在屋角里的小桌子上下象棋，我一進門，這兩位同事，透著氣味相投，一齊站了起來，拱手道著新禧。我掛起圍脖和帽子，問另一位辦事員李君：“有什麼公事辦嗎？”李君道：“沒有什麼公事，司長有一個星期沒交下重要公事了。寫的這兩件公事，是陰曆年前留下來的。”他口裡說著，眼睛正是對了象棋出神。對方來了一個當頭炮，掛角馬，他正在想法解除這個難關。我也就不問他的話了，跟著坐下看棋。隔壁屋子裡一陣亂，幾位科員來了，全都向陶科長一鞠躬。尤其是一位二等科員範君，態度恭敬。馬褂套著長袍，兩手垂直袖子，站在陶科長面前，笑道：“正月初一，我到陶科長公館去拜過年的。”陶科長道：“失迎失迎，孩子們鬧著去逛廠甸。”範科員道：“回頭我又到沈司長家裡去了。沈司長太客氣，留著我在他身後看牌，又是茶葉蛋，又是豬油年糕，只管拿點心待客，我還替他出主意，和了個斷麼平帶不求人，不聲不響的和個三番。”陶科長笑了一笑，似乎記起一件事，走出屋子去了，立刻這屋子裡熱鬧起來。一位科員佟君，首先放肆著。在報架上將當天的報放在公事桌上，笑問道：“老範啦，八小姐那裡去過沒有？喂！今天晚上好戲有《打櫻桃》，又有前本《海會寺》，包個廂，到小房子裡去約了八小姐來聽戲吧？大家也好見個面兒。”範君也拿一份報回到公事桌上去看著，笑道：“談八小姐呢，去年幾乎過不了年。還是老馬好，辦自由戀愛，比我們這在衚衕裡胡鬧的人經濟得多，他還是一到部就寫信。”在他的對面桌上，有一位二等科員馬君，拿一疊公用信箋放在桌上，抽起一張信筆瞎寫。其實他不是寫愛情信，是作篇劇評，要投到一家小報去登起來，題目是《新春三日觀劇記》。正在談論著，一位胡君進來了，在屋裡的人都向他道著新禧。他是次長面前的紅人，雖未能取陶科長而代之，但在本科，也可算位副科長了。他一面脫著皮大衣，一面問道：“科長沒來嗎？”外面兩位不理我的茶房，這時一齊跟著進來，一個接著獺皮帽子和大衣，一個又打著手巾把送將上來。佟君道：“科長早來了，剛出去。”胡君在衣袋裡取出一支雪茄，咬了頭子，銜在口裡，那打手巾把子的茶房，便擦了一支火柴，來替他點著煙。他噴了一口煙，兩指頭夾了一支雪茄，高高舉起來笑道：“我告訴諸位一件極有趣的事。我打了這多年的撲克，從來沒有拿過同花順，這次新年，可讓我碰著了。花是黑桃子，點數是八、九、十、十一、十二，達到最高紀錄，只差兩張牌而已。”在屋子裡的科員，全部轟然一聲。胡先生站在屋子中間精神抖擻，笑道：“這還不算，最有趣的，同場的人有一個人換到了紅桃子同花和愛斯富而好，這兩位仁兄拚命的累斯，一直加到一百多元，還是我告訴他們，不必再拚命，翻開牌來，我是要賀錢的。連贏帶收和賀，一牌撈了個小二百元。”說著，口裡銜了雪茄，兩手連拍一陣。當時陶科長進來了，那些科員不便作聲。只有這位胡科員來頭大，並不介意，依然在屋子中間說笑著。陶科長笑道：“胡兄如此高興，必有得意之作。”胡君連笑帶比，又敘了一番。我們這屋子裡，顯然又是一個階級，那邊儘管笑聲沸天，我們這邊，決不敢應他們一個字的腔。約十分鐘，那位向科長作九十度鞠躬的範君走過我們這邊來，我們也向他恭賀新禧。有的點頭，有的拱手。因為他的階級究竟還支配不了我們的飯碗，所以並沒有人向他作九十度的鞠躬。然而他也無求於我們，只是微笑著點了兩點下巴。我們有點瞧他不起，藉著在桌子抽屜裡找稿件，沒有和他打招呼，他走過我面前時，惡狠狠的瞪了我一眼。但我沒有和他賀新禧的義務，他也就過那邊去了。這時，那邊屋子，又來了幾位科員，我們這邊，也增加了兩名辦事員。這兩名辦事員，一位是司長的小舅子，年紀十八歲，一個月也不到部一次，今天大概是為了春節假後的第一天，也來畫個到。另一名是次長的堂叔，已經有六十多歲了，他來是常來的，來了照例不做事，科長向來也沒有交過一件公事他辦。他以為，侄身居次長，只給他一個起碼官做，十分牢騷，常把他一口的家鄉土話低聲罵人。今天大概年酒喝得太多了，面變紫紅，白色鬍鬚樁子，由紅面板裡冒出來，又露出一口長牙，真不大雅觀。這兩邊屋子裡，大小官員二十餘人，各部坐著一個位子，或者用公用信箋寫信，或者看報，或者口裡銜了菸捲，眼睛望了天花板出神。比較坐得近一些的人，就喝著部裡預備下的香片茶，輕輕的談著麻雀經，其間有兩個比較高明的，卻是拿了報上的材料，議論國內時局。我們這邊兩位錄事，將交下的公事寫完了，到隔壁屋子裡去呈給科長。今天也算打破了紀錄，學著隔壁屋子裡的科員，無事可做，我們也來談談天，忽然外面有人喊著“總長到，總長到！”立刻我們兩間屋子裡的空氣，都緊張起來，這就是在北京做大官一點兒滋味。到了衙門裡，便有茶房到各司科去吆喝著。那科長聽了這話，立刻把老花眼鏡取下，將衣架上馬褂摘來穿起。外面屋子的茶房打了一個熱手巾把進來，捧給陶科長擦臉。他接過手巾，隨便在臉上摸了兩摸，開啟抽屜，取出幾件公事，兩手捧著走了。這次科長離開，我們這兩間屋子裡談話的聲音，不是上次那樣高，但胡科長還是神氣十足，談那打撲克的事。約摸有半小時，陶科長回來了，向大家點頭道：“頭兒走了，說是這兩天沒有什麼要緊的事，下午可以不來，下星期照常。”大家聽說，轟然一聲，表示歡喜，科長在身上掏出鑰匙，把抽屜鎖了，茶房已知道他要走，立刻取了皮大衣來給他加上。幾位出色的科員，也不必彼此招呼，都去穿大衣。科長走了，範君首先高聲叫起來道：“喂！下午來八圈吧？”佟君道：“不，今兒好戲，小梅和小樓合演《霸王別姬》，馬上叫人去定兩個座兒。”馬君道：“老佟，你猜猜小余為什麼不和楊梅合作？”大家談笑著戲的訊息，一窩蜂的走了。我們這屋子裡的人，也回走了。只有我和一個李錄事，因一盤象棋沒下完，還在屋子裡。那個姓王的茶房回過頭來，向裡張望一下談笑著道：“該走了。”另一個姓巴的茶房在外面屋裡，整理零碎東西，答道：“忙什麼？這屋子裡暖和，多坐一會兒，家裡可以省幾斤煤球。”王茶房道：“可沒了好香片。坐久了暖屋子，怪渴的。”我聽了這話，推開象棋盤，便站起來，瞪了王茶房道：“你奚落我做什麼？我們多坐一會也不礙你什麼事。”王茶房道：“怎麼不礙我們的事？你不走，我們不能鎖門，丟了東西，誰負責任？”我喝道：“你說話，少放肆。難道我們當小辦事員的人，會偷部裡的東西嗎？”巴茶房道：“你不打聽打聽，商務司第三科，前天丟了一件皮大衣。一個姓楊的錄事，有很大的嫌疑。”他正收拾科長桌上的東西，仰著臉對了我們。李錄事跳上前，就向他腦後打了一個耳光，罵道：“混蛋。你指著和尚罵禿驢。”巴茶房掉轉身來，就要回手，我立刻把李錄事拉走。巴茶房追過來時，我們已到院子裡走廊上了，他只好在屋門口大罵。我陪李錄事到了衙門口，埋怨他道：“你不該打那東西，他是陶科長的紅人，明天和你告上一狀，你受不了。”李錄事紅著臉道：“二十塊錢的事情哪裡就找不到？我不幹了。張先生，只是怕連累著你。”我笑道：“不要緊，我也看這二十塊錢的位置，等於討飯。不然，我也不會在部裡滿不在乎。果然那小子到科長面前挑撥是非的話，我就到廣東去。那裡空氣新鮮，我還年輕，有機會還去讀兩年書呢。”我們分手回家，但我心裡，始終是替李錄事為難的。他一家五口，就靠這二十元的薪水，果然丟了飯碗，那怎麼是好呢？我想著明早到部，卻是一個難關。不想當這晚我在燈下一人吃飯的時候，李錄事一頭高興跑進來，向我拱手道：“恭喜恭喜！”我起身相迎，倒有些愕然，以為他是把話倒過來說。我讓他坐下，拿起爐子邊放的一把紫泥壺。斟了一杯熱茶，放在桌子上，笑道：“請喝一點，沖沖寒氣。在這腐敗的政府下，好是做社會上一個寄生蟲。不好卻少不了做一個二十世紀的亡國奴。中山先生在廣東組織革命政府，前途是大有希望的。我們一塊兒到廣東去吧。呼吸著自由的空氣，哪怕是當一個叫化子呢，總比在這裡看茶房的眼色強多了。”李錄事笑道：“我不開玩笑，我真有辦法了，你也有辦法了。”我且坐著，扶起筷子來。他按住我的手道：“我們一塊吃羊肉涮鍋子去，我請你。”我道：“你中了慈善獎券？要不，怎麼半下午工夫，你就有了辦法了呢？”李錄事笑道：“說起來話長。這事太痛快了。在這裡說出來，怪可惜的。咱們到羊肉館子裡，一吃一喝，爐子邊熱烘烘的，談起來一高興，還可以多喝兩盅。走走，別錯過機會。”我聽他說得這樣有分寸，果然就收拾了碗，和他一路到羊肉館子裡去。在館子裡找了一個僻靜一點的雅座，要了酒菜，我是等不及他開口，又追著問了。李君因為我不會喝酒，自斟了一杯白乾，一仰脖子喝了。然後手按了酒杯，隔著羊肉鍋子，向我笑道：“人家都說我們總長是個癲頭龜，可是他幾位少爺小姐都是時髦透頂的文明人兒。他二少爺和大小姐有點兒戲迷，你是知道的。”我說：“這個我倒不知道。我只聽說，他大少爺會兼差，現在共有三十六個差事。上由國務院，下到直隸省統稅局，他都掛上一個名。二少爺愛玩汽車，一個人有三四輛車子。大小姐喜歡跑天津、上海，二小姐會跳舞，家裡請了一個外國人教打鋼琴。”李君笑道：“他們家裡有的是錢，要什麼有什麼，他們就只喜歡一樣能了事嗎？”我見羊肉鍋子裡熱氣騰騰，炭火熊熊的映著李君臉上通紅，知道他心裡十分高興，便不攔阻他的話鋒，由他說了下去。他夾了一塊紅白相襯的肥瘦羊肉，送到暖鍋子涮著，眼望了我笑道：“到今日，才知道愛玩也有愛玩兒的好處。我一把胡琴，足拉了二十年，在北京，拉胡琴的人遍地全是，我不敢說好。不過什麼人的腔調，我都能學兩句。去年年底，吳次長家裡堂會，我去拉過一出《女起解》。巧啦，賴二位小姐就在場聽著。她聽人說那個拉胡琴的，就是農商部的錄事，就記下了。今天我由部裡出來，程祕書在馬車上看到我，就把我帶到賴公館去，這位小姐，原是不便和我小錄事請教，拉了二少爺一路，把我叫到內客室閒話。二少爺做一個考官的樣子，先口試我了一陣，然後拿出胡琴來，讓我拉了兩齣戲。二小姐原是坐在一邊監場的，聽久了胡琴，她就嗓子癢癢，我又給她拉了兩齣戲。她有幾處使腔不對，我就說二小姐這樣唱得很好。另外有一個唱法，是這樣唱的，於是我就唱給她聽。她兄妹都高興極了，留著我混了兩三個鐘頭。後來二少爺拿出一張字紙給我看，是總長下的條子，上面說：‘李行時著派在祕書上辦事。’條子是總長的親筆，我認得的，而且二少爺當我的面，把條子交給程祕書了。”我呀了一聲，笑道：“恭喜恭喜，李祕書。”他笑道：“還有啦，二小姐讓我一捧場，高興極了，進上房去拿出皮包，順手一掏，就摸出了五張十元鈔票，說是給我當車錢。天爺！我長了三十歲，沒聽說坐車要這麼些個錢。”我笑道：“朋友，莫怪我說你眼孔小。賴二小姐有次到上海去吃一個同學的喜酒，卻掛了一輛北寧津浦滬寧三路聯運專車。把那趟車錢給你，夠吃一輩子的了。”李君笑道：“雖然那麼說，可是在我這一方面，總是一件新鮮事兒。年過窮了，我這幾天正愁著過不過去，這一下子夠他們樂幾天的了。”他說時，透著高興，右手在鍋子裡夾起羊肉向嘴裡送，左手端起杯子，只等嘴裡騰出地位來。我笑道：“不必喝酒了，吃完了還不到八點鐘，請我聽戲去吧。”他道：“聽戲算什麼，明日準奉陪。不過今天晚上還另有一件事相煩，二爺說，他九點鐘在德國飯店等我，也許要帶我到一個地方去拉胡琴。”我道：“你去就是了，這幹我什麼事呢？”他笑了，映著火爐子的紅光，見他臉上很有點兒紅暈，便道：“我當然願意朋友好，你有什麼非我不可的事，儘管說。”他笑道：“咱們哥兒倆，沒話不說。德國飯店，全是外國人來來往往的地方，讓我去找人，我有點兒怯。你什麼都不含糊，可不可以送我進去？”我笑道：“大概不是為這個，今晚上也不忙請我吃涮鍋子，我沒什麼，陪你去。可是賴二爺見著我，他要問你為什麼帶個人來呢？”李君道：“我雖沒到過外國館子。我想，總也有個雅座，你送我到雅座門口就行了。”我看他是真有點兒怯場，人家第一次派這位祕書上辦事，別讓他栽了。於是含笑答應，陪著他吃完了飯，慢慢的走到德國飯店，在餐館的門口，玻璃架子的外國字招牌，電燈映著雪亮。這雪亮的燈光，更加重李君的膽怯。只管放慢步子，我便只好走前了。到了三門，經過存衣室門口，我們既無大衣，也無皮帽，本也不必在這門邊走。我無意中一低頭，地面上有一線光亮射來。仔細看時，卻是地毯上有一點銀光。相距不遠，我彎腰拾起來一看，我心裡卻是一陣亂跳。正是一隻白金鑽石戒指，看那鑽石，大過豌豆，決不下一千元的價值，我下意識地便向衣袋裡塞著，而那隻手還不肯拿出來，我又怕李君看到了，卻趕快走了兩步。這裡是飯廳，角落裡幾位音樂師，正奏著鋼琴，滿廳幾十張桌子，全都滿了。我到了這中外人士彙集的地方，總要顧些體貌，不能闖到人叢裡找人，只好站了一站、不想這位李祕書比我更怯，竟是又退回二門去了。我見他不在身邊，把鑽戒又掏出來看了一看，光瑩奪目，絕是真的。但我心裡立刻轉了一個念頭，二十來歲的青年，難道就讓這一樣東西，玷汙了我的清白嗎？我決定宣佈出來。見有一個茶房經過，便道：“喂！我撿著了一點東西，你們顧客裡面，有人尋找失物嗎？”那茶房向我周身看看，見我穿件灰布老羊皮，便淡淡的問道：“你撿著什麼？”我說：“我怎麼能宣佈呢？若宣佈出來了，全座吃飯的人，有一大半會是失主。”那茶房聽我的話不受聽，竟自走了。我躊躇了一會，覺得所站的地方，雖與食堂隔了一座大玻璃門，究竟是來往孔道，只好又向外走。口裡自言自語的道：我登報找失主吧。這筆廣告費，不怕失主不承認。身後忽然有人輕輕的道：“先生，你撿著一樣貴重的東西嗎？”我看時，是一位穿西裝的漢子，脅下夾了一個大皮包，我便點點頭道：“是的，我撿了一樣東西。失主若說對了，當了公證人或者警察，我就把東西還他。”說到這裡，又近了二門存衣室門口，李君迎上來笑道：“老張，怎樣不帶我進去？”他說時，在袋裡掏出一方新制的白手娟只管擦臉上的汗。我笑道：“我的怯兄，你……”那西裝人道：“呵！李祕書，你來了，二爺正讓我找你呢。”李君這才放出笑容，替我介紹著這是賴公館的二爺跟前胡爺。我這才曉得他是一個聽差，竟比我們闊多了。胡聽差笑道：“哈哈，都是自己人。我剛才聽到張先生向茶房打招呼拴著東西，我就跟了來的。張先生撿著的東西，是不是很小的玩意兒？”我笑道：“胡爺，對不起，我不能宣佈是什麼，不過，我可告訴一點訊息，是很貴重的。要是不貴重，我也不必有這一番做作了。”胡聽差笑道：“那準對，好了，好了，可輕了我一場累，請你二位等一會兒。”說畢，也就走了。不一會工夫，他由裡面笑嘻嘻的出來，向我兩人招著手道：“二爺請你二位進去說話。”於是他在前引路，我們隨後跟著，在食堂左角，一間小屋子裡，見賴大元的二少爺二小姐，和另外一對男女在吃大菜，屋子門口，還樹起了一架四折綠綢屏風，外面看不到裡面的。賴二爺坐在大餐桌的上首，面對了屏風，我一進門，就先接近了他。他穿了一套紫呢西服，頭髮油刷得像烏緞子一樣，只他那下闊上尖的窩窩頭面孔，有點不襯。他左手拿叉，右手拿刀，正在切盤子裡的牛排，卻迴轉臉來，將刀尖指著我問了那聽差道：“就是他撿著東西？”我看他這種樣子，先有三分不順眼，就站在屏風角不作聲，胡聽差道：“張先生，這是我們二爺。”李君站在我的身後，也輕輕的叫了一聲二爺，二小姐，不知不覺的微鞠了一個躬。賴二又向我望了一望，問道：“你抬著了什麼？”我道：“二爺，對不起，我不能先說。”左首坐的一個綠色西裝少年，雪白的長方面孔，有些像程硯秋，捱了二小姐坐著。他點了頭道：“對的，二爺，我們得先說出來。”賴二將叉子叉了一塊牛排，塞到嘴裡去咀嚼著，然後把叉子指著我道：“我丟了一個白金鑽石戒指，戒指裡面，刻了有KLK三個英文字母，你說對不對？”我道：“不錯，拾著一個鑽石戒指。不過有沒有三個英文字母，我還不知道，等我拿出來看。”於是在衣袋裡把戒指掏出來，在燈光下照了一照，果然有那麼三個字母。賴二不等我說什麼，在衣袋裡掏出一隻綠綢錦盒來，放在桌子上，笑道：“你看看是這盒子裝的。”我拿起盒子來，掀開盒子蓋，裡面藍絨裡子有個凹的印子，把戒指放下去，恰好相合。因道：“對了，賴先生，這戒指是你的，你拿去吧。你是體面人，我信得過你，不用另找人來證明了。”我把盒子遞在他手上，轉身就要走。賴二站起身來，將刀子點了我道：“你說，你要多少報酬？實對你說，我這戒指只值三千塊錢，不算什麼。不過，我是送這位高小姐的。”說著，向在座的一位紅衣女郎點頭笑了一笑。接著道：“尋回來了，完了我一個心願。我很高興，願意謝你一下。”我道：“東西是賴先生的，交給賴先生就算完了，我不要報酬。”賴二指著胡聽差道：“你把他拉著，我這就……”說時，放下刀叉，在衣袋裡取出支票簿和自來水筆，就站在桌角邊彎腰開了一張英文支票，撕下來交給胡聽差道：“你給他，這是一千塊錢的支票。今天的日期，明天銀行一開門，他就可以去拿。”我道：“賴先生，你不用客氣。假使我要開你一干塊錢，我拿這戒指去換了，不更會多得一些錢嗎？”賴二伸手搔了幾搔頭髮，向我周身看看，沉吟著道：“看你這樣子，光景也不會好。”那個穿紅衣服的女郎微笑道：“他不要錢，你應當明白他的用意。”賴二點點頭道：“是了是了。”將一個食指點了我道：“你姓什麼？幹什麼的？進過學校沒有？”我看他這樣子，自覺頭髮縫裡有點出火，便笑道：“實不相瞞，我父親是個百萬財主，近幾年來敗光了。當年我有一個好老子沒念過書。如今窮了，什麼也不會幹。”胡聽差和李君聽了這話，只管向我瞪眼。賴二笑道：“怪不得你不在乎，原來你也是少爺出身。”二小姐大概是多喝了一點酒，臉紅紅的，斜靠了那個像程硯秋的男子坐著，微斜了眼道：“二哥，你這點麻糊勁兒太像爸爸。剛才小胡不是說了，他姓張，也在部裡當個小辦事員嗎？”賴二啊了一聲，見胡聽差手上還拿了那張一千元的支票，因道：“那末，那一千塊錢你去兌了吧。江蘇王鴻記裁縫，和高小姐做的幾件衣服，都很好。七百塊錢，算衣料手工。另外三百塊錢賞給那個做衣服的夥計算酒錢。”胡聽差答應了一聲是。賴二爺道：“呵！李祕書怎麼來了？”李君向前一步，哈了一哈腰兒。二小姐笑道：“二哥，你看，你什麼事這樣神魂顛倒的？你不是叫他來一路到高小姐家裡吊嗓子去嗎？”賴二笑道：“我這樣說了嗎？現在我們要到北京飯店跳舞，這事不談了。可是我沒有一定的主張。小胡，你那裡拿拾塊錢出來，帶他們去吃小館兒。”我聽了這話，不用他多說，我先走了。出大門不多遠，李君追了上來，一路叫著老張老張！我停住腳問時，他道：“你這人是怎麼了？你臨走也不向二爺告辭一聲。”我笑道：“我退還了他三千塊錢的東西，他沒有說一聲請坐。不是拿刀子點著我，就是把叉子指著我。我並非他家的奴才，怎樣能受這種侮辱？”我很興奮的說著，說了之後，又有一點後悔，這話透著有一點諷刺李君，他倒不在意。承他的好意，替我僱了一乘人力車，把車錢也付了，送我回家。到了次日早上，我心裡為難著一個問題，不易解決，科裡兩個茶房，和我們搗亂過，今天未必忘了。雖然打那個姓巴的，是李君的事，他未必忘了我是同黨。好在李君已是祕書上辦事的身分了，料這茶房也不奈他何。且捱到九點鐘，等陶科長到了部，我才去。意思是有管頭，茶房就不敢放肆了。到了科裡，兩個茶房，果然鼓著臉，瞪了眼望著我。姓王的當我掀簾子進科長室的時候，他輕輕的道：“那個姓李的沒來，等那姓李的來了，我們再說話。”我聽了，知道這兩個東西，一定要在陶科長面前和我搗亂，三十塊錢的飯碗，顯然是有點搖動了。我先坐在辦公室裡，翻了一張日報看，忽然陶科長以下，一大批人擁到屋子裡來，我倒嚇了一跳，立刻站起身來。陶科長滿臉欣慕的樣子，向我拱拱手笑道：“張先生，電話，總長夫人打來的。”我愕然道：“什麼？總長夫人打電話給我？”科長道：“你快去接電話吧，總長夫人的脾氣，你是知道的。”我見他如鄭重的報告，不能不信，便到外面屋子來接電話。我剛才拿了電話機，放到耳朵邊，只喂了一聲，那邊一個操南方官話的婦人聲音，就一連串的問了我的姓名職業。接著道：“我是賴夫人。昨晚上我們二少爺二小姐回來說，你撿了鑽石戒指歸還原主，你這人不錯。二爺說，要提拔你一下，給你一個好些的差事。我已經和總長說了，也派你在祕書上辦事，照薦任祕書支薪水。以後要好好的辦事，知道嗎？”我真沒想到總長夫人會在半天雲裡撒下這一段好訊息。我既高興，我又久聞賴老虎的威名，喜懼交集，什麼答覆不出。幹了幾個月官，這算也學到了小官對大官那種儀節，半彎了腰，對著電話機子，連說是是……是是……最後那邊又說了，沒話了，你好好幹罷，電話便掛上了。我放下電話耳機，我才知道環在我身後，站了一圈人。我平常自負三分傲骨，現在接著夫人的電話，我就這樣手腳無措，心裡一慚愧，不免臉上跟著紅暈了起來。可是這些人毫不覺得我這態度是不對的，一齊笑嘻嘻的望著我。陶科長問道：“原來賴夫人認識張先生。”我笑道：“實在不認識。夫人說，把我調到祕書上辦事，先通知我一聲。”陶科長立刻向我拱了幾下手道：“恭喜恭喜。”陶科長一說恭喜，全科人一齊圍著我恭喜，那範科員握住我的手道：“張兄，我早就說過，翻過年來，你氣色太好，今年一定要交好運。我的話如何？”我心想，我並沒有聽到你這樣對我說過。但我在高興之時，口裡也就說著果然果然。範君笑道：“既然如此，要請客才對。”我還不曾答應，那位胡科員叫道：“不，不，我們公宴。”我笑道：“各位且慢替我高興，雖然賴夫人有了這樣一個電話，可是在總長的條子沒有下來以前，還得等一等。”陶科長也道：“等什麼呢？賴夫人一句話，等於賴總長下過十張條子。”於是全科人都笑了。不到一小時，賴總長也來了。陶科長帶了公事回科，老遠的就向我拱了手道：“恭喜恭喜，條子已經下來了。我們這科，大概是交了運，不但是張先生髮表了祕書上辦事，這裡的李先生也同時發表了。一日之間，我們這裡有兩個人破格任用，大可慶祝，我請客，我請客。尤其是張先生這個職務是夫人提拔的，非同等閒。不用說，一兩月後，就可以升任正式祕書的。”我見全科人恭維我，窮小子走進了鏡子店，只覺滿眼是窮小子，忘了我自己。範君送過一盒大炮臺菸捲來，請我吸菸。我吸著煙昂頭出神，姓巴的茶房進來，向我請了一個安。笑道：“張祕書，給你道喜。”我也一律盡釋前嫌，因道：“昨天的事，你不必介意，李先生脾氣不好。”巴茶房笑道：“你說這話，我可站不住。李祕書教訓我，還不是對的嗎？”說著王茶房捧了碟子託的茶杯來，裡面是陶科長喝的，二毛一兩香片，恭恭敬敬遞到我的桌上。不一會李君來了，自然又是一陣亂。下午散值以後，陶科長和同事們沒等我和李君回家，就把我們拖到東安市場的廣東館子吃邊爐。八時以後，滿街燈火，坐著人力車回家。可是一進大雜院，我就有一個新感想，身為農商部祕書上辦事，每日和總長接近，教我回家來，同賣切糕的王裁縫李鞋匠一塊兒打夥兒，這透著不成話。同事知道了，豈不要訕笑我？趕快找房子搬家。黑暗中王裁縫叫道：“張先生回來了，恭喜呀！”我高聲道：“你們知道我當祕書了？我告訴你們，天下沒有不開張的油鹽店，我不能永久倒黴。許多人想走賴夫人這條路子，花錢受氣，總走不通，你瞧，我這裡可是肥豬拱廟門，他自來。”喂！罪過，怎好把賴夫人比肥豬。我得意忘形，見屋子裡點了燈，也忘了門鎖過沒有，一腳把門踢開，笑道：“祕書回來了，賴夫人身邊……”我話未了，只見死去的祖父拿了馬鞭，我父親拿了板子，還有教我念通了國文的蕭老先生拿了戒尺，一齊站在屋裡。我祖父喝道：“我家屢世清白，人號義門，你今天作了裙帶衣冠，辱沒先人，辜負師傅，不自愧死，還得意洋洋。你說，你該打多少？”我慌了，我記起了兒時的舊禮教家庭，不覺雙膝跪下。我父親喝道：“打死他吧。”那蕭先生就舉手在我頭頂一戒尺。我周身冷汗直淋，昏然躺下。……哈哈！當然沒有這回事，讀者先生，你別為我擔憂！"
		},
		{
			"章节": "開門雪尚飄",
			"章节名称": "開門雪尚飄",
			"章节内容": "亦名《貧賤夫妻》\n\n\n\n一、冬不暖來夏不涼\n\n在黃河以北的人，都有這麼一個感覺：“有錢不住東南房，冬不暖來夏不涼。”但事實上，蓋房子的人，很少不蓋東南房。所有房子東南房，也不見得有多少空閒下來。那原因就是找不著房子住的人，東南房也是好的，終於是住下了。這裡敘述著一個住東南房的主人，就是這種情緒下過活著的。\n\n那是三間南房，而且是緊鄰著大門口的。所以最靠外的一間屋子，事實上是北方門洞內的門房。當這屋子在三十年前，這間屋子是主人的外聽差的，說文雅點，是住著司閽的吧。這間屋子，新主人閉住了那個通門洞的小門，當了一間臥室。靠裡二間屋子，是向北朝著外院的，倒有很大的幾塊玻璃窗。然而北方建築的缺點，就是朝院子的門，開在正中，而這兩間屋子，是象形的，只靠屋頂上的一根柁樑，把它分為兩間，事實上又只是一大間，不，乃是長方形的一間。新主人把這裡當了客室，書房，餐廳，甚至於廚房。因為冬天節省煤火，屋子裡放了個黑鐵煤球爐子，小家庭的伙食簡單，索性就在這煤爐子做飯了。\n\n這是個發薪水的前夕。雖然屋子裡還有些油煙氣味，爐子上的小鍋，正中方桌上的碗筷，都已收拾乾淨。橫窗一張三屜桌子，是主人的寫文章讀書之所。桌上堆上舊一折八扣書籍，雖然錯字是很多的，主人並不依靠讀這些書來進修，這只是消遣的，錯字並無關係。而況這些書都是地攤上零碎收來的，根本也分不出個部頭。錯字也更在所不計了。\n\n\n\n二、有點悠然神往了\n\n屋子正中那盞懸下來的電燈，因麻繩子扯著，拴在窗戶格子上，將燈拉在三屜桌正中，當了檯燈。燈罩子破了，主人很聰明的將它取消了，用大紙菸盒撕開了，利用紙殼的坡度，剪了個草帽式的圓罩子，裡外糊了點綠紙片兒，當了燈罩的代用品，卻也美觀而適用。主人移過來一張椅子，並用個廢了的枕頭，當著坐墊，坐著卻也柔軟而舒服，於是他找個朋友寄來的一個信封，利用它反面無字，在郵票零餘的地方，將鉛筆記著他的收入，他記得清楚，上個月只借支了一回薪水，在調整額的薪水上，還可以收到五百六十餘元。他還怕這個數目，不怎麼精確，老早了，已在報上，把那個調整薪水辦法的新聞剪了下來，放在抽屜裡。這時把那方塊兒剪報拿了出來，再參考一下，自己的計演算法，並無錯誤，明天確是可以收到五百六十餘元的薪水。其實，他這一查還是多餘的，每日在機關裡和同事計算多次，這個數字，本已是滾瓜爛熟的了。\n\n他算過以後，不免向信封上發一點微笑。想著明天除買點糙米，以補配粉之不足，還可以買幾百斤煤球。此外，也當買點肉來解解饞。買肉以牛肉為宜，不談什麼維他命多，至少是比豬肉便宜一二元一斤。牛肉熬紅白蘿蔔加上兩枚西紅柿，就著煤爐子上開鍋的熱和勁兒一吃，就饅頭也好，泡飯吃也好，其味無窮。那有中餐味，也有西餐味。他想著有點悠然神往了，對了壁上那五寸大的日曆，不住的微笑。\n\n\n\n三、女人趕什麼時代\n\n主人的太太，是個不滿二十五歲的少婦。她坐在三屜桌的旁邊，正是將一團洗染過舊的毛繩，給他們唯一的女孩子貝貝打一件外套。貝貝吃過晚飯，已經先睡了，所以他們都閒著。她結著毛繩，不時偷看丈夫的神情。丈夫笑了，她也笑了。她道：“謹之呀，你又在算你那可憐的薪水了吧？”他回過頭笑道：“可不是。上個月，幸是我叔父接濟了我一筆款子，沒有再加上虧空。明天領得了薪水，趕快搶購點物資。”他太太道：“我有份嗎？”他道：“當然哪。我胡謹之有份，你韓佩芬也有份。”佩芬抿嘴笑了，又低頭結了幾針毛線。她笑道：“現在很時行穿毛布。大概……現在的價錢不知道，在兩星期前，不過四十元一件料子，我想還不會超過一百個金圓吧？能不能給我做件毛市棉袍子？”謹之道：“棉袍子？你有呀；而且，你還有件二毛的。過這個冬天，你是不成問題的。”佩芬道：“難道我就只許有一件棉袍子嗎？你到街上去看看，多少人都穿毛布的料子。我老早就想做一件夾袍，你又沒錢。只好罷了。於今去買來做，已經嫌趕不上時代了。你發了薪水，我也不想穿綢穿緞，難道做一件布衣服你都不答應。”謹之陪笑道：“當然可以。不過再遲一個月，我就鬆動一點。棉袍子不是有了面子就行了的，還要棉花裡子再加手工呢。”佩芬道：“我要東西，你總是捱。越捱越貴。越貴也就越捱。等人家穿得不要穿了，趕不上時代的東西，我又何必穿？”謹之打了個哈哈，笑道：“趕上時代，是這樣的解釋嗎？女人趕什麼時代？只是服裝店百貨店的消費而已。”佩芬將臉子一板，把手裡結的毛繩，在脅下夾著，立刻偏過頭去，一面起身向臥室裡走，一面道：“我不和你鬥嘴勁。東西沒有買，先受一頓批評。怎麼會是服裝店百貨店的消費者？我做了多少衣服，義買了多少化妝品？”她嘀咕著走向臥室去，又轉身來，站在房門口道：“住這樣三間南房，統共一個煤球爐子，住在冰窖裡一樣，我能不穿暖和點嗎？一件舊花綢棉袍子，在家也是它，出外也是它。你就不替我想想。你不買就不買，為什麼開口傷人。我的同學，就沒有像我這樣吃苦的，你還不滿意。告訴你，嫁了你這樣的小公務員，總算我是前輩子修的！”說著，撲通一聲，將房門關閉了。震得屋樑上的灰塵向下落，胡先生這盞麻繩拴著的檯燈，也來個燈影搖紅的姿態。謹之淡然笑了一笑，取過桌上一冊一折八扣書來看。正好這是一本《兩當軒集》，他翻著那頁“全家都在西風裡，九月衣裳未剪裁。”的詩句，低聲唸了一遍，真也覺得黃仲則這個詩人，不與自己合而為一，就只管把詩看了下去。他忘了太太，也忘了太太的發怒。\n\n\n\n四、我這叫自找麻煩\n\n不知經過了多少時候，太太又來了。她在桌上看了看，又把小桌上的抽屜，扯開來看看。因為正中那個抽屜，是胡先生看書的身體抵住了的，她板著臉說句讓開，扯開抽屜來，撞上胡先生胸脯一下。但她也不管，看到裡面有盒八等牌的紙菸，她抽出了一支，摸著桌上的火柴盒，擦了一根，將煙點了，啪的一聲，把火柴盒扔在桌上，她又走了，接著把臥室門又關上了。她這回關得沒有上次重，而且也沒掛上門拴，胡謹之才曉得她是出來找紙菸吸的。然而，她平常是不吸紙菸的，只有極苦悶的時候，她才吸半支菸，這當然不是苦悶，而是憤怒了。引起了太太極大的憤怒，這是胡先生所未曾料到的。他的詩興，也就像潘大遇到催租吏一樣，冰消瓦解，不能再把《兩當軒集》看下去了。\n\n初冬的晚上，已經有了呼呼的風聲。除了這風聲，一切什麼聲音都靜止了。只有屋子中間那隻煤球爐子，還抽出一團火光，火光旁邊，放了一把黑鐵壺，卻呼嚕呼嚕的響著。胡先生感到了一點寂寞，也感到了一點惶惑，隔著壁子叫了幾聲佩芬，卻沒有迴音。他坐著吸了兩支菸，又將開水衝了一杯熱茶喝了，自己忽然狂笑起來。他用著舞臺上獨白的姿態，在屋子裡散步，自言自語的道：“我這叫自找麻煩。買件衣料，就買件衣料吧。把一件棉袍子做起，也用不了薪水的一半，只當叔父上個月沒有寄錢接濟我就得了。”獨白儘管是獨白，並沒有什麼反映。胡先生打了兩個呵欠，也就掩門熄燈，回到臥室裡去。太太帶著那個四歲的小孩，側身向裡，已在床上睡去。他走到床面前叫了幾聲佩芬，太太並不答應。他見了太太一隻手臂放在被子外面，便道：“睡著了，露著胸脯子，仔細招了涼呀。”於是牽扯著被頭，要替太太蓋上。然而事情更糟，太太將手一揮，喝了一聲道：“你別理我。”胡先生笑道：“得啦，不就是做一件毛布棉袍子嗎？我照辦就是了。明天發了薪水，我就給你買回來。黑底了，印著紅月季花，或者是印了花蝴蝶的，那最摩登。我給你買那樣的好嗎？要幾尺才夠一件袍子呢？買什麼裡子？”他一連串的問著，太太始終不理，最後答覆了三個字：“我不要。”胡謹之站在床面前，出了一會神，笑道：“何必呢？這點事，也犯不上老生氣呀。我……”胡太太一扯著被子向上一舉，將身子更蓋得周密一點，又說了兩個字：“討厭。”\n\n\n\n五、水晶簾下看梳頭\n\n胡先生在始終碰釘子之下，他就不便大聲說什麼了。以下該按照中國小說家的套子，是“一宿無話，次晨起來。”胡先生的機關，雖離家不算遠，只是他們的首長，對於起早這件事，非常的認真，七點鐘升旗，職員也得趕到。首長吃過十二點鐘的午飯，有二小時到三小時的午睡，足可以解除疲勞，那沒有午睡工夫的小職員，怎樣支援他們的精神，首長是向來不加考慮的。胡先生起來之後，摸出枕頭下的手錶看，已是六點三刻。窗子外儘管是不大亮，他也不便扭亮電燈。因為電燈是房東的，房東家有位六十多歲的老太太，一見電燈亮著，她就在院子裡喊叫，而且還肯定的房客是亮了電燈過夜，這一天，至少她會來叮囑十二次，請不要再亮電燈過夜了。所以他半摸著黑將煤爐子上一壺過夜的水，倒進臉盆裡，胡亂地洗把臉。漱口自然也是這水。然後將溫水瓶子裡的開水兌點涼茶滷子喝上兩杯茶。一切以閃電姿態出現，不過是五分鐘，全都完畢了。然後在中山服上，加起一件呢大衣，站在床面前，輕輕的叫了幾聲佩芬。然而太太頭髮散了滿枕，面臉子偎在軟枕窩裡睡得很香，卻並沒有迴響。他還是不敢貿然的走去，俯了身子，在枕頭邊對著太太的耳朵，又叫了幾聲。太大閉了眼睛，口裡咿唔著答應了。他這才低聲道：“那毛布，十二點鐘回來吃飯的時候，我給你帶來。花樣就照著你說的那個樣子買了。”佩芬還是閉了眼睛，反過手來，輕輕的將他推了兩下，唉了一聲道：“你也不嫌煩得很。人家要睡覺，你儘管羅唆，討厭得很！”胡謹之哈哈的笑道：“你不知道，你那個脾氣，誰還敢去得罪呀！”佩芬將手揮了兩揮，口裡又咿唔了幾聲，她簡直是睡著了。\n\n在天色半明半暗的情況下，胡謹之先生走出了大門，乃是空手的，到了十二點半鐘的時候他脅下夾著兩個大紙包，笑嘻嘻的走進了屋子。笑道：“東西買來了，你看買的對不對？”舉起手上的兩個紙包，徑直的就向臥室裡奔了去。胡太太正對著小梳妝檯，拿著粉撲子向臉上撲粉，看著胡先生帶了紙包回來，也就向他抿嘴微笑了一笑。胡先生對於太太的美麗，向來是認為滿足的。長圓的臉，面板又是那麼白皙。雖然是眼睛略微有點近視，但她並不戴眼鏡，每當太太一笑的時候，他覺得那淺度的近視，正足以增加少婦的嫵媚。她蓬鬆著一大把頭髮，髮梢上又略微有點焦黃的顏色，這很是有些西方美。胡謹之先生，當了一名五等公務員，實在埋沒了他那張大學文憑。所可差堪自慰的，就是有這位年輕貌美的太太。他這時看到了太太化妝，站在一旁笑道：“水晶簾下看梳頭，這是人生樂事呀。”\n\n佩芬將胭脂膏塗過了嘴脣，正將右手一箇中指，在上下脣輕輕擦划著，以便這鮮紅的顏色，和脣的輪廓相配合。這就笑道：“你這是把那幾個可憐的薪水拿到手，又耍滑頭了。”謹之把紙包放在梳妝檯上，人又走近了一步，扶著肩膀笑道：“佩芬，我一切都是為你呀！”他為太太的美麗而陶醉，正要諂媚著獻辭一番。太太喲了一聲，提起那個紙包，遠遠向床上一扔，瞪了丈夫一眼道：“冒失鬼！桌上我洗臉的水沒有擦乾，你也不瞧瞧。你什麼時候，能夠做事慎重起來？”胡謹之碰了個很大釘子，笑著沒敢再說什麼。佩芬的不滿，也就在幾秒鐘裡消失掉了，她又把一個食指，卷著臉盆裡的溼手巾，輕輕的畫著眉毛，她對著大鏡子裡丈夫的影子，淡淡的道：“我很後悔，不該買這件毛布料子。”謹之笑道：“買了就買了，沒有多少錢，你不要捨不得。”他看到太太的衣肩上，有幾根散發，將兩個指頭鉗著，放在地下。佩芬道：“不是那話。我同學孫小姐快結婚了，我得去吃她的喜酒。我那件舊綢棉袍子，實在穿不出去。我想做一件綢棉的絲棉袍子。”胡先生聽見這話，不覺倒抽了一口冷氣。心想現在做一件綢棉的絲棉袍子，裡面三新，恐怕一個月的薪水，全數報效，也不見得敷餘。臉子一動，沒敢答話。佩芬在鏡子裡看了他的顏色，冷笑道：“你瞧，我一句話，嚇成你這個樣子。我替你說了，沒錢。我不要你拿錢，我去借去。不是吹，韓小姐的辦法，比你多得多！”胡謹之笑道：“又生氣了，我還沒有開口呢。孫小姐是哪天的喜期呢？我去和你籌劃籌劃吧。叔父來信，不是還答應給我們一筆煤火費嗎？我今天就打過電報去，請他趕快電匯給我。”佩芬道：“你不是對我說過，不再接受叔父的接濟嗎？”謹之又扛了兩下肩膀，笑道：“那都是看到叔父信上教訓的言語，少年氣盛，吹那麼兩句牛。其實，叔父不就是父親一樣嗎？能有常常教訓兩句，也是我們的幸運，青年人是難得有老年人常常指教的。”佩芬笑了笑道：“為了想叔父的錢，叔父就和父親一樣了。不要錢呢？父親也就和叔父不一樣了。”謹之道：“你沒有說像路人一樣，總還對得起我？”\n\n\n\n六、在家裡看門\n\n佩芬道：“你就是這麼一個駱駝，把話說輕了，你還是有點不高興。”說著話，她將面部的化妝，已宣告竣工，就開了衣櫃子去取衣服舉著。取的是一件綠呢夾袍子。謹之道：“這個樣子，你是要出門哪。”佩芬道：“我帶貝貝出去，不在家裡吃飯了。我也沒有給你做午飯，你去吃小館子吧。”謹之道：“你不吃午飯就出門嗎？”佩芬道：“你這不叫明知故問？你不見我已換上了衣服？”謹之看看太大的臉色，始終不能風光月霽，這是那綢絲棉袍為之的。假使自己是個簡任官，不，就是稅收機關的小委任官，對太太這個要求，還有什麼考慮的。然而，自己實在沒有魄力，敢隨便答應給太太做那華貴的衣服。太太這不大好看的臉色，那隻好受著。好在太太生氣的面孔，究比科長局長生氣的面孔，要好看些。也就忍受了。\n\n佩芬並沒有再去理會胡先生，把在鄰居家裡玩的貝貝叫回來了。給她戴上尖尖的呢帽子，加上一件反穿的兔子皮大衣。自己也穿上一件咖啡色呢大衣，手裡夾著玻璃皮包，就要向外走，謹之道：“什麼時候回來呢？回頭我上班去，我得鎖上門才能走，鑰匙你帶著嗎？”佩芬將皮包開啟來看了一看，點頭道：“鑰匙在這裡。鎖？”她說了這個字，向裡外門的機鈕上看看，並沒有鎖。再回到屋子裡去將抽屜拉開來看看，又開啟穿衣櫃看看，最後到床頭邊，將被子掀開來看看，也見沒有鎖。她站在屋子中間出了一回神。那位小朋友貝貝，穿好了皮大衣，也正是急於要走，就拉著母親的衣服道：“我們走呀。老站著。”佩芬望了丈夫，急得臉通紅，頓了腳道：“你怎麼回事？沒有鎖鎖門，早不提醒我。現在我要走了……”謹之笑道：“這事也用不著著急。你走好了，讓我慢慢的找鎖。”佩芬道：“你要是找不著鎖呢？”謹之道：“找不著鎖？我把箱子上的鎖取下來把門鎖了，總也沒有問題。”佩芬道：“鑰匙在我這裡，你怎麼開箱子上的鎖？”謹之還是陪著笑道：“你把箱子上的鎖先開啟來，然後帶了鑰匙走，不就行了。假如我找到了鎖，門和箱子全會鎖上的。你放心走去好了。這些小事不要著急。更不要生氣。”佩芬因丈夫一味的將就，也就不好再說什麼了。可是她開啟皮包來，在裡面狂翻了一陣，並沒有開箱子的鑰匙。她紅著臉，又跳起腳來了。謹之向她搖搖手道：“還是不用著急。我在家裡慢慢的找那把鎖。若是鎖找不著的話，我就給科長去個電話，說是下電車摔了腿，請一天假，在家裡看門，這還不行嗎？”佩芬道：“你這是真話？”謹之笑道：“你有應酬，放心去吧。”胡太太雖然覺得這次出門，還是蹩扭很多，可是先生是一切的給自己打圓場，也就沒有可說的了。帶了孩子慢吞吞的走出去。\n\n\n\n七、引起了胡先生的共鳴\n\n胡先生等太太走了，倒覺得身上幹了一陣汗。把梳妝檯上太太剩下的一盆洗臉水，先給潑了。然後將裡外屋子收拾一陣。在收拾屋子的時候，很明顯的，就看到鎖門的那把大鎖，放在桌子角上。分明是太太預備鎖門，老早就放在這裡的。他鎖上了門，出去找個耳朵眼式的小館子，吃了三個火燒，又是一碗蝦米皮煮餛飩，湯菜飯全有，也就自自在在的去上班。\n\n當他下班的時候，已是七點鐘，天色黑了，站在院子裡，就沒有見屋子裡亮燈。他自叫了一句糟糕。將手摸摸門上的鎖，還是好好的掛在門扣上，分明是太太沒有回來。太太出外回來的時候，向來是沒有準的。若是有女友邀去看一臺戲或一場電影的話，可能到十二點鐘才能回來，那怎麼辦呢？他站在院子裡出了一回神，又摸了兩下門鎖，雖是可以扭鎖進去，恐怕太太回來了，對此不滿，只得臨時打定主意，到附近館子裡隨便吃了點麵食。二次回家，不用摸門，屋子裡電燈依然沒亮，太太還是沒有回來。冬夜天寒，決不能在院子裡站著等候，附近有家小電影院，也去看場電影吧。因為這樣晚上，決不能去找朋友聊天的，而霜風滿天，也不能逛馬路去消磨時間。想定了，二次出門，就直奔電影院。這家上映的影片，是家庭悲喜劇，有許多地方，引起了胡先生的共鳴。竟是把家中無人的事忘記，很安心的將電影看完。這次回到家裡，屋子裡已經有了電燈了。而且那煤球爐子，也恢復了常態，吐著通紅的火焰，放在屋子中間。他推開風門進來的時候，太太坐在椅上，手捧了一杯熱茶，正在出神。看到丈夫進來了向他微微一笑道：“你這時候才回來？發了薪水，你就該狂花了。”謹之道：“我早回來了。回來了兩次，都是我自己把我鎖在外邊。我只好去看場電影來消磨時間。”佩芬道：“你倒會舒服，中午吃館子，晚上吃館子，吃完了館子，又去看電影。”謹之笑道：“你怎麼會知道我是吃館子的呢？”佩芬道：“你不在家吃飯，還有誰招待你不成？”\n\n\n\n八、罰你一件皮大衣\n\n謹之慢慢的脫下大衣，一面偷看太太的顏色，顯然的，她有著很重的心事。把衣帽送到臥室裡去，見貝貝已是在床上睡了。他走到外面來，在口袋裡掏出一包糖來，放在桌上，對太太笑道：“吃兩顆吧。”佩芬射了一眼，淡笑道：“在零食攤子上買來的糖子，也叫人吃。”謹之真不好說什麼，見小桌上現成的泡好了一壺茶，就斟了一杯，坐在桌子邊喝著。隨手取了一本書，閒閒的看去。佩芬道：“怎麼回事？回來也不和我說話。我家統共三人。貝貝睡了，你我再不說話，讓我過啞巴生活了。”謹之迴轉身來，見她坐在方桌子邊，手上還是拿了一支空茶杯出神。這就笑道：“孟子說的，良人難。”佩芬一扭頭道：“別和我抖文，我沒念過什麼書。你倒是大學畢業，讀書又有什麼用，幹這不入流的小官僚。”謹之笑道：“你瞧，這不是糟糕嗎？我不和你說話，又說我逼你做啞巴了。我不知道何以自處？”佩芬道：“你再去看一場電影吧。我每次要你陪我去看電影，你總說有事。”謹之笑道：“我受罰罷。你說要罰我什麼？”佩芬笑了，鼻子哼了一聲，點著頭道：“要罰，罰你一件皮大衣。”謹之聽了這話，心裡不僅是涼了半截，整個兒身體都涼了。這皮大衣問題，自從去年太太舊大衣壞了，就一直商量著沒有解決。說好說歹，太太將舊皮大衣，湊合了一個冬。今年這個冬，希望太太繼續的湊合下去，辦過好幾次交涉，始終是僵持著的。上午太太提議要著綢棉絲綿袍子，已經就宣佈了無期徒刑，現在又要皮大衣，簡直是宣佈死刑了。\n\n他笑了一笑，沒有敢作聲，佩芬道：“真的，孫小姐結婚，把我們老同學全請了，我同學裡面，做主席夫人的也有，做將軍夫人的也有，做大經理夫人的也有，不用說，那天去請吃喜酒的人，一定是霞光萬道。我就這樣寒寒酸酸的去參加盛會，那不是要命嗎？我今天在張太太那裡談到這事，說是打算不去了。她說，密斯孫是彼此的好友呀！你若不去，豈不得罪了她。我交不出個理由來，只好說是沒大衣。時間太急促，來不及做了。我給你留面子，可沒有說做不起呀。她說，那沒關係，她認識一家服裝店，隨時可以去買，而且她願意陪我去，可以打九五折。”謹之道：“北平城裡，那些個女子服裝店，要現成的，當然沒有問題。你打算做什麼樣子的皮大衣呢？”\n\n\n\n九、一個字的妙訣——“拖”\n\n佩芬笑道：“貂皮的最好，其次是玄狐的，或是灰背的。”謹之對這話，沒作什麼批評，只是微笑著伸了伸舌頭。佩芬道：“自然你沒有那種能耐，還能和太太做件上等大衣，我也只希望一件起碼貨就得了。你湊錢給我買件假紫羔的罷，換句話說，就是黑羊皮的。”謹之點了點頭道：“我知道這種衣料。但是……”佩芬突然站起來，兩手一拍衣襟的灰塵，撲撲的幾下，冷笑道：“你不用說，我明白下面那句話，沒錢！”說完了這句話，她也就走進臥室裡去了。胡先生看這種樣子，是個很大的僵局。若要依從太大的話，只有給太太買那件充紫羔的皮大衣。可是當此隆冬降臨的日子，正是皮大衣漲價的時候，至少這樣一件皮大衣，也在五百金圓以上，一千金圓以下。把一個月的薪水，全數貢獻供太太，那還是不夠，這卻如何是好呢？若是不答應，太太一定是要吵鬧的。\n\n他想著沒有了什麼主意，把身上一盒頂壞牌子的紙菸取了出來，燃了一支吸著，在屋子裡來回的走動。把那支紙菸吸完了，在屋子裡也就繞了幾十個圈子，這個動作，居然給予了他一條明路，那就是來自官方的辦法，一個字的妙訣：拖！反正今天晚上，不需要解決這個問題，明天一大早上班，至早，提出交涉，是明天上午的事，明天上午再說吧。這一件皮大衣的事，決計也不致於鬧到離婚。對！就是這樣辦，就是這樣辦。\n\n胡先生有了這樣一條無可奈何的妙計，倒不著急了，益發的坐了下來，將那一折八扣的書，攤在電燈下來看。胡太太在他看書的時候，到外面屋子裡來了兩回，不是倒茶，就是取紙菸，並沒有說什麼。胡先生足足看了兩小時的書，太太也就安歇了。他不敢驚動夫人，悄悄的進房解衣，睡在太太腳下。到了次日早起，太太果然沒醒。他依計行事，匆匆漱洗完畢，就會上班。他心裡很高興，以為這個拖字的妙計，已經宣告成功了。到了中午十二點鐘回家吃午飯的時候，他才知道此計並沒有成功，那屋門已經倒鎖著，伸頭在窗戶眼裡向內張望一下，只見屋子裡靜悄悄的，什麼新佈置也沒有，那暖屋的煤球爐子，也煙火無光。看這情形，太太至少是出門兩小時以上了。\n\n\n\n十、將門搭扣扭開\n\n他在院子裡轉了兩三個圈子，很是感到無聊，正好房東老太太，由裡院出來，這就迎著她問道：“老太太，我太太出去，她留下鑰匙來了嗎？”她望了胡先生一眼，笑道：“她出去，我倒是看見的，她沒留下鑰匙。看那樣子，有什麼應酬去了吧？”胡謹之不但問不著什麼訊息，而看房東老太太臉色，還有一些鄙笑的意味在內呢？這也就不必多問了。好在發了薪水以後，就給太太買那件衣料以外，其餘的錢，都在身上，還沒有向太太交櫃，家裡沒得吃喝，倒是可以去吃小館子。並沒有作個開啟房門的計劃，竟自走出門去，到了晚上回家，那房門還是鎖著的，看那樣子，太太並沒有回家。心想照著昨天的辦法，在小館子裡吃頓晚飯，再去看場電影才回來，太太一定是回來了的。但自發薪以後已是連在外面吃了兩頓了，未免過於浪費，在院子裡站著躊躇了一會，天色漆黑，屋簷外星點小小的，不停的閃爍，好像星也凍得在發抖，寒風由屋簷下吹來，向頸脖子裡鑽，其冷刺骨。他心裡想著，太太未免太不成體統了。無論這個家庭怎樣簡單，總是她的家，何以這樣的不放在心上？這樣的太太，除了花錢，她能在家庭或社會上做些什麼？不要家就大家不要家，客氣什麼？如此一想，他一股子橫勁上來了。斜對門就是一家修理自行車車行，他去借了一把老虎鉗子，一柄錘子，將門搭扣扭開，鎖給投了，對家庭來個斬關而入。他先扭著了電燈，把大衣脫下，把平時助理太太的工作，這時一下承擔下來。\n\n先籠上了火，然後到廚房裡去洗米切菜，足足忙碌了三小時，憑了一煤爐子火，煮了一小缽飯，又做了一碗白菜熬豆腐，胡亂的吃了這頓晚飯。飯是吃了下去了，兩手全弄遍了油膩，就是身上，也粘了不少的油煙。他將臉盆盛冷水在爐口上放著，索性將爐子當了臉盆架子，也就彎了腰在爐子邊洗臉。洗臉後，少不得又燒點水泡茶喝，但大壺不容易燒沸，小炊且一時又找不著，只好把搪瓷茶杯放在爐子上燒著。他一切是摸不著頭緒，一切也就辦得很吃力。直到把杯水燒開了，泡過大半壺茶喝，他到臥室裡去看看那座小馬蹄鬧鐘，已經十一點多了。心裡想，時間過去的真快。\n\n\n\n十一、這不能對太太再有什麼期待\n\n太太果然是沒有回來，也無法打聽她到哪裡去了。立刻聯想起了另外一個問題，就是這個向外的門搭鈕，是自己給它扭壞了的。若不修理好，明天一大早出去上班，這門洞開，交給誰呢？若要修好，現在已經夜深，釘子錘子一陣亂響，第一就要受到房東老太太的干涉。第二，那門搭鈕壞了，臨時也找不著第二副。他這時感到和太太鬧彆扭，無論自己勝負，都是不舒服的事。但是要不和太太鬧彆扭，那就得太太要什麼給什麼。試問，太太要一件充紫羔的皮大衣，能隨便答應嗎？答應了就得掏錢，而口袋裡是決掏不出這筆款子的。他正自坐著端了杯茶喝，心裡慢慢的沉思。他也不明白有了什麼刺激，突然忿怒起來，放下茶杯，伸手將桌子重重的一拍，猛然的站起。他正了顏色道：“這家庭沒有多大意思。”說著，還連連的搖了幾下頭。\n\n胡先生的忿怒是忿怒了，但除了自己的影子相對，並沒有伴侶。沒有逗引，也沒有勸解。他又燃了一支紙菸，在嘴角里銜著，背了兩手在身後，繞著屋子散步。不知不覺的，那煤爐子口裡的火焰，緩緩向下沉縮著，已只剩一團帶紫色的火光。屋子裡的溫度，也覺減低。立刻回到裡面屋子裡去看馬蹄鍾，已是一點鐘了。這時無論什麼娛樂場所，也都散場已久，太太若是尋找娛樂去了，這時也就該早回來了。這不能對太太再有什麼期待，只有掩門睡覺。次日早上，他還是照規定的時間起床，但照平常的秩序，又一齊亂了。往常是溫水瓶裡裝好了熱水，早上將儲蓄的熱水洗臉。昨晚上卻把這件事忘記了。往常太太燜住一煤爐子炭球，放在屋子外面，早上起來，挑開爐蓋，屋裡就可以暖和燒水了，現在爐子放在屋子正中，炭球燒透了，變成一爐子赭黃色土疙瘩，這爐子是否能給這屋子一些溫暖，有個很好的測驗。放在窗櫺邊上的一隻茶杯，裡面還有一些剩茶，已經在杯子底上結著一層薄冰了。胡先生看看房門搭鈕所在，被自己扭成了兩個大窟窿，不修理好了，也決不能出門。他自己在屋子打了幾個週轉，然後把腳一頓，自言自語的道：“今天不上班了，反正這一碗公務員的冷飯，犧牲了毫不足惜。”\n\n\n\n十二、那笑聲笑得格格的\n\n他這樣想著，把心境安定了，益發立刻兼下了主婦的職務，先把煤球爐子端到院子裡生了火，然後打掃屋子，擦抹桌椅。看著馬蹄鍾，已是有同事上班的時間了，就借了房東的電話，向機關裡通了個訊息，找著一位熟同事說話請他向科長請半天假，說是昨晚受了感冒，這時正發著燒熱，下午再上班。胡先生在機關，是個不貪懶的人，同事一口答應和他請假，他才放下心來，在家裡做太太常做的瑣事。煤爐子裡火著了，他端進屋子去，預備享受片刻，這卻聽到院子裡一陣笑聲。那笑聲笑得格格的，分明是有譏諷他的意味。他想著，這難道是人家笑我公務員的？他趕快的把爐子端進了屋子，將風門掩上。\n\n忙了兩小時，早上的事情是做定了，接著就該計劃中飯。但他轉念一想，隨便的和些麵粉，煮些麵疙瘩吃，這還不需要多大功夫。但是長此下去，老在家中料理瑣事，這公務員就不必去做了。他沏了一壺濃茶，坐在爐子邊，慢慢地斟著喝。他彷彿有件事沒有辦，但又想不起是什麼具體的事。最後他省悟過來了，是每日早上應當看的報，今天沒有看。原來是家中訂有一份報的，因為節省開支，把這份報停了。每日改到機關裡去看。今天不去辦公，那就和訊息隔絕了。他放下茶杯，在屋子裡轉了幾個圈子，心裡不住的在想，也不住的在後悔。\n\n這個日子有錢，買兩張飛機票，回老家去過日子，自己略略還可以收點租谷，再在縣立中小學，弄幾點鐘書教，豈不是羲皇上人，再不然，就買點糧食在家裡存放，也好過這個冬天。而太太是不等發薪水，就開出了浪費的預算，不但手裡分文無存，而且是月月鬧虧空。以衣服比起來，太太比自己多得太多了。自己度冬，僅僅一件破羊皮袍子，辦公還不能穿去。皮大衣是沒有做過這夢想。而太太有了舊的，又要新的。實在不體念時艱。假如自己沒有太太，沒有孩子，那就太自由了。這時候還可能在老家，可能還上了世外桃源的外國呢。這真是青年人的錯誤，也不仔細考量有擔負家庭生活的能力沒有。就搶著結婚。\n\n\n\n十三、北方人才看不慣這裝束\n\n不過話又說回來，哪個青年男子遇到漂亮的小姐，不願和她結婚呢？自己的太太，在沒有結婚以前，不，就是現在，那還是一朵美麗的玫瑰，只要她願意結婚，誰肯放棄這千載難逢的機會，怨來怨去，只有怨那作弄人的造化，為什麼作弄兩個人會面成了朋友，成了情人，以至於成了夫婦。有了漂亮的太太，那是人生樂事，可是到了漂亮太太的供給問題上，那就是人生苦事了。平衡起來，簡直還是樂不敵苦。他想到這裡，在屋子裡不轉圈子了，將腳重重的在地上頓了一下，表示他的懊悔。口裡隨便說出來心裡一句話：“為什麼要結婚？”事情是那樣的湊巧，就在他這句話說出口的時候，胡太太帶著小貝貝回來了。\n\n她倒是臉色很正常，而且還帶有一點笑容。她走進屋子來，向四周都掃射了一眼，微笑道；“沒有去上班嗎？”謹之道：“昨晚上回來，開不了門，我把門搭鈕給鈕壞了，早上怕吵鬧了街坊，沒有給釘上，不敢離開家。”他說著話的時候，也是很正常的態度，不免向太太平視了去。太太把身上穿的那件舊皮大衣脫下，倒讓胡先生吃了一驚，她不是平常穿的那件棉袍子了。改穿了大花朵黑地紅章的短棉襖，下面是咖啡色的薄呢褲子，長長的兩條腿。這讓他想起一件事。十五年前在南京住家，家裡有個小二子，就是沒有出嫁的女傭工，就活是這個現形。北方人當年看不慣這裝束，說是大腿丫頭，不想太太摩登起來，變到了這個樣子了。當年自己還小呢，對於家裡那個小二子，也還覺得她乾淨伶俐，頗有好處。就是，在有時吃飽了飯偶作遐想，也這樣想到，若是家裡有這麼一個短裝小二子，那就令人增加生活興趣不少。於今太太竟是兼有這個職務，倒不負所望。在他這偶然一點回憶，不由得對著太太噗哧一聲笑了。\n\n佩芬問道：“你笑什麼？以為我又動了你的錢做衣服？”謹之道：“不是不是。我覺得你這樣的裝束，更是嬌小玲瓏了。”佩芬一回頭道：“別廢話！嬌小玲瓏？你有這份資本，給你太太做這份行頭嗎？我這是借的張太太的。昨晚上在張太太家打牌，她做有好幾套短裝，都非常精緻。她借了這套給我穿回來，讓我做樣子。”謹之一聽，心裡連叫了二十四個糟糕。那樣皮大衣的公案，正不知道怎樣去解決呢？多事的張太太，又拿衣服勸她改裝。\n\n\n\n十四、下他一百二十四個決心\n\n他心裡計算著，便釜底抽薪的向太太笑道：“這短裝在上海已經時興兩年多了。原因是上海無煤燒爐子。穿絲襪子的人受不了，才改長腳褲子。其實北平還是穿長衣服的好。”佩芬笑道：“我就知道你不贊成。你別害怕，我不要你做這個。皮大衣一件，你可得和我想法子。”說著，她一手牽了小貝貝，一手夾了舊皮大衣，走進臥室裡去。胡先生對她後影，注視了一番，覺得她苗條的身材，披了滿肩燙髮，實在是嫵媚極了。而太太一回身的時候，還有一陣香氣襲人，這是用了張太太的上等化妝品放出來的芬芳。的確，太太是太年輕和美貌了，她應該有這上等的裝飾。一個小公務員，有這樣的好太太，實在可以自豪。他為這香氣所引誘，跟著太太也進了臥室。正想向太太貢獻兩句媚詞，卻見太太的短衣襟鈕釦縫裡，放了兩片紅綠紙條。他忽然想到，這可能是舞場上的遺物，便微笑道：“昨晚上不是打牌，是跳舞去了吧？”佩芬正對了梳妝檯上的鏡子，將梳子梳理著頭髮，便扭過頭來，瞪了一眼道：“跳舞怎麼著？那也是正當娛樂。”謹之對於太太跳舞這件事，極端的反對，他在沒有結婚以前，也常常參加私家的舞會的，他很知道這個正當娛樂場合極容易出亂子。他立刻變了臉色道：“我在家裡給你看門、自己燒火，自己做飯，連公事都不能去辦。你整夜不歸，在外面跳舞，成何體統？我胡謹之是好欺侮的。”說著，右手捏了拳頭，在左手心裡一拍。\n\n佩芬見他急了，態度倒是和緩下來，沉靜了道：“正大光明的參加人家一次舞會，有什麼要緊。去的不是我一個人，一大汽車呢。有張先生張太太程先生，還有那個快結婚的孫小姐。”謹之道：“哪個程先生？”佩芬道：“你不認得的。你不用急，你打個電話去問問張先生就知道了。”謹之道：“我問什麼？反正你是和我不認識的人，跳舞了一晚上。我什麼話不用多說，我算啞吧吃黃連，有苦肚裡知。”說著，他抓起牆壁上掛的大衣，穿了起來。將帽子拿在手裡，板著一張通紅而又發灰的臉子，就出門去了。他一路走著，一路想著，為了不能給她做皮大衣，她就故意的這樣氣我，我偏不做皮大衣，看你鬧到什麼程度？難道還和我離婚嗎？離婚就離婚，沒關係，下他一百二十四個決心。他心裡這樣想著，腳就在地上頓了走。\n\n\n\n十五、今天家裡有什麼慶典吧？\n\n這是中午下班，胡先生就沒有回家吃飯。下午也不回去，特意去拜訪久不見面的同學。這位同學家境轉好些，就請他吃晚飯。飯後謹之提議，打八圈小牌，消遣消遣，老同學找了兩位鄰居太太，也就湊成局面了。牌很小，謹之終場贏了幾個錢，沒上腰包，都送給主人家的女傭工了。時已夜深，就在這主人家中書房下榻，次日上班，中午還是不回去，下午改了個方向，跑到小同鄉家裡混了一宿。\n\n到了第三日，他坐在辦公室裡計劃著，今天要到哪裡去消磨這公餘的時間。在十一點鐘的時候，卻有了電話找他，他接過電話機，喂了一聲，那邊卻是一位婦女的聲音。謹之問著：“是哪一位？”對方答道：“你是胡先生嗎？我姓張呀。”謹之道：“哦！張太太，好久不見，有什麼事見教嗎？”張太太說：“客氣。張先生在家裡呢，他說，胡先生下班了，請到舍下來談談，就請在舍下便飯。”謹之聽這話音，就知道張太太為著什麼事，便道：“張先生有事見教嗎？下午下了班來，好不好？”張太太說：“不不！我們預備下幾樣菜了，胡先生不來，我們自己吃嗎？”謹之聽了這話，覺得人家是鄭重其事。心裡憋著這個家庭問題，當然也需要這樣一個人來轉圜，便在電話裡答應張太太這個約會。在十二點鐘前後，胡先生到了張宅。他在門外一按門鈴，門裡就立刻有人答應著來了。似乎是早已預備好了的。他們家女傭工開了門，引著客人直奔上房。她在院子裡就叫著：“胡先生來了。”這一句叫，似乎還帶著笑音呢。謹之對於這些，只當是沒有感覺，他也故意高聲笑道：“鴻賓兄，今天家裡有什麼慶典吧？”他說著，拉開上房的風門進去。這是張宅一間內客室，屋子裡爐火興旺得熱烘烘的，一套沙發，圍了一張矮茶桌，除了茶煙，這裡還擺著糖果碟子呢。主人主婦，正陪著一位摩登女賓在座。這女賓不是別人，正是自己太太佩芬。她還穿的是那件花毛布短襖，和咖啡色長腳西裝褲。她說這是借得張太太的，怎麼到人家來了，還穿著人家的衣服呢？但時間沒有讓他多考慮此事。\n\n\n\n十六、說是你敢回去說跳舞回來嗎？\n\n主人張鴻賓走向前來，和他握著手，笑道：“好久不見，公事忙得很啊？”謹之笑道：“小公務員離不了窮忙兩個字。張太太，我又要打攪你。”張太太早是起身相迎了，笑道：“請都請不到的。賞臉賞臉。”她是更裝束得新奇。一件短半膝蓋的花夾袍，外面又罩上一件大襟短襖。這衣服質料，是日本的堆花藍呢，滾著很寬的青緞子邊。燙髮的後梢，在腦後挽了個橫的愛斯髻。兩隻耳沿下，各墜了一片翠葉。胡先生一想，太太和這種奇形怪狀的女人交朋友，那怎樣正經得了。同時，他也就看了太太一眼。胡太太的態度，非常自然，胡先生進屋來了，她不感到什麼驚異，也不表示什麼不快，臉色是淡淡的，只斜看了胡先生進來，依然坐在沙發上。這時胡先生向她望著，她才用很柔和的聲音問道：“今天下班這樣早？”在她的聲音中，可以想到聲帶發聲的時候，經過了一度放鬆，已把含有刺激性的音調，完全淘汰掉了。胡先生理解到，自己三天沒有回家，太太有些著慌，她把一口怨氣向肚裡吞了。自然，決不可以在朋友家裡給她難堪，便點點頭道：“因為張太太親自給我電話，我只好提早下班了。好在要辦的公事已經辦完。”主人張先生讓客在沙發上坐下，他夫婦就坐在一個角度上。大家還沒開口說話呢，貝貝和主人的兩個孩子，由側面屋子裡跑了來，直跑到謹之的懷裡，抓了他的手道：“爸爸，你怎麼老是不回家呀？”這句話問得謹之很窘，他笑著說了三個字：“我有事。”\n\n主人張鴻賓敬了客人一支菸，又給他點了火，笑道：“我們見面少，內人和胡太太是老同學，卻相處得是很好的。最近賢伉儷間，恐怕有點誤會。這誤會，我愚夫婦也不能不負點責任。”謹之噴了口煙，又笑著說了三個字：“沒什麼。”鴻賓笑道：“這誤會，應當讓我來解釋的。那天胡太太在我這裡打小牌，夜深，就沒回去了。我內人知道你們有了一點小別扭，主張打個電話回去，而女太太們一嘲笑，電話就沒有打出去，第二日，胡太太回家，在場的劉太太又用激將法激她一激，說是你敢回去說跳舞回來嗎？當然胡太太不示弱。於是劉太太故意塞了幾張紅綠紙條在她衣服上，以佈下疑陣。其實，這完全是開玩笑的。時局這麼緊張，哪個還能召集私人舞會，而舞廳北平是沒有的，這個胡先生一定知道。”\n\n\n\n十七、還嫌著生活不夠水準\n\n他很隨便又很輕鬆的交代了這段話。謹之笑道：“我們不為的這件事。”張太太道：“起因我也知道一點，不就是為一件皮大衣嗎？這問題極容易解決。孫小姐結婚的那天，由我這裡借一件大衣去好了。這年月要做新衣服，那實在是負擔太重。我也是前兩年做的，若是今年要做，鴻賓他也是負擔不起的呀！”\n\n說到這裡，未免引起胡太太很大的牢騷，立刻臉色沉了下來，搖搖頭道：“沒有衣服何必還要參加人家那個大典呢？我也不去了。今天禮拜四，後天下午，就是孫小姐的喜期，縱然有錢做衣服，也來不及了。我們是老同學，誰也不瞞誰，你叫我借衣服去吃喜酒，打腫了臉充胖子，沒有意思，把朋友的衣服弄壞了，我還賠不起呢。”她說著話，將兩隻腳架起來，低了眼光，只管看自己的棉鞋尖端。\n\n胡謹之這時表示著大方，他笑道：“在朋友家裡，我們不談這些話了。”張氏夫婦，也就立刻打圓場，說些別的話。張太太由物價貴，衣服難做，談到了北平失去了原有的趣味。好角兒都走了，聽不著好戲。正陽樓關門了，便宜坊沒有了，吃不著大螃蟹和地道烤鴨。紅煤也沒有得燒了，爐子裡燒著西山硬煤，不易燃燒，火力也不大。中南海化妝溜冰的盛舉，不知哪年才可以重見。美國片子不來，看電影尤其是不夠味。又原想做一件好駝絨袍子，這東西也多年不見了。她一直談著享受不夠，並沒有說拿不出錢來。胡先生看他家地板屋子上，鋪著很厚的地毯，摩登的傢俱，椅子是鋪著織花的椅墊，桌子上是蒙著很厚的玻璃板。住在這樣好的屋子裡，還是嫌著生活不夠水準。太太結交了這樣的主人主婦，所聽所見，已是心裡大不痛快，再回到那三間南屋的簡陋家裡去，她怎麼會滿意？主婦談著什麼，他只有微笑，他並不敢在談話中再穿插一個字。半小時的談話以後，主人請客人到餐廳裡去吃飯，菜飯都是極講究的。而且主人用玻璃杯子，敬著客人的葡萄酒。主婦笑道；“這真是舶來品，嘗一點吧。我們平常總也喝一杯半杯的。這裡面有鐵質，很補腦的。”胡謹之想道：你們也就夠腦滿腸肥的了，還要補腦呢。在主人盛情招待之下，很高興吃過一頓飯。\n\n\n\n十八、當公務員的還有什麼可想的呢？\n\n但關於家庭問題，除了張氏夫婦解釋那紅綠紙條的來源之外，並沒有說別的什麼。佩芬更是談笑自若，一如乎常。謹之不願在這裡談什麼。喝了一杯茶，就起身告辭，向張先生道：“我要去上班，只好先走了。讓佩芬在這裡坐一會吧。”張太太笑道：“我留她在這裡打小牌，索性在這裡吃了晚飯回去，你來接她。一定來！”謹之虛著面子，也不好意思乾脆拒絕，含笑點了兩點頭。\n\n到了下午，謹之倒感著躊躇了。還是就此回家，把問題結束呢？還是再堅持下去？照著張鴻賓夫婦的解釋，堅持下去，就沒有理由。但是就此悄悄的回去，這篇盤馬彎弓的文章，也有點收拾不住。再到張家去繞過彎一同回家，倒是好的。而張太太出的這個題目，又不大好，她說是接太太回家，那不還是自己投降？他在辦公室裡，寫著檔案的時候，常是放下筆來，昂著頭呆想。次數多了，科長由他辦公室經過，也就看到了。問道：“謹之，你有什麼心事嗎？老是這樣發呆，不要把公事辦錯了呀！”謹之站起來，恭恭敬敬的答道：“當公務員的人，還有什麼可想的呢？大家的意思，都差不多。”這句話說著，就打動了科長的心，他也正為一筆家用無從羅掘，而在發愁呢。他微笑著走開了。謹之很容易的打發了這個責問，張鴻賓又來了電話，說是下了班，務必到他家去吃晚飯。當然，他在電話裡也就答應了。\n\n七點鐘下了班，胡謹之沒有躊躇，徑直向張家去，果然，張家內客室裡有一桌麻將。打牌的全是女客，連主人張先生，也是在太太身後看牌。另外有一位劉先生，也是站在桌子後面看牌。當然也是來接太太回家的。謹之只和男士握了握手，默然的坐在一邊。在桌上打牌的張太太笑道：“胡先生，你得叫她請客呀，她的手氣好，贏了錢了。”謹之笑道：“贏了有多少呀！夠請客的錢嗎。”張太太道：“小請是夠了的，大概贏有三四百元吧。”\n\n\n\n十九、這是誰給我們生的火呢？\n\n謹之聽了這話，倒並不替太太高興，心裡立刻添上了個疑團。自己一個月掙多少薪水，太太一場小牌就贏了薪水的過半數。假使太太輸了，她把什麼款子付這筆賭帳？而且這種小牌，她是常常打的，不能每次都贏吧？當她輸了的時候，不知道她是怎樣的應付過去？又假如今日她就輸了，張太太也就不會說她輸了多少了。頃刻之間，他心裡發生了好些個疑問，卻也不便說什麼，只是坐著微笑。\n\n張家這場牌，是安排好了的局面，接人的人來了，她們打完了現有的四圈，就不再繼續。接著就是請男女來賓，共同聚餐。謹之既不能作什麼主張，一切也就聽候主人的安排。飯後八點多鐘的時候，由主人顧了兩輛三輪車，送胡氏夫婦回家。在胡太太披上大衣的時候，謹之有個驚奇的發現。太太不是穿的那件充紫羔的舊大衣，而是兩肩高聳，一件新式的灰背大衣，不會是太太贏了錢買來的！也就不會是賒來的，大概是借來的了。若以借主而論，張太太的可能性極大，她已經說過了借一件大衣給太大穿，這自然是很大方，而借人家，不也擔上一份心嗎？萬一將人家那件大衣弄壞了，那怎麼辦呢？他這樣想著，在歸途上，他的三輪車，追隨在太太的後面，眼光就不住的射在太太那件新大衣上。車子到了家門口，胡太太是首先跳下車，很快的就跳下車去，車錢是張府代給了，謹之自毋庸費神，也跟了進去。他隨著到了屋裡，卻發現個奇蹟，便是屋子正中已生好了一爐很興旺的火，而且爐子旁邊，還放著一壺正沸騰著的水呢。問道：“我正發愁著回家來屋子冰冷，這是誰為我們生的火呢？”佩芬已脫了皮大衣，由臥室裡出來笑道：“這時我託房東李媽和我代辦的。我和她說好，他和我做些零碎事，我補貼她幾個零錢花。尤其是我不在家的時候，他可以代替我做點事了。也免得你下班回家，自己做飯。”胡謹之隨便答道：“你也不會常是不在家的呀。”佩芬猶豫了一會子，笑道：“那是自然，萬一有這樣一天，我有這麼一個替工，那不就好得多嗎！”胡謹之對於她這話，也沒有加以多問，脫了呢大衣，搬個方凳子在爐子邊坐著，就伸了手不住的在火焰上烘烤。佩芬提了爐子上的水，徹了一壺茶，先斟了一杯，送到丈夫面前，笑道：“唉！你坐三輪車回家涼得很吧？先喝一杯熱茶，沖沖寒氣。”胡謹之接過茶杯，淡淡的笑道：“謝謝。假如我也是穿上了皮大衣的話，也許就不冷了。”\n\n\n\n二十、這個你也吃飛醋\n\n佩芬也斟了一杯茶，靠了桌子斜站著，笑道：“為了一件皮大衣，鬧得馬仰人翻。我現在已經不要了你還說什麼呢？”謹之道：“我也沒有說什麼呀。我是看到你穿灰背大衣，我有些慚愧。我冷，不是活該嗎？”佩芬道：“這不過是借得人家的，你也不必有什麼慚愧。我也很後悔，明知你做不起皮大衣，何必和你開口。皮大衣的毛也沒有看見一根，鬧得滿城風雨，無人不知我為皮大衣和你吵嘴。”胡謹之紅著臉道：“的確是我做不起。恐怕這一輩子都做不起。你若覺得沒有皮大衣這類裝飾品，是很對不起你這一表人才的話，你就得另謀良圖。”他說到這裡，端起茶杯來，呷了口茶，微微冷笑著。佩芬端了茶杯，有點勃然變色。但是她慢慢的喝了兩口，笑著搖了兩搖頭道：“得啦，得啦，又來勁了。不提了行不行。”這時，貝貝拿了幾個做客得著的糖果，靠了臥室門框站著吃。佩芬笑道：“給你爸爸吃兩個吧，讓他甜甜嘴。”貝貝真的舉著兩塊糖果，送到謹之手上。謹之接過來一看，呀了一聲道：“巧克力？一切都是珍貴的。”佩芬笑道：“管它珍貴的普通呢，反正是人家送的。”胡謹之將糖果送到嘴裡咀嚼，點點頭道：“味兒不錯。我又慚愧了。這樣有錢送東西的朋友，我怎麼就交不到一個。”佩芬走過來，將手掏了他一把臉道：“我有幾位闊太太做朋友，這個你也吃飛醋。也許我借了這些闊太太的力量，和你找一個比較好些的工作，那也不壞呀。我們這當子事，揭過去行不行？別發牢騷了。”她說著，伸手撫摸著丈夫頭上的亂髮。謹之回頭看了看，見她對人發作媚笑，自已也就忍不住噗哧一笑。\n\n到了次日，胡謹之夫婦的彆扭官司，完全過去。下午回來，太太把贏的錢買了一隻雞一個蹄膀煨著，晚上圍著爐子，還吃了一頓很高興的飯。飯後，道之坐到小桌子邊去看書，抬頭看那窗戶格子掛的日曆，正是星期五。因問道：“明天星期六，是孫小姐的喜期呀。我們送什麼禮？”佩芬道：“我在張太太那裡，搭了個股份，她會送去的，你不必問了。”謹之道：“你去不去吃喜酒呢？”佩芬毫不考慮的，搖了兩搖頭道：“我不去了。”謹之道：“裡裡外外的衣服，你都全借得有了，又為什麼不去呢？”\n\n\n\n二十一、自己也弄點穿的呀\n\n佩芬將先生放在桌上的紙菸，取了一支吸著，手指夾了煙支，眼望了煙支上出的菸絲，站在桌子邊，很是出了一會神。然後淡淡的道：“也許我到禮堂上去籤個名，喜酒是不喝了。”謹之道：“那為什麼？”佩芬搖搖頭道：“不為什麼。我原來是有一團豪興的，這豪興減退了，我也就不願去趕這份熱鬧了。”謹之聽了她這口氣，似乎還是嫌著她自己沒有衣服，沒有裝飾，這話是不能再向下提的，也就不作聲了。星期六這天謹之索性不提，自去上班。這天，天氣變了。滿天烏雲密佈，不見一點陽光，長空全是陰沉沉的，西北風風力十分大，可是迎面吹來，向人頭頸脖子上直射冷箭，面板是像那鈍的剃刀，在慢慢修颳著。謹之中午下班回來，他想到天氣這樣冷，也許太太是不去吃這餐喜酒的。他緩緩的走回家，到了衚衕口上，遇到一輛乳白色的新型坐車，非常的耀眼，抬頭看時，車子裡坐著兩位摩登女士。其中一位穿灰背大衣的，就是自己太太。小貝貝站在車廂子裡，早看到走路的爸爸了，隔了玻璃窗，只管向車子外招手。謹之只能笑一笑，那車子很快的過去了。謹之心想，太太說是不去吃喜酒的話，那完全是欺騙的。三點鐘的婚禮，現在十二點多鐘，她就坐著人家的汽車走了。他情不自禁的咳了一聲，垂著頭走回家去。到了家裡，屋子裡還敞著呢，房東家裡的那個李媽，正在屋子裡正中爐子上，給他煮著一白鐵鍋的飯呢。看到他來了，便笑道：“胡先生，你回來得這樣早，你也喝喜酒去嗎？”謹之搖搖頭笑道：“那結婚的新娘子，是我太太的同學，與我無干。其實是不是她同學，我也不大明白，半年以前，她們才認識的。人家在北京飯店那樣闊的地方結婚，我這樣一身寒酸跑去趕那熱鬧幹什麼。”\n\n他說著，脫下了身上的大衣，露出那套粗呢制服。真的是有些寒酸，在他兩隻袖子下面，都有點麻花了。他把大衣拋在椅子上，伸著手在爐子火焰頭上搓著，身子打了兩個寒噤，連說了兩句好冷。李媽笑道：“胡先生，你別有錢盡裝飾太太，自己也弄點穿的呀。你太太那件灰鼠大衣，據我們太太說，夠買一屋子白麵的。”謹之笑道：“我們太太也說得太誇張了一點。而且我也買不起這樣一件大衣。我有買那皮大衣的錢。我不會買幾袋子白麵呀？那是我太太借來的。”李媽道：“不呀。剛才你們家裡來的那位女太太，還只說你太太這件大衣買得便宜呢。”謹之道：“當然她不好意思告訴人家是借來的。你借了衣服來裝面子，願意告訴人家真話嗎？”李媽笑道：“我們哪裡去借皮大衣呀？可是胡先生怎麼又肯告訴我們真話呢？”謹之道：“你不懂這個。你不用問了。”李媽碰了他這個釘子，自己就不再問。\n\n\n\n二十二、倒像是一塊紅燒蹄膀\n\n謹之有了李媽幫忙，在家裡從容單獨的吃這頓午飯。似乎和太太在一處吃飯有點滋味不同。他想著太太並沒有吃東西出去，難道餓到下午四點多鐘去吃喜酒？她是不肯委屈的人，決不如此。可能那位坐汽車來接她的太太，就要請她去吃頓小館，還上頭等館子呢。他捧了飯碗，對桌子上一碗白菜煮豆腐，一碟鹽水疙瘩絲，有點出神。\n\n假如太太在家裡，對於這樣的菜，她是吃不下飯去的，至少得炒三個雞蛋。自己是將就了，倒每天吃半餐糙糧，於願足矣。那就是說吃白米白麵的時候，搭著吃兩個窩頭。為了搭著吃窩頭，也和太太彆扭過不少。家裡窩頭是做了，結果是先生包圓兒，五斤棒子麵，買回來半個月，還沒有吃完。這有什麼法子和彆扭的，人家有好朋友，好女同學，家裡沒吃好穿，女友女同學所以幫助她。她這時，大概是吃著清炒蝦仁乾燒鯽魚那些江蘇菜吧？他想到這時候，筷子挑起菜碗裡一小塊豆腐，倒像是一塊紅燒蹄膀。然而挑到嘴裡吃時，究竟是豆腐，他哎著長嘆了一聲。在他這長嘆聲中，恰好是李媽又進來了，她站著呆望了他一下，笑道：“胡先生，你放著魚翅海蔘的喜酒不吃，只管在這裡嘆氣吃豆腐，你這可想錯了。”謹之瞪了她一眼，又搖了兩搖頭，但他並沒有對這話加以辯白。\n\n吃過這頓簡單的午飯，披上那件薄呢大衣，胡先生還是冒著寒氣去上班。這時，天上的陰雲更為密結，霧沉沉的，不露些光明的空隙。那街樹杈椏的伸著空枝，向天上發著抖顫。胡先生將大衣領子扶起來，遮擋了頸子，兩手插在大衣袋裡，拼命的加快了步子走。他並不怕誤了上班的時間，因為加快了步子走，身上可以暖和些。\n\n\n\n二十三、誰也比自己風光些\n\n當他正要到機關門口的時候，自己的首長，正坐著汽車要走。他看到胡謹之，向他招了兩招手。謹之走過去，站在汽車窗子外。首長移下車子上的玻璃，向他點了個頭道：“你來得正好。我有一件公事，批交了田科長了。田科長會交給你辦的。我要到北京飯店去，和人家證婚。你對田科長說，等我明日看過了再發出去吧。”胡謹之站著答應了他。但同時他心裡想著，首長是到北京飯店去徵婚，可能和太太參加的那個婚禮，是一樣子事。這樣看起來，今天，北京飯店這幕結婚典禮，是個盛會，那也就怪不得太太老早吵著要好衣服了。\n\n謹之自己這樣解釋著，莫名其妙又添了許多心事。他在辦公室裡辦公的時候，不時的有一輛汽車，在幻想裡過去，那汽車上就坐的是穿灰背大衣的胡太太。他終於是隱忍不下去了，他走到科長室裡向科長請了三小時假。他也不諱言是應酬，要去參加北京飯店一個喜禮。科長並不困難，慨然答應了。胡先生穿上他那件半舊呢大衣，徑直的奔向北京飯店。那巍峨的大樓面前，廣場中停著幾十輛汽車，私家的三輪車，都擠到大樓以外的角落裡去了。他由汽車縫隙裡擠著走到北京飯店門口，在那門框石柱子上，紅紙大書黑字，是錢府孫府喜事。一個穿制服的人，正在那裡被大部分人圍著，打發車飯錢。就看那位打發車飯錢的先生，那身制服，比自己所穿的要乾淨整齊十倍。若說自己是位賀喜的，那未免見笑大方了。\n\n他站著躊躇了一會，但又轉念一想，這裡進進出出的人就多了，我臉上也沒有標出來賀喜的字樣，誰又會認識我？他這一轉念，就挺起了胸脯子，又走進去了。由大門裡的大廳向西，正是川流不息的走著人。在西外廳的口上，擺下兩張長桌，上面鋪了雪白桌布，桌布上再展開粉紅色的綾子，兩圈圈人正圍了那桌子，忙著簽字。謹之站在人堆裡看了看，無論男女，誰也比自己風光些。他想著，我籤什麼名？簽上名去，正是在紅綾子上多幾個黑字，和人家並沒有什麼光榮。他在人家後面，擠著看了一會，也就走開。到了大禮堂，那禮臺固然是花團錦簇，全被花籃包圍著。就是大廳四周，也全是紅色綢緞的喜幛遮蓋了牆壁。兩行大餐桌子上，已經鋪好了刀叉杯碟。紅男綠女，穿梭似的在這裡來往。\n\n\n\n二十四、在女人面前還有點民主作風\n\n恰是這麼些個來賓，胡謹之沒有熟人。走近禮臺，在那霓虹燈的大喜字光下，看了看桌上擺的銀盃銀盾，又看了幾副喜聯，很是感到無聊。見西邊旁廳裡，人也是很多，這就慢慢的踱到那邊去。有間屋子，沙發上大半坐的是女賓，大概裡面就是新娘休息室了。他伸頭看了看，自己太太帶著自己小姐，也都在座。太太身上，穿的不是那大腳丫頭的短裝，也不是借的那件絨袍子。是一件深綠色絨花料子的旗袍，胸前掛著一串珠圈，不問真假，也就夠珠光寶氣的了。就是貝貝，脫了她那件兔皮大衣，身上也穿一套嶄新的紫絨童裝。這些衣服，為寒家素所未有，難道全是借來的？這時圍繞著太太的，也全是些豔裝的貴婦，低頭看了自己寒素，也不便向前去和太太打招呼，旁邊有兩扇玻璃門，身子一踅就閃到玻璃門裡面去了。\n\n在這時候，自己機關裡的首長，穿著一套細呢中山服，在胸襟前懸掛了一朵大喜花，下面墜了一張紅綢條子，金字寫著證婚人三個字。他笑著說：“我既是證婚人，得讓我先見見新娘子。”跟隨著他前後幾個人，帶笑的附和著說：“那是自然，那是自然。”他們挨身而過，並沒有理會到這位小職員胡謹之。走過去的時候，有個年輕的女賓，引著胡太太向前，來見那位首長。隔了玻璃門，謹之只聽到介紹人說，這是韓小姐，並沒有說是胡太太。那位首長也許是讓韓佩芬這一套穿著聽倒了，似乎他猜不出這是自己手下一位小職員的太太。當胡太太伸出手來和他握上一握的時候，他彎了腰，引著九十度的鞠躬大禮。謹之在一旁看到，心裡這就想著，也罷，我太太給我爭回了這口氣，他儘管對我不恭，可是他對我太太，那是太恭敬了。這些作首長的人，只有在女人的面前，還有點民主作風。他這裡想著，不免微笑了一笑。婚禮原定的是三點鐘，但為了辦喜事的人，場面鋪張得很大，直到這時四點鐘，還不能夠舉行。謹之隔了玻璃門看過這小小的一幕喜劇，他也不便老向下看，在外面禮堂上轉了兩個圈子，沒有見著一個熟人，感到很是無聊，也就轉身出去。巧啦，剛是走出了禮堂門，頂頭就碰到了自己的首長，這是無可躲避的，閃到一邊，取下帽子來，行了個禮。\n\n\n\n二十五、整條的衚衕不見個人影\n\n首長瞪了他一眼道：“你怎麼也到這地方來了？”謹之道：“我也是來道喜的。這就回去了。”首長道：“這些應酬，你們還是少參與的好。經濟和時間上，你們都擔負不了。”謹之答應了個是，自走開了。他自己兀自想著首長的話，這些應酬地方，經濟和時間都擔負不了。但是自己太太呢？他默想著打了許多問號。出了北京飯店，離開那溫暖如春的地方，又踏上了寒風怒號的街頭。他問問三輪車的車價，夠自己吃頓窩頭的，他也沒有再打算坐車子，一行打著問號，默想著走回家去。\n\n不等他到家，天空中已經飄蕩著雪花了。他為了躲避寒風的襲擊，只挑小衚衕走。那雪片落在乾地上，已抹上了一層薄粉，人的腳步踏在這薄雪上，一路踏著大小的印子，頗有個意思。但為了天色近晚，而西北風又大，家家都關上了門，條條的衚衕，不見個人影。遙想著北京飯店的婚禮經過，這已開席了吧？坐在那暖氣如春的大廳，吃著煎豬排，鐵扒雞，喝著美麗顏色的葡萄酒，那比在衚衕裡踏雪回家的滋味，是應該更有意思的。他感慨的到了家，幸是李媽已代添了一爐子煤火。他將爐子上現成的開水，沏了一壺粗香片茶喝著，他心想著，這和咖啡的味差遠了，怪不得太太要穿好衣服出門了。\n\n外面的雪，繼續的在下，隔了玻璃窗子向外張望，已經是一片白色。胡先生在屋子裡繞了幾個圈子，說不出來心裡是哪一股子牢騷。恰是李媽又來送一個不如意的訊息。\n\n她說：“下雪了，房東家裡要掃雪，又多添兩爐子火，晚飯不來幫著做了。”謹之點了個頭，也沒說什麼。他開啟桌子抽屜裡來看，還有幾個冷饅頭。他就把饅頭切開了，放在爐子邊烤著。抽屜裡並沒有下飯的菜，他就到隔壁小油鹽店裡買了一包花生米來，坐在爐子邊上，將花生米就著饅頭片，一面吃，一面烤，口乾了，現成的香片粗茶，斟著喝上兩杯。這頓晚飯，就是這樣的交代了。\n\n\n\n二十六、她有點自行檢舉的樣子\n\n晚飯以後，更是覺得無聊，推開風門來看，院子裡的雪已積得有一尺多深。天空裡的雪花雪片，飛舞著像一團雲雨，只管向地面上攤倒下來。他掩上了房門在院子裡踱著步子，他想，太太怎樣回來？這樣大的雪，車子是太貴了。他轉念一想，她怕什麼？北京飯店門口那些個汽車，還怕沒有車子送她回家嗎？不管她，在電燈下看書消遣吧。他坐著看書，心裡雖說是不管太太了，可是不斷的聽聽門外，是否有人叫門。這樣一直到深夜十二時，太太並沒有回來。不用說太太鬧新房去了，鬧完了新房，可能打十二圈麻將。不，也許去舞廳裡跳半夜舞，這雪夜，她有詞推託，決不回來的。胡先生無精打采，就自己回臥室裡睡覺去了。\n\n次日是星期日，胡先生用不著上班，倒是多睡了一小時的早覺。起床之後，開啟門外一看，院子裡上空，還斷斷續續的飛舞著梨花片。倒是那位李媽因昨晚沒有幫忙，就聽到她咳嗽聲過來了。笑道：“胡先生，你沒事，多睡一會，我給你籠上火。今天禮拜，你又不上班，忙什麼的？”謹之笑道：“我是勞碌命，沒事也睡不著。”李媽道：“胡太太沒回來。”謹之道：“我告訴她的，下雪不好僱車子，就別回來了。”李媽在階沿上搬弄著爐子，笑道：“你倒是心疼太太的。”謹之笑道：“談不上心疼，彼此諒解點吧。”這話很有含蓄，當然不是女傭工所能瞭解，他也就不再提了。\n\n謹之是很無聊的在屋子裡候著這爐子生起，只在屋子踱著步子取暖。火來了，還是喝茶烤饅頭。既可充飢，也聊以消遣。約摸是十二點鐘時候，大門外一陣汽車喇叭聲，聽到太太連說著再見，她帶著貝貝進來了。雖然院子裡還在下著雪，但是她身穿的那件灰背大衣，上面並沒有粘著雪花。她先笑道：“好大雪，回來不了。這還是人家把汽車送我回家的呢。”謹之起身相迎嗯了一聲。佩芬走向臥室去脫大衣，一面笑道：“你沒有去瞧瞧孫小姐的喜事，辦得真是熱鬧得很。證婚的人就是你們的頭兒呀。”謹之又哦了一聲。佩芬又走出大門來，那串珠圈雖不見了，但身上穿的是那件綠織錦袍子，她有點自行檢舉的樣子，笑道：“你看我這件衣服怎麼樣？”說著，將手輕輕拍了兩下衣襟。謹之道：“很好！又是借誰的？”她笑道：“哪裡借得了許多呀。這是孫小姐送我的一件衣料，裡子和工錢，是我自己湊錢對付的。”謹之笑道：“那算你的本事比我強得多了！”佩芬笑道：“在我也就夠慘的了。”謹之道：“怎麼夠慘的呢？你不是很愉快的參加了這會婚禮嗎？”\n\n\n\n二十七、會做個風雪夜歸人嗎？\n\n佩芬站著想了一想，她並沒有答覆這個問題。她把放在桌上的玻璃皮包打了開來，抓了一把糖果出來，塞到謹之手上，笑道：“吃吃人家的喜果子吧。囉！這裡還有一盒好香菸，也送你。”說著，拿了一盒藍炮臺也交到他手上。謹之接著問道：“你做客還把煙帶回來嗎？”她說：“我逛市場買的。”謹之道：“你怎麼買這樣好的煙？”她道：“人家怎麼請我吃飯來著呢？”謹之道：“誰請你吃飯？”她道：“是張小姐李小姐，你不認識的。我到房東家去，給她們小孩幾個糖果吃。”她不說話就走出去了。\n\n謹之由太太這回參與婚禮上，發生了很多疑問，但是他不敢突然的問出來，只有等了機會再說。這天始終下著雪，謹之沒有出門，下午，太太又換了那套短裝，他和太太圍爐閒談，笑道：“我固然給你做不起衣服，可也賠不起別人的衣服，你借來的幾件衣服，早點送還給人家吧。”佩芬笑道：“這個你就不用管了，朋友肯借給我穿，就不怕我弄壞。這大雪天，我怎麼送還給人家呀？”她這話答覆的也很是，謹之就沒有再問。但是一連好幾天，胡太太穿著新衣出去兩次，她始終沒有提到還人家的話。又是一個禮拜六下午，謹之下班回家，門口等停著一輛漂亮的汽車。他正想著，莫非有個闊太太拜會胡太太？這個念頭未完，太太穿了那件灰背大衣，牽著貝貝走出來。她先笑道：“我給你告假，張小姐請我吃晚飯，還聽一出《大劈棺》去。十一點半準回來。再見。”她笑嘻嘻的揚了揚手，帶著孩子就上汽車了。在她一揚手的時候，領襟裡謹之看到她垂了那串珠圈了。他來不及問太太什麼，她已很快的走上汽車，汽車就開走了。他嘆了口無聲解氣，自進屋子去。可是這晚天色又變了，天空裡又漫漫的飛著零碎的雪花。他想，戲院子裡會回戲的，太太吃了館子，就當回來。自己又是偎爐喝那粗香片，無聊的等門。但太太沒有很快的回來，到十點鐘還沒有回來，自是聽戲去了。到了十二點已過了，太大自定的時間，還沒有回來。開啟屋子門來看，雪下的特別大，滿院子是白霧，斜風吹著雪片，還是向屋簷下直撲呢。夜間萬籟無聲，沒有柴門犬吠，韓佩芬會作個風雪夜歸人嗎？他悵然的掩了屋門，望了垂下來的電燈出神。"
		},
		{
			"章节": "北平之冬",
			"章节名称": "北平之冬",
			"章节内容": "和在北平相識的老友談天，不談起北平則已，談起北平來，就覺得那裡無一不好。當年在那裡生活著，本是住在天堂裡，但糊里糊塗的過著，一下子就是一二十年，並不感到有異人間。於今淪陷了，真個落出牆去的桃子是好的，一回味起來，恨不得立刻收復了這座古都。我這樣悠然神往之下，彷彿木啞的聲音，嗆嘟嗆嘟，由牆外經過，那正是駱駝項脖上掛的鈴子撞擊聲。在那每半分鐘響一次的情形上，可以知道那必是有駱駝在衚衕裡走著，我儼然身居北平了。這時的北京，應當還稱北平，因為我心裡老這樣想著，“五·四”運動，好像就是前幾個月的事情。隔著窗戶向外一看，滿地是積雪，積雪上面，杈杈椏椏的，禿立著幾棵庭樹。我正也想到，紙閣蘆簾，是最大一種詩料，雪窗無事，不如來作兩首詩消遣消遣，趁這個興致，攤開書桌上的紙，提筆便寫了七個字：“雪積空庭凡榻寒”。剛寫完，便覺意思太平凡。而落韻在十四寒裡，也是詠雪的老路子。便停放了筆，兩手挽在身後，在屋子裡踱著步於打旋轉。這就是平常所謂，心裡在抓詩了。忽聽得有人在院子裡叫道：“屋子裡靜悄悄的，老張在家嗎？”隨了這聲音，是我的朋友胡詩雄來了。他站在屋簷下，撲著身上的碎雪。我開了風門，讓他進來，因道：“這樣大雪，我不料你有此雅興前來會友。我可怕冷，沒有出去。”胡詩雄脫了身上大衣，掛在衣架上，走近屋角的爐子邊，伸著兩手向火，然後又互相搓了幾下，笑道：“冷有什麼關係？冷不能打擊我們奮鬥精神。今天師大有雷諾博士演講，題目是什麼叫‘煙士披裡純’。此與我們愛好文藝者關係甚大，不可不前去一聽。我特來邀你。”我笑道：“這題目雖然時髦，可是我們對這名詞，也耳熟能詳，何必冒了雪去聽講？”胡詩雄把手烘熱了站起身來，看到桌上紙片，寫了一句舊詩，因笑道：“你還弄這平平仄仄的玩意。”我笑道：“這不成問題，我是興到就做，興盡就完。做一句可，做十首也可，而且也不在那刊物上發表。”詩雄把頭搖晃了兩下，笑道：“提到作詩，我頗為得意。最近《雪花》雜誌上，發表了我一首小詩，給了我二十塊錢的稿費，而且版權還是我的。據編者按語，我那首詩，有泰戈爾的作風。昨天我看到胡適之先生，站在街上和我談了三十分鐘的話。”我道：“他一定看到了那首詩。”詩雄笑道：“可不是？他常和陳獨秀先生提到我。他們《改造》上還要約我作稿子呢。”他說著，掀起袖子看了看手錶，笑道：“快到時候了，我們一路去吧。”我笑道：“這樣冷，我實在無此興致。”詩雄一面說著，一面穿大衣，我卻看到他的大衣袋裡，整卷的小冊子露了一半在外面，其中也有幾張油印的字紙，和幾張紅格稿紙。我道：“老胡，你真用功，把講義帶著，又把寫文章的稿紙帶著。”他道：“哦！我忘了一件事。”說著，把那捲油印紙拿出來，分給了我一張，笑道：“你也加入一個吧。”我看那油印紙上第一行寫著文藝革命同盟會，接著是七八行緣起，十來行簡章，倒也一目瞭然。可是後面有整百行，都是發起人的名字。照例，第一名是蔡元培，第二名是胡適之，第三名是陳獨秀。以下幾名，雖與別種集會的贊成或發起人名字，有點上下先後之別，但前十名，也不外疑古玄同，劉復，周作人，李大釗等等，總之，越在前面的名字越熟，越在後面的名字越生疏。在這發起人一百八九十名之間，有一個人的名字，將藍墨水連打了兩行圈圈，格外引人注意，那正是面前的這位詩人胡詩雄。我笑道：“這上面全是當代名人，將不才的名字擺下去，自己也當自慚形穢。”詩雄道：“這上面都是發起人和贊成人，那另外是一回事，加入的不過當會員而已。第一次會，我們將討論詩的問題。”我覺得他來邀我的事，不能完全拒絕，就答應加入當一個會員。詩雄笑道：“走走，我請你去東昇平洗澡。”說著把衣架上我一件舊破大衣，也和我取下，兩手抱著交給了我。我笑道：“你不是要去聽講嗎？怎麼又有工夫請我洗澡？”他道：“我們聽了講去洗澡，也還不遲。”這又聽到院子裡有人叫道：“密斯張，不要聽老胡的話，他是奉命拉夫。”說著話，走進一位少年來，身穿深灰布灘羊皮袍，頭戴黑毛絨土耳其帽，頸上圍著寶藍毛繩長圍巾，繞著脖子兩個圈圈，身子前後還各拖著一二尺。他進門之後，兩手互扯下手套。詩雄笑道：“姚又平，你這稱呼人的脾氣，還是不改，密斯脫三個音，你總只喊出兩個，所有陽性的朋友，你都稱為陰性。”姚又平向我點個頭笑道：“唆雷！”我笑道：“老姚這一身穿著，正是這北京人土話，‘邊式’。你那公寓對門，有幾位是意中人嗎？”他笑道：“我好意點破你，免得老胡拉夫拉了你去，你倒俏皮我。”我道：“我正要問你這句話，怎麼叫拉夫。”姚又平笑道：“這有什麼難懂，這樣大雪，聽講的人，一定很少。事先大家很捧場，演講的人，也自負得不得了，若是鬧這樣一個結果，透著有點尷尬。於是和演講者有點師友之誼的，就不能不出外拉人去聽講了。”說到這裡，他笑嘻嘻地和我來了一串英文。我笑道：“老姚什麼都還將就著討人歡喜，只有這三句話不離英文，有點令人毛戴。”他笑著聳肩膀，又說了一句“唆雷”。胡詩雄道：“老張，到底去不去？”我道：“你看老姚由景山東街老遠的來了。”詩雄忍住笑道：“這年頭兒，‘北大’兩個字，固然是香透了頂，就如北大附近的街巷，如漢花園景山東街之類，也不可一世，我沒法兒等，先走了。”他看我真無走開的意思，只好掉頭走了。老姚隔了風門，還和他來句“谷擺”。我和姚又平傍了火爐子附近坐著，因笑道：“幸得你來，免我被拉了去。不過這樣大雪，你老遠的跑了來，必有所謂。”他先向我笑了一笑，然後又援了兩搔頭髮。我道：“你必然有什麼為難之處，也只管說。縱然我辦不到，此處也無第二個人，並不洩漏你的祕密。”聽到“祕密”二字，他臉上一紅，把頭低了看看自己鞋子，彷彿是真有什麼祕密。我這倒很後悔，為什麼故意踢著人家痛腳呢？便笑道：“人生誰無祕密？我就有很多祕密。”他這才笑道：“其實也算不得什麼祕密，我要到一個世交家裡去拜壽，缺少禮服，想向你借件緞子或禮服呢馬褂。”我道：“這當然可以。不過我昨天還在某報副刊上，看到你的一篇小品，著實把北京小官僚挖苦了一頓。你那文裡說，譁嘰皮袍，外套一件青呢馬褂，口裡銜著雪茄。談起話來，不是徐東海，便是段合肥。在小百姓眼裡看起來，那是一個官。在有識之士看起來，那就是亡中國的微菌。由這點看起來，你對穿青呢馬褂的人深惡痛絕的程度，也就可想，怎麼你倒要……”我說著，看了他的臉。他搭訕著將鐵爐上一把白鐵水壺提起來向桌上茶壺裡衝著茶。但他並沒有斟茶喝，將水壺放到爐子上，依然坐在爐邊椅子上，向我笑道：“我家道很貧寒，你是知道的。我一個七十歲的老孃，還寄住姐丈家。我雖半工半讀，實在入不敷出，非另外設法不可。我這位世交，現時在交通部當司長，他是合肥人，和段芝老……不，不，段祺瑞。”我笑道：“人家那麼大年紀，就叫聲芝老也沒關係，你向下說。”他笑道：“他很走得通段府這條路子。他向老頭子左右說一聲，隨便在哪個衙門裡可以和我弄個掛名差事。明天是他生日，許多親友同鄉都去拜壽。我為了和他聯絡聯絡，不得不去一趟。”我點點頭道：“那也是人情之常。但是我還沒有看見過你穿馬褂，你突然穿起來，不嫌有點彆扭嗎？”姚又平笑道：“為了飯碗，這點兒穿衣服的小別扭，也就在所不能顧了。”我聽了他這話，覺得他借衣是實意，便翻箱子取出一件馬褂交給他。他將衣服用報紙包了，笑道：“一客不煩二主，還有一件事，我索性請求你一下。不過這樣東西，並非馬上就要。”我道：“還是那話，你要看，我是否力所能辦的。”姚又平道：“天氣這樣冷，應該讓你出點汗，我請你到衚衕口上吃羊肉涮鍋子。”我笑道：“我還沒有和你做事，倒先敲你的竹槓。”姚又平道：“這無所謂，就是你要請我，也未嘗不可，吃完了看我再告訴你要求你什麼。你不去，我也不請託你了。”我見他邀約得十分誠懇，只好和他一路走出門來。這時衚衕裡積有尺多厚的雪，兩旁人家都掩上了大門，靜悄悄的，不見什麼行人。雪蓋住人家的房屋與牆頭上的樹枝，越發現著這雪衚衕空蕩蕩的，雪地中間，一行人腳跡和幾道車轍，破壞了這玉版式的地面，車轍盡頭，歇了一輛賣煮白薯的平頭車子。一個老販子，身穿藍布老羊皮襖，將寬頻子束了腰，站在雪花飛舞之下，扶了車把吆喝著“煮白薯，熱啦。”他說的是熱，平頭車上鐵鍋裡，由蓋縫裡向外冒著熱氣，可是他周身是碎雪，尤其是他那長眉毛上，也積著幾片飛雪，越形容出他老態龍鍾。我和姚又平由家裡走出來，第一件事便是看到這位老販子。姚又平道：“我有一個感想。雪片飛到眉毛上也不化，他的臉凍得沒有一絲熱氣了。”這句同情之言，果然是把這位老販子打動了。他放下了車把，向我們望著，嘆了口氣道：“沒法子呀。這樣大雪，誰不願意在家裡烤火？一下幾天雪，煤面全漲錢。人一天不死，一天就得幹。”姚又平最是和窮苦人同情，他不但在口頭如此，而且是常常形之於文字。這時聽得老販子說了這番話，越發站在雪地裡向他笑道：“你這話還得說轉來。咱們一天不死，一天得幹，還有人一天也不用幹有吃有穿，幹了倒是要死哩。”說著，將手向衚衕左邊一扇朱漆大門裡面指了一指，因笑道：“你瞧人家那裡住著的。到這個時候為止，也許還沒有出被窩呢。”老頭子笑道：“那怎麼能比？人家是前輩子修的。”他說著，那清鼻涕水，只是由蒼白鬍子上向下滴著。那鼻子眼和口裡噴出來的白氣，和鐵鍋裡噴出的熱氣，糾纏住了一團。我扯著姚又平道：“不要耽擱人家做生意了，走吧。”姚又平走著，笑道：“我就是和窮人表示同情，將來我要作一部長篇小說，專門描寫這些苦人兒。”我們一面說話，一面走著。走到衚衕口時，待要轉彎，卻有一輛汽車軋得地面積雪呼呼作響，飛奔前來，我們兩人趕快閃到人家牆根下站定，那車輪子在地面上滾起來的雪泥點子，還是濺了我們一身。我正要申斥那汽車主人一聲，卻聽到車輪嘟呀響著，發出了慘叫，接著有人啊喲了叫著。我和姚又平回頭看時，見那輛賣煮薯的平頭車子，已打翻在地上，那老頭子跌在幾丈遠。姚又平道：“你看，出了亂子了。”我也來不及和他說第二句話，迴轉身就向前跑了去。自然，我們都是同情賣煮薯老人，要和那坐汽車人辨是非的，同時，我們也還覺得這汽車主人也有可取，他的車子撞了人，並沒有逃跑。然而我們這念頭還不曾轉完，那汽車的前座門開了，跳下來一個司機，跳到老頭子面前去，抬起腿來，就向他腳上踢了兩下，罵道：“你這老王八蛋，眼睛瞎了，汽車來了，你不讓開。”我平素雖也講個十年讀書，十年養氣，到了這時，實在不能忍耐，使老遠的大聲叫道：“呔！打不得，打不得，北京城裡是有王法的地方。”說著，我兩人跑近那賣曹老人看時，他正在積雪裡掙扎著要爬起來，看看他周身，倒沒有什麼血漬，也許是跌在積雪時，並沒有碰傷他哪裡，那司機穿著湖縐面的白羊皮袍子，卷著兩隻袖子，翻出一大截羊毛在外面，卻是很瀟灑的樣子，他還指手劃腳對著地上的老頭子大罵，兩手捏了拳頭，舉平了胸口，我便插嘴道：“朋友，你沒有把他撞死，算是少了一條人命官司。他這樣大年紀，跌個七死八活，你還忍心要打他嗎。”司機瞪了眼道：“幹你什麼事，要你管？”姚又平見這人過分強橫，也挺了胸道：“天下人事，天下人管。我們一路去找警察，這老頭子究竟傷了哪裡還不知道，你還脫不了身呢。”那老頭子左手扶了牆，已經彎腰站起來，右手捶著腰，哼道：“人倒沒關係，只是我這輛車子打翻了，不知道哪裡折了沒有？那一鍋薯全倒在雪裡，稀化得沾著爛泥，也不能再賣給人吃了。”姚又平道：“不成問題，那得要他主人賠。”司機道：“賠？賠他坐死囚牢。”說著，扭身便要走上車去，這時，驚動了衚衕里人家，紛紛的開門出來看，我和姚又平都覺著有公理可講，便緊跟了那司機走去，不肯放過，走到那汽車邊下，見車子裡坐著的那位主兒，正是姚又平文字曾把他形容過的，圓圓的胖臉，戴了一副玳瑁邊圓眼鏡，嘴脣上蓄一撮小鬍子，而且嘴角上正銜著半截雪茄。我心裡想著，又平看到這種人，一定是火上加油，必定要和他交涉一番的。然而我所猜想的，是適得其反，當那人把身子向前一伸的時候，又平卻立刻取下帽子來，對那人一鞠躬，笑著叫一聲老爺，那人道：“哦！剛才是你說話，這個老頭可惡得很，把車子停在衚衕中間，擋住了人行路。我有個約會，立刻要去，沒工夫在這裡糾纏，託你和我辦一辦吧，真是這老頭子跌傷了的話，你拿我的名義，和附近的警察崗位交代一聲就是。”姚又平垂手站著，連連的說了幾聲是。那汽車伕見主人翁把事情已交代清楚，也並不問姚又平是否答應，開著車子就走了。我站在路邊，倒是一怔，姚又平迴轉頭來，見那老販子已經爬了起來，正在扶起他的木板車子。便迎向前道：“老頭兒，你也不好，你這輛車子，擺在路中間，又是衚衕拐彎的所在，你教人家汽車來了，雪深路滑，怎麼來得及讓你。”那老頭子扶正了車子，又把煮白薯的那口大鐵鍋端了起來，苦笑著道：“總算好，吃飯的傢伙，全沒有跌壞。我們這窮苦人撞上了坐汽車的，一干個對，一萬個對，算起來總還是個不對。那還有什麼話說？”我倒有點忍不住，便向前道：“老人家，你跌傷哪裡沒有？”老人苦笑道：“我跌傷了又怎麼樣，還不是活該？”就在說到這個時候，衚衕口上跑來兩隻大惡狗，把打撒在地面上的煮白薯，一頓亂搶。那老販子先還吆喝了兩聲，隨後他也不轟那狗了，兩手操著腰帶，呆了臉子光瞧著。我道：“老人家，你這一鍋薯，要賣多少錢？”他笑道：“你瞧，人倒了黴，狗都欺侮人，今天再回去想法子吧。反正跌不死，也餓不死。一鍋白薯，倒不值什麼，兩塊錢吧。”我便在身上掏出兩塊錢來，向他笑道：“咱們交個朋友，這錢我借給你墊今天的伙食。”那老頭子且不接我的錢，向我身上看看，雖覺得我不是周身破爛，可是比那坐汽車的人就差得遠了，將手掌在前衣服上磨擦著，向我望了笑道：“又不是你先生把我撞倒的。”我覺得這也大夠不上誇耀，把錢塞在他手上，立刻走開。姚又平隨著我身後走來笑道：“我本來打算給他兩塊錢的，你已給了他，我就不必再給了。站在我們走路人的立場上，那總覺得坐汽車的人是不對的，其實雪地這樣滑，車子可不好開。”我笑道：“這事也值不得我們再去提他，我們快去吃涮鍋子吧，我們站在風雪裡面這樣的久，也該感到有些冷吧。”他自也不願再提這事，隨了我跑到街上羊肉館子裡去。還是爿相當有名的老館子，天氣冷了，鬧哄哄的擁擠了許多顧客。我們走上樓，四周一望，恰好靠樓欄的玻璃窗邊，空著一張桌子，我和姚又平過去坐下，他見玻璃窗上濛滿了水蒸氣，就將一個食指在上面畫著。我也隔了玻璃窗看街上的雪景。正好又是一輛汽車飛跑過來，把樓下一輛空的人力車，撞著滾到馬路中心去。那汽車果然又停了，開了車門，先跳下來一頭狼狗。狗脖子上的皮帶，帶了一位穿鹿皮短大衣，頭戴獺皮帽子的少年下來，他並不理會那撞翻了的人力車，另一隻手套了根鞭子，向這館子裡走了來。我笑道：“我們今天盡遇著這一類深可遺憾的事。”姚又平對於我這個提議，似乎感到有些尷尬，便笑道：“這裡生意太好，我們來了這樣久，夥計還沒有來看座兒。”於是對著樓座裡面，高聲喊著夥計。夥計過來一番張羅，自把我的話混過去，我也只好不談，便笑道：“今日天氣很冷，我請你喝二兩酒。”他笑道：“這回你不要客氣，我實在有點事請求你。應該讓我會東。”我道：“你先說出來是什麼事，我才肯應你。”姚又平回頭看了一看別的座位，這才拖方凳子，和我擠著桌子角，將頭伸到我身邊來，低聲道：“我想請你替我寫一封信，說明我求學的苦境，要被求的人和我找個掛名差事。”我道：“你不是說，已經求好了你令親嗎？”又平笑道：“我這人頭腦有點冬烘，喜歡人家鬧之乎者也。我雖當面求他，可是我拙於言辭，不能說得婉轉，如再寫一封古文觀止式的信去，那就百發百中。當然你弄這一手是內行。”我聽了這話，便有點猶豫。又平笑道：“你看看他那副樣子，十足官僚，倒是一手好文學。”我道：“我哪認識令親？”又平道：“剛才坐在汽車上和我說話的，那不就是？”我不由得望了他道：“你叫我替你寫信，去求這種人？”他還不曾答言，突然一條大狼狗走了過來，兩腳搭在方凳子上，把頭伸到桌子上來。看看我們這桌上還沒有端來羊肉，它又落下凳子去，奔向隔席這個座位。這裡正有一老兩少圍了火鍋，吃得興致淋漓，這條狗，將頭伸到桌子面上。老頭子如何看得慣，將竹筷子敲了桌沿，向狗大喝了一聲。這老頭子對於這條狼狗，雖或有點失禮，可是就他一方面說，也可以說是正當防衛。不料有人就以他這一喝為不對，刷的一聲，一條皮鞭子打在這桌子上，嗆啷啷好幾只碗碟，被這鞭梢子打破，正是那位頭戴獺皮帽，身穿鹿皮大衣的少年，凶狠狠的到桌子面前，手握了鞭子，大聲喝道：“老賊，你為什麼喝我的狗？”老頭子真沒有料到這種意外，醬油醋濺了滿身與滿臉，正望了這位少年，要質問他。誰知道他更是厲害，已經破口大罵了。那兩個年輕的，也穿了長袍馬褂，似乎也是社會上所謂體面人。其中一個站了起來，向他問道：“你這人怎麼這樣不講理？你的狗………”那牽狗少年不等他說完，在褲子腰後面袋裡向外一掏，掏出一支手槍來。他將槍口對準了這人的臉，橫了眼喝道：“什麼東西？你多嘴，再說，我就斃了你。”那人眼光正對了這個槍口，又看到這少年氣焰十分凶惡，忍了不敢作聲。所幸這裡夥計懂事，立刻跑過來，滿臉是笑的，向那少年請了一個安。他笑道：“大爺，你瞧我了，菜都和你要好了，請你喝酒去。”那少年不把手槍對著那人的臉了，卻還指了這桌子，喝道：“叫他們和我滾開，我要這個座位。我不要雅座，我愛瞧個熱鬧。”那三個人當了這滿樓的座客，受了這種侮辱，臉都變蒼白了。可是後面又來了幾個掛盒子炮的馬弁，更加了一番威風，其中一個，白淨面皮，似乎更能辦事的樣子，伸手抓了座中一人的衣領口，拖開了座位，喝道：“你狗頭上長了眼睛，也應該看一點事，這是倪總長大少爺。”說畢，啪的一聲，向那人臉上一掌，滿樓的人聽到倪總長大少爺這句話，微微的哄了一聲，這聲音裡表示著，原來就是他。那個受侮辱的老頭子，也立刻拱拱手道：“好好，我們讓座就是。”說著，三人連大衣帽子全不及拿，就閃開了。我向姚又平看了一眼，他也對我回看了一眼。這時，全樓一二百位吃客，全面面相覷，連咳嗽也沒有一聲。自然我們並非三頭六臂的哪吒，不敢空著手和盒子炮去講理。無奈是這位倪大少爺，就坐著成了我們的緊鄰。我們固然不便說什麼，就是手腳放重一點，也怕得罪了他。這一頓飯，大概不下於劉邦去赴項羽的鴻門宴，勉勉強強低頭把飯吃完了，我首先站起身來，對夥計道：“我們櫃上會帳吧。”夥計正巴不得我們這樣的做，立刻鞠著躬連說是是。我在櫃上會帳，姚又平追了上來，向我低聲笑道：“我本來想搶著來會東，無奈那小子橫著眼看了我們，而且故意伸長了一條腿，攔著我的出路。我怕搶著走，會碰了他那兒，那豈不是太歲頭上動土？這樣，所以讓你搶先會了東。”我說，“我請你吃飯的，這未免口惠而實不至了。”我笑道：“老姚，我們是朋友哇。”我只說了這句，也沒有當著飯店帳房再向下說，就走出店來。我們對了火鍋子，吃了這頓羊肉涮鍋子，臉紅紅的，身上大汗直淋，由脖子上直流到脊樑上來。皮袍子上再加上大衣，熱得人肩膀沉甸甸的。雖然這是北方的嚴寒冬天，我們還不受到一些子冷的威脅，反是覺得汗出得太多了，身上有些芒刺在背。這時走出了羊肉館子，到了這冷的世界裡，舒出了一口熱氣，頭腦清醒過來了。向大街兩頭一看，大雪茫茫，在半空裡飛舞。向近處看，那些房屋店鋪，還是若隱若現的，在白的煙霧裡，模糊一些朦朧的影子。向遠處看，那簡直是天地都成為一種白色。自然所有在這白色雲霧裡的人物，都寒冷著成為瑟縮的模樣。馬路上大雪鋪著，馬拖著鐵皮車輪在上面滑過，發出清脆的聲音。馬鼻子撥出來的氣，像兩道白煙。人力車伕，周身灑著雪花，也是在鼻子眼和口裡吐出白氣。尤其是那跑得快的車伕，額頭上流了汗珠子，雪花飛在頭上，歪曲著一絲一縷的細煙。北京城裡街頭本來寬，雪鋪在地上屋上，兩旁人家，各緊閉了店門，每段馬路，都彷彿成了一片廣場。三四輛人力車，車篷上蓋滿了雪在這廣場上，悠然拉過去。所剩的是兩旁杈杈椏椏的枯樹，和突立在寒空，掛滿了長線的電線柱。那電線在白色的世界裡攔空布了網，越是線條清朗，我抖了一抖大衣領子，笑道：“在今天世界上盡多怕冷的人，可是我卻成了怕熱。到了這雪地裡來站著，彷彿輕了一身累。我們這一會子工夫，看了很多的不平等，可是反躬自問，我們又何嘗不是和勞苦大眾站在反面。”姚又平笑道：“你處處倒表現了正義感。”我道：“表現正義感嗎？老兄臺，你這不會讓那真有正義感的人笑掉了大牙嗎？”姚又平懂了我的意思，站著雪地裡四周看了一看，把這話鋒避開去。因笑道：“這樣大的雪，無地方可去。我特意約你在羊肉館子裡談談，不想遇到了那個高衙內式的惡少一句話沒說。那件託你的事，可不可以俯允？”我道：“我們友誼不錯，我願意和你說實話。你這種向朱門託缽的行為，我有點反對。”姚又平站著苦笑了一笑，因點點頭道：“你這也是良言，不過……”他沉吟著，話還不曾說出來，身後一陣腳步響，回頭看時，正是那穿鹿皮大衣的惡少，手上拿了鞭子，追將過來。我想，難道他還要和我們為難？勢逼此處，那也只有和他拚上一拚了。我便斜側了身子，兩手插在大衣袋裡，看他怎麼樣？他直奔了我們兩人而來，倒不曾橫瞪了眼睛，將手上的鞭子，遠指了姚又平道：“你姓姚嗎？”姚又平被他逼著，也不能表示好感，便正著臉色點點頭道：“我姓姚。”那少年笑道：“沒什麼，我和你交個朋友。我知道你是鐵翼隊裡的籃球名手。我現在私下組織了個籃球隊，打算把北京籃球健將都網羅了。我好幾次看你賽球，那遠投你真有一手，十次有八次能中籃。”說著，又把鞭梢子指了姚又平的臉。在他可說是善意的，便是他那番驕傲的樣子，也讓人受不了，我倒要看看又平用什麼話去拒絕他的邀請。又平聽了他那番話，早是帶了七分笑容，便向他點點頭道：“你閣下貴姓？”他道：“嚇！你這人腦筋太簡單。剛才在館子裡，我那馬弁，不是告訴了你們，我是倪大少爺？我父親是北京第一位紅閣員，你應該知道。”姚又平點點頭笑道：“臺甫怎樣稱呼？”他道：“我找的那班球員，他們都稱呼我倪五爺，你也叫我倪五爺就是了，也沒有什麼人敢叫我的號。”我在一邊聽到，大為姚又平難受。他這樣說話，不是找人交朋友，簡直是教人來受他的侮辱。他是不曾和我說話，他若和我說話，我至少是拂袖而去了。可是又平並沒有什麼感覺，卻向那人笑道：“五爺組織的球隊，現在有多少球員了？”他這一聲五爺，叫得我通身肉麻，我不過是他的朋友，我無權干涉他這樣做。便叫道：“又平，再見了，我先回去。”說著，我不待他回答我，我立刻走開了。我在風雪中，穿過了幾條冷靜的衚衕，一口氣奔回家中，走進我那破書房，卻見胡詩雄端了椅子，靠近煤爐烤火。我道：“怎麼樣，會開完了？”他笑道：“愛好文藝的人，究竟不是那樣熱心，會沒有開成，改期了。我順路到徐先生家裡坐談了一會。我在衚衕裡走著，作成了一首詩，當時寫給徐先生看，請他改，徐先生大為高興，說我可算是泰戈爾的再傳弟子。”說到這裡他把頭連晃了兩下。我脫下了大衣，也拖把椅子，坐在煤爐邊，向他笑道：“哪個徐先生？”詩雄喲了一聲，瞪眼望了我道：“你難道不曉得，我和徐志摩先生十分要好。自然在大學名教授裡面，還有其他姓徐的，可是和我最說得來的，還是志摩先生。”我笑道：“這泰戈爾再傳弟子一句話，怎樣說法？”詩雄道：“志摩先生的詩，是學泰戈爾的，我又學志摩先生，豈不是再傳弟子？這並非我師生互相標榜。老張，我把今天所作的詩念給你聽，你雖是作舊詩的人，你也不能不心服口服。”我笑道：“心服口服，我對於你的詩，早就如此了。看你這個架式，這首詩一定不錯，我這裡先洗耳恭聽。”詩雄站在我面前，左手拿了那張五十磅的蠟光橫格子紙，右手半舉著，比了姿勢，笑念道：“皓潔遮蓋了，一切罪惡，屋上樹上地上，都換上了銀色的絨衣，風在半空經過，像快利的剪刀，在人面上且刮且飛。一條彎曲的衚衕，冷靜得像在夜半，兩旁的屋宇，萎縮得那樣低，那樣低！牆頭上的枯草，有些顫巍巍。是那牆角落裡，有一張蘆蓆，上面鋪著雪，下面露出藍色的破衣。呵！這裡躺著一個人呢，他沒有氣息，也不知道這世界上的是非。怪不得每日那狂風中的慘呼：‘修好的太太老爺’。今天聽不到了，咦！”他念到這個咦字，將手高舉起，嗓音拖得很長，瞪了大眼望著我，這分明是海派戲子拉長了嗓子，盡等臺底下那個滿堂好，我不能不給他捧一捧場，於是鼓了掌道：“好極！好極！這用我們斗方名士的大長語來批評，是羚羊掛角，無跡可尋。你在哪裡看到了這一個路倒，發生了這正義感。”詩雄道：“我並沒有看到這麼一個雪中死人，不過想當然耳。”我道：“你要這一類的資料，我大可供給，但小詩不夠，必寫成長詩，才能發揮盡致。”詩雄搖搖頭道：“我不作長詩！”他很乾脆的答覆了我這一句話，我倒有些愕然。問道；“為什麼不作長詩呢？”他從從容容把那張五十磅洋紙摺疊好了，揣到懷裡去。因坐下答道：“徐志摩先生不作長詩，所以我也不作長詩。”我道：“原來如此。徐先生之所以不作長詩，是不是因為泰戈爾也不作長詩呢？”詩雄頓了一頓，笑道：“這個我沒有問徐先生，大概如此吧？”我道：“這話且丟開，你二次光顧，必有所謂。”他道：“你這裡有《宋詩別裁》沒有？借一部我看看。”我道：“這種書，你貴校圖書館裡，不有的是嗎？”他道：“我們老朋友，誰知道誰，我也不妨實告。現在我正和人打著筆墨官司，討論宋詩。我若到圖書館裡去翻書，顯著我肚子裡沒有存貨。”我道：“但不知你討論哪幾個人的詩？”他道：“我是討論謝康樂、鮑明遠兩人的詩。”我笑道；“我兄錯矣。此兩公的詩，不在《宋詩別裁》之內。”他道：“宋代這兩位大詩人，別裁裡還沒有他的詩嗎？”我道：“《宋詩別裁》選的是趙宋詩人之詩。”詩雄道：“難道這兩位不是宋人，我也查過人名大辭典，決無錯誤。”我笑道：“你當然歷史比我熟。宋代不止一朝。”他舉手搔著頭髮，沉吟了一會。我笑道：“似乎南北朝的時候，南朝有個宋代。開國的皇帝，是劉裕。小孩子唸的《三字經》上，有這麼一句書，‘宋齊繼’。不過我手邊沒有人名大辭典，我也不敢說我一定對。這裡是出我之口，入君之耳，做老朋友的，有這麼一點責任。”他哦了一聲，不由得紅了臉，便緩緩的坐了下來，因強笑道：“也許是我弄錯了。我就沒注意到這個六朝宋代去。”我笑道：“你該請請我了。你和人家打筆墨官司，要把主人翁的朝代也給弄錯，你說得怎麼有理由，你也贏不了人家。”詩雄只好笑著向我拱拱手，因道：“怪不得呢，我在《唐宋詩醇》那部書上，拚命的翻，也沒有翻到這兩人的詩，我還以為是編書的人，漏了這兩個。那麼，這兩個人的詩，要在什麼書上找？”我道：“那就多了！圖書館裡詩集部裡可以找到專集，歷史名人編的古詩鈔裡面必定都有，一折八扣書的《十八家詩鈔》也有。但是哪部書裡有詳細註解，我腹儉得很，一時不能舉例。”詩雄拱拱手笑道：“你罵人不帶髒字。當了我的面，你自己說是腹儉，不過你挖苦我我也值得，免得我在刊物上公然失敗。”他一服軟，我倒老大難為情，抓了他的手，連連搖撼了幾下，笑道：“對不起，對不起，我也不過是和老朋友開開玩笑。其實我應當鄭重出之的，不該俏皮你。”詩雄笑道：“沒關係，沒關係，我也應當受一點刺激，以後也可下點讀死書的工夫。不過這也不能怪我，自五四以後，一年我沒有正經上過一天的課。一來是罷課日子太多，二來是鼓不起上課這點勇氣。反正不上課我也可以畢業。說到這裡還鬧了個笑話，有一天我打起十二分的精神，跑到課堂上去。不料空洞洞的，全課堂並無第二人，不見有上課景象。跑出課堂來，向人一打聽，原來是星期。你看，我會把什麼日子都忘了。”他說了這一篇話，把話鋒轉移開了，我當然也就不必追著再問什麼。他坐了一會，抬起手臂來看了一看手錶，便去衣架上取大衣。我道：“又在下猛雪，你何必走，在我這裡偎爐烤火，談談天不好嗎？”詩雄道：“今天下午四點鐘開會，我是幹事之一，不能不到。”我道：“你們這樣忙於開會，和社會上可能發生一點影響？如其不然的話，這也是犧牲光陰的一件事。”詩雄道：“口說無憑，你如有這個興趣，可以去參觀一次。”我道：“我既非會員，又非學生，怎樣可以去參觀？”詩雄道：“你難道不是一個新聞記者嗎？”我被他這句話鼓動了，便笑道：“那也好，我順便去瞧瞧各位名人。”於是我也穿上大衣，和他一路出門。今天他們開會的地點，倒離我的寒舍不遠。二十分鐘後，我們已經到了會場了。這是法學院一個小教室，天色不十分黑，那屋子裡已經電燈通明。隔了月亮門，這邊是個小院落，並排有若干廂房，窗戶紙通亮，乃是教授的休息室。拉開風門，裡面一陣熱氣向臉上撲了過來，正是屋子正中生好了煤爐子，火氣生得呼呼作響。屋樑下垂了幾盞電燈，照得屋裡如同白晝。在教育費三四個月未發的今日，這第一個印象，讓我有點出乎意料。沿屋子四周，陳設了七八張半新舊的大小沙發。許多二十多歲的小夥子，學了教授們那個架式，架起腿，半仰著坐在那裡，學校裡校役，對於這些大學生的伺候，有甚於伺候教授，在每人面前，都斟上一杯滾熱的香片茶。那茶杯有的放在椅扶手上，有的放在茶几上，熱氣向上升，與茶几上幾盆梅花相映輝，反映著這裡很清閒，所欠缺的只是各人口裡沒銜上一隻菸斗。詩雄將我引進來了，大家見是位生客，不知我是何校代表，便都起身迎上前來。詩雄笑道：“這位密斯脫張。是上海《大聲報》駐京記者，每次發表通訊，鼓吹文化運動，各位都看見了。今日我在路上遇到他，聽說我們開會，他想來旁聽一次。我和他雖是好朋友，這事也不能做主，特意引來徵求大家同意。”說著，一一和我引見。第一位是會長了。他戴了玳瑁邊圓框眼鏡，梳著西式分發，灰色愛國布皮袍子上，罩了半舊的青譁嘰馬褂，馬褂鈕釦中間，斜夾了自來水筆。他和我握著手，自稱唐天柱。呵！這個名字是很熟的。報上每逢什麼民眾開會，必定有他到場，而且還有演說。本星期，在報上青年學子們有一篇宣言發表，正是他領銜，於是我微彎了腰，連說久仰。其次介紹的是副會長和幾股幹事。那文書股幹事袁大鵬，白淨瓜子臉兒，眼罩金絲託力克眼鏡，身穿半舊藍湖縐皮袍，外罩乾淨無皺紋的藍布大褂，細條個兒，不過二十歲，透著是個調皮角色。他和我握著手笑道：“密斯脫張到這裡來，我們是很歡迎的。我們的行動，正要……”說到這裡。他換了一句英語“To be made known in the newspaper”。這句話他雖吐音不十分清楚，算我半猜半懂了，便笑道：“兄弟就為了找訊息來的，貴會如有訊息要發表，那算我來著了。”我們這樣談著，不過那位正會長唐天柱先生，在臉上現出一種猶豫不甚贊同的樣子。我立刻站了起來，向他宣告著道：“若是會長覺得未便招待新聞記者，我就告退。便是國會，有開祕密會議的時候，也隨便讓旁聽的人退席，這沒有關係。”那位副會長羅治平，是個白胖子，穿件灰布袍子，籠了袖子坐著，倒帶些忠厚相，便呵呀一聲，笑著站起來，因向我點頭道：“這是密斯脫張的誤會。因為我們這裡，從前預備了旁聽席，並沒有人家，於今就沒有這種準備了。其次呢，我們開會的儀式都是平民式的，若是由新聞記者筆尖下加以形容，那大概是很有些不堪。”我笑道：“那絕無此理。當新聞記者的，也有他的技巧，他決不能為了一次隨便寫文字，打斷了以後的訊息來源。乾脆說一句吧，無論站在公私哪一方面，我都只有和各位幫忙的。”說到這裡，恰好那外面院子裡叮叮噹噹搖起了一陣鈴子，正是到了開會的時間。會長便拉著詩雄匆忙的說了幾句，他和一些幹事們紛紛出門而去。詩雄和我獨後，悄悄的向我笑道：“會場上少不得總有點辯論的，凡事都請你和會長幫點忙。”我這才明瞭會長所以猶豫的原因，便笑道：“你打了招呼，我自然就明白。這樣說，你是站在會長一方面的了。”詩雄道：“我無所謂，我對於這會，並沒有什麼野心，你回頭在會場上看就明白了，你隨我來。”說著，牽了我衣襟一下。我隨在他後面，走進那小教室，裡面熱烘烘的，屋角上那鐵爐子正燒著大量的紅煤。講臺上那紅長方桌，上面蒙了雪白的新白布，兩隻白瓷盆子供著紅梅花，踞著左右桌子角。會員們在課堂座位上，紛紛就席，每人面前，都放著一套文具，和一大套檔案，頗像個會議的樣子，我被胡詩雄引導著，坐在右端屋角孤零的一個座位上，面對了會場的會員，似乎是新設的一個新聞記者席，這總算客氣極了。這時，大家入座，那位會長先生，從從容容走上講臺去，拿桌上一個鈴子，直挺板住面孔，站在講臺中間，叮叮噹噹，將鈴搖了一陣，依然放在桌上，對全會場的人看了一看，然後迴轉頭來，也向我看了一看，這才面對了臺下道：“現在開會。”鈴子搖過之後，全會場寂然，一點點什麼聲音沒有。會長道；“今天這會有兩件大事，一件是預選出席上海大會代表，一件是討論大會宣言，我們應當提出什麼意見。這兩件事我們先辦哪樣？回頭請大家決定，現在請文書股袁幹事，報告各種檔案。”那袁大鵬聽了此話，手裡捧了一疊檔案，站將起來，走向講臺。那會長便慢慢的走下臺來，坐到第一排椅子上去。袁大鵬將一疊文書放在桌上，一面翻著，一面向講臺下看去，口裡報告了道：“第一件是張幹事李代表請假。第二件是……”他手裡亂翻著，口裡輕輕地又來了兩句英語，我僅聽到他說了兩句；“梭累”。他翻了一陣，終於是把要找的那張稿件清理出來了，他兩手捧了念道：“平民夜校來信一件，要求本會承認他們為大會一個單位。第三件羊尾巴衚衕住戶伍子幹來信一件，說他曾在中學讀書，現在因貧輟學，要求本會承認他是個學生。”類似這樣的檔案，他一直報告過了十七件，方才下臺。會長唐天柱又走上講臺去，來了兩手，向大家行了個注目禮。然後道：“本席在各位未討論之前，有幾句話要發表，先請副會長來主持議席。”於是羅治平副會長上臺去，唐天柱退在議席上，他站在第二排椅子中間，先報了一聲席次號數，二十四號。我明白了，這是學的國會開會的那一套國會裡人多，恐怕書記不相識，無法記錄。這小屋子裡才統共二三十人，我第一次見面，就記住了他是唐天柱，倒覺他報號一舉，令人不解。他道：“本席所說的是我們的志趣問題，也就是派代表到上海去，先要認清的一點。自五四運動以來，我們的奮鬥的精神，已振動了全球。可是，我們是謀人民得到解放，是謀社會得到改造。我們的目的，不但不是謀做官發財，而且要打倒一切以升官發財來投機的分子。我們這些做文化運動的人，報上常有名字宣佈，他要做官，要發財，除非改名換姓，設若他仍用現在做文化運動的名字去做官，去和我們現在所認為的惡勢力妥協，不但我們可以反對他，社會上也會加以唾棄！”說完，全場噼噼啪啪一陣鼓掌。他說到這裡，嗓子提高了一點，因道：“現在是民國九年，我保證，到了民國十九年，民國二十九年，我們依然為‘解放與改造’而奮鬥。設若到了民國十九年，民國二十九年，我們這一群裡，大之有做總長做次長的，小之有做局長做科長的，除非他們另用其他技巧與才具得來，那是另一問題。若是借了五四運動奮鬥者的名義去做升官發財的敲門磚，只有我們都死了才罷休。有一個人在，我們必當鳴鼓而攻之！”全場人一陣大鼓掌，我被他的話刺激了感情，也跟著鼓起掌來。唐天柱見大家鼓掌，他益發精神抖擻。昂了頭道：“那為什麼？因為‘五·四’運動，是最純潔的文化運動，最神聖的革命行為，它在歷史上，有閃爍千古不可磨滅的價值。若是隻造就些大學生去做政客官僚，不但侮辱了無數熱血青年的心跡，也在歷史上給予後人一種疑慮。本席說這篇話，並非無的放矢，聽到一點風聲，江浙方面，所謂某某兩大帥，很想當我們在上海開會的時候，要來加以引誘。甚至我們在津浦車上，他就要來聯絡。這一點，我們必須先為宣告，絕對不睬他們。本席今年二十二歲，到民國三十年，也不過四十多歲，大概還沒有死。我願意到那個時候，在會場開會的人，大家常常還見面，看看我們這自負站在時代思潮前面的人物，到那個時候，還在幹什麼？我們今日是不是掛羊頭賣狗肉？將來是不是還為一個時代思潮前驅者？有道是路遙知馬力，那就可以完全發現出真面目來了。今天開會，有新聞記者席，我先開了這張支票，我個人決不借今日會長的資格，做那無聊無恥行為的敲門磚！”說完，有一部分人跟了鼓掌，大概是會長的同黨。他又道：“我說過了這篇話，可以表明我的態度。本席對於出席上海大會的代表論爭，並不放棄。”說完，他坐下去。那個副會長羅治平，兩個指頭將他鼻樑上架的一副玳瑁眼鏡向上撐了一撐，向臺下點頭笑道：“本席也有話說，請會長主持議席。”他說畢下來了，唐天柱走上臺去，立刻會場上一陣騷動，好幾個人站起來搶著要發言。唐天柱兩手同搖著道：“請坐請坐，大家都有發言的機會。”一個操著衡山山脈口音的青年，站在議席中間，掙紅了臉道：“會長，本席要求先發言。”唐天柱對他看了一看，因道：“可以的，但是請以十五分鐘為限。”交代完了，這位先生，也不待旁人坐下，像放了爆竹似的，立刻發表起演說來，雖然我的耳音，極有訓練，但是對於他的言論，依然不甚瞭解，只有解放，改造，奮鬥，犧牲，一聯串的新名詞，彷彿可以捉摸，但是他並不顧及人家懂與否，左手接了桌沿，右手舉了個拳頭，高過額頂。說到最緊要處，說什麼力竭聲嘶，簡直頭角上青筋，根根直冒。臺上這位會長，自然是隻有瞪了眼望著他。便是在臺下的這些會員，有的伏了案上看檔案，有的拿了鉛筆畫桌子，有的彼此相望微笑一笑，我看了，倒替那位發言先生難受。正是在這樣透著賓主無聊的當兒，忽然風門一拉，有兩樣此時正摩登而引人注意的東西閃出來，便是兩方最大的紅毛繩圍巾。這東西，正有兩位小姐，將來披在身上。她們一色的穿了灰布皮襖，青綢裙子，挽著一個髮絲髻。這一來，全場的人，並不用得喊口令，都站了起來，唐會長也在講臺上哈哈腰兒。一位小姐站住腳，呵了一聲道：“開了會了，我們來遲了。”唐天柱立刻點點頭道：“不遲不遲，你二位來的路遠，我們也是剛剛開會。”這樣一來，大家都來應酬這兩位女賓，無論哪位發言的先生用了多大的力量來做那慷慨激昂的姿態，但決沒有人理會他的言語。他彷彿也感到只管說話，不招待來賓，是一種失態的事，便悄悄的坐了下去，雖是他那段精彩言論尚未說完，卻也不顧了。正會長站在主持議席的講臺上，究竟不便走下臺來，倒是那位副會長羅治平見義勇為，立刻迎著兩位小姐笑道：“坐第一排呢？坐第三排呢？”其中一位年長些的小姐笑道：“還是照固定的位子坐吧。”說著，羅治平引了她們大轉彎地走議席前方繞過去，正經過我面前，一陣極濃厚的脂粉香氣襲入了我的鼻端。在民國九年的今日，男女社交還是初步公開。有許多苦悶青年跑到華貴的電影院裡，特意去享受這種粉香，現時在會場上就有這種香氣，那大可以調劑會場上叫囂枯燥的空氣了。她們坐到會場正中的一排椅子上去，經過的所在，很謙遜的幾位青年站起來，帶了嚴肅的笑意。便是剛才那位高舉著拳頭，像個武夫的發言人，也放出滿臉的笑容，站起來點了兩點頭。直待他兩人落座了，那哈著腰站在講臺上的會長，才正了面孔道：“現在繼續開會，還有哪位發言？”羅治平道：“密斯張密斯李剛到，不知道我們開會的經過，是不是可請會長追補報告兩句？”那會長先是點頭哦了一聲，後來一回頭看到有我這個旁聽人，便輕輕說了一聲不必！在這兩位女賓來過之後，不知什麼緣故，會場上倒寂寞了兩三分鐘，大家全靜靜的坐著睜眼望了那會長。唐天柱這才向大家點了個頭道：“若是各位沒有什麼意見可發表的話，我以為可以投票了。不過兄弟附帶發表一點意思，似乎我們應當有一位女代表出席。”這話出來以後，這兩位小姐，首先笑了一笑，但是立刻感覺到這一笑有毛病，把頭低下去了。剛才那位發言的先生，又站起來了。他很簡單的兩句話，倒是可以聽得明白，他說：“推選女代表的票子，應該用記名投票法，這樣，可以看出尊重女權的是些什麼人。”站在講臺上的唐會長對於這個主張似乎有點同感，也跟著微笑了一笑。我正想著，青年們的腦子是純潔的，首先完全是正義感，到了知道什麼是私慾了，他也會用點手腕。任何眼面前的人，恐怕也不會例外些，一般的半邊腦子裡是洋樓汽車，半邊腦子裡是好看的女人。這個念頭沒有完，忽然院子裡一陣雜亂聲，烏壓壓的擁進來一群人，正是北洋政府的標準警察。他們自“五四”以來，有了特殊的訓練，進門之後，兩個捉住會場裡一個。我雖是事外之人，急忙之中，無是非可辯。一個警察夾住我的左手，一個警察夾住我的右手，兩人將我向上一抬，拖了我就走。在我前面，已經有十幾位大學生在人肉夾板裡夾出去了，我既不能抵抗，也無須抵抗，就由著他們將我夾了走，經過街巷的時候，也有人站在路邊看。北京人士，總是那麼悠閒的，垂了冬衣的長袖，靜靜的看著。有些人還彼此說著風涼話，“又在鬧學生”，這個鬧字，連我事外人聽了，都十分刺耳，我倒不知道當時諸青年作什麼感想。不多一會，我們就到了區分所裡，先是把這些人統統關在一間拘留室裡，後來便是區長傳各人進去，分別談話。傳到第二名，便是我了。使我十分驚訝的，這位區長竟是很客氣，他在辦公室裡的公事案邊，站起來和我點了兩點頭，還伸手和我握了一握，笑道：“對不起，我們弟兄誤會了，我們已知道閣下不是開會的學生。”我看他黑胖的臉兒，嘴上蓄了兩撇八字須。身穿灰譁嘰皮袍，外套青呢馬褂，頭戴小瓜皮帽，頂著個小紅帽結子。口裡操著純粹的京話，活表現他是一位北洋政府下一個小官僚的典型人物，我笑道：“既是貴區長明白了真情，大概兄弟可以被釋放。”他笑道：“不成問題，不成問題，就是這些學生，我們留他過夜，一天明也讓他們回去。請坐請坐，我還有幾句話和閣下談談。”我坐在旁邊一把椅子上，他也掉過公事桌子邊的椅子，對照了我。剛剛坐下，卻又迴轉頭來向窗子外叫了一聲“來呀”，隨著進來了個勤務，區長皺了眉道：“客來了，倒茶。”隨了這話，有聽差進來，送著茶杯向前。我笑道：“區長倒是無須和兄弟客氣。你有事，我在這裡，免不了耽誤你的公事。我可以回去了嗎？”區長笑道：“可以可以，叫弟兄們給張先生僱輛車。”我想，打鐵趁熱，就是這時候走吧。於是站了起來，做個要走的樣子，區長站起來，和我握了一握手，笑道：“兄弟有點兒要求，今天這件事，請張先生不必發表新聞。這些青年，放了書不念，整天開會，高談國家大事，我們干涉他，也是為他父兄做主。”我笑著說了一聲是。他又道：“國家大事，讓他們這樣的毛頭小子來辦，說什麼打倒帝國主義，恐怕轉過來，讓帝國主義打倒。兄弟說句不知進退的話，他們這樣鬧得起勁，就由於新聞界太肯和他捧場。張先生，我敢說，你要是把他們捧著來主持國家大事，你們當新聞記者的，比現在還要受干涉得厲害。這話怎麼說呢？他們遇事講個只有他聰明，他們能做，別人全不成。上自大總統，下至站崗的巡警，都歸他包辦……”我想，我何必老聽他罵學生，便搶著笑道：“區長放心。新聞記者，也有新聞記者的道德。區長既是說不能發表，兄弟決不發表，更不能因為貴區兄弟誤會了，將我帶區，我就藉此洩私憤。”區長見我把話說得透徹，又握著我的手搖撼了幾下。笑道：“那好極了，有工夫可來賜教。”聽這音，是許可我走了，我還等什麼，於是告辭出了警署。在大街上走著，忽然身後有人低聲道：“老張，你出來了？”街燈底下，我看到胡詩雄將大衣領子扶起圍住了臉，站在人家屋簷下。因道：“匆忙之中，我沒有理會到你，你怎麼漏網出來的？”胡詩雄道：“你看北洋軍閥的這些走狗，多麼可惡。我們在學校裡開會礙著他們什麼事？偏是他鼻子尖嗅著我們藏身的所在，將來有一天……”我們一面踏著雪地走路，一面說話，我回頭看看，並沒有什麼人，便笑道：“你的話就止於此，不必向下說了，讓我猜一猜，你有一天怎麼樣？”胡詩雄笑道：“好！讓你猜一猜。”我道：“有一天你在會場上，一定要宣佈這北洋軍閥小走狗的罪狀？”他哼著表示了不對。我道：“有一天你若被捕了，你得向他們抗議？”他又哈哈笑了。我笑道：“有一天，你要自殺，這日子過不下去了。”胡詩雄道：“不能那麼消極。有一天我踏上了政治的路線，第一步我就整頓全國的警察。”我道：“可是你們在會場裡說過，你們的文化運動，並不是做官的敲門磚。”他笑道：“老張，寒街深夜，這裡並無外人，我對你實說了吧。不但將來，現在就有我們的大批同志，向政界裡拚命的鑽。我雖不知道民國二十年三十年將來是個什麼局面，可是我敢預言，‘五·四’運動時代的學生代表，那日子必定有大批的做上了特任官與簡任官。今日之喊打倒腐敗官僚者，那時……”牆角警察崗棚子裡有人哈哈大笑道：“你們可漏了！”我被那笑聲驚醒。睜眼看時，床頭邊懸著民國三十年的日曆。"
		},
		{
			"章节": "燕居夏亦佳",
			"章节名称": "燕居夏亦佳",
			"章节内容": "到了陽曆七月，在重慶真有流火之感。現在雖已踏進了八月，秋老虎虎視眈眈，說話就來，真有點談熱色變，咱們一回想到了北平，那就覺得當年久住在那兒，是人在福中不知福。不用說逛三海上公園，那裡簡直沒有夏天。就說你在府上吧，大四合院裡，槐樹碧油油的，在屋頂上撐著一把大涼傘兒，那就夠清涼。不必高攀，就憑咱們拿筆桿兒的朋友，院子裡也少不了石榴盆景金魚缸。這日子石榴結著酒杯那麼大，盆裡荷葉伸出來兩三尺高，撐著盆大的綠葉兒，四圍配上大小七八盆草木花兒，什麼顏色都有，統共不會要你花上兩元錢，院子裡白粉牆下，就很有個意思。你若是擺得久了，賣花兒的，逐日會到衚衕裡來吆喚，換上一批就得啦。小書房門口，垂上一幅竹簾兒，窗戶上糊著五六枚一尺的冷布，既透風，屋子裡可飛不進來一隻蒼蠅。花上這麼兩毛錢，買上兩三把玉簪花紅白晚香玉，向書桌上花瓶子一插，足香個兩三天。屋夾角里，放上一隻綠漆的洋鐵冰箱，連紅漆木架在內，只花兩三元錢。每月再花一元五角錢，每日有送天然冰的，搬著四五斤重一塊的大冰塊，帶了北冰洋的寒氣，送進這冰箱。若是愛吃水果的朋友，花一二毛錢，把虎拉車（蘋果之一種，小的）大花紅，脆甜瓜之類，放在冰箱裡鎮一鎮，什麼時候吃，什麼時候拿出來，又涼又脆又甜。再不然，買幾大枚酸梅，五分錢白糖，煮上一大壺酸梅湯，向冰箱裡一鎮，到了兩三點鐘，槐樹上知了兒叫得正酣，不用午睡啦，取出湯來，一個人一碗，全家喝他一個“透心兒涼”。\n\n北平這兒，一夏也不過有七八天熱上華氏九十度。其餘的日子，屋子裡平均總是華氏八十來度，早晚不用說，只有華氏七十來度。碰巧下上一陣黃昏雨，晚半晌睡覺，就非蓋被不成。所以耍筆桿兒的朋友，在綠蔭蔭的紗窗下，鼻子裡嗅著瓶花香，除了正午，大可穿件小汗衫兒，從容工作。若是喜歡夜生活的朋友，更好，電燈下，晚香玉更香。寫得倦了，恰好衚衕深處唱曲兒的，奏著胡琴弦子鼓板，悠悠而去。掀簾出望，殘月疏星，風露滿天，你還會缺少“煙士披裡純”嗎？"
		},
		{
			"章节": "翠拂行人首",
			"章节名称": "翠拂行人首",
			"章节内容": "一條平整的衚衕，大概長約半華里吧？站在當街向兩頭一瞧，中國槐和洋槐，由人家院牆裡面伸出來，在潔白的陽光下，遮住了路口。這兒有一列白粉牆，高可六七尺，牆上是青瓦蓋著脊樑，由那上面伸到空氣裡去的是兩三棵棗兒樹，綠葉子裡成球的掛著半黃半紅的冬瓜棗兒。樹蔭下一個翻著獸頭瓦脊的一字門樓兒，下面有兩扇朱漆的紅板門，這麼一形容，你必然說這是個布林喬亞之家，不，這是北平城裡“小小住家兒的”。\n\n這樣的房子，大概裡面是兩個院子，也許前面院子大，也許後面院子大。或者前面是四合院，後面是三合院，或者是倒過一個個兒來，統共算起來，總有十來間房。平常一個耍筆桿兒的，也總可以住上一個獨院，人口多的話，兩院都佔了，房錢是多少呢，當我在那裡住家的時候，約摸是每月二十元到三十元；碰巧還裝有現成的電燈與自來水。現時在重慶找不到地方落腳的主兒，必會說我在說夢話。\n\n就算是夢吧？咱們談談夢。北平任何一所房，都有點藝術性，不會由大門直通到最後一進。大門照例是開在一邊，進門來拐一個彎，那裡有四扇綠油油屏門隔了內外。進了這屏門，是外院。必須有石榴樹、金魚缸，以及夾竹桃、美人蕉等等盆景，都陳列在院裡。有時在綠屏門角落，栽上一叢瘦竿兒竹子，夏天裡竹筍已成了新竹，拂著嫩碧的竹葉，遙對著正屋硃紅的窗格，糊著綠冷布的窗戶，格外鮮豔。白粉牆在裡面的一方，是不會單調的，牆上層照例畫著一欄山水人物的壁畫。記著，這並不是富貴人家。你勤快一點，乾淨一點，花極少的錢，就可以辦到。\n\n正屋必有一帶走廊，也許是落地朱漆柱，也許是烏漆柱，透著一點畫意。下兩層臺階兒，廊外或者葡萄架，或者是紫藤架，或者是一棵大柳，或者是一棵古槐，總會映著全院綠陰陰。雖然日光正午，地下篩著碎銀片的陽光，咱們依然可以在綠陰下，青磚面的人行路上散步。柳樹枝或葡萄藤兒，由上面垂下來，拂在行步人的頭上，真有“翠拂行人首”的詞意。樹枝上秋蟬在拉著斷續的嘶啦之聲，象徵了天空是熱的。深衚衕裡，遙遙的有小販吆喚著：“甜葡萄勒，戛戛棗兒啦，沒有蟲兒的。”這聲音停止了，噹的一聲，打糖鑼的在門外響著。一切市聲都越發的寂靜了，這是北平深巷裡的初秋之午。"
		},
		{
			"章节": "面水看銀河",
			"章节名称": "面水看銀河",
			"章节内容": "早十年吧，每個陰曆七月七，我都徜徉在北海公園，有時是一個人，有時有一個伴侶，但至多就是這個伴侶。不用猜，朋友們全知道這伴侶現在是誰。有人說，暮年人總會憧憬著過去的。我到暮年還早，我卻不能不憧憬這七夕過去的一幕。當朋友們在機器房的小院壩上坐著納涼之時，復興關頭的一鉤殘月正撒出昏黃的光，照著山城的燈光，高高低低於煙霧叢中，隱藏了無限的鴿子籠人家。我們抹著頭上的汗，看那滿天蘊藏了雨意的白雲縫裡，吐出一些疏落的星點。大家由希臘神話，說到中國雙星故事，由雙星故事，說到故鄉。空氣中的悶熱，互相交流了，我念出了幾句舒鐵雲“博望訪星”的道白：“一水迢遙，別來無恙？”“三秋飄渺，未免有情。”朋友說，“恨老”最富詩意。我明白，這是說兒女情長。尤其是這個老字，相當幽默。然而，更引起我的回憶了。初秋的北海，是黃金時代。進了公園大門，踏上瓊島的大橋，看水裡的荷葉，就像平地擁起了一片翠堆。暮色蒼茫中，抬頭看島上的撐天古柏老槐，於金紅色的雲形外，擁著墨綠色的葉子。老鴨三三五五繞了山頂西藏式的白塔，由各處飛回了它的巢，站在伸出怒臂的老枝幹上。山上幾個黃琉璃瓦的樓閣暗示著這裡幾度不同的年代，詩意就盎然了。沿了北海的東岸，在高大的老槐樹下，走過了兩華里路長的平坦大路，遊園的人是坐船渡湖的，這裡很少幾個行人。幽暗暗的林蔭下兩邊假山下的秋蟲接續老槐樹上的斷續蟬聲，吱吱喳喳的在裡面歌唱。人行路上沒有一點浮塵，晚風吹下三五片初黃的槐葉，悄然落在地面。偶然在林蔭深處，露出二三個人影，覺得吾道不孤。\n\n大半個圈子走到了北岸。熱鬧了，沿海子的樓閣前面，全是茶座，人影滿空。看前面一片湖水，被荷葉蓋成了一碧萬頃的綠田，綠田中間闢了一條水道，盪漾著來去的遊艇。笑聲，槳聲碗碟聲開汽水瓶聲，組織成了另一種空氣。踅走到極西角，於接近小西天的五龍亭第五亭橋上，我找到一個茶座。這裡遊人很少，座前就是荷葉，碰巧就有兩朵荷花，開得好。最妙的還是有一叢水葦子直伸到腳下。喝過兩盞苦茗，發現月亮像一柄銀梳，落在對面水上。銀河是有點淡淡的影子，繁星散在兩岸，抬頭捉摸著哪裡是雙星呢？坐下去，看下去，低聲談下去。夜涼如水，湖風吹得人不能忍受，伴侶加上一件毛線背心。趕快渡海吧，匆匆上了遊船，月落了，銀河亮了，星光照著荷花世界，人在寧靜幽遠微香的境界裡，飄過了一華里的水面，一路都聽到竹篙碰著荷葉聲。\n\n這境界我們享受過了，如何留給我們的子孫呢？"
		},
		{
			"章节": "奇趣兒時有",
			"章节名称": "奇趣兒時有",
			"章节内容": "“蓮花燈，蓮花燈，今兒個點了明兒個扔。”在陰曆七月十五的這一天，在北平大小衚衕裡，隨處可以聽到兒童們這樣唱著。這裡，我們就可以談談蓮花燈。\n\n蓮花燈，並不是一盞蓮花式樣的燈，但也脫離不了蓮花。它是將彩紙剪成蓮花瓣兒，再用這蓮花兒瓣，糊成各種燈，大概是兔子、魚、仙鶴、螃蟹之類。這個風俗，不知所由來，我相信這是最初和尚開盂蘭會鬧的花樣，後來流傳到了民間。在七月初，廟會和市場裡就有這種紙燈掛出來賣，小孩買了在放著。到了七月十五，天一黑，就點上蠟燭亮著。撐起來向衚衕裡跑，小朋友們不期而會，總是一大群唱著。人類總是不平等的，這成群的小朋友裡，買不起蓮花燈的，還有的是。他們有個聊以解嘲的辦法，找一片鮮荷葉，上面胡亂插上兩根佛香，也追隨在玩燈的小朋友之後。這一晚，足可以“起鬨”兩三小時。但到七月十六，小孩子就不再玩了。家長並沒有叮囑過他們，他們的燈友，也沒有什麼君子協定，可是到了次日，都要扔掉。北平社會的趣味，就在這裡，什麼日子，有個什麼應景的玩藝，過時不候。若蓮花燈能玩個十天半個月，那就平凡了。\n\n為了北平人的“老三點兒”，吃一點兒，喝一點兒，樂一點兒，就無往不造成趣味，趣味裡面就帶有一種藝術性，北平之使人留戀就在這裡。於是我回憶到南都，雖說是賣菜傭都帶有六朝煙水氣，其實現在已尋不著了。縱然有一點，海上來的歐化氣味，也把這風韻吞齧了，而況這六朝煙水氣還完全是病態的。就說七月十五燒包袱祭祖，這已不甚有趣味，而城北新住宅區，就很少見。秦淮河裡放河燈，未建都以前，照例有一次，而以後也已廢除，倒是東西門的老南京，依然還借了祭祖這個機會，晚餐可以飽啖一頓。二十五年的中元節，有人約我向南城去吃祭祖飯，走到夫子廟，興盡了，我沒去。這晚月亮很好，被兩三個朋友拖住，駕一葉之扁舟，溯河東上（秦淮西流），直把鬧市走盡，在一老河柳的蔭下，把船停著，雪白的月亮，照著南岸十竹疏林，間雜些瓜棚菜圃，離開了歌舞場，離開了酒肆茶樓，離開了電化世界，倒覺耳目一新。從前是“蔣山青，秦淮碧”於今是秦淮黑，但到這裡水縱然不碧，卻也不黑，更不會臭。水波不興的上流頭，漂來很零落的幾盞紅綠荷葉燈，似乎前面有人家作佛事將完。但眼看四處無人，蟲聲唧唧，蘆叢柳蔭之間，彷彿有點鬼趣，引出我心裡一種說不出的滋味。\n\n第二年的中元節，我避居上新河，鄉下人燒紙，大家全怕來了警報，不免各捏一把汗。又想起前一年孤舟之遊秦淮，是人間天上了。於今呢？卻又讓我回憶著上新河！"
		},
		{
			"章节": "風飄果市香",
			"章节名称": "風飄果市香",
			"章节内容": "“已涼天氣未寒時”，這句話用在江南於今都嫌過早，只有北平的中秋天氣，乃是恰合。我於北平中秋的賞識，有些出人意外，乃是根據“老媽媽大會”，“奶奶經”而來，喜歡夜逛“果子市”。逛果子市的興趣，第一就是“已涼天氣未寒時”。第二是找詩意。第三是“起關”。第四是“踏月”。直到第五，才是買水果。你願意讓我報告一下嗎？\n\n果子市並不專指哪個地方，東單（東單牌樓之簡稱，下仿此）、西單、東四、西四。東四的隆福寺、西四的白塔寺，北城的新街口，南城的菜市口，臨時會有果子市出現。早在陰曆十三的那天晚半晌兒，果子攤兒就在這些地方出現了。吃過晚飯，孩子們就嚷著要逛果子市。這事交給他們姥姥或媽嗎吧。我們還有三個斗方名士（其實很少寫斗方），或穿譁嘰西服，或穿薄呢長袍，在微微的西風敲打院子裡樹葉聲中，走出了大門。衚衕裡的人家白粉牆上塗上了月光，先覺得身心上有一番輕鬆意味，順步遛到最近一個果子市，遠遠地就嗅到一片清芬（彷彿用清香兩字都不妥似的）。到了附近，小販將長短竹竿兒，挑出兩三個不帶罩子的電燈泡兒，高高低低，好像在街店屋簷外，掛了許多水晶球，一片雪亮。在這電光下面，青中透白的鴨兒梨，堆山似的，放在攤案上。紅戛戛棗兒，紫的玫瑰葡萄，淡青的牛乳葡萄，用籮筐盛滿了，沿街放著。蘋果是比較珍貴一點兒的水果，像擦了胭脂的胖娃娃臉蛋子，堆成各種樣式，放在藍布面的桌案上。石榴熟得笑破了口，露出帶醉的水晶牙齒，也成堆放在那裡。其餘是虎拉車（大花紅）、山裡紅（山楂）、海棠果兒，左一簸箕，右一筐子。一堆接著一堆。擺了半里多路。老太太、少奶奶、小姐、孩子們，成群的繞了這些水果攤子，人擠有點兒，但並不嘈雜、因為根本這是輕鬆的市場。大半邊月亮在頭上照著，不大的風吹動了女人的鬢髮。大家在這環境里斯斯文文的挑水果，小販子衝著人直樂，很客氣地說：“這梨又脆又甜，你不稱上點兒？”我疑心在君子國。\n\n哪裡來的這一陣濃香，我想。呵！上風順，有個花攤子，電燈下一根橫索，成串的掛了紫碧葡萄還帶了綠葉兒，下面一隻水桶，放了成捆的晚香玉和玉簪花，也有些五色馬蹄蓮。另一隻桶，飄上兩片嫩荷葉，放著成捆的嫩香蓮和紅白蓮花，最可愛的是一條條的藕，又白又肥，色調配得那樣好看。\n\n十點鐘了，提了幾個大鮮荷葉包兒回去。衚衕裡月已當頂，土地上像鋪了水銀。人家院牆裡伸出來的樹頭，留下一叢叢的輕影，面上有點涼颼颼，但身上並不冷。衚衕裡很少行人，自己聽到自己的腳步響，吁吁嗚嗚，不知是哪裡送來幾句洞蕭聲。我心裡有一首詩，但我捉不住她，她彷彿在半空中。"
		},
		{
			"章节": "亂葦隱寒塘",
			"章节名称": "亂葦隱寒塘",
			"章节内容": "在三十年前的京華遊記上，十有七八，必會提到陶然亭。沒到過北平的人，總以為這裡是一所了不起的名勝。就以我而論，在做小孩子的時候，就在小說上看到了陶然亭，把它當了西湖一般的心嚮往之。及至我到了故都，不滿一星期，我就去拜訪陶然亭，才大為失望。這倒也不是說那裡毫無可取，只是盛名之下，其實難符罷了。\n\n然則陶然亭何以享有這大的盛名？這有點原故：第一，在帝制時代，北京的一切偉大建築，宮殿園林，全未開放，供給墨客騷人欣賞的地方，可以說等於沒有，只有二閘、什剎海、菱角坑、陶然亭，兩三處有天然風景的地方，聊可一顧，而陶然亭是更好一點。第二，名勝的流傳，始終賴於我們這支筆的誇大，這是我們值得自傲的。北京的南鎮，是當年上京求名的舉子麇集之處，他們很容易走向那裡，所以天南地北的舉子，把這個名字帶到八方。第三，我看過一百多年前的一張《江亭覽勝圖》，上面所寫的陶然亭，水土蕭疏實在也不壞。古人賞鑑著，後人跟著起鬨，陶然亭雖非故我，那盛名是不朽的。\n\n那麼，現在的陶然亭怎麼樣呢？這裡，我應當有個較簡明的介紹。它在內城宣武門外，外城永定門內，南下窪子以南。那裡沒有人家，只是曠野上，一片葦塘子，有幾堆野墳而已。長蘆葦的低地，不問有水無水，北人叫著葦塘子。春天是草，夏天像高粱地，秋天來了，蘆葦變成了赭黃色。蘆葦葉子上，伸出杆子，上面有成球的花。花被風一吹，像鴨絨，也像雪花，滿空亂飛。葦叢中間，有一條人行土路，車馬通行，我們若是秋天去，就可以在這悄無人聲漫天晴雪的環境裡前往。\n\n陶然亭不是一個亭子，是一座廟宇，立在高土坡上。石板砌著土坡上去。門口有塊匾，寫了“陶然亭”三個字。是什麼廟？至今我還莫名其妙，為什麼又叫江亭呢？據說這是一個姓江的人蓋的，故云，並非江邊之亭也。三十年前，廟裡還有些乾淨的軒樹，可以歇足。和尚泡一壺茶末，坐在高坡欄杆邊，看萬株黃蘆之中，三三兩兩，伸了幾棵老柳。缺口處，有那淺水野塘，露著幾塊白影。在紅塵十丈之外，卻也不無一點意思。北望是人家十萬，霧氣騰騰，其上略有略無，抹一帶西山青影。南望卻是一道高高的城牆，遠遠兩個箭樓，立在白雲下，如是而已。\n\n我在北平將近二十年，在南城幾乎勾留一半的時間，每當人事煩擾的時候，常是一個人跑去陶然亭，在蘆葦叢中，找一個野水淺塘，徘徊一小時，若遇到一棵半落黃葉的柳樹，那更好，可以手攀枯條，看水裡的青天。這裡沒有人，沒有一切市聲，雖無長處，洗滌繁華場中的煩惱，卻是可能的。"
		},
		{
			"章节": "聽鴉嘆夕陽",
			"章节名称": "聽鴉嘆夕陽",
			"章节内容": "北平的故宮，三海和幾個公園，以偉大壯麗的建築，配合了環境，都是全世界上讓人陶醉的地方。不用多說，就是故宮前後那些老鴉，也充分帶著詩情畫意。\n\n在秋深的日子，經過金鰲玉蝀橋，看看中南海和北海的宮殿，半隱半顯在蒼綠的古樹中。那北海的瓊島，簇擁了古槐和古柏，其中的黃色琉璃瓦，被偏西的太陽斜照著，閃出一道金光。印度式的白塔，伸入半空，四周圍了杈枒的老樹幹，像怒龍伸爪。這就有千百成群的烏鴉，掠過故宮，掠過湖水，掠過樹林，紛紛飛到這瓊島的老樹上來，遠看是黑紛騰騰，近聽是呱呱亂叫，不由你不對了這些東西，發生了懷古之幽情。\n\n著照中國詞章家的說法，這烏鴉叫著宮鴉的。很奇怪，當風清日麗的時候，它們不知何往？必須到太陽下山，它們才會到這裡來吵鬧。若是陰雲密佈，寒風瑟瑟，便終日在故宮各個高大的老樹林裡，飛著又叫著。是不是它們最喜歡這陰暗的天氣？我們不得而知。也許它們討厭這陰暗天氣，而不斷地向人們控訴。我總覺得，在這樣的天氣下，看到哀鴉亂飛，頗有些古今治亂盛衰之感。真不知道當年出離此深宮的帝后，對於這陰暗黃昏的鴉群作何感想？也許全然無動於衷。\n\n北平深秋的太陽，不免帶幾分病態。若是夕陽西下，它那金紫色的光線，穿過寂無人聲的宮殿，照著紅牆綠瓦也好，照著這綠的老樹林也好，照著飄零幾片殘荷的湖淡水也好，它的體態是蕭疏的，宮鴉在這裡，揹著帶病色的太陽，三三五五，飛來飛去，便是一個不懂詩不懂畫的人，對了這景象，也會覺得衰敗的象徵。\n\n一個生命力強的人，自不愛欣賞這病態美。不過在故宮前，看到夕陽，聽到鴉聲，卻會發生一種反省，這反省的印象給予人是有益的。所以當每次經過故宮前後，我都會有種荊棘銅駝的感慨。"
		},
		{
			"章节": "風簷嘗烤肉",
			"章节名称": "風簷嘗烤肉",
			"章节内容": "有人吃過北平的鬆柴烤肉嗎？現在街頭上橙黃橘綠，菊花攤子四處擺著，嘗過這異味的人，就會對北平悠然神往。\n\n據傳說，鬆柴烤牛肉，那才是真正的北方大陸風味，吃這種東西，不但是嘗那個味，還要領略那個意境。你是個士大夫階級，當然你無法去領略。就是我在北平作客的二十年，也是最後幾年，變了方法去嘗的，真正吃烤肉的功架，我也是“僕病未能”。那麼，是怎麼個情景呢？說出來你會好笑的。\n\n任何一條馬路上，有極寬的人行路，這路總在一丈開外，在不妨礙行人的屋簷下，有些地方，是可以擺著浮攤的。這賣烤牛肉的爐灶，就是放置在這種地方。無論這爐灶屬於大館子小館子或者飯攤兒，佈置全是一樣。一個高可三尺的圓爐灶，上面罩著一個鐵棍罩子，北方人叫著甑（讀如贈），將二三尺長的松樹柴，塞到甑底下去燒。賣肉的人，將牛羊肉切成像牛皮紙那麼薄，巴掌大一塊（這就是藝術），用碟兒盛著，放在櫃檯或攤板上，當太陽黃黃兒的，斜臨在街頭，西北風在人頭上瑟瑟吹過。鬆火柴在爐灶上吐著紅焰，帶了維繞的青煙，橫過馬路。在下風頭遠遠的嗅到一種烤肉香，於是有這嗜好的人，就情不自禁的會走了過去，叫一聲：“掌櫃的，來兩碟！”這裡爐子四周，圍了四條矮板凳，可不是坐著的，你要坐著，是上洋車坐車踏板，算來上等車了。你走過去，可以將長袍兒大襟一撩，把右腳踏在凳子上。店夥自會把肉送來，放在爐子木架上。另外是一碟蔥白，一碗料酒醬油的參合物。木架上有竹竿做的長棍子，長約一尺五六。你夾起碟子裡的肉，向醬油料酒裡面一和弄，立刻送到鐵甑的火焰上去烤烙。但別忘了放蔥白，去摻合著，於是肉氣味、蔥氣味、醬油酒氣味、松煙氣味，融合一處，鐵烙罩上吱吱作響，筷子越翻弄越香。\n\n你要是吃燒餅，店夥會給你送一碟火燒來。你要是喝酒，店夥給你送一隻杯子，一個三寸高的小錫瓶兒來，那時你左腳站在地上，右腳踏在凳上，右手拿了長筷子在甑上烤肉，左手兩指夾了錫瓶嘴兒，向木架子上杯子裡斟白乾，一筷子熟肉送到口，接著舉杯抿上一口酒，那神氣就大了。“雖南面王無以易也！”\n\n趣味還不止此，一個甑，同時可以圍了六七個人吃。大家全是過路人，誰也不認識誰。可是各人在甑上佔一塊小地盤烤肉，有個默契的君子協定，互不侵犯。各烤各的，各吃各的。偶然交上一句話：“味兒不壞！”於是做個會心的微笑。吃飽了，人喝足了，在店堂裡去喝碗小米稀飯，就著鹽水疙瘩，或者要個天津蘿蔔啃，濃膩了之後再來個清淡，其味無窮。另有個笑話，不巧，烤肉時，站在下風頭，爐子裡松煙，可向臉上直撲，你得時時閃開，去揉擦眼淚水兒。可是一面揉眼睛，一面長筷子夾烤肉，也有的是，那就是趣味嗎！\n\n這樣說來，士大夫階級，當然嘗不到這滋味。不，順直門裡烤肉宛家的灰棚裡，東安市場東來順三層樓上，前門外正陽樓院子裡，也可以烤肉吃。尤其是烤肉宛家，每到夕陽西下，喝小米稀飯的雅座裡，可以搬出二三十件狐皮大衣，自然，那灰棚門口，停著許多漂亮汽車。唉！於今想來，是一場夢。"
		},
		{
			"章节": "黃花夢舊廬",
			"章节名称": "黃花夢舊廬",
			"章节内容": "晚上做了一個夢，夢見七八個朋友，圍了一個圓桌面，吃菊花鋼子。正吃得起勁，不知為一種什麼聲音所驚醒。睜開眼來，桌上青油燈的光焰，像一顆黃豆，屋子裡只有些模糊的影子。窗外的茅草屋簷，正被西北風吹得沙沙有聲。竹片夾壁下，泥土也有點窸窣作響，似乎耗子在活動。這個山谷裡，什麼更大一點的聲音都沒有，宇宙像死過去了。幾秒鐘的工夫，我在兩個世界。我在枕上回憶夢境，越想越有味。我很想再把那頓沒有吃完的菊花鍋子給它吃完。然而不能，清醒白醒的，睜了兩眼，望著木窗子上格紙櫃上變了魚肚色。為什麼這樣可玩味，我得先介紹菊花鍋子。這也就是南方所說的什錦火鍋。不過在北平，卻在許多食料之外，裝兩大盤菊花瓣子送到桌上來。這菊花一定要是白的，一定要是蟹爪瓣。在紅火爐邊，端上這麼兩碟東西，那情調是很好的。要說味，菊花是不會有什麼味的，吃的人就是取它這點情調。自然，多少也有點香氣。\n\n那麼不過如此了，我又何以對夢境那樣留戀呢？這就由菊花鍋想菊花，由菊花想到我的北平舊廬。我在北平，東西南北城都住過，而我擇居，卻有兩個必須的條件：一，必須是有樹木的大院子，還附著幾個小院子；第二，必須有自來水。後者，為了是我愛喝好茶；前者，就為了我喜歡栽花。我雖一年四季都玩花，而秋季裡玩菊花，卻是我一年趣味的中心。除了自己培秧，自己接種。而到了菊花季，我還大批的收進現貨。這也不但是我，大概在北平有一碗粗茶淡飯吃的人，都不免在菊花季買兩盆“足朵兒的”小盆，在屋子裡陳設著。便是小住家兒的老媽媽，在門口和街坊聊天，看到衚衕裡的賣花兒的擔子來了，也花這麼十來枚大銅子兒，買兩叢賤品，回去用瓦盆子栽在屋簷下。\n\n北平有一群人，專門養菊花，像集郵票似的，有國際性，除了國內南北養菊花互通聲氣而外，還可以和日本養菊家互掉種子，以菊花照片作樣品函商。我雖未達到這一境界，已相去不遠，所以我在北平，也不難得些名種。所以每到菊花季，我一定把書房幾間房子，高低上下，用各種盆子，陳列百十盆上品。有的一朵，有的二朵，至多是三朵，我必須調整得它可以“上畫”。在菊花旁邊，我用其他的秋花，小金魚缸，南瓜、石頭、蒲草、水果盤、假骨董（我玩不起真的），甚至一個大蕪菁，去作陪襯，隨了它的姿態和顏色，使它形式調和。到了晚上，亮著足光電燈，把那花影照在壁上，我可以得著許多幅好畫。屋外走廊上，那不用提，至少有兩座菊花臺（北平寒冷，菊花盛開時，院子裡已不能擺了）。\n\n我常常招待朋友，在菊花叢中，喝一壺清茶談天。有時，也來二兩白乾，鬧個菊花鍋子，這吃的花瓣，就是我自己培養的。若逢到下過一場濃霜，隔著玻璃窗，看那院子裡滿地鋪了槐葉，太陽將枯樹影子，映在窗紗上，心中乾淨而輕鬆，一杯在手，群芳四繞，這情調是太好了，你別以為我奢侈，一筆所耗於菊者，不超過二百元也。寫到這裡，望著山窗下水盂裡一朵斷莖“楊妃帶醉”，我有點黯然。"
		},
		{
			"章节": "影樹月成圖",
			"章节名称": "影樹月成圖",
			"章节内容": "北平是以人為的建築，與悠久時間的習尚，成了一個令人留戀的都市。所以居北平越久的人，越不忍離開，更進一步言之，你所住久的那一所住宅，一條衚衕，你非有更好的，或出於萬不得已，你也不會離開。那為什麼？就為著家裡的一草一木，衚衕裡一家油鹽雜貨店，或一個按時走過門口的叫賣小販，都和你的生活打成了一片。\n\n我在北平住的三處房子，第一期，未英衚衕三十六號，以曠達勝。前後五個大院子，最大的後院可以踢足球。中院是我的書房，三間小小的北屋子，像一隻大船，面臨著一個長五丈、寬三丈的院落，院裡並無其他庭樹，只有一棵二百歲高齡的老槐，綠樹成蔭時，把我的鄰居都罩在下面。第二期是大柵欄十二號，以曲折勝。前後左右，大小七個院子，進大門第一院，有兩棵五六十歲的老槐，向南是跨院，住著我上大學的弟弟，向北進一座綠屏門，是正院，是我的家，不去說它。向東穿過一個短廊，走進一個小門，路斜著向北，有個不等邊三角形的院子，有兩棵老齡棗樹，一棵櫻桃，一棵紫丁香，就是我的客室。客室東角，是我的書房，書房像遊覽車廂，東邊是我手闢的花圃，長方形有紫藤架，有丁香，有山桃。向西也是個長院，有葡萄架，有兩棵小柳，有一叢毛竹，毛竹卻是靠了客室的後牆，算由東折而轉西了，對了竹子是一排雕格窗戶，兩間屋子，一間是我的書庫，一間是我的臥室與工作室。再向東，穿進一道月亮門，卻又回到了我的家。臥室後面，還有個大院子，一棵大的紅刺果樹，與半畝青苔。我依此路線引朋友到我工作室來，我們常會迷了方向。第三期是大方家衚衕十二號，以壯麗取勝。系原國子監某狀元公府第的一部分，說不盡的雕樑畫棟，自來水龍頭就有三個。單是正院四方走廊，就可以蓋重慶房子十間，我一個人曾擁有書房客室五間之多。可惜樹木荒蕪了，未及我手自栽種添補，華北已無法住下去。你猜這租金是多少錢？未英衚衕是月租三十元，大柵欄是四十元，大方家衚衕也是四十元，這自不能與今日重慶房子比。就是與同時的上海房子比，也只好租法界有衛生裝置的一個樓面，與同時的南京房子比，也只好租城北兩樓兩底的弄堂式洋樓一小幢。住家，我實在愛北平。讓我回憶第一期吧。這日子，老槐已落盡了葉子，杈枒的樹杆佈滿了長枯枝，石榴花金魚缸以及大小盆景，都避寒入了房子，四周的白粉短牆，和地面剛鋪的新磚地，一片白色，北方的雪，下了第一場雪，二更以後，大半邊月亮，像眼鏡一樣高懸碧空。風是沒有起了，雪地也沒有討厭的灰塵，整個院落是清寒，空洞，乾淨，潔白。最好還是那大樹的影子，淡淡的，輕輕的，在雪地上構成了各種圖案畫。屋子裡，煤爐子里正生著火，滿室生春，案上的菊花和秋海棠依然欣欣向榮。衚衕裡賣硬麵餑餑的，賣半空兒多給的，剛剛呼喚過去，萬籟無聲。於是我熄了電燈，隔著大玻璃窗，觀賞著院子裡的雪和月，真夠人玩味。住家，我實在愛北平！"
		},
		{
			"章节": "春生屋角爐",
			"章节名称": "春生屋角爐",
			"章节内容": "一日過上清寺，看到某大廈三層樓，鐵爐子煙囪，四處鑽出，幾個北方同伴，不約而同的喊了一聲久違久違。煤爐這東西在北方實在是沒啥稀奇，過了農曆十月初一，所有北平的住戶，屋裡都須裝上煤爐，第一等的，自然是屋子裡安上熱氣管，儘管乾淨，但也有人嫌那不夠味。第二等就是鐵皮煤爐，將煙囪支出窗戶或牆角去。第三等是所謂“白爐子”，乃是黃泥糊的，外層塗著白粉，一個鐵架子支著，裡面燒煤球。燒煤球有許多技巧，這裡不能細說。但唯一的條件，必須把煤球燒得紅透了，才可以端進屋子，否則會把屋子裡人薰死。每冬，巡警閣子裡，都有解煤毒的藥，預備市民隨時取用，也可見中毒人之多。其實煤球燒紅了，百分之百的保險，無奈那些懶而又怕冷的人，好在屋子裡添煤，添完了就去睡暖炕，不中毒何待？\n\n鐵爐子是比較衛生而乾淨。戰前，有白鋼或景泰藍裝飾的，大號也不過十一二元。普通的三四號爐子，只要三四元。白鐵片煙囪，二毛幾一節，黑鐵的一毛兒一節，一間屋子有二三十節足矣。所以安一個爐子計，材料共需十元上下。小爐子每冬燒門頭溝煤約一噸半，若日夜不停的燒，也只是兩噸，每噸價約十元上下。所以一間屋子的裝置，加上引火柴塊，也只是二十元。若燒山西紅煤，約加百分之五十的用費，那就很考究了。你說，於今在重慶驚為至寶，咱們往年在北平住著的人聽說，不會笑掉牙嗎？\n\n煤爐不光是取暖，在冬天，真有個趣味。書房屋角里安上一個爐子，講究一點，可以花六七元錢，用四塊白鐵皮將它圍上，免得烤糊了牆壁。儘管玻璃窗外，西北風作老虎叫，雪花像棉絮團向下掉，而爐子燒上大半爐煤塊，下面爐口呼呼地冒著紅光，屋子內會像暮春天氣，人只能穿一件薄絲棉袍或厚夾袍。若是你愛穿西裝，那更好，法蘭絨的或譁嘰的，都可以支援。書房照例是大小有些盆景，秋海棠，梅花，金菊，碧桃，晚菊，甚至夏天的各種草本花，顛倒四季，在案頭或茶几上開著。兩毛錢一個的玻璃金魚缸，紅的魚，綠的草，放在案頭，一般的供你一些活潑生機。\n\n我是個有茶癖的人，爐頭上，我向例放一隻白搪瓷水壺，水是常沸，叮零零的響著，壺嘴裡冒氣。這樣，屋子裡的空氣不會幹燥，有水蒸氣調和它。每當寫稿到深夜，電燈燦白的照著花影，這個水壺的響聲，很能助我們一點文思。古人所謂“瓶笙”，就是這玩藝了。假如你是個飲中君子，爐子上熱它四兩酒，烤著幾樣滷菜。坐在爐子邊，邊吃邊喝，再剝幾個大花生，你真會覺著爐子的可愛。假如你有個如花似玉的妻子伴著，兩個人搬了椅子斜對爐子坐著，閒話一點天南地北，將南方去的閩橘或山橘，在爐上烤上兩三個，香氣四統。你看女人穿著夾衣，臉是那樣紅紅的。鍾已十二點以後，除了雪花瑟瑟，此外萬籟無聲，年輕弟弟們，你還用我向下寫嗎？\n\n我還是說我。過了半輩子夜生活，覺得沒有北平的冬夜，給我以便利了。書房關閉在大雪的院子裡，沒有人攪擾我，也沒有聲音攪擾我。越寫下去電燈越亮，爐子裡火也越熱，盆景裡的花和果盤裡的佛手在極靜止的環境裡供給我許多清香。餓了烤它兩三片面包，或者兩三個咖哩餃子，甚至火燒夾著豬頭肉，那種熱的香味也很能刺人食慾，斟一杯熱茶，就著吃，飽啖之後，還可伏案寫一二小時呢。\n\n鐵爐子呀！什麼時候，你再回到我的書房一角落？"
		},
		{
			"章节": "年味憶燕都",
			"章节名称": "年味憶燕都",
			"章节内容": "舊曆年快到了，讓人想起燕都的過年風味，悠然神往。我上次曾說過，北平令人留戀之處，就在那壯麗的建築，和那歷史悠久的安逸習慣。西人一年的趣味中心在聖誕，中國人的一年趣味中心，卻在過年。而北平人士之過年，尤其有味。有錢的主兒，自然有各種辦法，而窮人買他一二斤羊肉，包上一頓白菜餡餃子，全家鬧他一個飽，也可以把憂愁丟開，至少快活二十四小時。人生這樣子過去是對的，我就樂意永遠在北平過年的。\n\n我先提一件事，以見北平人過年趣味之濃。遠在陰曆七八月，小住家兒的就開始“打蜜供”了。蜜供是一種油炸白麵條，外塗蜜糖的食物。這糖麵條兒堆架起來，像一座寶塔，塔頂上插上一面小紅紙旗兒。塔有大有小，大的高二三尺，小的高六七寸，重由二三斤到幾兩。到了大年三十夜，看人家的經濟情形怎樣。在祖先佛爺供桌上，或供五尊，或供三尊，在蜜供上加一個打字雲者，乃打會轉出來的名詞。就是有專門做這生意的小販，在七八月間起，向小住家兒的，按月份收定錢，到年終拿滿價額交貨。這麼一點小事交秋就注意，可見他們年味之濃了。因此，一跨進十二月的門，廊房頭條的絹燈鋪，花兒市扎年花兒的，開始懸出他們的貨。天津楊柳青出品的年畫兒，也就有人整大批的運到北平來。假如大街上哪裡有一堵空牆，或者有一段空走廊，賣年畫兒的，就在哪裡開著畫展。東西南城的各處廟會，每到會期也更形熱鬧。由城市裡人需要的東西，到市郊鄉下的需要的東西，全換了個樣，全換著與過年有關的。由臘八吃臘八粥起以小市民的趣味，就完全寄託在過年上。日子越近年，街上的年景也越濃厚。十五以後，全市紙張店裡，懸出了紅紙桃符，寫春聯的落拓文人，也在避風的街簷下，擺出了寫字攤子。送灶的關東糖瓜大筐子陳列出來，跟著乾果子鋪、糕餅鋪，在玻璃門裡大籃、小簍陳列上中下三等的雜拌兒。打糖鑼兒的，來得更起勁。他的擔子上，換了適合小孩子搶著過年的口味，沖天子兒，炮打燈、麻雷子、空竹、花刀花槍，挑著四處串衚衕。小孩一聽鑼聲，便包圍了那擔子。所以無論在新來或久住的人，只要在街上一轉，就會覺到年又快過完了。\n\n北平是容納著任何一省籍貫人民的都市。真正的宛平、大興兩縣人，那百分比是微小得可憐的。但這些市民，在北平只要住上三年，就會傳染了許多迎時過節的嗜好，而且越久傳染越深。我在北平約摸過了十六七個年，因之儘管憂患餘生，沖淡不了我對北平年味的回憶。自然，現在的北平小市民，已不能有百分之幾的年味存在，而這也就越讓我回憶著了。"
		},
		{
			"章节": "冰雪北海",
			"章节名称": "冰雪北海",
			"章节内容": "北平的雪，是冬季一種壯觀景象。沒有到過北方的南方人，不會想像到它的偉大。大概有兩個月到三個月，整個北平城市，都籠罩在一片白光下。登高一望，覺得這是個銀裝玉琢的城市。自然，北方的雪，在北方任何一個城市，都是堆積不化的，沒有什麼可看的。只有北平這個地方，有高大的宮殿，有整齊的街巷，有偉大的城圈，有三海幾片湖水，有公園、太廟、天壇幾片柏林，有紅色的宮牆，有五彩的牌坊，在積雪滿眼，白日行天之時，對這些建築，更覺得壯麗光輝。\n\n要賞鑑令人動人的景緻，莫如北海。湖面讓厚冰凍結著，變成了一面數百畝的大圓鏡。北岸的樓閣樹林，全是玉洗的。尤其是五龍亭五座帶橋的亭子，和小西天那一幢八角宮殿，更映現得玲瓏剔透。若由北岸看南岸，更有趣。瓊島高擁，真是一座瓊島。山上的老柏樹，被雪反映成了黑色。黑樹林子裡那些亭閣上面是白的，下面是陰黯的，活像是水墨畫。北海塔塗上了銀漆，有一叢叢的黑點繞著飛，是烏鴉在鬧雪。島下那半圓形的長欄，夾著那一個紅漆欄杆、雕樑畫棟的漪瀾堂。又是素絹上畫了一個古裝美人，顏色是格外鮮明。\n\n五龍亭中間一座亭子，四面裝上玻璃窗戶，雪光冰光反射進來，那種柔和悅目的光線，也是別處尋找不到的景觀。亭子正中，茶社生好了熊熊紅火的鐵爐，這裡並沒有一點寒氣。遊客脫下了臃腫的大衣，摘下罩額的暖帽，身子先輕鬆了。靠玻璃窗下，要一碟羊膏，來二兩白乾，再吃幾個這裡的名產肉末夾燒餅。周身都暖和了，高興渡海一遊，也不必長途跋涉東岸那片老槐雪林，可以坐冰床。冰床是個無輪的平頭車子，滑木代了車輪，撐冰床的人，拿了一根短竹竿，站在床後稍一撐，冰床嗤溜一聲，向前飛奔了去。人坐在冰床上，風呼呼的由耳鬢吹過去。這玩藝比汽車還快，卻又沒有一點汽車的響聲。這裡也有更高興的遊人，卻是踏著冰湖走了過去。我們若在稍遠的地方，看看那滑冰的人，像在一張很大的白紙上，飛動了許多黑點，那活是電影上一個遠鏡頭。\n\n走過這整個北海，在瓊島前面，又有一彎湖冰。北國的青年，男女成群結隊的，在冰面上溜冰。男子是單薄的西裝，女子穿了細條兒的旗袍，各人肩上，搭了一條圍脖，風飄飄的吹了多長，他們在冰上歪斜馳騁，做出各種姿勢，忘了是在冰點以下的溫度過活了。在北海公園門口，你可以看到穿戴整齊的摩登男女，各人肩上像搭梢馬褳子似的，掛了一雙有冰刀的皮鞋，這是上海香港摩登世界所沒有的。"
		},
		{
			"章节": "市聲拾趣",
			"章节名称": "市聲拾趣",
			"章节内容": "我也走過不少的南北碼頭，所聽到的小販吆喚聲，沒有任何一地能賽過北平的。北平小販的吆喚聲，複雜而諧和，無論其是晝是夜，是寒是暑，都能給予聽者一種深刻的印象。雖然這裡面有部分是極簡單的，如“羊頭肉”，“肥滷雞”之類。可是他們能在聲調上，助字句之不足。至於字句多的，那一份優美，就舉不勝舉，有的簡直是一首歌謠，例如夏天賣冰酪的，他在衚衕的綠槐蔭下，歇著紅木漆的擔子，手扶了扁擔，吆喚著道：“冰琪林，雪花酪，桂花糖，擱的多，又甜又涼又解渴。”這就讓人聽著感到趣味了。又像秋冬賣大花生的，他喊著：“落花生，香來個脆啦，芝麻醬的味兒啦。”這就含有一種幽默感了。\n\n也許是我們有點主觀，我們在北平住久了的人，總覺得北平小販的吆喚聲，很能和環境適合，情調非常之美。如現在是冬天，我們就說冬季了，當早上的時候，黃黃的太陽，穿過院樹落葉的枯條，晒在人家的粉牆上，衚衕的犄角兒上，兀自堆著大大小小的殘雪。這裡很少行人，兩三個小學生揹著書包上學，於是有輛平頭車子，推著一個木火桶，上面烤了大大小小二三十個白薯，歇在衚衕中間。小販穿了件老羊毛背心兒，腰上來了條板帶，兩手插在背心裡，噴著兩條如雲的白氣，站在車把裡叫道：“噢……熱啦……烤白薯啦……又甜又粉，栗子味。”當你早上在大門外一站，感到又冷又餓的時候，你就會因這種引誘，要買他幾大枚白薯吃。\n\n在北平住家稍久的人，都有這麼一種感覺，賣硬麵餑餑的人極為可憐，因為他總是在深夜裡出來的。當那萬籟俱寂、漫天風雪的時候，屋於外的寒氣，像尖刀那般割人。這位小販，卻在衚衕遙遠的深處，發出那漫長的聲音：“硬麵……餑餑喲……”我們在暖溫的屋子裡，聽了這聲音，覺得既淒涼，又慘厲，像深夜鐘聲那樣動人，你不能不對窮苦者給予一個充分的同情。\n\n其實，市聲的大部分，都是給人一種喜悅的，不然，它也就不能吸引人了。例如：炎夏日子，賣甜瓜的，他這樣一串的吆喚著：“哦！吃啦甜來一個脆，又香又涼冰琪林的味兒。吃啦，嫩藕似的蘋果青脆甜瓜啦！”在碧槐高處一蟬吟的當兒，這吆喚是夠刺激人的。因此，市聲刺激，北平人是有著趣味的存在，小孩子就喜歡學，甚至藉此湊出許多趣話。例如賣餛飩的，他吆喝著第一句是“餛飩開鍋”。聲音巨集亮，極像大花臉喝倒板，於是他們就用純土音編了一篇戲詞來唱；“餛飩開鍋……自己稱面自己和，自己剁餡自己包，蝦米香菜又白饒。吆喚了半天，一個子兒沒賣著，沒留神囉去了我兩把勺。”因此，也可以想到北平人對於小販吆喚聲的趣味之濃了。"
		},
		{
			"章节": "五月的北平",
			"章节名称": "五月的北平",
			"章节内容": "能夠代表東方建築美的城市，在世界上，除了北平，恐怕難找第二處了。描寫北平的文字，由國文到外國文，由元代到今日，那是太多了，要把這些文字抄寫下來，隨便也可以出百萬言的專書。現在要說北平，那真是一部二十四史，無從說起。若寫北平的人物，就以目前而論，由文藝到科學，由最崇高的學者到雕蟲小技的絕世能手，這個城圈子裡，也俯拾即是，要一一介紹，也是不可能。北平這個城，特別能吸收有學問、有技巧的人才，寧可在北平為靜止得到生活無告的程度，他們不肯離開。不要名，也不要錢，就是這樣窮困著下去。這實在是件怪事。你又叫我寫哪一位才讓圈子裡的人過癮呢？\n\n靜的不好寫，動的也不好寫，現在是五月（舊的歷法和四月），我們還是寫點五月的眼前景物吧。北平的五月，那是一年裡的黃金時代。任何樹木，都發生了嫩綠的葉子，處處是綠蔭滿地。賣芍藥花的擔子，天天擺在十字街頭。洋槐樹開著其白如雪的花，在綠葉上一球球的頂著。街，人家院落裡，隨處可見。柳絮飄著雪花，在冷靜的衚衕裡飛。棗樹也開花了；在人家的白粉牆頭，送出蘭花的香味。北平春季多風，但到五月，風季就過去了（今年春季無風）。市民開始穿起夾衣，在不暖的陽光裡走。北平的公園，既多又大。只要你有工夫，花不成其為數目的票價，亦可以在錦天鋪地、雕欄玉砌的地方消磨一半天。\n\n照著上面所談，這範圍還是大廣，像看《四庫全書》一樣。雖然只成個提要，也覺得應接不暇。讓我來縮小範圍，只談一箇中人之家吧。北平的房子，大概都是四合院。這個院子，就可以雄視全國建築。洋樓帶花園，這是最令人羨慕的新式住房。可是在北平人看來，那太不算一回事了。北平所謂大宅門，哪家不是七八上下十個院子？哪個院子裡不是花果扶疏？這且不談，就是中產之家，除了大院一個，總還有一兩個小院相配合。這些院子裡，除了石榴樹、金魚缸，到了春深，家家由屋度過寒冬搬出來。而院子裡的樹木，如丁香、西府海棠、藤蘿架、葡萄架、垂柳、洋槐、刺槐、棗樹、榆樹、山桃、珍珠梅、榆葉梅，也都成人家普通的栽植物，這時，都次第的開過花了。尤其槐樹，不分大街小巷，不分何種人家，到處都栽著有。在五月裡，你如登景山之巔，對北平作個鳥瞰，你就看到北平市房全參差在綠海里。這綠海大部分就是槐樹造成的。\n\n洋槐傳到北平，似乎不出五十年，所以這類樹，樹木雖也有高到五六丈的，都是樹幹還不十分粗。刺槐卻是北平的土產，樹兜可以合抱，而樹身高到十丈的，那也很是平常。洋槐是樹葉子一綠就開花，正在五月，花是成球的開著，串子不長，遠望有些像南方的白繡球。刺槐是七月開花，都是一串串有刺，像藤蘿（南方叫紫藤）。不過是白色的而已。洋槐香濃，刺槐不大香，所以五月裡草綠油油的季節，洋槐開花，最是湊趣。\n\n在一箇中等人家，正院子裡可能就有一兩株槐樹，或者是一兩株棗樹。尤其是城北，棗樹逐家都有，這是“早子”的諧音，取一個吉利。在五月裡，下過一回雨，槐葉已在院子裡著上一片綠蔭。白色的洋槐花在綠枝上堆著雪球，太陽照著，非常的好看。棗子花是看不見的，淡綠色，和小葉的顏色同樣，而且它又極小，只比芝麻大些，所以隨便看不見。可是它那種蘭蕙之香，在風停日午的時候，在月明如晝的時候，把滿院子都浸潤在幽靜淡雅的境界。假使這人家有些盆景（必然有），石榴花開著火星樣的紅點，夾竹桃開著粉紅的桃花瓣，在上下皆綠的環境中，這幾點紅色，嬌豔絕倫。北平人又愛隨地種草本的花籽，這時大小花秧全都在院子裡拔地而出，一寸到幾寸長的不等，全表示了欣欣向榮的樣子。北平的屋子，對院子的一方面，照例下層是土牆，高二三尺，中層是大玻璃窗，玻璃大得像百貨店的貨商相等，上層才是花格活窗。桌子靠牆，總是在大玻璃窗下。主人翁若是讀書伏案寫字，一望玻璃窗外的綠色，映人眉宇，那實在是含有詩情畫意的。而且這樣的點綴，並不花費主人什麼錢的。\n\n北平這個地方，實在適宜於綠樹的點綴，而綠樹能亭亭如蓋的，又莫過於槐樹。在東西長安街，故宮的黃瓦紅牆，配上那一碧千株的槐林，簡直就是一幅彩畫。在古老的衚衕裡，四五株高槐，映帶著平正的土路，低矮的粉牆。行人很少，在白天就覺得其意幽深，更無論月下了。在寬平的馬路上，如南、北池子，如南、北長街，兩邊槐樹整齊劃一，連續不斷，有三四里之長，遠遠望去，簡直是一條綠街。在古廟門口，紅色的牆，半圓的門，幾株大槐樹在廟外擁立，把低矮的廟整個罩在綠蔭下，那情調是肅穆典雅的。在偉大的公署門口，槐樹分立在廣場兩邊，好像排列著偉大的儀仗，又加重了幾分雄壯之氣。太多了，我不能把她一一介紹出來，有人說五月的北平是碧槐的城市，那卻是一點沒有誇張。\n\n當承平之時，北平人所謂“好年頭兒”。在這個日子，也正是故都人士最悠閒舒適的日子。在綠蔭滿街的當兒，賣芍藥花的平頭車子整車的花蕾推了過去。賣冷食的擔子，在幽靜的衚衕裡叮噹作響，敲著冰盞兒，這很表示這裡一切的安定與閒靜。渤海來的海味，如黃花魚、對蝦，放在冰塊上賣，已是別有風趣。又如乳油楊梅、蜜餞櫻桃、藤蘿餅、玫瑰糕，吃起來還帶些詩意。公園裡綠葉如蓋，三海中水碧如油，隨處都是令人享受的地方。但是這一些，我不能、也不願往下寫。現在，這裡是鄰近炮火邊沿，南方人來說這裡是第一線了。北方人吃的麵粉，三百多萬元一袋；南方人吃的米，賣八萬多元一斤。窮人固然是朝不保夕，中產之家雖改吃糙粉度日，也不知道這糙糧允許吃多久。街上的槐樹雖然還是碧淨如前，但已失去了一切悠閒的點綴。人家院子裡，雖是不花錢的庭樹，還依然送了綠蔭來，這綠蔭在人家不是幽麗，乃是悽悽慘慘的象徵。誰實為之？孰令致之？我們也就無從問人。《阿房宮賦》前段寫得那樣富麗，後面接著是一嘆：“秦人不自哀！”現在的北平人，倒不是不自哀，其如他們衷亦無益何！\n\n好一座富於東方美的大城市呀，他整個兒在戰慄！好一座千年文化的結晶呀，他不斷的在枯萎！呼籲於上天，上天無言；呼籲於人類，人類搖頭。其奈之何！"
		}
	]
}