{
	"愛情三部曲 雨": [
		{
			"章节": "第01章",
			"章节名称": "第01章",
			"章节内容": "雨住了，這是一陣過雲雨。滿天的愁雲都被雨點洗淨了。洗出一個清朗的藍天來。悶熱的空氣也給雨洗得新鮮，清爽。是一個美麗的夜晚。\n\n在馬路上走著吳仁民和陳真。這是上海法租界的一條馬路，但並不是熱鬧的一段。馬路中間一條電車軌道伸長出去，消失在遠處的綠蔭裡。樹叢中現出來一長串的電燈，一個連線著一個，沒有間斷，也沒有盡頭。兩三部黃包車在馬路上慢慢地移動。幾個行人很快地走過去了，並不說一句話，好像心中守著一種祕密。兩旁人行道上立著茂盛的法國梧桐。一簇簇肥大的樹葉在晚風裡微微顫動，時時撒下來一些雨點。\n\n陳真大步穿過馬路，走上右邊人行道，正走到一株梧桐樹下，一些雨點打到他的頭上來。他伸手在他的散亂的頭髮上搔了幾下。他是一個二十五六歲的青年，中等身材，瘦削的臉上戴著一副寬邊的眼鏡。\n\n吳仁民被一輛汽車攔在馬路中間。但是他隨後也走上了人行道。他是一個身材略高的人，有一張圓圓臉，脣邊留著八字須。他的年紀在三十左右。\n\n\"仁民，我說你今天的態度不對，你不該跟劍虹那樣爭論。鬧起來不但沒有好處，反而給了別人一個壞印象。劍虹的年紀比我們大得多，就讓他多說幾句也不要緊。別人常說我們愛鬧意見，我們卻故意鬧給人家看，\"陳真抱怨吳仁民道。\n\n\"這又有什麼辦法呢？我們兩個人的性情差得太遠了，\"吳仁民直率地分辯道。\"他責備我輕浮，魯莽。我卻以為他是一個書呆子，一個道學家。他不會了解我，我也不會了解他。這本來也不要緊。然而他卻要我也像別人那樣恭維他，崇拜他，我當然辦不到。\"最後的一句話是用堅決的語調說出來的。\n\n\"我們也不能說他就有那種心思，這不過是你的猜想罷了。而且你已經有了一種成見。老實說你今天有些話也太使他難堪了。我從沒有看見他像今天這樣面紅耳赤的。今天我第一次看見他生氣。可見鎮靜的確不是容易的事情。\"陳真說到這裡，他的眼前就彷彿出現了李劍虹的瘦臉和禿頂，和那種氣得站又不是、坐又不是、話又說不出口、只是接連地念著幾個重複的字的樣子。他不覺笑出聲來。但是他馬上又改變了語調對吳仁民說：\"劍虹有許多地方究竟值得人佩服。我雖然不像如水他們那樣崇拜他，但是我也不能說他的壞話。\"\n\n\"你還要提周如水？從前張若蘭表示願意嫁給他，他卻錯過了機會。他讓他所謂的良心的安慰和他所不愛的家裡的妻子的思念折磨自己，其實他的妻子已經早死了。他說是要回家去看母親，買了三次船票，可是連船也沒有上過一回。一直到他母親死了，他還是在這裡沒有動過。他眼睜睜看見他所愛的女人嫁了人，自己好像是一隻斷篷的船，跑到李劍虹那裡去躲避風雨，無怪乎他把李劍虹當作父親那樣地崇拜，而且我看他對李劍虹的女兒李佩珠也許還有野心，\"吳仁民嘲笑地說。\n\n\"這倒是難得的事情。有許多人失戀以後不是自殺，就是墮落，或者到處漂泊。像如水這樣，也還是好的。他還寫了、譯了幾本童話集子出來。我想劍虹的影響也許會把他的性情改變一點。要是他能夠同佩珠結婚，我也贊成。我早說過他需要一個女人，而且像佩珠那樣的小資產階級的女性對於他倒很適當。\"陳真說著不覺想起了三女性的故事。原來他幾年前曾經給他在李劍虹的家裡常常遇見的三個少女起了個\"三個小資產階級的女性\"的綽號。那三個女郎恰恰可以代表小資產階級的女性的三種典型。於是三個少女的面龐又在他的腦子裡出現了。一個是長睫毛、亮眼睛、老是微笑著的圓圓的臉，那是周如水愛過的張若蘭。她是一個溫柔的女性，也曾愛過周如水，本來可以同周如水結婚，由於周如水的怯懦就把她失掉了。她現在住在成都，規規矩矩地做一個大學教授的夫人。他還記得她曾經對他說過\"我始終敬佩你\"的話。\n\n一個是畫了細眉毛塗了口紅的瓜子臉，那是喜歡玩弄男子的秦蘊玉。據說她曾經有意於他。但是她現在到美國留學去了。\n\n她最近寄了一封信來，說是要在那邊結婚。還有一個是富有愛嬌的鵝蛋臉，那就是剛才說到的李佩珠。她比那兩個都年輕，聲音很清脆，臉上常常帶著善意的微笑。她的頭髮很多，平常總是梳成兩根短短的辮子。\n\n\"三個小資產階級的女性，我這個綽號倒給她們起得很好。\"他想著幾乎要笑出聲了。但是一個思想突然闖進他的腦子裡來。他埋下頭，把他的躺在溼地上的淡淡的影子看了一眼，他吃驚地發現這個影子是多麼無力。他明白了。這時候一切對於他不再像先前那樣地空幻了，在他的前面就立著死的黑影，非常確定。這個黑影大步走過來，走到他的身邊，在他的耳畔大聲說：\"這些女性與你有什麼關係呢？你自己已經是一個快要死的人了。\"他驚覺地抬起頭要和這熟悉的聲音爭辯，可是黑影又遠遠地隱去了。他知道這並不是幻覺。這個黑影對於他並不是陌生的，他不斷地跟它鬥爭，他發誓要征服它。然而事實上每當他想到一些可以使人歡樂的事情的時候，它，這個黑影，又威脅地出現了。於是他又繼續著一場更激烈的鬥爭。\n\n奮鬥的結果是這樣，這是令人痛苦的事，然而他並不曾因此失掉他的勇氣。他說他非要等到自己連微小的力量也用盡了時他絕不撒手。事實上他並不曾說過一句誇張的話。他的心裡充滿著那樣多的愛和恨，他的面前堆積著那樣多的未做的工作，他當然不能夠就想到躺下來閉上眼睛不看見、聽見一切，不做任何事情的那一天，他更不能夠忍受那樣的思想：自己躺在墳墓裡，皮肉化成臭水，骨頭上爬行著蛆蟲，而他的那些有著強壯的身體的朋友們卻站在他的墓前為他流眼淚，或者說些哀悼他、恭維他的話，然後他們就回去了，回到那活動的都市裡去了。剩下他一個人，或者更可以說一副骨頭，冷清清地躺在泥土裡。他害怕這樣的一天很快地就到來。而且他又知道要是他不跟那個黑影鬥爭，這樣的日子也許會來得更早。所以即使這樣的奮鬥也得不到任何結果，他還是不能夠撒手。然而如今在他這樣痛苦地、絕望地奮鬥的時候，他的朋友們卻有許多工夫來爭閒氣，鬧意見，這太可怕了。比那個黑影更可怕。\n\n\"仁民，我不知道我還能夠活多久，不過我活著的時候我希望不要看見朋友們鬧意見，\"陳真痛苦地說，但是他還竭力忍住心痛，不使自己的聲音帶一點悲傷的調子。\n\n\"鬧意見，你的話也太過火了。我從來不喜歡鬧意見。不過說到主張上來我卻不肯讓步。\"吳仁民只顧望前面，並不曾注意到陳真的臉色。他是這樣的一個人：他常常只想自己所想的，他從來沒有想到去了解別人，他過於相信自己的心，以為那是一面最好的鏡子，它可以忠實地映出每個人的真面目。\n\n\"我不能夠像周如水那樣，自己老是隨隨便便做別人的應聲蟲。你總愛替別人辯護，你總喜歡批評我不對。\"\n\n\"好，你總是對的。你有健康的身體，你有飽滿的精力，你有悠久的生命，你自然可以跟別人爭閒氣。我呢，我只希望早一天，早一天看到好的現象，因為我活著的時候不會久了。我沒有什麼大的希望，我只想早一天——因為我不像你們。\"陳真說著，用力咬自己的嘴脣皮。他從來不曾在人面前落眼淚或者訴苦。然而他禁不住要揉他的胸膛，因為他起了一陣劇烈的心痛。他接連咳嗽了幾聲。他不能夠再說下去了。\n\n吳仁民恍然記起了陳真是一個患著厲害的肺病的人，他活著的時間的確是不會長久的了。這是很自然的事，又是人力所不能挽回的。他的死就好像日出日落那樣地確定，而且在朋友們中間早就有人談到這件事情，這並不是新奇的訊息。\n\n然而在這時候，在這環境裡這樣的話卻有點不入耳了，況且是出於一個二十五歲的青年的口。吳仁民掉頭去看陳真。他看見了一張黃瘦的臉，一雙似乎是突出的大眼睛在寬邊眼鏡下發光。他好像受了鞭打似地掉開了眼睛。於是在他的腦子裡出現了這個二十五歲的青年的一生：生下來就死了母親；十四歲獻身於社會運動；十六歲離開家庭；十八歲死掉父親；沒有青春，沒有幸福，讓過度的工作摧毀了身體；現在才二十五歲就說著\"要死\"的話。這是一件何等可怕而且令人痛惜的事，然而它卻是真實的，真實到使人不敢起一點希望。他有過一箇中年朋友，也是陳真的朋友，那個人患著和陳真患的一樣的病，那個人也是像陳真那樣地過度工作，不過不是為了信仰的指示，卻只是為了生活的負擔。那個人也像陳真那樣對他說過\"要死\"的話，後來那個人果然死了。看見一個朋友死亡本來不是容易的事；更痛苦的是在這個人未死之前聽見從他的口裡說出要死的話卻無法幫助他，而這個人又是自己所敬愛的陳真。他不覺痛惜地對陳真說：\"不要提那些不愉快的事情。我說你應該到外國去休息一些時候。你的身體近來更壞了。你也應該好好保重身體，免得將來太遲了，沒有辦法，你年紀很輕，將來做事的機會還很多。來日方長，不要貪圖現在就賣掉了未來。\"說到\"來日方長\"時他無意間抬頭去望天空。那藍天，那月光，那新鮮的空氣，那綠蔭蔭的樹木似乎都在嘲笑他。他才知道自己說了多麼殘酷的話了。對於他吳仁民，的確是來日方長，他還有很多的藍天，月光，新鮮的空氣，綠蔭蔭的樹木，他可以隨意地浪費它們，他可以隨意地談論未來，等待未來。然而對於陳真卻不是這樣，陳真是隨時都會失掉這一切的。陳真沒有未來，所以不得不貪圖現在了。\n\n兩個人都不再說話，只顧在這清靜的馬路上走著，但是各人的心情都在很快地變換。陳真忽然抬起頭望天空，他向著無雲的藍天長長地呼吸了一口氣。這時候他們正走到十字路口，頭上沒有樹葉遮住月光。也沒有車輛阻礙他們，月光射在陳真的臉上好像一隻溫柔的手在撫摩他的臉。他不忍把臉掉開。他喃喃地讚美道：\"好美麗的月夜。月光真可愛，尤其對於像我這樣的人。\"他又埋下頭對吳仁民說：\"你不要就回去吧，我們在馬路上多走一會兒不好嗎？這樣好的月夜，我恐怕再沒有幾個了，\"他這樣說，因為他們快走到了吳仁民的住處。\n\n\"你為什麼說這種令人喪氣的話？你也許會再活幾十年也未可知，\"吳仁民痛苦地說。\"好，陪你多走走是可以的，而且我比你更容易感到寂寞，我更害怕回到家裡……自從瑤珠死了以後，我常常感到寂寞。我的家就等於墳墓。我要的是活動，溫暖。家裡卻只有死亡。前些時候我還有工會裡的工作來消耗我的精力和時間。我還可以忘掉寂寞，現在我卻不能不記起瑤珠來了。\"瑤珠是吳仁民的妻子，在一年前害胃病死掉的。\n\n陳真沒有答話，只顧仰頭看月亮，心裡依舊被痛苦的思想折磨著。吳仁民突然用另一種聲音問他道：\"你還記得玉雯嗎？\"\n\n\"玉雯？\"陳真驚訝地說，\"你還記得起她？我早把她忘掉了。\"\n\n\"但是——\"吳仁民遲疑地說，他正在開啟回憶的門。\n\n\"但是——什麼？我知道你還想她，\"陳真嗤笑地打岔說。\n\n他的舉動確實使人不大容易瞭解。他方才還極力忍住眼淚，現在卻好像忘了一切似地反倒來嗤笑吳仁民了。\"你總是在想女人。人說有了妻子的人，就好像抽大煙上了癮，一天不抽就活不下去。你失掉了瑤珠，現在又在想玉雯了。你看我從來沒有一個女人，卻依然活得很好。我不像你們那樣，見了女人就好像蒼蠅見了蜜糖一樣，馬上釘在上面不肯離開。那種樣子真叫人看不慣。秦蘊玉之所以成為玩弄男人的女人，就是因為有你們這些不爭氣的男人的緣故。你們見一個女人就去追她，包圍她，或者只見了一兩面就寫情書給她，請她看電影，上餐館……\"\"你的話真刻毒，不過跟我不相干，因為我不是這樣的人。\n\n你只可以罵倒周如水，但可惜他現在又不在這裡，\"吳仁民紅著臉帶笑地插嘴分辯道，他又把回憶的門關上了。\n\n\"你為什麼專門罵如水呢？你不見得就比他好多少。幾個月以前你不是有過這樣的一回事嗎：你讀到報紙上一個少女徵求伴侶的通訊就寫了一封很長的信寄去？我當時勸你不要多事，你不肯聽我的話，一定要寄信去。難道你就忘記了？\"\n\n陳真嘲笑著。\n\n\"那是如水慫恿我乾的，\"吳仁民分辯說，露出難為情的樣子。他最怕人提起這件事情，因為他照那個女人的通訊處寄了掛號信去，原信固然沒有退回，但回信也終於沒有來，後來他從別處打聽到那是一個男人假冒的。他顯然是被人欺騙了，也許那個人會拿他的信做開玩笑的材料。這的確是一件令人難堪的事，別人在他的面前提起來，他就會馬上紅臉。可是知道這件事的人並不多，陳真自然是一個，周如水也是一個，此外還有兩三個人。周如水卻常常拿這件事做抵擋他的嘲罵的武器，他因此有點不高興周如水。\n\n\"你還要抵賴呢。\"陳真笑道。\"不管周如水怎樣慫恿，信總是你親筆寫的。你還記得你的信裡面的話嗎？——\"\"不要再提那件事。你再要說下去，我就不陪你走了。\"吳仁民害怕陳真念出信裡的話來，他很發急，連忙打斷了陳真的話。\n\n陳真果然不說了。兩個人慢慢地在那似乎是柔軟的人行道上面下著腳步。各人把自己關閉在不連貫的思想裡，有時踏著自己的影子，有時望著天空中緩緩移動的皓月，有時在明亮的玻璃櫥窗前略略停留片刻，懷著尋求安慰的心情去看那似乎含著熱力的燈光，和種種可以滿足人的需要的東西，因為他們已經走到比較熱鬧的街市了。\n\n\"我要回去了，\"吳仁民突然用一種疲倦的聲音說。\n\n\"再走一些時候吧，現在時間還早呢。\"陳真誠懇地挽留他道，好像在這個夜晚離開了他，就沒有機會和他再見似的。\n\n\"不走了，我想回家去睡覺，\"吳仁民說罷，不等陳真講話就轉身走了。陳真並不挽留他，卻也掉轉身子默默地望著他的背影。吳仁民的腳步並不是堅定的，他走得沒有一點精神，顯然他今天很疲倦。\n\n陳真微微搖頭，嘆息一聲，低聲說了一句：\"這叫做沒有辦法。\"又轉身向前走了。他依舊慢慢地下著腳步。他並不想馬上回家，所以也不上電車。一輛電車過去了，又一輛電車過去了，他還是沒有走了多少遠。他走得很慢，好像他自己也疲倦了。\n\n忽然一隻大手在後面拍他的肩膀，他掉過頭去看，吳仁民站在他的背後，兩隻眼睛裡射出憂鬱的光。\n\n\"怎麼？你不是已經回去了嗎？\"陳真驚喜地問。\n\n吳仁民只是苦笑，並不回答。\n\n\"你不是說要回家去睡覺？\"陳真又問。\n\n\"我心裡煩得很，家裡又是那樣冷靜，那樣寂寞。我不想回家去，我害怕翻那些破書，所以走到半路上又回來找你。\"\n\n吳仁民的充滿了渴望的聲音向陳真的臉打來，他從來沒有見過吳仁民的這種煩躁不安的樣子。\n\n\"那麼我們兩個人多走一會兒吧，兩個人在一起究竟還可以談談話，\"陳真感動地說，便邁步往前面走。\n\n吳仁民不作聲了，他跟著陳真走。對於陳真的問話他只是用簡短的、含糊的話來回答。他並不注意地聽陳真說話。他雖然在陳真的身邊走著，可是他的心卻在遠處。\n\n\"好寂寞。這個城市就像是一個大沙漠。\"吳仁民忽然大聲叫起來，一隻手抓住陳真的右膀用力在遙\"真，這樣平靜的夜晚我實在受不了。我需要的是熱鬧、激動。我不要這悶得死人的沉寂，我寧願要那熱烈的爭辯。是的，我愛鬧意見，爭閒氣。你想想看，全身的血都衝到臉上來，那顆心熱得跳個不住，一直要跳出口腔，不管結果怎樣，這究竟是痛快的事。然而現在什麼也沒有。馬路上這樣清靜，我們兩個人和平地、沒有生氣地一問一答，心裡想一些不愉快的事情。真，人說我近來大大地改變了。我果然改變了嗎？你想，這平靜的空氣我怎麼能夠忍受下去？這寂寞，這悶得死人的寂寞。只有你還多少了解我，在這個大都市裡只有你一個人——\"陳真半晌不回答他的話，只是緊緊地咬著嘴脣，來鎮壓自己的心痛。他看不清楚周圍的東西，他的眼睛被淚水迷糊了。\n\n\"我們到一個酒館去喝酒吧，我現在需要的是麻醉。今晚上我真不知道把這顆心安放到什麼地方去。\"吳仁民依舊用戰抖的聲音說。\n\n陳真開口了：\"仁民，你激動得太厲害，你應該休息……你還有更多的時間來戰鬥，你還要經歷更多的活動的日子，你怎麼也會像我這樣連這一個晚上都忍受不下去了？……你不知道在那裡，在那墳墓裡才是真正的寂寞。（他說這句話聲音很低，好像是對自己說的。）現在不是喝酒的時候，你應該回去睡覺。……讓我送你回家去吧。\"陳真說到這裡掙脫了吳仁民的手，並不等他表示同意就挾著他的手臂轉身走了。\n\n吳仁民順從地跟著陳真走，並不反抗。一路上他喃喃地喚著兩個女人的名字，除了他的瑤珠外還有一個玉雯。\n\n兩個人的影子在被月光照著的人行道上移動。這一次卻不同了，吳仁民的影子顯得十分無力，而陳真的影子卻是那樣堅定，誰也看不出來這是一個垂死的人。\n\n他們到了吳仁民的家，陳真安頓吳仁民睡下了，才靜靜地走出來。他又一次發覺自己是在月光下面了。方才的一切好像只是一段不可相信的夢景。\n\n他走過了冷靜的馬路，又走過了比較熱鬧的街市。他的眼睛裡充滿了紅色、綠色、藍色的霓虹燈的招牌。\n\n汽車過去了，電車過去了，兩三部黃包車無力地在馬路中間移動。接著又是一輛電車飛駛過去。\n\n電車消失在遠處了。馬路上又是一片靜寂。但是他的耳邊還留著電車的聲音。這聲音使他忘記了吳仁民的苦惱。這聲音把他帶到了很遠的地方，帶到很遠的年代，那久已被埋葬了的年代。\n\n在平日陳真很少記起往事。他自己常說人不應該回想過去，只應當想到現在，想到將來。事實上他果然做到了這樣。\n\n可是今天在吳仁民的這一番舉動以後，那些久已被埋葬了的往事竟毫無原因地在他的腦子裡出現了。他彷彿看見了那個白衣少女，那個代替了他的死去的母親、第一個給了他以女性的愛的女孩。她曾經和他過了多少個夢景般的月夜。她是他的小母親，她是他幼年時代的唯一的保護人。她把那個和專制的王國一樣的富裕舊家庭所塗在他身上的憂鬱與黑暗給他完全洗掉了。她給了他以勇氣來忍受一個小孩所不能夠忍受的痛苦。她告訴了他許多美麗的事物。他第一次知道關於電車的事也是她告訴他的。她那個在日本留過學的父親常常對她講他從前乘電車消遣的故事。\"將來姐姐會帶你到那裡去坐電車，看房子走路，看樹木賽跑。\"在他哭的時候她常常這樣安慰他。他叫她做\"姐姐\"，因為她比他大四歲。在他十一歲的光景，這個和他有點親戚關係的鄰家少女死了。別人告訴他說她死了，而他所知道、所看見的卻只是在故鄉某山上她的小小的墳墓，一個小小的石碑和幾株小桃花。她睡在她母親的墳墓旁邊。從此這個可愛的少女就消失了。她的愛撫，她的關心都跟著她的身體一起消失了。他當時並不知道死是怎麼一回事。別人只告訴他：死就是昇天，她是到天上去了。\n\n這昇天的話曾經給他造成了許多美麗的夢景，一直到後來另一些事情和另一種生活使他完全忘記她的時候。於是許多的年代又過去了。\n\n現在無意間他又把她從墳墓中挖了出來。這時候他才明白他並沒有完全忘記她。她還是隱藏在他的深心裡。她從墳墓中出來，並不是一攤臭水，一堆枯骨，她還是一個活潑的少女，尤其是那雙溫柔、慈愛的眼睛一點也沒有改變。她還是他的她。她並沒有死。\n\n\"她怎麼能夠通過這許多年代而來到我這裡呢？她還是像從前那樣地愛護我，安慰我嗎？她是不是看見我已經走到了滅亡的邊沿，特地來拯救我呢？\"他在迷惘中這樣自語著，然後又否定地說道：\"不能夠，現在已經太遲了，我已經不需要她了。我現在只有勇敢地向著死的路走去，死的黑影就在我的前面，我遲早會讓它帶走的。\"他又問自己道：\"我為什麼要露出悲傷的的樣子呢？難道我還害怕死嗎？我的身體內的一部分已經開始在腐爛了。我的一隻腳已經踏進永恆裡面去了。她的愛對我還能夠有什麼幫助呢？我遲早要離開我們的鬥爭，我會撒手不做任何事情，朋友們會繼續生活，奮鬥，爭閒氣，鬧意見。然而我要去了，到墳墓裡去了。我的寫過許多篇文章的手會腐爛成了枯骨，我的作過許多次激烈演說的嘴會爛掉下來，從骨頭架子裡會爬出許多蛆蟲。別人會掩著鼻子走過我的身邊，或者用腳踢我的骨頭。從此再沒有人提起陳真這個名字，好像我根本就沒有存在過一樣。即使有人提到這個名字，也會批評說：'陳真這個傻子，他只顧盲目地亂幹，白白地摧殘了自己，真死得可憐。'或者也會說：'陳真是一個革命家，然而他現在死了。他同我們沒有一點關係了。我們應該忘記他。'這時候她的愛對我又有什麼用處呢？我已經是一個無可挽救的人了。\"\n\n於是他的心又起了劇烈的陣痛，他用手去揉胸膛，但也止不住心痛，好像有一把刀在慢慢地割他的心。他喘著氣，他咳著嗽，他靠在電杆上咳了許久，好容易才緩過一口氣來。他就站住不走，把他的紛亂的心鎮定了一下，他漸漸地又提起了精神安慰自己道：\"管那些事幹什麼？便是死在目前，活一天也要幹一天的事。\"說罷他又邁步往街心走了。\n\n他走過熱鬧的街市，又走過清靜的馬路，一直到深夜他還在街上走著，因為他的住處比較遠，而他的腳步又下得很慢，並且不得不因咳嗽時時站祝他已經走近他的住處了，只差了兩條馬路。他進了一條僻靜的馬路，依舊慢慢地走著。他時時抬起頭讓月光撫摩他的燒臉。他的胸膛裡似乎放著一個又熱又辣的東西，他的喉管好像被一隻手在輕輕搔著。他想咳嗽，但又咳不出來。\n\n周圍沒有聲音，也沒有行人。他把他的全副精力用來忍住咳嗽，他忘記了周圍的一切。\n\n漸漸地一輛汽車從他背後飛馳過來，沒有大的響聲驚動他，車伕也不按喇叭。等到車子逼近他的時候，喇叭突然大聲地叫了。\n\n他吃了一驚，並不回頭去看，本能地住路旁一跑。不知道怎樣他的腳一滑，把他的瘦弱的身子摔倒在地上。他待要努力爬起來，汽車卻輕輕地在他的身上駛過去了。一陣喇叭聲壓倒了他的哀叫。汽車伕馬上增加速度開著車跑，好像害怕他會爬起來追上去一般。車中兩對時髦的男女，他們坐汽車在馬路上兜風。他們坐的是轎車，而且正在車裡調笑，所以沒有注意到外面的事。那個年輕的紳士問汽車伕，汽車伕回答說：\"不要緊，碾死了一條狗。\"\n\n陳真仰臥在地上，一身都是血。他已經不能夠發聲，除了那低微的喉鳴。頸項以下就不是他平日的完整的身體。只有他的頭還沒有改變。黃瘦的臉上塗了一些血跡，眼睛微微閉著，上面失掉了那副寬邊眼鏡。\n\n死來了，但並不是如他所想象的那樣。他如同一個健康的人的死，並不是一個患著劇烈的肺病的人的死。從他那血肉模糊的屍首上看來，別人決不會知道他是一個垂死的肺病患者。\n\n夜靜得聽不見一點聲音。月光溫柔地照下來，撫摩著陳真的漸漸冷了的瘦臉，一直到巡捕走來發現他的時候。"
		},
		{
			"章节": "第02章",
			"章节名称": "第02章",
			"章节内容": "在一個會館的義地上，人們葬了陳真。天落著微雨，土地是溼的，眼睛也是溼的。周如水和李佩珠兩個人差不多要哭出聲來了。\n\n工人蓋了最後的一撮泥土。黑漆的棺木完全看不見了。陳真完全埋在地底下了。\n\n\"仁民，你說幾句話呀。\"周如水拭著眼淚抽泣地說。\"這一向來你是他最好的朋友……\"吳仁民沉默了半晌，一面用手揩乾他的粘著雨珠的前額。\n\n他把眼光在那許多長了野草的墳墓上面掃了一下，忽然有一種異樣的痛苦的感覺刺痛著他的腦子，他憤然答道：\"我有什麼話好說？陳真的死不是用話可以哀悼的。\"這時候在他的耳邊響起了一個熟識的聲音：\"我活著的時候，我不願意看見大家再鬧意見。\"他知道這是什麼人的話。他的臉上起了一陣痙攣，他第一次感到了比針刺還要厲害許多倍的心痛。\n\n在他的旁邊李劍虹開口了：\"陳真時常夢想著一個殉道者的死，萬料不到他卻死在車輪下面，做了一個不值得的犧牲……然而失掉了他，我們卻失掉一個如此忠實、如此努力、如此熱情的同志。像他這樣的人在我們中間恐怕找不出第二個……他的死對於我們的事業是一個絕大的損失……\"他的枯澀的聲音微微戰抖起來。他的左手捏著他的女兒李佩珠的手，他用右手揭下頭上的草帽，露出他的禿頂。他深深地俯下了頭。\n\n眾人繼續沉默著，直到一個瘦長的學生叫起來：\"我們回去罷，留在這裡也沒有什麼用處。\"\n\n\"好。走罷，我們的哀悼是在心裡，不在乎形式，\"李劍虹說。\n\n\"好，再不走，雨會落大了，\"周如水依舊帶悲聲地說。他忽然注意到李佩珠的頭髮上積了不少的雨珠，快要沿著鬢角滴下來了。他便毫不躊躇地揭下自己頭上的草帽遞給她，一面說：\"佩珠，看你的頭髮溼得像這樣，你拿我的帽子遮遮雨吧。\"\n\n李佩珠微微一笑，搖搖頭回答道：\"周先生，謝謝你，我用不著，我們就要回去了……\"好像她的話還沒有說完就被她嚥住了似的，她跟著她的父親轉身走了。\n\n吳仁民走在最後，那個叫做方亞丹的瘦長學生忽然在前面掉過頭來對他說：\"仁民，你忘了陳真吧。人死了，他的責任也就盡了，我們不要再去想他。你應該記得人們常常說的那句話：'人死了，思想還活著。'我們不要再哀悼陳真了，在我們中間已經沒有陳真這個人了。\"\n\n\"但是你就從沒有想到有一天你也會像他這樣地躺在泥土裡，別人會在你的墳前說：'我們中間已經沒有他這個人了'嗎？你說，你能不能忍受這個？\"吳仁民抬起頭用憤激的眼光看方亞丹，瘋狂似地問。\"這不是他的問題，這是我的問題。\"\n\n\"你的問題？\"方亞丹驚訝地問。\"這個意思我不大懂。快點走罷。為什麼老是說死人的事？他們已經走遠了。……你為什麼不戴一頂帽子？你的頭弄得這樣溼。快點走吧，再遲一點恐怕會趕掉一部公共汽車。\"他沒著便大步向前走去。\n\n他們兩個走到汽車站時正來得及上汽車。車裡擠滿了人，已經沒有座位了。車身顛得厲害。一路上週如水不住地和李佩珠談話，李劍虹和方亞丹有時候也插進來說幾句。只有吳仁民沉默著。\n\n汽車到了終點，眾人陸續下了車。周如水跟著李劍虹父女搭電車回去。\n\n\"仁民，你回家去嗎？\"方亞丹問。\n\n開始在微雨下面大步走著的吳仁民掉過頭看了方亞丹一眼，遲疑了一下，才默默地點點頭，站住了。\n\n\"那麼你為什麼不搭電車？……我也要到你家裡去，我要去拿一本書，你前天答應借給我的。\"\n\n\"好罷，我們一路走，\"吳仁民答應了一句，這好像是一聲長嘆。\n\n電車在他們的面前停住了。他們跟著別人上了車。於是電車又向前走了，向著那些長的街道，熱鬧的和僻靜的街道駛去。\n\n他們從電車上面下來，雨還沒有祝他們大步走到吳仁民的住所。吳仁民開了後門進去，走上樓，又開了自己房門上的鎖。兩個人進了二樓前樓。\n\n吳仁民脫下打溼了的西裝上衣，掛在牆上，自己就往窗前一張沙發上面一躺，接連吐了幾口長氣，現出十分疲倦的樣子。他馬上又坐起來，燃了一根紙菸抽著。\n\n方亞丹在桌上的書堆裡翻出了他要找的那本書，英譯本的妃格念爾的《回憶錄》，把它挾在腋下，正打算走出去，忽然注意到吳仁民的神情，便關心地問道：\"仁民，你怎樣了？\"\n\n吳仁民並不回答，只是喃喃地念著陳真的名字。他抽完一根紙菸把菸頭拋了，又燃了一根來抽。\n\n\"陳真是一個很好的同志，像他那樣熱心、那樣能幹的實在不多。\"方亞丹感動地稱讚道，但是歇了歇他又加上這幾句：\"然而他已經死了。我們應該忘掉他，我們會有更多的新同志。\"\n\n吳仁民狂亂地搔著頭髮，一面粗聲答道：\"是的，我們會有更多的新同志，可是再沒有一個像陳真那樣的了。\"\n\n\"你說，再沒有一個像陳真那樣的？\"方亞丹驚訝地說，\"你怎麼今天老是說喪氣話？難道你連這樣的一個打擊也受不住？\"\n\n\"受得住受不住，這有什麼關係？我說血跡只有用血來洗。\"吳仁民從沙發上跳起來，把菸頭擲在地上用腳踏熄了，又用一隻手壓在方桌上，看得出來他是把全身的力氣都用在這隻手上面，然而方桌動也不動一下。\"我說我們的方法太迂緩了。不錯，我們會有更多的新同志，可是我們也還有更多的不值得的犧牲，像陳真那樣。單是陳真的血就迷住我的眼睛，我害怕還有更多的新同志的血。……我不能夠忘記陳真，你看你手裡那本書不就是陳真的嗎？那本書上面還有他親筆的註釋。我們能夠說他已經死了嗎？……老實說，你還不懂得陳真。在你，在李劍虹他們，失掉陳真，不過失掉一個忠實勇敢的同志，他留下來的空位子是很容易填補的。然而我卻失掉一個最瞭解我的朋友。我認識他，不僅像一個同志，而且還是一個朋友，一個有著黃金的心的朋友……你們說他死了，可是你們不知道他是怎樣地不願意死，甚至在厲害的肺病蠶食他身體的時候，他還不肯撒手放棄一切，還努力跟死鬥爭。然而一輛汽車在他的身上碾過，你們就說他死了……你們都忘記了他，但是我現在到什麼地方去找他呢？我又到什麼地方去找這個最瞭解我的朋友呢？……\"他絕望地說，把手捏成拳頭在桌子上打了幾下。\n\n\"仁民，你現在說這些話又有什麼用處？你要知道陳真死了，我們還活著，我們要活下去繼續他的工作。只要我們的工作不毀滅，陳真的精神也就不會死。\"方亞丹理直氣壯地說道。\n\n\"精神不死，這不過是一句騙人的話，我就不相信它。\"吳仁民憤慨地說。\"工作，工作，難道我們就只是為著工作生活的嗎？不錯，我們要活下去繼續他的工作。可是那時候他的骨頭已經腐爛了。誰看見他的精神活起來？你看。\"他伸出手去指著牆上的一張女人的照像。\"這是我的瑤珠。她死了，她的精神也就死了。從前我每次回家稍微遲一點就要使她擔心，或者寫文章睡得晚一點，也要被她催好幾次。她關心我的飲食，關心我的衣服，關心我的一切。有時我不聽她的話，她就要流眼淚。可是現在她到什麼地方去了呢？我現在隨便做什麼事情，她都不能夠對我說一句話了。同樣，陳真常常說他有他的愛，有他的恨，他把愛和恨放在工作裡面，文章裡面，散佈在人間。可是現在他所愛的還在受苦，他所恨的還在作惡，他自己就已經不存在了。我們看見誰受到他的愛，誰又蒙到他的恨來？黑暗，專制，罪嚴依舊統治著這個世界，可是他現在卻不能夠從墳墓裡爬出來說'我反抗'的話了……我說我們的方法太迂緩了。不管我的身體怎樣強健，有一天我也會像陳真那樣地睡在地下。在我的頭上，黑暗，專制，罪惡，那一切都仍舊繼續著狂歡，然而我到那個時候，連呻吟的力量也沒有了。這是不能夠忍受的。\"他說到這裡，接連嘆了兩口氣，再也說不下去，便又拿出一根紙菸燃起來用力狂抽著，一面走回到沙發跟前坐了下去。他坐得很快，好像跌倒在那上面一般。\n\n\"你太興奮了，而且你太熱情了，\"方亞丹誠懇地說，\"我們從事革命工作的人，應該有一個冷靜的頭腦。你太熱情了，怪不得有人說你鹵莽，又有人說你是一個羅曼蒂克的革命家。要知道革命並不是一個政變，也不是一個奇蹟，除了用你所說的迂緩的方法外，恐怕就沒有捷徑了。革命是不能夠速成的，所以我們必須忍耐。……\"\"是的，必須忍耐，\"吳仁民大大地噴出了一口煙，冷笑道，\"我知道你還會說：怎樣地著書，出刊物，闡揚真理，或者先到外國去研究幾年，熟讀幾本厚書，或者甚至把畢生的精力耗費到舊書堆裡，然後自己寫出一兩本大書來，就相信這幾本書會造成一種精神的潮流來感動千千萬萬的人。我勸你不要再做這樣的夢。我告訴你，這許多年來李劍虹就做著這樣的夢，他見到一個青年就向一個青年鼓吹：應該怎樣讀書，怎樣研究學問，學習兩三種外國文，到外國去留學，今年到日本，明年到法國，後年又到比國，這樣跑來跑去把一個人的青春跑完了，就回到中國來。回來做什麼？唱高調。因為他們還不知道怎樣把販來的洋八股應用到中國社會上去。其實唱高調的那些人還是好的一種。這時候稍微有一點霧就會迷了他們的眼睛，升官發財在從前是他們所痛恨的，現在卻變成了可走的路了。這就是李劍虹的成績：他把一個一個有獻身熱誠的青年都送進書齋裡或者送到外國去，他們在那裡把熱情消磨盡了才回到中國來，或者回到運動裡來。一個一個的革命青年就這樣地斷送了。聽說你不久也要到法國去。好，希望你好好地在那裡販點革命方略回來。\"\n\n\"我——我不一——一定……\"方亞丹遲疑地分辯說，整個臉都變紅了。兩種思想在他的心裡交戰，他再也說不出第二句話。\n\n\"不一定？\"吳仁民譏諷地說，\"就說不去，不更痛快嗎？\n\n老實告訴你，大學校，實驗室，書齋只會阻礙革命的精神。讀書愈多的人，他的革命精神愈淡保我以後不高興再在大學裡教書了。那些資產階級的子弟是沒有多少希望的，我們應當注意貧苦的青年，我們不必去替資產階級培養子弟。資產階級的子弟，好的至多不過做個學者。然而學者只會吃飯。我最不滿意李劍虹的，就是他開口學問，閉口讀書，他的理想人物就是學者。你想，拿書本來革命豈不是大笑話。我看不慣他拿'讀書'兩個字麻醉青年，把青年騙得到處跑，所以我常常跟他爭吵。陳真責備我愛鬧意見，我知道這會使陳真痛心，然而我不能夠讓李劍虹去領導年輕人。\"吳仁民說到這裡又拿出了一根紙菸。但是他並不去點燃它，卻用兩根指頭把它揉來揉去。\n\n方亞丹是比較相信李劍虹的，而且多少受了一點李劍虹的影響。他不能夠同意吳仁民的話，不過他多少了解吳仁民的心情，便不多說話，只說了一句：\"你的成見太深了。\"接著他又說：\"我走了，後天再來看你。\"他開了門，用很快的腳步下了樓梯，走出去了。這些聲音很清晰地送進了吳仁民的耳裡。\n\n\"又是一個李劍虹的弟子，\"吳仁民嘆息地說了這一句，就不再作聲了。他把紙菸燃起來狂抽，同時又在想李劍虹究竟有什麼樣的力量使得一些青年對他那樣地信仰。他愈想，愈不能夠了解，同時愈感到自己的孤寂。\n\n門上起了重重的叩聲。\n\n\"進來。\"\n\n門開了，一個黃瘦的長臉伸進來，接著是穿藍布短衫的身子。\n\n\"蔡維新叫我來拿稿子，\"樸實的臉上露出了不自然的微笑。他站在吳仁民的面前。\n\n\"啊，我倒忘記了。\"吳仁民吃驚似地站起來，走到桌子跟前。\"文章昨晚就寫好了，他原說今天早晨來拿的。\"他在書堆裡找那篇文章。\n\n\"今天早晨大家忙著開會都沒空，所以到現在才來拿。他還說紀念陳先生的文章要請你早些做好，\"那個人客氣地說。\n\n吳仁民把文章找了出來，順手遞給那個人，一面說：\"你拿回去罷。你告訴蔡維新，我明天去看他。我剛剛從陳先生的墳地上回來。\"\n\n那個人並不就走，卻改換了語調問：\"陳先生的墳已經做好了嗎？\"他的眼光停在吳仁民的臉上。\n\n\"做好了，蔡維新知道地方。\"\n\n\"我們要去看他。陳先生那樣好的人會碰到這種慘死……他媽的，我們要替他——\"話沒有說完就被他嚥住了。他急急地開了門出去。然而他沒有說出來的話，吳仁民已經懂得了。\n\n那個漢子的未完的話給吳仁民留下一線的希望，但是希望漸漸地又消失了。\n\n整個房間裡再沒有一點聲音。\n\n吳仁民在屋子的中央茫然地立了一陣，隨後又走到沙發跟前坐下去。他不再抽菸了。他的眼皮疲倦地垂下來。他終於忘記了自己是在什麼地方。\n\n一個黑影忽然站在他的面前。是一張瘦削的臉，臉上戴了一副寬邊眼鏡。\n\n\"陳真。\"他驚訝地叫道。\n\n黑影照常地坐在方桌旁邊一把椅子上，在書堆裡拿了一本書翻開來看。\n\n\"你已經死了。我們今天才埋了你。\"\n\n\"那只是假象，我並沒有死。\"黑影抬起頭看他，一雙射出綠色光芒的眼睛凝視著他的臉。那雙眼睛馬上又埋下去了。\n\n接著是一陣使人顫慄的慘笑。\"我並沒有死，我是不會死的。\"\n\n\"我不相信，你拿假象來騙我。\"吳仁民半憤怒、半惶恐地說，好像在跟自己爭論，他覺得他面前似乎並沒有黑影，那只是他心裡的幻象。\"你已經死了，一輛汽車在你的身上碾過，就把你的生命取去了。我們已經把你埋葬了，永遠地埋葬了。\"\n\n又是一陣慘笑，這一次黑影並不把臉抬起來。\"你以為一個人能夠死得這麼容易嗎？我花了一生的精力做一件工作，工作還沒有完成，我就能夠閉上眼睛死去嗎？一輛汽車，幾個兜風的男女，這跟我一生的努力和工作比起來，算得什麼一回事？他們絕不能夠毀滅我。我是不會死的。我要留一個長長的陰影在所有的人的頭上，使他們永遠不會忘記我。\"\n\n\"你在說謊。\"吳仁民氣憤地爭辯道，\"我們就會忘掉你的。\n\n方亞丹已經說過應該把你忘掉了。你不會留下一點陰影。就在今天，就在這個都市，人們一樣地在享樂，在競爭，在鬧意見。而且每天晚上甚至在深夜，你在這個房間裡就可以聽見許多汽車的喇叭聲，也許每天晚上都會碾死一個像你這樣的犧牲者。然而你呢，你在什麼地方呢？你的陰影又在什麼地方呢？我說，只要過了一些時候，別人提起陳真就會驚訝起來：\"'好陌生的名字埃'你還拿永生的話來騙自己。我不相信，我什麼也不相信。\"\n\n那個黑影又把頭抬起來，一對綠色的亮眼珠銳利地在吳仁民的臉上輪了一轉，眼光非常深透，使得吳仁民的脊樑上也起了寒慄。突然一個陌生的、莊嚴的聲音響徹了房間：\"你說，我什麼時候對你說過謊？我從來沒有欺騙過自己。我告訴你：我們的努力是不會白費的。將來有一天那洪水會來的。那樣的洪水，地球上從來不曾見過。它會來，會來淹沒那一切，掃除那一切，給我們洗出一個新鮮的世界來。那日子一定會來的。你還記得我這本書嗎？你現在應該忍耐。\"\n\n提起忍耐兩個字，吳仁民的憤怒又給激起來了。他瞥見了黑影手裡拿的書，他知道這正是陳真著的那本解釋社會科學的書。\"忍耐？你也要說忍耐？究竟還要忍耐多久呢？是不是要等到你這本書傳到了每個人手裡，每個人都能夠了解它的真正意義的時候嗎？我告訴你，那一天是不會有的。書根本就沒有用。周如水不就是被書本弄成了現在這個樣子嗎？還有李劍虹，他簡直是一個書呆子。老實說我現在不再拿讀書的話騙人了。我在大學裡教了差不多兩年書，還沒有宣傳到一個同志，而且連給資產階級培養子弟的功勞也說不上。把你的社會科學收拾起來罷。要革命，還是從行動做起，單是在一些外國名詞裡面繞圈子是不行的。我說現在的社會科學確實需要大革命。全世界的學者如毛，但是到了大革命發生的時候，連他們也只配陳列在博物館裡面了。\"\n\n\"你為什麼對我說這些話？你知道我不是那樣的人。\"這不再是陌生的聲音，這的確是陳真的。他知道陳真是怎樣的一個人：拋棄了富裕的家庭，拋棄了安樂的生活，拋棄了學者的前途，在很小的年紀就參加社會運動，生活在窄小的亭子間裡，廣大的會場裡，簡陋的茅屋裡。陳真並不是一個單在一些外國名詞中間繞圈子的人。他怎麼能夠拿那些話來責備陳真呢？他想：\"我錯了。\"但是他馬上又警覺似地自語道：\"陳真不會到這裡來，我是在跟我自己辯論吧？\"\n\n\"我們是應該忍耐的。這不是說忍耐地受苦，是說忍耐地工作，一直到最後勝利的時候。那一天會來的，雖然我們自己不會看見，但那一天是一定會來的。\"這又是陳真的聲音。\n\n陳真的話向著他的頭打來。這一定是陳真在這裡說話，因為他絕不會跟自己辯論，向自己預言，因為他不是一個說教者。\n\n\"這是你，這一定是你。\"他狂熱地叫起來，\"我在跟你辯論。說話的一定是你，因為你是一個說教者，我不是。\"\n\n然而這一次他錯了，說話的確實是他自己。屋子裡並沒有陳真，他是在跟自己辯論。\n\n他的叫聲使他力竭了，可是在這屋子裡並不曾生出一點回響。除了他的腦子外，再沒有一件東西使他感覺到他曾經發出了一些叫聲。\n\n屋子裡仍然很靜。後來三四聲尖銳的汽車喇叭聲響了起來。\n\n夜已經來了，屋子裡黑漆漆的。\n\n他直伸伸地躺在沙發上，身子軟弱無力，連動也不想動一下，他覺得自己已經死過一次了。"
		},
		{
			"章节": "第03章",
			"章节名称": "第03章",
			"章节内容": "\"那本妃格念爾的《回憶錄》我拿給佩珠去看了，前幾天忘記告訴你，\"一天下午方亞丹來看吳仁民的時候對他說。\n\n\"她不見得就瞭解吧，\"吳仁民隨便答了一句，依舊在抽他的紙菸。\n\n\"為什麼不瞭解呢？那是一本好書，我讀了，還流過眼淚，\"方亞丹熱情地說。\n\n\"這樣容易流眼淚，你們的眼淚太多了，\"吳仁民冷淡地說，其實這冷淡只是表面的，他的心裡卻有一團火在燃燒。\n\n\"我們除了眼淚外還應該有別的東西流。\"\n\n\"你就只會說空話，你就像妃格念爾讀過的那首長詩裡面的英雄一樣，\"方亞丹氣憤地說。\"那位英雄到處散佈雄辯的議論，然而只限於空談，他從沒有做過一件實在的事。話縱然說得激烈，終於是空話。\"\n\n\"是的，你們連激烈的話也不敢說，\"吳仁民只說了這一句就閉了口，因為他忽然記起了陳真的話。原來當初陳真把這本書送給他的時候曾經對他說過：\"我已經讀過了四遍，我每讀一遍總要流不少的眼淚。我是在哭我自己，我自己太軟弱了。\"於是他忘記自己地高聲接下去說：\"我們太軟弱了。\"\n\n他又改變了語調說：\"我們都是說空話的，無論是到外國去，或者留在國內，我們都是一樣地過著小資產階級的生活，而且說空話。陳真也許是對的，我們太軟弱了。在那樣一個女性的面前我們的確都應該流眼淚。\"這並不是尋常的讚歎的聲音，他的聲音裡面盪漾著渴望、憤怒和悔恨。\n\n方亞丹起先並不說話，吳仁民的話把他感動了，然而在他和吳仁民的中間究竟隔了一些柵欄，兩種差異的性格並不能夠達到完全的相互瞭解，不僅是因為年齡的相差。方亞丹的經驗比較少，因此他更樂觀。他和每一個新參加社會運動的青年一樣，他沒有什麼創傷，他只顧看前面，絕不會想到\"回顧\"上去。\n\n\"仁民，你近來太容易激動了，同時也可以說是太容易傷感了，\"方亞丹誠懇地勸道。\"像這樣下去，我害怕你會變成一個羅亭。難道你思想上起了動搖嗎？不然你為什麼這樣煩躁？\"他說到最後想把話收住，但是已經來不及了，因此他頗有點後悔，覺得不應該懷疑這個比較老的同志。他很想再用幾句話說明他的看法，可是吳仁民已經接下去說了：\"你不瞭解我，亞丹，你還不瞭解我。思想上起動搖，那絕不會。這傷感，這煩躁，是對於某一部分人的反感，同時也正是一種新的生活的醞釀。是的，一種新的生活。我要把過去的生活結束了。以後至少也得做一個像陳真那樣的人，不再在書堆裡或者外國名詞中間繞圈子。也許我的舊習慣太深，很難擺脫掉，得不到新生也未可知。但是我總要努力掙扎。如果得不到新生，就讓他徹底滅亡，我不願意再在矛盾中間生活。而且我勸你，以後不要過於迷信李劍虹，否則你將來會後悔的。\"\n\n\"仁民，我總覺得你有成見。你為什麼要跟劍虹作對呢？他在中國的確是一個難得的人。他的信仰的堅定也是一般人所不及的。不然，為什麼會有許多青年那樣相信他，甚至把他當作父親一般地看待？你看，這樣大的感化力。\"\n\n\"是的，這樣大的感化力卻不能夠感化自己的女兒，\"吳仁民冷笑道。\n\n\"這又是你的成見了，\"方亞丹半笑半氣地說。\"佩珠也是一個很好的女子，很可愛的女子。她的思想也不錯。她什麼時候得罪了你？你這樣不滿意她。\"\n\n\"一個很好的女子。我只記得陳真的話：一個小資產階級的女性。陳真常提到的三女性中，兩個已經有了歸宿，現在只剩她一個了，且看她的結局又如何。\"吳仁民說罷，又冷笑起來。\n\n這時候，被稱為\"小資產階級的女性\"的李佩珠卻在自己的房間裡，坐在一把藤椅上，熱心地讀著一個俄羅斯的革命女性的自傳，那一本使得許多人流淚的《回憶錄》。她已經接連地讀了幾天了。\n\n她的英文程度使她不能夠讀得很快，但是她並不因此減少閱讀的興趣，至少她懂得大意，並且陳真在重要的地方還附了譯文。那本十六開本的大書裡面的每一個字，即使是她不認得的，也都像火似地把她的血點燃了。她的心開始發熱起來，額上冒著汗珠，臉紅著，心怦怦地跳。好像她的整個身體裡有什麼東西要滿溢位來一樣。她自己也不知道這是什麼緣故，不過她覺得有一種模糊的渴望在身體內呼喚她，這種渴望是她從前不曾意識到的。\n\n在她的手裡躺著那本神奇的書，她從來不曾讀過這樣神奇的書。從這本書裡面一個異邦的女孩站起來，在她的面前發育生長，長成一個偉大的人格：拋棄了富裕的家庭，離開了資產階級的丈夫，到民間去，把從瑞士學來的醫學知識用來救濟貧寒鄉村的農民。她經歷過種種的革命階段，變成了一個使沙皇顫慄震恐的\"最可怕的女人\"，革命運動的領袖，一代青年的指路明燈。她在黑暗的牢獄裡被埋葬了二十三年以後，生命又來叩門了，她又以新生的精力重回到人間，重回到社會運動裡來。這是何等崇高的精神，堅強的性格與信仰，偉大的人格的吸引力。\n\n這一切並不是李佩珠所能夠完全瞭解的。這種生活方式跟她的離得太遠了。雖然以前從父親那裡她也曾聽到過關於這種生活方式的話，但是她只有一點很模糊的概念。如今它具體地顯現在她的眼前了，完全出乎她的意料之外，新奇而又富於誘惑力。固然它是高到她所不能夠達到的程度，但它究竟是值得憧憬的埃一段話鼓舞了她的整個心靈，在這一段話下面陳真用鉛筆畫了線，而且附了譯文在旁邊：\"有一夜我從夢中醒來。這是夏天，人們都睡了，不過我們的兩個親戚還坐在陽臺上閒談……她們在談論我和我的二妹利狄亞，說：'利狄亞會變成一個很好的女人；她會是一個有用的人。然而薇娜卻只是一個美麗的玩偶。她倒很像那個掛在她房裡的好看的紅燈籠。向外的一面很好看，但是靠牆壁的一面卻是空空的。'我把頭埋在枕上，傷心地哭著。這時候我一邊流著眼淚，一邊問我自己怎樣才能夠做一個好人。\"\n\n這一段話不僅指示出來一個美麗的玩偶居然會變為崇高偉大的人，因而給了她一線的希望，不僅陳真的似乎還在跳動的細小字跡使她相信這一段話曾經如此深地影響過那個她所敬愛的人（是的，雖然她不瞭解他，但是她因為父親稱讚他的緣故，她也敬愛他，尤其是在他死後），這一段話同時還使她記起了一段往事。於是她的過去二十年的歲月又連續地浮現在她的腦裡了。\n\n她五歲失掉了母親，得著祖母和父親的鐘愛，跟著父親生活一直到祖母病死的時候。祖母一死，父親便單身離開故鄉到外面去。她被寄養在一個女學校裡，那裡的校長是她的親戚，那時候她才十歲。在學校裡，在那個思想陳舊、但性情溫和的親戚的照料下過了五年。這其間父親的信函成了她的精神上的唯一安慰和指導，可是這樣的信函來得並不多，因為父親在外面參加了革命的活動，很忙，沒有多的時間花在女兒的身上。她的生活雖然孤寂，但是父親的愛依舊溫暖著她的少女的敏感的心，甚至使她常常忘卻寂寞。寂寞襲來的時候她總是用微笑驅散了它。這微笑有時候是相當淒涼的，但常常含著溫柔的愛的回憶。她的不喜歡多說話的習慣就是從這個來的。不過因為有了溫柔的愛，或者愛的回憶給她帶來溫暖，所以她不曾變為一個陰鬱的人。五年過去了。過慣了亡命生活的父親忽然又安居在這個大都市裡，把她從故鄉接了出來，讓她繼續在一箇中學唸書。她畢業以後就和父親住在一起，跟著父親研究文學和外國文。\n\n她在中學畢業的那一年，某一個春天的晚上，她已經睡了，偶然從夢中醒來，聽見兩個同學在談論畢業以後的出路。\n\n一個忽然說：\"我看佩珠將來一定會吃男人的苦頭，她太軟弱了，而且質地平凡，不會有什麼成就。\"這幾句話刺在她的心上。她不敢咳一聲嗽，害怕使她們知道她已經醒過來聽見了這些話。她卻用鋪蓋蒙著頭低聲哭起來，哭溼了一個枕頭。\n\n這樣，她也有過和妃格念爾的類似的遭遇了。她也像妃格念爾那樣傷心地哭過了。女人的心並不是善忘的。她後來也常常想到那幾句話，她屢屢問她自己，問父親道：\"我果然是太軟弱，太平凡，不會有什麼成就麼？\"她自己雖然不敢給一個否定或肯定的回答，然而在心裡卻有一個聲音（她自己甚至不認識的聲音，叫起來：\"我不能夠是這樣。\"她還不能夠知道這是什麼樣的呼聲。她的父親似乎更瞭解她，便回答道：\"你還年輕，還不知道自己。你並不是太軟弱、太平凡的人。如果你將來不會有什麼成就，那是我的錯。我為了自己的事常常忽略了你，而且不曾好好地幫助過你。同時我的經濟能力太薄弱了，不能夠讓你受很好的教育。\"於是一個微笑驅散了她的不愉快的思想。她被父親的愛感動了。她想只要在父親的身邊，即使將來沒有什麼成就，她也並不懊惱。她太愛父親了，因為她曾經從父親那裡得到慈母般的愛護，因為父親是她的唯一的親人，而且在五年的長期分別之後，那種渴望使她的愛慕變得更熱烈了。\n\n父親也是很愛她的。差不多完全過著禁慾生活的父親，待人接物的態度是十分嚴肅的，平常他很少對人說一句笑話。對於所有來拜訪他的青年，他總是拿出父親般的態度對待他們，他誠懇地勸導他們，因此得到他們的尊敬。的確，他是值得他們尊敬的，他自己過著極其刻苦的生活，使人覺得他吃飯穿衣單是為了維持自己的生存來繼續工作，他好像是專門為了工作而生活的。他沒有個人的愛憎，沒有個人的歡樂，沒有個人的計較。總之，他有著可以做一個教主的條件。其實他原來並不是這樣的人，不過竭力控制自己勉強做一個這樣的人罷了。所以他對待女兒的態度就完全兩樣。他的笑容只有他的女兒看得見，那是她的特權。這笑容給她填補了她不曾從人間得到的一切，這笑容把一個父親和一個女兒聯絡得很緊密，而且這笑容使他們更接近互相的信賴了。\n\n她自己並沒有明確的思想，正如她的父親所說。她常常盲目地接受了父親的思想，不管這是否為她的智力所能夠了解，只是因為她信賴父親，所以也信賴父親的思想。然而有時候她也會懷疑起來，不過她也不去深思。最重要的原因是：從來不曾有過重大的問題擺在她的面前，一切問題都已經由父親給她解決了。\n\n的確，父親是愛她的。正因為愛她，所以他不願意讓她過他那樣的刻苦生活。他是靠著譯書賣文過活的，有時也在大學裡教幾點鐘的課，收入並不多。他讓自己一個人吃苦，卻使他的女兒過著稍微舒適的生活。譬如在家裡做飯，他自己吃素，卻特別為她預備了一碗肉。她瞭解父親的心情，而且她究竟太年輕了，不是生來過禁慾生活的，所以她也坦然地接受了，這或者不能說是坦然，更應該說是感激。總之她讓父親這樣安排，又讓這安排成了習慣。結果她被陳真取了個\"小資產階級的女性\"的綽號，而且被吳仁民拿這個來做攻擊她的父親的資料。吳仁民因此常常嘲笑李劍虹不能夠感化自己的女兒。\n\n然而這兩父女過得相當幸福。他們都感到滿足，沒有什麼缺陷，沒有什麼悔恨。彼此都成了另一個的唯一的安慰和幫助。是的，彼此幫助，無論在生活上或者工作上。她有時也幫忙父親抄錄稿件。自然除了這個，父親還有信仰，還有事業；女兒還有女朋友，在某一個時期內她和那兩個性格跟她的不相同、年紀比她大兩歲的女朋友張若蘭和秦蘊玉過往頗為親密，恰好湊成了陳真的\"三個小資產階級的女性\"的數目。從她們那裡，她也曾受到一些影響，一些使她更傾向小資產階級的影響。然而如今她們都離開她去遠了。秦蘊玉偶爾還從美國寄一兩封信來，前幾天的來信除了報告結婚的訊息外，還讚美好萊塢的電影藝術，紐約城建築的華麗，汽車的眾多，以及夜生活的神祕有趣，差不多變成資本主義文明的崇拜者了。張若蘭嫁了丈夫以後就規規矩矩做起溫順的太太來，跟著丈夫到四川去了。這兩件事很引起她的反感。尤其使她覺得難堪的是父親常常說起\"女性脆弱\"的話。她因此常常對父親暗示，她將來絕不做一個脆弱的女性。然而怎樣才算是一個不脆弱的女性，她還不十分知道，她只明白至少不會是張若蘭、秦蘊玉一流的人物。自然在那兩個脆弱的女性之後，她又有了幾個比較年輕的女友，至於她們是不是脆弱的女性，她現在還不知道。\n\n然而如今一個不脆弱的女性的典型站在她的面前了。這就是薇娜·妃格念爾。在這個女性的面前許多男人誠懇地、感動地低下頭，許多青年男女看出了照耀在暗夜裡的明星。這太光榮了。縱然她不能夠了解這個女性的思想，但是那種熱烈的獻身精神、生死相共的友情和火一般燃燒的字句是誰都能夠了解的，誰都能夠被它們感動的，她當然不會是一個例外。何況她因為父親的關係還和那些從事社會運動的人常常見面談話呢。\n\n她讀著，她熱心地讀著。這本神奇的書把她的整個靈魂都攪動了。這不僅是借書給她的方亞丹和說她不能夠了解這本書的吳仁民料不到，就連她的父親也料不到，而且甚至她自己也是料不到的。一本書對於一個青年會有這樣大的影響，這似乎令人不能相信。然而實際上這是非常簡單的事：她的身體內潛伏著的過多的生活力鼓動著她。她的精力開始在她的身體內漫溢起來，需要放散了。她到了這個時候已經不能夠單拿為自己努力的事滿足了。她有著更多的眼淚，更多的歡樂，更多的同情，更多的愛，需要用來為別人放散。所以她的心鼓脹起來，她的眼睛也潤溼了，有時候還落了兩三滴眼淚在書上。但是她並沒有悲哀，她只感到一陣痛快。\n\n忽然她珍重地闔上書，捧著它急急地跑到父親住的前樓裡，熱情地對父親說：\"爹，告訴我，這本書在什麼地方可以買到？告訴我還有多少這一類的書？\"她把手裡的一本書放在桌子上，放在父親的手邊。\n\n李劍虹正在寫文章，聽見她的聲音，驚訝地抬起了頭。他的眼光起先停在她的激動的臉上，然後又落在書上。他微笑了。他溫和地回答道：\"這一類的書是很多很多的。我也不十分清楚。不過仁民一定知道。聽說陳真有不少這一類的書，都存在他那裡。你喜歡讀，可以向他借。\""
		},
		{
			"章节": "第04章",
			"章节名称": "第04章",
			"章节内容": "吳仁民到會館的義地上去看了陳真的墳墓。一個小小的土堆上面蓋了一些青草，前面豎著一塊小石碑，寫著陳真的姓名。從遠處看，這土堆夾雜在別的許多墳墓中間，一行一行地排列在那裡，叫人看不出一點分別。\n\n\"陳真活著的時候他常常表示跟別的人不同。可是他死了，他就和別的人一樣了，\"吳仁民痛苦地想道。\n\n在前面一排的一座墳旁邊站著一個女人。她穿著藍布旗袍，手臂上纏了一條黑紗。長長的黑髮差不多垂到了肩上。吳仁民看不清楚她的面容。\n\n過了一會女人往外面走了。她走得很慢，還常常回頭去看她離開的那座墳。\n\n她走到吳仁民的前面，把臉掉過來，望了他一下。她的眼光和吳仁民的對射著，她的眼睛裡現出驚訝的表情。她略一停頓，便掉開了頭，依舊緩慢地往外面走去。\n\n吳仁民看見了她的臉。這面孔並不是十分陌生的。他好像在什麼地方見過她，卻又想不起來。他跟了她走出去。\n\n她的高跟鞋的聲音有節奏地送到他的耳裡。她的細長的背影遮住了他的視線。他跟著她走。她並不回頭看，好像不覺得似的。她不坐車，他也不坐車。他沒有目的地，只是盲目地跟著她走，然而什麼人抓住了他的一隻膀子。\n\n他驚覺地側過臉看。周如水站在他的旁邊，帶笑地望著他，一面說：\"你在幹什麼？\"\n\n吳仁民一時回答不出來，他還掉頭去看前面。那個女人已經不見了。許多男人的背影在他的眼前晃動。他惋惜地嘆了一口氣。\n\n\"你又在想女人，是不是？\"周如水笑起來。\"但是現在不是春天了。\"\n\n吳仁民生了氣，漲紅著臉責備道：\"你懂得什麼？你只配做茶房。你還是規規矩矩地去做茶房吧。\"\n\n做茶房的話是有典故的。周如水近來對李佩珠非常殷勤，方亞丹便挖苦地稱他為\"李佩珠的茶房\"。他自然不承認這個稱呼，但是事實上他伺候李佩珠很像一個茶房伺候主人，而且比普通的茶房更體貼。\n\n\"做茶房？我不承認。誰說的？\"周如水起勁地說。\n\n\"你去問亞丹吧。誰做過茶房，誰明白。\"吳仁民嘲笑地回答。他接著又問：\"你現在到什麼地方去？\"\n\n\"我隨便走走，我一個人在家裡悶得很，出來散散步，\"周如水皺著眉頭回答。\n\n\"為什麼不去陪李佩珠？如今不是春天了，你又有什麼煩悶？\"吳仁民報復地說。\n\n\"不要說笑話了，我們還是談點正經事情。我正想找你談談，我們就一路走吧，我也要到你家裡去，\"周如水換過話題說，他勉強笑了笑。\n\n吳仁民知道周如水高興別人把他的名字同李佩珠的名字放在一起提說，他雖然常常掙紅了臉分辯，其實心裡很高興，只是他沒有勇氣對李佩珠表示愛情。所以吳仁民接著又挖苦他道：\"你要是下了決心做茶房，那麼就快點進行吧。李佩珠的年紀也不小了，你不要再耽誤她，讓她做張若蘭第二。\"\n\n最後的一句話比什麼都厲害地刺在周如水的心上。張若蘭這個名字他早已忘掉了。但他的忘記也只是表面的。雖然被新的憧憬掩蓋住了，這個名字給他留下的創痕卻沒有完全消失。一旦有人在他的面前提到這個名字，他就會記起那個圓臉的女郎來。那個少女曾經懷著全部的愛來幫助他，拯救他，他卻糊里糊塗地拒絕了她，讓她後來嫁給一個留法歸來的大學教授。他每想起她，一陣痛悔就來絞他的心，他再沒有力量來抵抗別人的嘲笑，好像一個被繳了械的兵士一樣。\n\n\"張若蘭，不要再提她了，我求你，\"周如水煩躁地說。\n\n\"我現在要把我的'過去'深深地埋葬了。我要做一個新的人。我請你們以後不要再提起我過去的事。\"\n\n吳仁民冷笑幾聲，不表示態度。\n\n\"我以後要向劍虹學習。劍虹這個人的確可以佩服。\"周如水興奮地說下去，他顯然是在跟自己掙扎。他稱讚李劍虹，是要借李劍虹的力量來壓倒另一個自己。\"劍虹真難得，他才配做革命家。我說句老實話，你不要生氣，你太浪漫了。\"\n\n\"是的，只有斯多噶派才配做革命家，同樣也只有斯多噶派才配做偽善者，\"吳仁民生氣地說。\"我自然不配。不過我記得李劍虹對人說過'如水太頹廢，很少希望'這一類的話……\"\"我不信，你說謊。\"周如水起勁地分辯道。\n\n\"我何必說謊。我又不把李劍虹的話當作聖旨。我要罵你就用自己的話罵你好了，何必捏造李劍虹的話來罵你。\"吳仁民冷笑說。\n\n\"我不再跟你爭辯了。總之，近來你的個人主義的傾向很濃厚。\"周如水明白自己跟吳仁民爭論下去不會有一點好處，反而會損害他們的友情，他不再吵了，卻換過話題說：\"我還有正經的話對你說。第一，小川后天從法國回來，你預備去接他嗎？第二，佩珠還要向你借幾本書，我替她拿去。\"\n\n\"還有第三件嗎？\"吳仁民突然問道。\n\n\"沒有了。你後天究竟到碼頭上去不去？去的人恐怕不少。劍虹、佩珠、亞丹他們都去，還有幾個朋友去，\"周如水含笑說。\n\n\"我不去，\"吳仁民冷淡地說，\"你們已經有很多的人了。\"\n\n\"我們希望你能夠去。多一個人更熱鬧一點。朋友中沒有一個人不想和小川見面的。佩珠的兩個女朋友也要去。她們以前就認識小川，\"周如水又說。\n\n\"到那時候再決定吧，\"吳仁民淡淡地回答。他心裡想：\"張小川回來，又多一個領袖了。\"他臉上現出一陣慘笑。這笑裡也許含有妒忌，也許含有寂寞。許多時候來藏在他的胸裡的憤慨又冒出了火焰。那個永遠不能夠解答的問題又來追逼他了：為什麼在李劍虹這般人的周圍常常會聚著不少的信徒，而他，他懷著一顆誠摯的心去接近一切的人，去向他們宣傳他所真實感到的，他所堅決信仰的理論，結果卻變成一個最孤立的人，被加上了\"輕副、\"鹵莽\"、\"浪漫\"這一類的評語呢？他覺得自己並沒有錯。但是他為什麼要受處罰呢？\n\n這時候周如水還絮絮地在他的耳邊講起張小川的種種好處，以及他這幾年來在巴黎留學期間的驚人的進步，但是吳仁民早已不去聽他了。這兩個人走在同一條路上卻懷著不同的兩顆心。\n\n他們上了電車。在下一個電車站上有好些客人上車來，中間有三個少女。\n\n\"你看，佩珠她們來了，\"周如水突然用肘觸吳仁民的膀子，帶笑地低聲說。\n\n吳仁民把頭動一下，卻不說話。\n\n在另一個電車站上又上來一些客人。新來的乘客不住地往裡面擠。把下車的客人留下的空位填滿了。李佩珠往裡面移動，差不多就到了周如水的面前。\n\n\"佩珠，\"周如水溫和地喚了一聲，便立起來讓座位給她。\n\n李佩珠和他招呼了，又招呼了吳仁民。她並不坐下去。卻把座位讓給她的女朋友。\n\n三個女郎為了一個座位謙讓著。吳仁民也站了起來。\n\n另外的兩個少女終於坐下去了。李佩珠把她們介紹給周、吳兩人。周如水很高興地和她們談話。\n\n兩個女郎都有著圓圓臉，年輕的一個稍微瘦一點，更好看些。她們的面貌相差不多，是兩姊妹，姓龔，名字是德婉和德嫻。\n\n\"佩珠，我剛剛到你家裡去過，沒有見到一個人，劍虹也不在家。\"周如水說。\n\n\"爹出去打聽小川先生的輪船後天幾時靠碼頭，\"李佩珠含笑答道。\"她們兩位約我看電影。我們現在才從電影院出來……但是周先生怎麼會在電車上？現在又到什麼地方去？如果沒有事情，請再到我們家裡去坐坐罷。爹現在一定也回來了。吳先生也去坐坐好嗎？\"\n\n\"我沒有事情，不過隨便走走，現在陪你們去罷，\"周如水馬上高興地陪笑道。\n\n吳仁民暗暗地一笑，但也沒有說什麼。他心裡想：\"你方才不是說有話和我談，要到我家裡去嗎？可是現在見了女人就跟她走了。\"真正是個色情狂。\"這色情狂的綽號也是陳真替周如水取的。陳真死了，而這個綽號卻沒有死。\n\n電車到了某一個站頭，周如水跟著三個少女下了車。吳仁民一個人留在車上，留在那擁擠的人群中間。電車繼續往前進。開車的也許不是一個熟手，車身震動得厲害，乘客們時時向左右傾倒。車上發出了一陣鬨然的笑聲。但擁擠並沒有停止。吳仁民望著那些笑臉，他的心突然感到寂寞。他是這樣的一個人，在熱鬧的人群中間他常常會感到寂寞。比如在電影院，在劇場，廳子裡坐滿了觀客，四周都是笑語和吵鬧。這時候他的心就感到劇痛，他會感到沙漠上似的寂寞。在這熱鬧的人間似乎只有他一個孤寂的人，他的渴望，他的痛苦完全和那些人的不相關聯。永遠沒有人瞭解他。他無論在什麼地方總是一個孤立的人。\n\n電車到了一個站頭，他應該下去了。但是他並不動。他不想回家去。他忍受不住家裡的孤寂。這幾天來對於他，那個房間差不多變成了囚室或墳墓，在那裡只有寂寞和死亡。他不願意回到那個地方去。他讓電車載著他繼續往前面走。\n\n電車到了終點，所有的乘客都下車，他也下來了。他在石子鋪的路上慢慢地走著。他不知道為什麼要到這個地方來，也不知道現在要到什麼地方去。\n\n自然這個城市是很大的。在這裡有三百萬的居民，但是和他有什麼關係呢？三百萬人都是陌生的人，沒有一個人關心他的命運。他也許會死在這裡，他也許會叫破他的喉嚨，沒有一個人來管他，也沒有一個人來聽他。\"輕副、\"鹵莽\"、\"浪漫\"這些評語像石子一般打在他的頭上。他的那些朋友現在也向他擲石子了。\n\n\"就忘了這個世界吧。這個卑鄙的世界。就索性讓它毀滅也好。完全毀滅倒也是痛快的事，比較那零碎的、遲緩的改造痛快得多。\"他這樣自語著，似乎感到了一陣痛快。可是這也沒有一點用處，並不能夠減輕他的痛苦，也不能夠改變他的環境。相反的，他倒更覺得自己脆弱了。他脆弱到只能夠詛咒，只能夠呻吟。\n\n他在街頭走了一些時候，又覺得這樣走著更無聊。他忽然想起還是回家睡覺好些，便又上了電車。電車很快地把他載到了目的地。現在他是向著回家的路上走了。\n\n在路上他的腳步依舊下得很慢，他一方面想回家，另一方面又似乎害怕回家。他還不能夠毅然決定要怎樣辦。他只是挨著時間。但是他終於走到了自己住的地方。\n\n他疲倦地拖著腳步上了樓。\n\n他正要開房門上的鎖，才發覺他出去的時候忘記鎖門。他推開門進去。\n\n房裡有一個人站起來迎接他。他驚喜地叫起來：\"怎麼，志元，你來了？\"\n\n\"我等了你好久了。我看見你沒有鎖門，以為你馬上就會回來，哪個曉得等了你這許久。我正想走了。\"\n\n\"真正巧得很，我今天偏偏忘記了鎖門。不然你來了還進不了房。你來得好。你是從Ｙ省來的嗎？怎麼你事前也不給我一封信？你在路上走了幾天？你的行李呢？\"吳仁民高興地說，他完全忘記了先前的寂寞。\n\n\"我最近才決定的，來不及通知你們。我很早就想離開省城，但是總沒有機會。我忍耐了許久，到最近我實在忍受不下去了，我便下了決心不顧一切地跑出來了。現在不曉得這裡有什麼事情給我做……我的行李還在旅館裡，\"高志元一面說，一面搖動他的身子，他似乎連五分鐘的耐性也沒有。他很少能夠安靜地在一把椅子上坐到一刻鐘。他是一個三十歲光景的人，一張方臉，一張闊嘴，脣上幾根鬚髭。說起話來聲音不清楚。他這個人連自己的姓也念得不準確，但是吳仁民卻能夠聽懂他的話。在他們分別了三年以後，他的音調並沒有大的改變。\n\n\"好，你來得正好。我現在正感到寂寞，你就住在我這裡好了。我們去把行李搬過來，\"吳仁民欣慰地說。\n\n\"我很累，今天還是回旅館去睡吧，橫豎要出一天的旅館錢。劍虹他們呢，他們都好嗎？\"\n\n\"李劍虹他們還活著，只是陳真死了。你知道嗎？\"\n\n\"不是你寫信告訴我的嗎？陳真真死得可惜。他那樣不顧性命地努力工作，我早知道他的肺病會把他帶走的。但是想不到他會被汽車壓死。\"高志元臉上的笑容立刻消失了。他嘆息地接連說了兩句：\"我來得太遲了，太遲了。\"\n\n\"是的，我們做事從來是太遲的。李劍虹他們總覺得我們有很多的時間，\"吳仁民憤激地說。\"只恨我沒有方法使他們那班人的眼睛大大地睜開。\"\n\n\"這不能怪劍虹，他們並沒有錯。如水寫信來說，你愛跟劍虹鬧意見，是嗎？\"高志元好像抱著超然的態度來說公道話似的。\n\n\"那麼你就相信？\"吳仁民突然問道，他的臉色立刻變了，別人不知道他這時候心裡究竟在想些什麼。他坐在沙發上，從衣袋裡摸出了煙盒，取了一根紙菸點燃來抽著。\n\n\"我也不能完全相信。但是你的性情我是很明白的。你好像是一座火山，從前沒有爆發，所以表面上似乎很平靜。現在要爆發了。你會噴火噴到每個人的身上。劍虹是一個上了年紀的人，自然要冷靜些。但是在革命運動中冷靜的人也是很需要的，\"高志元平靜地說。他把兩隻手插在白羽紗的西裝褲袋裡，在房裡慢慢地踱著。\n\n吳仁民不答話，只是狂抽紙菸。煙霧遮住了他的臉。抽完一支他又開始抽第二支。\n\n\"看你抽菸，我就想起了我的酒。我的酒量恐怕可以和你的煙癮比一比，\"高志元微笑地說。\n\n\"好，我們就去喝酒吧。\"吳仁民突然站起來把沒有燃完的紙菸頭擲進痰盂裡去。他用手拍去了身上的菸灰預備出去。\n\n\"還早呢。現在天還沒有黑，我想先去看劍虹，\"高志元提議道。\n\n\"現在到酒館去罷。早一點更好，我們可以多談一些話。你這幾年來一定有許多話可以對我說的，我也有不少的話要告訴你，\"吳仁民下了決心地說。\n\n高志元表示了同意。兩個人便鎖了門走出去。\n\n他們選了附近一家天津館，走上樓去，揀了一個乾淨的桌位，兩個人對面坐了。吳仁民向夥計要了幾樣菜，又要了兩斤花雕。\n\n時候還早，窄小的樓上並沒有幾個客人，還有兩三張桌子空著。兩人喝著茶等候菜端上桌子。\n\n夥計把酒燙好送來，吳仁民又叫了三碟冷菜。他們便對酌起來，一面喝酒，一面談話。\n\n\"我想不到現在又會在這裡吃酒，\"高志元喝完一杯，感慨似地說。\"我回去的時候本來打算至多住一年就出來，誰知會耽擱了這許久。我帶了幾十本英文書回去，但是回到家裡並沒有機會讀它們。在我們省裡我不能夠做什麼事情。那裡太黑暗了，只要多說幾句不中聽的話，就有被殺頭的資格。你簡直想象不到那裡的黑暗。\"\n\n\"為什麼這裡的報紙不登這一類訊息？我們從報紙上簡直看不到一點你們省裡的訊息。\"吳仁民直率地問。\n\n\"那黑暗，那專制，你怎麼能夠知道？\"高志元正舉起酒杯喝酒，突然把酒杯放回到桌子上。\"你怎麼能夠說話呢？他們差不多把你的舌頭割去了一半。我們連說話的自由也沒有了。青年學生只要看了兩三本社會科學的書，或者說幾句對時局不滿的憤激話，就會被校長檢舉，有時候甚至於拉出去殺頭，罪名是通匪。你想什麼人還敢說話？現在我們那裡的青年學生沒有別的事可做，只有講戀愛，讀愛情小說。你要和他們談思想，結果不但會送掉你的命，也會送掉他們的頭。你想，我怎麼能夠安靜地住在那裡？我怎麼能夠做事？我這幾年的光陰是完全浪費掉的。\"\n\n\"我還不是和你一樣？我們這裡固然比你那裡稍微自由一點，但是我也沒有做出事情來，以前是因為有瑤珠，現在是因為別人說我愛鬧意見。是的，我永遠是孤獨的，熱情的。我永遠是鹵莽，蠢動，說大話做小事，像羅亭一樣：他們這樣批評我。我在大學教書總不免要和校長或同事發生爭執被強迫離開。在兩三年中間我換了三個大學教書，結果都是一樣。我看不慣那班人的卑劣行為。什麼教育，什麼宣傳，在那裡一點也說不上。老實說，是在陪資產階級的子弟開開心，自己騙騙飯吃。或者給一些小姐添點妝奩，好去嫁給闊人。所以我後來發誓不去教書了。我說要到工會裡面去做點工作。但是工會裡又有人猜忌我，他們說我的個性太強，不能夠做事。只有蔡維新跟我比較接近，但是他也不大瞭解我，他也說我性子暴躁，主張激烈。還有在我們自己的圈子裡，同志們也不相信我，他們大半都是跟李劍虹一鼻孔出氣。是的，我自己也覺得有點像羅亭，永遠不能夠跟人妥協，永遠不能夠認識人。我同一切的人做朋友，我相信他們可以瞭解我，但結果仍然是這樣。我恨不得把這個世界一拳打碎。\"他說到這裡便舉起酒杯，喝了一個滿杯，放下杯來，忽然把拳頭往桌面上一擊。夥計跑過來問他要什麼。他圓睜著眼睛把夥計望了一下，用粗暴的聲音說：\"再拿一斤酒來。\"\n\n高志元微笑地在旁邊望著，並不阻止他，卻放下筷子，把身子向後面一仰，靠在椅背上，一面說：\"羅亭到底是一個好人，他終於為他的信仰犧牲了性命。他並不是一個說大話做小事的人。不過平心而論你的計劃確實太多了。我相信你的箱子裡一定還有不少沒有實現過的計劃書。\"\n\n\"是的，我為所有的人都草了計劃書，我相信都是可以實行的。但是人們都拋棄了它，說我空想，說我不懂得社會情形。我的精力總是白費。\"\n\n\"這有什麼理由值得灰心呢？你根本就不曾幹過什麼大的事情。說到文字宣傳，你不曾譯過一部大書。說到實際活動，你又不曾在社會上佔勢力。單憑著自己的一點熱情盲目地幹去又有什麼好處？我勸你還是好好地振作起來，先翻譯幾套整部的全集再說。印費自然不會成問題。文字宣傳也是很要緊的。但是像現在這樣出幾期刊物印幾本小冊子是不夠的，要做就應該認真做。\"\n\n\"呸。\"吳仁民生氣地罵起來。\"我以為跟你分別了幾年你總應該有一點進步，誰知道你還是和從前一樣。翻譯全集正是李劍虹那般人想幹的事情，他們正在著手做。你去找他們罷。至於我，我不想幹那種乾燥無味消磨生命的事情。我以為出十部、百部全集也並不是什麼了不起的大事，中國依然不會因此得救。還是陳真說得好：'只有行為才能夠創造出力量。'至於書本呢，那只是消磨生命的東西。\"\n\n\"你這話我不承認，我倒相信思想能夠創造行動。可怕的是自己沒有堅決的思想。現在還沒有脫離宣傳的時期，我們不能不多做宣傳工作，\"高志元充滿信心地說。\"你想象不到我在故鄉的生活，在那裡連宣傳的機會也沒有。我在一箇中學裡教過書，但是不到半年我就走了。因為在那裡我不能夠說一句自己想說的話。我好像是一架留聲機，只能夠照唱片唱。而且就是這樣也還免不掉有跟別人爭飯碗的嫌疑。\"\n\n吳仁民不說話，只顧喝酒。高志元又說下去：\"後來我又到一個軍官學校去。這是一個軍隊裡附設的。我有一個親戚在那裡，他約我去。我到了那裡，他要我當教員。我起初不答應。他苦苦勸我，我便答應下來。他要我教政治。我說我根本不懂政治。他沒有辦法，就請我隨便開一門功課，我編了一部社會運動史的講義，可是還沒有講到一半，我那個親戚就請我走路。我瞭解他，因為我再要教下去，連他的頭也保不祝\"高志元接連喝了兩杯酒，挾了幾回菜。他看見吳仁民不作聲只顧喝酒，便驚訝地帶笑說：\"你現在的酒量會這麼大？我記得你從前不喜歡吃酒嘛。\"\n\n\"我近來才愛喝酒的，\"吳仁民說著嘆了一口氣，又拿起酒壺斟酒，給自己斟滿一杯，又給高志元斟了。\"從前瑤珠在的時候，她拼命反對我喝酒，我也不好十分違拗她的意思。現在沒有人來管我了。我需要的是醉，是熱。人間太冷酷了。\"\n\n\"有人說吃酒多的人，會活活地被酒燒死，\"高志元笑著說。\"這句話也許有道理。你看，用火柴點高粱酒，馬上就可以點燃。\"\n\n\"不過黃酒卻沒有這個力量。我的意思是能夠燒死也好。那一定很熱，\"吳仁民說著臉上露出了一陣慘笑，接著又叫夥計再添一斤酒來。\n\n\"好，要吃就索性吃個夠。我的酒量不會比你的差，\"高志元滿意地說。\"不過我今天晚上還要去看劍虹，他看見我吃多了酒一定不高興。他是不會客氣的，有什麼話就會當面說出來，不怕得罪人。他永遠是那個道貌儼然的樣子。而且當著他女兒的面給他奚落幾句，也有點難為情。\"說到這裡他忍不住笑出聲來。\n\n\"那麼，今晚上就不要去吧。他們正忙著準備迎接張小川。張小川從法國回來，後天就到這裡。\"吳仁民說，他馬上又換了語調：\"不要提他們。我們還是喝酒吧。今天晚上真喝得痛快。我以前連一個喝酒的朋友也找不到……喂，夥計，再燙一斤酒來。\"\n\n\"夠了，改天再來吃吧。我們兩個差不多吃了四斤酒。你比我吃得更多些。你看，你臉上已經發紅了，\"高志元勸阻道。\n\n\"這算不得什麼一回事。四斤黃酒。喝黃酒簡直等於喝茶。你的臉完全不紅，你起碼還可以再喝四斤。\"吳仁民大聲說。\n\n\"你說小川后天就到了，是真的？為什麼他沒有寫信給我？他回來一定可以做出不少的事。他學識經驗都有，又忠實，又熱心。他的前途充滿希望。想不到我後天就可以見到他。真是一個好訊息。\"\n\n\"又忠實，又熱心，\"吳仁民反覆地念道，他的臉上又露出一陣慘笑，笑裡仍然含著妒忌和孤寂。忽然他舉起酒杯說：\"喝酒吧。喝酒是第一件事。\"\n\n\"不要只顧吃酒，我們好好談談吧。我本來打算在一個錫礦公司裡做點事情，我的一個同學要我去。到了那裡，我自己也下礦裡去看過。在那裡工作的人真正苦得很，他們連呼吸空氣的自由也沒有。我那個同學一定要我留在那裡，他給我安排了一個很好的位置。但是我看過礦工的生活以後我就決定不幹了。……你也許看過《黑奴魂》這個影片，自然你讀過不少關於俄國農奴的書，然而你依舊猜想不到那些'砂動的生活情形。他們的慘苦比從前美洲的黑奴，比從前俄國的農奴還要厲害若干倍。是的，在那裡做工的人叫做'砂動。他們完全是奴隸，是賣給資本家的。他們裡面有的人是犯了罪才逃到那裡去做工的，有的卻是外縣的老實農民，他們受了招工人的騙，賣身的錢也給招工的人拿去了。他們到了廠裡，別人告訴他們說：'招工的人已經把你的身價拿去了，你應該給我做幾年的工。'如果他們不願意，就有保廠的武裝巡警來對付他們。那些巡警都是資本家出錢養來壓制'砂動的。'砂動初進廠都要帶上腳鐐，為的是怕他們逃走。\"\n\n高志元喝完一杯酒，自己拿起酒壺來又斟了一杯。他看看吳仁民。吳仁民在那裡挾菜，臉通紅，眼睛好像在發火。\n\n\"每天工作的時間很長。每個'砂動穿著麻衣，揹著麻袋，手裡拿著鏟子，慢慢兒爬進洞口去，挖著錫塊就放在袋裡。一到休息的時候爬出洞來，丟了鏟子就倒在地上，動也不動一下，臉色發青，呼吸閉塞，簡直像個死人。我走過他們的身邊，他們完全不知道。我住在那裡的時候，一天夜裡聽見槍響，後來問起才知道一個'砂動逃走被巡警一槍打死了……我不能夠再留在那裡了。我便對我那個同學說：'我不能夠在這裡幹事。你們的錢都是血染出來的，我不能夠用一個。'我就走了，\"高志元苦惱地說，他張開闊嘴，露出他那上下兩排的黃牙。他好像要怒吼，但是並沒有發出聲音，只是噴出一陣酒氣。他舉起酒杯，正要拿到嘴邊喝，忽然又放了下來。他掉開頭打了一個大噴嚏，聲音很大，和\"哎喲\"相像，好像別人在鞭打他的背似的。吳仁民驚訝地放下筷子望著他。他卻坦然地從衣袋裡摸出一張紙把鼻涕揩了，又掉過臉去喝酒。\n\n\"不要再講你的事了，\"吳仁民突然拍著桌子說。\"盡是苦惱，盡是憂愁。我不要聽它們。還是努力喝酒吧。喝完酒，我們找個地方去玩。\"\n\n\"好，那麼叫夥計拿飯來，\"高志元同意說，他也不想再喝酒了。\n\n兩個人吃完飯付了錢出來。天已經黑了。馬路上電燈很亮。到處是人聲和車聲，到處是陌生的面孔。他們的發熱的頭被晚風一吹，竟然昏眩起來。高志元覺得十分疲倦，想回旅館去休息，便拉著吳仁民的衣袖說：\"仁民，不要到什麼地方去了。我們還是回去吧。我很累，想回旅館去睡覺。\"\n\n\"不要去，不要就回去，時候還早。\"吳仁民一把抓住高志元的左膀，要求似地說。\"我一定要到什麼地方去玩，我一定要找個地方玩，不然這顆心就沒有安放處。我一定要找個地方安放我這一顆炭一樣燒著的心。\"\n\n\"我勸你還是回家去睡覺吧。你今天吃了那麼多黃酒，你一定醉了。我也很累，我要回去睡覺了。\"\n\n\"志元，那不行。\"吳仁民發狂似地說。\"我不能夠回家去睡。你想心裡熱得像炭火在燒，我怎麼能夠回到那墳墓似的家裡去睡覺。你以為我是一架冰冷的機器、像李劍虹那樣的嗎？\"\n\n\"我一定要回去睡覺。我的頭髮昏，身子沒有一點氣力。這幾天在船上實在累了，我要去睡覺。\"高志元掙脫了吳仁民的手，打算走開。但是他又站住帶笑地勸吳仁民道：\"我勸你還是回去睡覺吧。今晚上很涼爽，正好睡覺，而且你吃醉了酒，在街上亂跑是沒有好處的。你不記得我那一回的故事嗎？\"\n\n他說到最後一句話，忍不住自己先笑起來。原來他曾經有過一段這樣的故事：那還是他前次住在這裡的時候，有一個晚上已經很遲了，他喝醉酒一個人跑出去，在路上跟幾個拉客的娼妓吵起來，被巡捕看見了，抓了他去，說是要帶進巡捕房裡。那個巡捕押著他走。他一點也不驚慌。他只顧把巡捕望著，慢慢地從衣袋裡摸出一本記事冊，把巡捕衣領上的號碼抄下來。巡捕看見他這樣做，疑心他是一個有勢力的人物，連忙客氣地把他放走了。\n\n\"那一回的故事？什麼故事？礙…。就是你在馬路上跟'野雞'打架的故事嗎？……哈，哈。那有趣。\"他說到這裡看見高志元已經往對面的人行道上走了，便急急地跑過去抓住他，起勁地說：\"不要走，你今晚上無論如何走不脫。\"\n\n\"你真是沒有辦法。你要到什麼地方去，一個人去不好嗎？……好，我陪你走一段路。我說過我只走一段路。我今天不高興再跟'野雞'打架，\"高志元帶笑地說，便不再說回旅館的話了。\n\n兩個人走在一條路上。吳仁民的右手還抓住高志元的一隻膀子。他忽然鬆了手拍著高志元的肩頭說：\"好，我們到大世界去。到那裡去找'野雞'……\"\"到大世界去？不，我不去，那裡是培養低階趣味的地方，\"高志元堅決地反對說。\"看影戲是可以的，但是我今晚上不能夠去，我要回旅館睡覺。\"\n\n\"好，你回去吧，我現在不留你了，\"吳仁民生氣地說。\n\n\"你本來就是李劍虹一類的人，你是一個道學家。\"\n\n\"我，我是個道學家？笑話。\"高志元搖頭說。\"我現在也不跟你爭辯。我知道你在用激將法。\"\n\n\"你回來，不要走。\"吳仁民看見高志元真的走了，便又大聲挽留他。高志元並不回頭，但是吳仁民跑上前去把他抓住了。\n\n\"志元，你不要回去，你一定要陪我。我請求你。我的心跳得這麼厲害，我決不能夠閉上眼睛睡覺。你不知道一個人懷著這麼熱的心，關在墳墓一般的房間裡，躺在棺材一般冷的床上，翻來覆去，聽見外面的汽車喇叭，好像聽見地獄裡的音樂一樣，那是多麼難受。這種折磨，你是不會懂的。我要的是活動，是熱，就是死也可以。我害怕冷靜。我不要冷靜……志元，我的心慌得很。我一定要到什麼地方去。我一定要到人多的地方去。就是到大世界也行。就是碰到拉客的'野雞'我也不怕。至少那種使人興奮的氣味，那種使人陶醉的擁抱也會給我一點熱，給我一點力量。我的血要燃燒了。我的心要融化了。我會不感覺到自己的存在了。那一定是很痛快的。我要去，我要去，不管你們的道德學說，不管你們的經濟理論，我要到那裡去，我要到那裡去。\"\n\n高志元站住了，他起初帶著驚訝的眼光看吳仁民，過後又換了同情的眼光。吳仁民狂熱地在那裡說話，話從他的口裡吐出來就像噴泉從水管裡出來一樣，接連地，沒有一刻停止過。他顯然是醉了。但是他的心情高志元是很能夠了解的，不僅瞭解，而且高志元也有著這樣的渴望——熱和力的渴望。所不同的是高志元不相信從那種地方可以得到一點點熱和力。\n\n\"仁民，我送你回去罷，\"高志元看見旁邊有幾個行人在看他們，便打定了主意，對吳仁民這樣說：\"你現在和我一樣也需要休息。你今天吃醉了，你不知道你自己說了些什麼話。\"\n\n他挾著吳仁民的膀子迴轉身朝著去吳仁民家的方向走了。\n\n一路上吳仁民依舊在說他的狂熱的話，他的身子時時向兩邊歪，彷彿站不穩似的。高志元很費力地挾住他，又說了許多安慰他的話，但是他好像沒有聽見一般。這時候他的理性已經不存在了。熱情佔有了他，使他成了激情的俘虜。\n\n高志元慌慌張張地走著。在離開了三年以後他幾乎不認識這個城市的街道了。他一個不小心走錯了路，起初還不覺得，後來忽然發覺他們是在一條奇怪的街上了。街道這樣窄，這樣髒，兩邊的人家有著玻璃門。屋簷下站了兩排年輕的女人，穿著紅的，綠的，以及種種引人注目的顏色的衣服。她們都是肥短的身材。每張笑臉上都塗了厚厚的脂粉。每張血紅的嘴裡都發出不自然的笑聲招呼他們。\n\n高志元把眼光向她們的臉上一掃，他馬上起了憎厭的感覺。他突然想起吳仁民剛才說的話：使人興奮的氣味，使人陶醉的擁抱……他看看吳仁民，他害怕吳仁民會有奇怪的舉動。但是出乎他的意外，吳仁民急急地拉著他往前面走，並且接連地問他道：\"志元，這是什麼地方？這是些什麼人？她們在這裡幹什麼？\"他不答話，卻忍不住大聲笑起來。\n\n後來他問了巡捕，才找到正確的路。兩個人急急地走著，並不要許多時間就到了吳仁民的家。高志元安頓吳仁民睡下了，才走出來。\n\n屋子裡很靜。吳仁民躺在冰一般冷的床上。他的腦子漸漸地清醒了。他完全忘記了先前的事。他不知道夜是早或是遲。屋子裡沒有燈光。他睡在黑暗裡。他不能夠再闔眼。黑暗向著他壓下來，使那一幅薄被顯得非常重。他在床上翻來覆去，總不能夠鎮靜他那開始紛亂的心。他愈來愈煩躁。後來他掀開薄被走下床來扭燃了電燈。\n\n他走到書桌前面坐下，茫然地把電燈泡望了一會，覺得眼睛花了，才移下眼光來。過了一刻，他從書堆裡隨便取出一本書，翻看了兩三頁，覺得不入眼便拋開了，又另外取了一本，依舊拋開了。他拿了第三本書，那是陳真的日記。他翻開了書頁。讀著下面的話：\"人類是殘忍的東西罷，沒有'血'的進步在什麼地方。……\"\"知識是贓物。知識階級也是掠奪者，他們同時又是掠奪階級的工具。Ｃ．Ｔ．今天來信說，英國失業工人達兩百萬，蘇格蘭High Street充滿了啼飢號寒的聲音，然而同時花兩三千金鎊買一輛汽車遊玩的也大有其人。還有兩大經濟學家天天在課堂裡鼓吹他們的吃人的資本主義……\"\"如果世界不毀滅，人類不滅亡，革命總會到來。可憐的是生生世世做一個革命的旁觀者。\""
		},
		{
			"章节": "第05章",
			"章节名称": "第05章",
			"章节内容": "歡迎張小川的宴會上少了一個吳仁民，大家認為這是奇怪的事。\n\n菜端上桌子，周如水大聲說：\"我看，不要等仁民吧，他不會來了。\"\n\n張小川接著用他的蒼老的聲音說：\"分別了幾年不知道仁民現在成了什麼樣子。我總覺得他的個人主義的傾向太厲害。他為什麼不常常給我寫信？\"\n\n\"我覺得不應該這樣批評仁民，他是一個很誠懇的人，\"高志元心裡不大高興，分辯道。\n\n\"我希望如此，\"張小川笑了兩聲說。\"不過我看他有點自大，一點也不虛心。今年我讀到他的幾篇文章，總是在譏諷別人。他說：'學者沒有用。書本沒有用。'他究竟讀過幾本書？要做個革命家起碼也應該在外國圖書館裡讀幾年書。\"他說罷，眼光從金絲眼鏡後面透出來在眾人的臉上掃了一下。\n\n沒有一個人答話，高志元的方臉馬上變成了紅黃色。他想開口，但又忍住了。\n\n\"這也不盡然。我們不能說仁民壞，不過近來他的思想很偏激，行為又浪漫，這是最危險不過的，\"李劍虹沉吟地回答張小川。\n\n\"偏激？簡直可以說是幼稚。\"張小川半生氣半得意地接著說。\"他時常罵別人做改良派。辦學校，辦農場，這都是很好的事情，他卻拼命反對。我以為要改革現在的社會，要實現我們的理想，還是應該從教育方面下手。要改造社會先要改革人心，此外再沒有第二條路。暴力的革命只是盲目的蠢動。\"\n\n\"還是吃飯吧。\"一個聲音突然響起來，打斷了張小川的話。說話的人是方亞丹。高志元接著在旁邊哼了一聲，他暗地裡在生氣。他心裡想怎麼幾年的工夫就把一個人變成這個樣子。他差不多疑惑坐在他旁邊的不是他從前敬愛過的張小川了。\n\n但是不管這個，張小川還是高興地在說話。大家入了座。\n\n張小川一邊挨著李劍虹，一邊挨著李佩珠和龔家兩姊妹。他快活地和她們談論他在法國留學期中的見聞。他的話裡常常夾雜了幾個法國字，這又引起他的許多解釋的話。\n\n吳仁民來了。眾人對他並不十分冷淡。但是他不多說話，一個人只顧在席上喝酒。\n\n\"仁民，你不要把酒吃得太多了，\"方亞丹突然大聲說。這時候眾人正在聽張小川講話，沒有注意到吳仁民的舉動。方亞丹的話把眾人的興趣打斷了。張小川望了吳仁民一眼，然後去看方亞丹，於是又把臉掉過李佩珠那邊去。李劍虹帶笑地輪流看眾人。他不常說話，只是偶爾挾了一兩筷子的菜放進口裡去。\n\n吳仁民抬起頭來，把方亞丹望了一眼，又拿起酒杯喝乾了，放下杯子說：\"那麼我先走吧。\"但是他並不動。\n\n正在和李佩珠們談話的張小川忽然抬起頭問方亞丹道：\"亞丹，聽說你要到法國去，什麼時候動身？\"\n\n方亞丹呆呆地望著他，說不出一句決定的答話。張小川又說：\"我勸你早些準備，我可以給你幫忙。到法國去讀幾年書，很有好處。\"\n\n\"我不想去了。\"方亞丹突然短短地回答道，便埋下頭去吃菜。\n\n眾人莫名其妙地看了方亞丹一眼。張小川把肩頭聳了一下，問一句：\"為什麼？\"\n\n方亞丹不作聲。吳仁民突然站起來推開椅子說：\"我先走了。\"\n\n\"好，我和你一道去，\"高志元站起來說。\n\n眾人說了一些話挽留他們，但是沒有用。李劍虹和李佩珠送了他們下樓來。\n\n秋天快要來了。夜晚的空氣很涼爽。高志元並沒有喝多少酒，但是他的心裡卻充滿了奇怪的感情。這究竟是憤怒，是失望，是幻滅，是悲哀，是渴望，他一時也講不出來。他彷彿又看見他離開故鄉出來時的情景。他臨走的那個早晨，父親在家裡生氣，妻躲在房裡哭，母親和一個兄弟送他。母親帶著一張憔悴的臉，哭著囑咐他千萬要時常回家去看她。他口裡答應著，心裡卻在說：\"這是我們最後的一面了。\"他陪著母親流了一些眼淚。但是他在越南鐵路的火車廂裡看見安南的小販被法國人侮辱虐待的情形，他就不再想他的母親了。\n\n他對自己說：為了萬人的幸福，我就不能夠顧惜幾個人的痛苦了。他那時候沒有疑惑。他覺得自己的信仰十分堅定。他搭火車搭輪船，就像是戰士到戰場去。但是如今他開始懷疑了。是的，他對自己是沒有一點隱瞞的：他已經在疑惑了。他想他們這班人聚在一起，果然是為著同一個理想，同一個偉大的理想工作嗎？那麼為什麼在他們中間又有許多隔閡呢？為什麼大家不能夠把胸膛剖開彼此以誠心相見呢？既然是可以生活在同一個理想社會中的人，為什麼又不能夠互相容忍呢？\n\n他不能夠解答這些問題了。\n\n\"他們那些人都是在做夢。\"他氣憤地自語說。\n\n\"我說大家都是利己主義者。\"這許久不說話的吳仁民突然大聲說了這一句，好像在回答高志元心裡的疑問似的。\n\n\"利己主義者。這是什麼一個名詞。\"高志元像受了針刺似的，驚叫道。\"我不能夠承認。我們裡面並沒有一個利己主義者。\"\n\n\"那麼你說誰都會像梅曉若那樣把自己的最後一塊麵包分給別人嗎？\"吳仁民猝然這樣反問道。\"老實說，在我們裡面並沒有一個利他主義者。李劍虹只是一個斯多噶派，而張小川呢，你聽他今天在席上說了些什麼話。他好像忘記了從前的那些事情。他忘記了從前拋棄學生生活到印刷工廠學習排字的情形。他如今在法國販了洋八股回來了。你們天天說辦刊物，印全集，埋頭讀書。現在你應該明白了書本的影響罷。我說現在還需要一個秦始皇出來把全世界的書燒個乾淨，免得再毒害青年。\"他說到這裡忽然閉了嘴。過了一刻他又改變了語調，含糊地自語道：\"下垂的黑髮，細長的背影，悽哀的面貌。好像在什麼地方見過她……不，不能夠，不是她。那麼是誰呢？面貌這樣熟。……不，不能夠是她。她不會到這裡來。\"\n\n\"她，她是誰？\"高志元驚奇地問。\n\n\"她，她不會再來了，\"吳仁民點著頭說。這時候有一對年輕的男女迎面走來，很快地就過去了，只留下脂粉香和高跟鞋的聲音。這是兩個俄國人。接著一陣風把路旁的梧桐樹葉吹得響。天空中嵌著星的網，星星是一明一暗的。\n\n\"她去了，不會再來了。\"吳仁民迷惘似地說。\n\n\"你指的是哪個？\"\n\n\"那個幻影，那個美麗的幻影，\"吳仁民留戀地回答。他用手去搔他的亂髮。\n\n\"什麼幻影？你醉了。\"高志元溫和地說。\"仁民，我說你不應該常常吃酒。你吃了酒又會誤事。蔡維新要的文章你今天不會寫了。你不是答應他明天有嗎？你看，你又要失信了。\"\n\n\"文章？我心裡這樣寂寞，你還要提起文章？\"吳仁民十分激動地說。\"志元，告訴我，我真像他們批評的那樣，沒有希望嗎？……啊，不要提他們。我在什麼地方去找她呢？……志元，你告訴我。\"\n\n高志元還沒有開口，他的手臂就忽然被吳仁民抓住了。吳仁民狂熱地說：\"不要向我說什麼嚴肅的話，什麼道德的理論。\n\n我不要聽。我是個無道德的人……我所說的她，就是玉雯。我不是向你說過玉雯的事情嗎？……是的，是玉雯，\"說到這裡他就閉了口不再作聲了。只是那隻手還在高志元的手臂上面戰抖。\n\n高志元望著吳仁民，心裡非常痛苦。他說不出他究竟是不是同情這個朋友。但是他忍不住問自己道：\"難道仁民就這樣被熱情摧殘下去嗎？難道這個人就這樣完了嗎？\"他不能夠回答這個問題。他只是默默地跟了吳仁民走著。他的肚皮忽然隱隱地痛起來。\n\n\"自殺，\"好像有一個人在他的耳邊大聲叫道。他的眼前一片黑暗。似乎一切的希望都沒有了。肚痛是他的一個致命傷。這證明他的身體已經殘廢，不能夠經歷艱苦的、巨大的鬥爭了。他呻吟似地說：\"我的肚皮又痛了，天氣就要變了。恐怕不久就會下雨。我們快些走吧。\"\n\n\"你的肚皮痛跟天氣有什麼關係？\"吳仁民大聲問。\n\n\"我年輕時候不知道保養身體。有一次患重病幾乎死去。後來病好，近兩三年來就得了這個毛病，只要天氣一變，我的肚皮就會痛。只要天氣一變，不管是由冷變熱，由熱變冷，我的肚皮一定先痛起來。有時候痛得很久，要買八卦丹來吃才可以暫時止痛。\"\n\n\"哈哈，你真是一個活的氣象表了。\"吳仁民大聲笑道，過後又改變了聲調問：\"你沒有找醫生看過嗎？\"\n\n\"看是看過的，\"高志元苦惱地說。\"醫生說這種病是沒法醫治的。有一次痛得太厲害了，找一個醫生打了幾針，馬上就止痛。但是不到多久病又發了。現在沒有別的辦法，只有在痛得厲害的時候吃八卦丹。幸好八卦丹的價錢還不貴。\"\n\n\"八卦丹，那是熱性的藥，吃多了將來會把你活活地燒死，\"吳仁民說。\n\n\"那麼你為什麼要吃酒呢？你就不怕燒死嗎？\"高志元把眉頭一皺現出苦惱的樣子說。\"橫豎我們是要死的。如果不能夠毀掉罪惡，那麼就索性毀掉自己也好。\"\n\n\"不錯，毀掉自己，那是最痛快的事，\"吳仁民熱情地說。\n\n\"把生命作孤注一擲，在一剎那間，沒有自己，也沒有世界，沒有愛，也沒有恨——那個境地，真值得羨慕。\"他說到這裡又抬起頭望天，望了半晌，好像在領略那種境地的美麗。忽然他埋下頭改變了語調說：\"但是零碎的死，慢性的自殺，那太難堪了。\"\n\n\"我們在什麼地方去找機會呢？我已經找了這許多年了。\"\n\n高志元絕望地說。\"這許多年是完全白費掉的。我所感到的只是自己的身體一天比一天衰弱。現在說文字宣傳連幾部全集也沒有印出來。別人說我沒有做事能力，我承認。但是那些有能力的人呢，他們又不肯做。\"\n\n\"不要談這些事了，我們還是談女人吧，\"吳仁民狂熱地說。\n\n\"女人，為什麼要談女人？有了女人，只會妨害自己的工作。我說女人是私有財產制度的最熱心的擁護者。\"\n\n\"收拾起你那些腐敗的道學理論吧。你是一個新道學家。\"\n\n\"我詛咒一切的道學家。\"吳仁民煩躁地叫起來。\"你以為人只是一架機器嗎？\"\n\n吳仁民還要說話，但這時候已經到了他們的住處。高志元走在前面，先去開了門。樓下沒有燈光，顯然是二房東還沒有回來。他們在黑暗中摸索著登上樓梯，開啟二樓的房門進去了。\n\n\"這種生活簡直是墮落。\"高志元扭燃了電燈，就往自己的床上一躺，發出這一聲詛咒。\n\n他看見吳仁民不作聲，便又煩躁地說：\"這樣過下去還不如自殺。\"\n\n\"墮落？這算什麼墮落呢？\"吳仁民嘲笑地說。\"自殺，那只是白白送掉你的性命。只有懦夫才會想到自殺。\"\n\n\"活著又有什麼用呢？你看連文字宣傳的工作也做不好。\"\n\n高志元生氣地說。\n\n\"文字宣傳，\"吳仁民接連冷笑了幾聲說，\"你的頭腦真簡單，你永遠只想到文字宣傳。其實那只是知識階級的精神手淫而已。老實說，即使你把書本堆滿在全世界，那也只有喂蠹魚吃。\"\n\n\"你不曉得，你不懂，那些書就是我的愛人。我對它們的愛是不能用語言表示出來的。我想，假若有一天由我的手印出來千千萬萬本的書，流傳出去，流傳在全中國，全世界，許多人都熱心讀它們，被它們感動，那是多美麗的事。\"高志元起勁地說。\n\n\"你把書當作愛人，就跟陳真把真理當作愛人是一樣地可笑。原來你也是一個斯多噶派。\"吳仁民嘲笑道。\"我問你，你晚上可以抱著書本睡覺嗎？你真是蠹魚。\"他接著狂笑起來。\n\n高志元氣得說不出話，他把身子翻向裡面去，望著白色牆壁生氣。漸漸地他的眼睛模糊了，眼皮沉重地垂了下來。\n\n吳仁民一個人坐在桌子前面拿了一支筆在白紙上亂畫，寫的盡是：\"革命\"，\"玉雯\"，\"瑤珠\"，\"李劍虹\"，\"李佩珠\"，\"張小川\"這些字。同時他燃了紙菸在狂抽。最後他終於扭熄了電燈躺在床上睡了。\n\n夜很靜。窗戶都關上了。整個房間裡充滿了人的鼾聲和蚊蟲的叫聲。屋子裡很悶熱。過了好久，吳仁民忽然推開了那幅蓋著半邊身子的薄被大聲叫起來。\n\n\"什麼事？仁民什麼事？\"高志元被這叫聲驚醒了，吃驚地問道。\n\n吳仁民坐在床上，用手揩著額上的汗珠，半晌不說一句話。他的心好像要跳出口腔來了。許多可怕的影子還在他的眼前晃動。他覺得他從另一個世界裡回來了。有什麼東西在咬他的腦子，他雙手捧著頭在呻吟。\n\n\"仁民，你怎麼了？你不舒服嗎？\"\n\n吳仁民不回答，卻用顫抖的聲音問道：\"志元，我還活著嗎？\"\n\n\"活著？當然。你活著，我們都活著，所有的人都活著。\"\n\n高志元粗聲回答道。\n\n\"那麼我怎麼會夢遊地獄呢？\"吳仁民苦惱地問自己。他接著非常激動地說：\"志元，我夢遊過地獄了。我看見許多青年給剖腹挖心，給槍斃殺頭，給關在監牢裡，受刑，受拷問。\n\n我看見他們也是血肉造成的。他們的父母妻子在叫號，在痛哭。我問別人，他們為什麼會到了這個地步。別人回答說，他們犯了自由思想罪。'真的，該死的青年。'我正要這樣說，忽然什麼都不見了，我的眼前只有一片血海。我嚇得驚叫起來，就這樣醒過來了。我發覺我還是住在洋房裡面過著小資產階級的生活。我真是一個在安樂窩裡談革命的革命家。志元，我恐怖，我害怕，我害怕那夢裡的我。\"\n\n\"埃原來是這麼一回事。仁民，你還是安靜地睡吧。你太興奮了。以後不要多吃酒。你看我現在也不常吃酒了。\"高志元聲音含糊地說了上面的話，又把身子翻向裡面去睡了。\n\n吳仁民走下床去開啟窗戶，把頭伸到窗外大大地呼吸了一口氣。他的心還在痛。他的眼睛潤溼了。\n\n弄堂裡沒有人影，也沒有燈光。對面是一所花園。一株一株的樹木在灰白光裡顯露出它們的茂盛的枝葉。草地上小蟲悲切地叫著，像是在作垂死的哀鳴。一座洋房聳立在花園中間，像一座墳墓，關著它那永遠不讓人知道的祕密。再過去便是街市。但那裡也沒有一點聲音，連小販的叫賣聲也沒有。一切都死了。愛死了，恨也死了；享樂死了，受苦也死了；壓迫死了，革命也死了。灰白色的光像一個大的網，掩蓋了一切。只有他還活著，在整個城市裡只有他一個人活著，活著來忍受熱情的火焰的折磨。\n\n\"動呀。起來動呀。為什麼老是躺著浪費時間？\"他向著躺在他下面的花園、洋房、街市揮手，好像他立在群眾的前面，從他的心裡發出了這樣的叫聲。\"動呀。起來動呀。只要一分鐘的激烈的活動，就毀掉自己的一生也值得。爆發吧，像火山那樣地爆發吧。毀滅世界，毀滅自己，毀滅這種矛盾的生活。\"他又狂亂地揮起手來。\n\n任何的動作都沒有用。並沒有什麼東西開始在動。只有那小蟲的叫聲忽然停止了。寂寞的網更加張大，似乎連他自己要被它掩蓋了。\n\n\"我不能夠死。\"他掙扎地說。這時候他已經被憤怒和絕望的感情緊緊抓住了。他要生，他要歷盡一切苦難而生，來完成他的工作。但是現在他站在這個死的房間裡，這個死的城市裡，孤零零的一個人，沒有愛，沒有恨。他還能夠做什麼呢？他不是已經向著死的路上走去了嗎？\n\n這時小蟲的叫聲又突然悲切地響了。這叫聲似乎和從前不同。他覺得自己很瞭解它。這裡面盪漾著孤寂的生存的悲哀。這悲哀也正是他的。他現在和那小蟲一樣，也只能夠發出絕望的哀鳴了。\n\n又過了一些難堪的時候，他抬起頭往四面看。他在右邊的天空中發現了一片光亮。他驚訝地望著那裡。但是他明白了。這個城市並不是死的。它確實活著。這時候，就在這時候，在跳舞場裡，樂隊正在演奏，富家子弟正摟著漂亮的少女跳舞調笑；在大賭場裡，在妓院裡，在大旅館裡，在跑狗場裡，紳士和名媛們正在一擲萬金地縱慾狂歡。同時在工廠裡，機器狂怒般地動著，工人們疲倦地站在機器旁邊呻吟受苦。是的，一切都沒有死，愛沒有，恨也沒有，享樂沒有，受苦也沒有，甚至壓迫也沒有。但是革命呢？革命卻死了。\n\n\"革命死了。\"一個大的聲音在他的耳邊叫起來。他不能夠忍受。他受傷似地捧著頭，他竭力支援著自己的身子，免得他跌倒在地上。因為另一種回憶又來打擊他了。幾年前當他的玉雯離開他走到那個官僚的懷裡去的時候，他曾經聽到一句話：\"你們革命家連一條狗也比不上。\"這句話是從玉雯的伴侶的口裡說出來的。那個玉雯，她曾經拋棄女學生生活進工廠去做女工，曾經那樣熱烈地為革命努力，把自己貢獻給一個理想，而得到多數朋友的敬愛。她曾經對他表示過真誠的愛情，而且坦白地接受了他的回答。但是在不到一年的分別以後，這樣的一個美麗的女性竟然拋棄了革命，拋棄了他的愛情，而走向那個罵\"革命家連狗也比不上\"的官僚的懷裡去了。短短的黑髮，細長的背影，秀美的面貌。她好像一個純潔的女神，一提起她，就使人發生一種溫情，一種敬愛。可是她卻自己毀掉了這一切把身子陷在汙泥裡面，她一點也不顧惜。這究竟是為了什麼，他至今還不知道。而且即使他知道也沒有用了。事實畢竟成了事實。在那個官僚的淫蕩的擁抱裡和肉的壓迫下，她的一切曾經是美麗的東西都消失了。她的面貌上已經沒有了勇敢、純潔、熱烈的痕跡。血一般的口紅，石灰一般的香粉就把她的過去完全埋葬了。那個官僚搖擺著肥臉，用肥大的膀子抱著她的纖弱的身子，那神情好像在說：\"你看，我把革命戰敗了。\"在經過了許多事變以後這個景象又突然來到吳仁民的心頭。這個景象似乎生了許多根刺，刺痛他的心。難道革命果然被戰敗了嗎？難道革命果然跟著那個女人死去了嗎？他忍不住憤怒地這樣問自己。他在跟一種突然侵襲來的幻滅戰鬥。\n\n\"那是不可能的。\"他終於狂亂地吐出了這句話。他把手往旁邊一揮，好像推倒一個敵人。\"革命是不會死的。\"他又憤怒地叫起來，但是聲音含糊，即使人聽見，也不會明白他說的是什麼話。過後他低聲自語道：\"女人畢竟是脆弱的東西，她們總是跟著環境走，很難站住腳跟。無怪乎高志元常常罵女人。很多的女人跑到我們的運動裡面來，她們也曾多少做過一些事情，有些甚至是很勇敢的。但是等到她們找到了丈夫以後，她們就變成了另外的一種人。有的規規矩矩做太太，有的拿丈夫的思想做自己的思想。她們很容易為了一點小的利益就犧牲了自己花費許多精力製造出來的美麗的東西。她們不愛惜自己，比男人還厲害。譬如玉雯，為了極小的代價——安樂的生活，她就離開了我們。\"他說到這裡極力按住胸膛，因為他的心又在痛了。\n\n\"毀滅吧，這個世界真是罪惡之窟。那樣美麗的女性居然也給它斷送了。\"他又一次絕望地叫起來。他的聲音在黑暗中絕望地抖動著。他自己聽見這聲音，心裡也起了大大的震動。\n\n他掙扎地自問道：\"難道我也是走近了生命的邊沿，就要像陳真那樣地滅亡，所以連怒吼的力量也沒有了嗎？……\"\"仁民，你在同哪個說話？\"他的話還沒有說完，忽然高志元在床上翻動身子，聲音含糊地發出上面的問話。\n\n吳仁民不回答，只是撫著他的痛得厲害的心。\n\n\"你為什麼不睡？已經很遲了，\"高志元繼續說，便推開薄被坐起來。\"空氣悶得很，你為什麼把窗全關著？\"\n\n\"窗都開啟了，\"吳仁民煩躁地說。\n\n\"那麼為什麼還是這樣悶呢？\"高志元苦惱地說。他走下床去扭燃電燈，但是電燈不亮，總開關已經被二房東關上了。\n\n\"這個世界就是一個大囚籠，哪裡有一點自由的空氣。\"吳仁民依舊煩躁地說話。\n\n高志元走到窗前把靜寂的弄堂和墳墓般的花園望了許久。忽然他把身子緊緊地壓在窗臺上，用力在那上面揉了幾下，口裡發出呻吟般的、壓榨出來似的聲音說：\"我的腰又在痛了。我這種痛苦，這種零碎的痛苦，總沒有終結的時候。\"\n\n吳仁民掉過頭用同情的眼光看這個朋友。他的心痛增加了。在這個環境裡他們兩個人顯得多麼軟弱無力。他們從前以為自己是代表著世界的正義和真理的唯一力量，是這個黑暗世界中的一線光明。可是如今連他們自己也不能夠這樣相信了。他們有什麼力量來震動，來破碎，來毀滅這個罪惡世界呢？他們有什麼力量來照徹這個黑暗世界呢？他們已經被零碎的痛苦折磨得連怒吼的勇氣也沒有了。\n\n\"仁民，你把我殺死罷。這種生活我實在不能夠忍受下去，\"高志元無力地靠著窗臺，好像要倒下去似的，他用懇切的聲音哀求道。他的聲音裡有一種用語言表示不出來的深切的悲哀。\n\n\"要我殺死你？你為什麼會有這種想法？\"吳仁民恐怖地、痛苦地問道。\n\n\"我的半殘廢的身體本來就不能夠經歷激烈的鬥爭，現在我也沒有力量再跟零碎的痛苦鬥爭了。並不要什麼打擊，我的病隨時都會使我躺下去。\"\n\n\"志元，你今天晚上為什麼這樣消極？\"吳仁民忘記了自己的痛苦，同情地問道，一面伸出手捏住高志元的一隻微微戰抖的膀子。\n\n\"你不看見今晚上小川的樣子？我希望別人。我相信別人。結果只是幻滅。\"高志元生氣地說。\"美麗的幻影都成了過去的陳跡。現實只是一片殘酷的黑暗。從這裡走到光明的將來，不知道還要經歷多少長的歲月。也許那只是一個永遠不能夠實現的夢，也許人類是被命定了永遠在黑暗中互相殘殺，也許世界根本就不能夠改造。看見小川變成了現在這個樣子，我對革命也沒有把握了。\"接著是幾聲長嘆。\n\n\"絕不能夠。\"吳仁民堅決地說，這是對高志元的前面的話的答覆。他走去在桌上摸索到一根紙菸，又擦燃了火柴。一線火光照亮了這個灰暗的房間的一部分，但很快地火光就沒有了。火柴頭帶著燒焦的傷痕，無力地落在地上。接著他的腳就往火柴頭上一踩。於是誰也忘記了那根火柴曾經燃燒而照亮房間的事，只有在紙菸頭上還燃著紅的火。\n\n\"我們的命運也許還不及火柴。火柴燒了自己的身子以後雖然免不掉受人腳踏，但是它究竟曾經照亮了這個房間。而我們呢，我們為理想奮鬥，為理想受苦，也許一直到死都沒有照亮什麼的機會，\"高志元依舊呻吟似地說。\n\n\"難道因為這個緣故你就灰心嗎？\"吳仁民在狂吸了幾口紙菸以後突然問道。他不等高志元答話便又接連地冷笑幾聲，一面大聲說：\"小川正是劍虹的大弟子，也就是劍虹式的教育的成績。把一個一個的青年造成了張小川這個樣子，劍虹也應該滿意了。\"\n\n\"這也不能說是劍虹的錯，\"高志元剛剛說了這一句，卻想起今天李劍虹在席上批評吳仁民的話以及他對待張小川和吳仁民的態度，便不再作聲了。\n\n\"這也許不是他的錯。我看我們民族已經衰老了。像我們這樣古老的民族世界上再沒有第二個。在我們中間恐怕沒有多少活力存在了。所以我們的青年也很脆弱。我們如果得不到新生就會滅亡，滅亡而讓地位給別人。我們所預言的黎明一定會到來。我們的理想並不是不可實現的夢。可悲的是我們也許會得不到新生。想到將來有一天世界上所有的人都會得到自由的幸福，而我們卻在滅亡的途中掙扎終於逃不掉悲慘的命運，這真叫人感到痛徹骨髓。真叫人不甘心。也許我們應該滅亡，但是想到我們這許多年的艱苦的奮鬥，我們對這個滅亡的命運絕不能甘心。\"說到這裡吳仁民的聲音裡差不多要噴出眼淚來了，他便住了口。\n\n\"我不相信你的話，我們絕不會滅亡。\"高志元惱怒地說，\"你說，既然我們得不到新生，那麼我們為什麼又要努力奮鬥？\"\n\n\"這就是'做一日和尚撞一日鍾'的意義了。即使奮鬥的結果依舊不免於滅亡，我們也還應該奮鬥。即使我們的面前就是墳墓，然而在進墳墓以前我們還應該盡我們的力量去做一番事業。奮鬥的生活畢竟是最美麗的生活，雖然也充滿了痛苦。因為害怕滅亡的命運，因為害怕痛苦而選取別的道路，去求暫時的安樂的生活，那是懦夫。我們是生來尋求痛苦的人，我們並不是奢侈品。我們要寶愛痛苦。痛苦就是我們的力量，痛苦就是我們的驕傲。\"一種力量突然鼓舞著吳仁民，使他熱烈地、忘了自己地說出上面的一番話。他的聲音裡充滿了熱情。\n\n\"你的意思不錯：痛苦的確就是我們的力量。然而我不相信——\"高志元感動地說。\n\n\"不，那不是我的話，\"吳仁民突然改變了聲調，煩躁地打岔道。\"那是陳真說的，他寫在他的日記裡面……他是一個說教者，我不是。我決不是說教者。\"他說了又拚命地狂吸紙菸，他差不多把煙霧全噴到高志元的臉上。\"我不是說教者，我不能夠一天一天地去敲那遲緩的鐘。我要轟轟烈烈地做一番事情，即使毀滅世界，毀滅自己——\"他說到這裡就住了口，把紙菸頭擲在地上，使勁地用腳踏它。\n\n高志元也不再說話了。他苦惱地、驚疑地望著吳仁民，不知道這個人究竟是昏迷，還是清醒的。他只覺得一陣煙霧在他的臉上跑，從煙霧裡時時露出一對可怕的、光閃閃的眼睛。\n\n屋裡很沉悶。他的肚皮一陣一陣地痛。一切都死了，只有痛苦沒有死。痛苦包圍著他們，包圍著這個房間，包圍著全世界。他不能夠抵抗它們的襲擊。他只是重複地念著方才吳仁民說過的話：\"痛苦就是我們的力量，痛苦就是我們的驕傲。\"\n\n最後他臉上一亮，又用堅決的語調說：\"我要拿痛苦來征服一切，我要做出一番事情。我再不能夠這樣地生活下去。我不能零碎地殺死自己。……\""
		},
		{
			"章节": "第06章",
			"章节名称": "第06章",
			"章节内容": "星期六早晨吳仁民意外地接到一封信，這是由一家書店轉來的，恰好方亞丹在他的房裡。\n\n\"看這筆跡，一定是女人寫的，\"方亞丹帶笑說。\n\n\"女人？有什麼女朋友寫信給我呢？\"吳仁民接過信來遲疑地說。他慢慢地拆開了信。\n\n\"吳先生——你讀到這封信時，不知道你的腦中可還有我的影兒存在麼？那天你在會館義地上遇見的藍衣女子便是我。她是你的一個學生。在××大學高中部教室裡她曾經聽過你許多次的講課，而且因為她的身世的淒涼曾經博得你的同情。你是她所敬愛的一位仁慈的先生，她永遠不能夠忘記的先生。那天在墓地上看見你的和善的面容，我雖然不能馬上記起你的姓氏，可是過去的舊事開始模糊地在我的心靈中顯現了。許多滴吞在肚裡的眼淚使我的脆弱的心發痛。我就匆匆地回家去了。先生，我後來終於記起了你的姓氏。先生，你看我是一個多麼忘恩的女子喲。我居然連你的姓氏也忘記了。你曾經那麼仁愛地幫助過我。當我決意不接受一個男子的愛情而受著脅迫時，你曾經那麼大量地援救過我，使我在吞了許多痛苦的眼淚以後居然得著安靜的幸福，而平安地走到我所愛的男子的懷裡。雖然我和他的緣分是那樣淺，他只給了我短時間的幸福就永離了這世界，將我孤零零的留下來，可是你所給我的恩惠已經使我這薄命女子銘感無極了。先生，自從那次看了他的墳墓回來，我就病倒了。在病中我時常想起你這位仁慈的先生。在病中，我夢想著你會到我這裡來，讓我最後一次向你表示我的感激，因為我怕我不會活到多久了。先生，你是知道的，我很早就患著肺病，而且最近又開始吐血了。不知道為什麼我看見自己的鮮血便要流淚，有時候還要傷心地哭一兩個鐘頭。先生，像我這樣的女子也許是值不得人憐惜的吧。先生，不知道你還有餘暇來看我麼？不知道我的這封信還有進到你的眼簾的福分麼？可是我依舊虔誠地祈禱著我在死去以前還有機會和先生談一次話，這也許不會是過分的希求吧。先生，你看，在這麼輕的年紀我就想到死了，這是多麼可笑，多麼可憐。先生，想說的話多著呢。可是我沒有精力寫下去了。\n\n專此敬問\n\n近安。\n\n學生熊智君謹上×月××日\"\n\n後面還寫了她的通訊地址。\n\n\"熊智君……\"吳仁民摺好信紙夢幻似地把這個名字接連唸了兩遍。\n\n\"熊智君，她是誰？\"方亞丹好奇地問。\n\n吳仁民不回答，卻繼續自語道：\"熊智君，細長的背影，下垂的黑髮，悽哀的面貌……肺箔…\"然後他用決斷的聲音說：\"是的，我記得她，我認識她。熊智君，那個女學生。\"\n\n於是他把信紙遞到方亞丹的手裡說：\"你看罷。\"\n\n方亞丹接過信來讀著。同時那個穿了寢衣躺在床上嚷著肚皮痛的高志元也閉了闊嘴，帶著笑容一翻身跳下床來，走到方亞丹的背後，就把膀子壓在他的肩頭，一面注意地看信。\n\n\"埃\"從高志元的闊嘴裡哼出這一聲來。\"原來是這樣的一個女子。啊，……仁民，那就是你所說的美麗的幻影嗎？\"\n\n\"我走了，\"吳仁民突然站起來，自語似地說。\n\n\"是不是去看那個熊智君？\"高志元嘲笑地問。\n\n\"是，\"吳仁民含糊地答應了一聲。\n\n\"我勸你還是不要去的好，\"高志元正經地說。\n\n吳仁民正要走出房門，卻站住了，回過頭來看他。\n\n\"你以為你可以幫助她嗎？你可以給她帶來幸福嗎？\"高志元突然吵架似地這樣問。\n\n\"我不知道，\"吳仁民茫然地答道，以後又加上一句解釋的話：\"我倒沒有想到這上面去。\"\n\n\"你不會的，\"高志元堅決地說，像吐一口痰在吳仁民的臉上似的。\"你不會幫助她，你只會給她、給你自己帶來痛苦。\n\n要撇開社會個別地去救人，不會有一點用處。而且女人根本就脆弱，她們軟得像沒有骨頭，你要拉她們站起來，她們反倒會把你拖倒。我的話一點也不錯。我見過不少的人為了女人的緣故墮落，變節。\"\n\n\"我不會，\"吳仁民半生氣半有把握地說。\n\n\"你不會，哪個相信？你的性情就像雪下面的火山。你跌進愛情的火坑裡面，什麼事都做得出來。我勸你還是不要去看她，\"高志元關心地說，闊嘴裡噴出了一些白沫。\n\n\"你不看見她信上寫著不會活到多久嗎？她不過要求在她死去以前和我談一次話，我不能夠拒絕她。\"吳仁民熱情地說。\n\n\"我問你，難道每個要死的人要求你談話，你都去嗎？你又不是牧師。\"高志元張開闊嘴笑了，露出一排黃牙。他把寢衣拉開，生著不多幾根細毛的胸膛從破爛的汗衫下面現出來，下身穿了一條短褲，鈕釦沒有扣上，再下去就是一雙毛腿。\n\n\"志元，你也應該把衣服穿得整齊一點。你看你這樣像什麼。怪不得你討厭女人，因為像你這樣不愛乾淨的男人，女人絕不會喜歡，\"方亞丹忽然插嘴說，接著發出一陣大笑。\n\n高志元連忙把寢衣拉攏來。他微微紅了臉，因為方亞丹說到了他的弱點。\n\n\"我去了，\"吳仁民自語似地說，很快地就消失在樓梯下面了。\n\n吳仁民走在街上才發覺他沒有把領帶結好，便解開重新結過。他一面走一面結。忽然一部電車從後面駛過來。他急急追上去，剛剛上了車，車子就開了。可是他已經跑得面紅頸脹了。\n\n他下了車，走了幾條馬路，終於找到了熊智君的寓所。這是一個比較清潔的弄堂，裡面只有十幾幢房屋。石庫門，新的建築，三層樓，空氣還新鮮。他想：\"在這裡養病倒也不錯。\"\n\n他找到號頭，先去敲前門，沒有應聲，便又轉到後門去，敲了半晌，一個江北孃姨給他開了門。\n\n聽說是來看姓熊的女人，孃姨便在下面叫了一聲\"熊小姐\"。從樓上傳來了女性的應聲，接著似乎聽見門在響。\n\n\"你上去，三層樓，\"孃姨帶笑地對他說。\n\n吳仁民在樓梯上走著，一面在心裡盤算見著她應該說些什麼話。他無意間抬起頭，看見上面樓梯旁邊有一張臉帶著一堆頭髮俯下來。\n\n他知道這一定是她了，他覺得臉上發熱，不知道為了什麼緣故。他高興地加快腳步走上去。\n\n他的腳還在最後一級的樓梯上，他和她面對面地站住了。\n\n他記得很清楚，果然和那天在墓地上看見的沒有兩樣，甚至藍布旗袍也沒有更換。下垂的黑髮，細長的身材，悽哀的面貌，這些好像都刻在他的腦子裡一樣。兩隻水汪汪的眼睛，裡面盪漾著許多愁思。美麗的臉上籠罩了一層雲霧。一張小嘴微微地張開。\n\n就這樣站了一兩分鐘，兩個人都不說話。吳仁民只覺得那一對柔軟的、似驚似疑似哭似笑的眼光不住地在他的臉上盤旋。但是漸漸地他看出變化來了。她的臉上的雲霧慢慢地在消散。\n\n忽然她把嘴脣一動，微微一笑，這笑在他看來和哭只差了一點。接著從她的口裡輕輕地吐出了\"吳先生\"三個字。\n\n\"是我，密斯熊，\"他感動地答應著。他還想說話，可是有什麼東西堵塞了他的咽喉。他只是默默地跟著她進了房間。\n\n然而從這時候起他們中間的距離就縮短了。\n\n女的坐在床沿上，男的坐在桌子旁邊的靠背椅上。桌子收拾得很乾淨，上面放了幾本書。吳仁民把眼睛放在書上，卻對她說著普通的應酬話。他住了口，她並不接下去，不知道為了什麼緣故，她背轉身子低下頭默默地過了半晌。等到孃姨提了水壺上來，她才裝出笑容站起來招呼給他倒了茶。\n\n\"她哭了，\"他這樣想，心裡有些難過。\"她為什麼要哭呢？\"\n\n他暗暗地問他自己。忽然信裡的一句話闖進他的腦子裡來了，好像給他一個回答似的。他看看她的臉。她正站在櫃子跟前，從一個玻璃缸裡抓了花生米出來擺在一個洋磁碟子裡面。\n\n她那張美麗的臉上缺少血色，然而嘴脣卻是紅紅的。\"這不是血跡罷。\"他這樣想著，心又微微地痛起來。\n\n她把碟子放在他的面前，含笑地說：\"請隨便吃一點，\"然後坐回到床沿上，看著他慢慢地吃花生米。她開始敘述過去的事情。\n\n她最先敘說她因為不肯接受一個男子的愛情受到脅迫時吳仁民幫助她的一段故事。這件事情，吳仁民早已埋葬在很深的地方，他從來不曾記起它，但是料不到現在卻被她掘發出來了。是的，他曾經幫助過她。那時她還是他的學生。她在高中部還沒有畢業，她的家庭就給她訂了婚，叫她輟學回去出嫁。她在這個城市裡已經有了愛人，她自然不願意回去結婚，而且她又知道家裡要她去嫁給什麼樣的人。反抗的結果是：她脫離了家庭。但是她要繼續求學就有困難了。這個訊息傳到吳仁民的耳裡。吳仁民自動地出來幫助她，替她在一家書店裡找到校對的位置，使她可以繼續在學校裡唸書。這件事情發生不久，吳仁民就離開了那個學校，而且很快地把她忘掉了。家裡有一個自己滿意的妻子的男人很容易忘記別的\"有了主\"的女郎，吳仁民自己就常常說著這樣的話。何況以前還有工作佔據他的時間。但是如今一切都成了過去的陳跡，她成了孤零零的一個人，而他也把他的瑤珠永遠地失去了。\n\n\"過去的事還提它做什麼？\"他帶著謙虛的笑容說。其實在心裡他卻暗暗地說：\"說下去吧，你的聲音是那麼溫柔，你的故事裡面帶著那麼多的溫情……\"\"過去的事就是我的唯一的安慰，現在想起來，真是美麗，就像夢一樣，\"她說著，做夢似地微微一笑，笑容裡雖然多少帶了一點淒涼的味道，但是已經夠使她的面龐顯得有生氣了。\n\n\"生病的人很容易記起往事，何況又是一段受人恩惠的事情？先生，你不曉得這個回憶給了我那麼多的安慰，那麼多的溫暖……\"\"你的病是不要緊的。你還這麼年輕，你的生命還沒有開花，你以後還有更多的美麗的日子。為什麼就有了頹唐的思想？你正應該想些快樂的事情。病是不要緊的……\"吳仁民感動地斷斷續續地說。忽然他閉了嘴，他不能夠說下去了。他激動得厲害。他用無聲的語言對自己說：\"同情，這是同情。\"\n\n事實上他是被一剎那間的愛情打動了。\n\n他微微嘆了一口氣，站起來在桌子上取了幾顆花生米，慢慢地嚼著。\n\n\"他死了已經一年多了，我和他的緣分是這樣淺，\"她痛苦地低聲說。\n\n\"一年多？他死了一年多了？\"他驚訝地說。\n\n\"是的，\"她低聲回答，埋下頭又加一句：\"如今我是被遺棄在大海里的一片浮萍了。\"\n\n\"我的瑤珠，我的妻子也是在那個時候死的，\"他感傷地說。\n\n她馬上抬起頭來，用一種好像是茫然的眼光望著他，過後自語似地喃喃說：\"什麼事都有巧合，災禍也會來得這樣湊巧……\"吳仁民痛苦地想：\"同樣的災禍把我們兩個連在一起了。\"\n\n他唯唯地應了一聲。\n\n\"那麼先生到現在還只是一個人麼？\"她無意間說了這句話，卻又埋下頭去。\n\n\"是的，一個人，也可以說是一個流浪人。有些朋友又叫我做羅亭。我確實就像羅亭那樣，懷著一顆熱烈的心，到處漂泊，受人輕視，被人誤解……\"他說這些話，的確帶了一點怨氣，他說得很認真，卻忘記了他並不曾有過到處漂泊的事。\n\n\"是啊，\"她說著又抬起頭用溫柔的眼光看他。\"在現社會裡面有熱烈心腸的人常常得不到人們的瞭解。先生不是曾經對我說過我們應該有獨往獨來的勇氣麼？這句話我至今還記得。這是一句很美麗的話……可惜我不曾做到。\"最後的一句話是帶著嘆息低聲說出來的，她好像害怕被他聽見一樣。\n\n\"我已經忘記我說過的這句話了，\"他苦笑地說。\"話是美麗的，但是究竟有什麼用處？密斯熊，你不知道，那寂寞，那心的寂寞。比死還要難受。永遠是誤解，永遠是失望。我這顆熱烈的心就在寂寞裡熬煎，沒有人來替我分擔一點苦惱，表示一點同情。沒有誰關心到我。孤獨，永遠是那比死還要沉悶的孤獨。密斯熊，這種話我只向你說，我從沒有對別人說過。但是你也不會了解我。\"他愈說下去，愈熱烈，同時又愈悲憤。\n\n\"先生，你為什麼要說我不會了解你呢？\"她認真地分辯道。\"你不知道我是多麼感激你，多麼崇拜你。也許我現在不瞭解你，但是我很願意瞭解你。我希望你給我一個機會……\"一道光照亮她的面龐，蒼白色的臉染上了淡淡的紅雲。\n\n即使不是為了上面這些話，單是她的面貌也可以使吳仁民感動。他的面容也改變了。\"密斯熊，……密斯熊，\"他接連喚了兩聲。\"你是這樣地大量……我這一生只聽見一個人向我說過這樣的話，就是你。……你是這麼純潔。這麼善良。我不曉得應當怎樣感激你。\"他說著身子像發寒顫似地抖動，兩隻眼睛不轉動地望著她的微微張開的小嘴。他覺得一種高尚的感情控制了他，一個莊嚴的聲音在他的耳邊說：\"坦白地說吧，在這個高潔的女性的面前坦白地說吧，向著她傾訴你這許多時候以來的悲哀。\"\n\n\"先生，\"她略略提高聲音說，\"你為什麼對我說這些話？我是不配的。我經歷了那許多痛苦而能夠活到現在，不都是拜領著你的賜與麼？你現在還要說感激我，不是在譏諷我麼？先生……\"從她的面部的表情看來，她的心和口是一致的。\n\n\"先生？請你不要喚我做先生吧。我們做朋友，不更好麼？\"\n\n他忘了自己似地大聲說。\n\n兩個人對望著，他們都不作聲，但是兩顆心都在說話，兩對眼光都在探索。\n\n\"先生，我真不知道應該怎麼稱呼你才好。難道這個稱呼不就是最美麗的麼？\"她用一種非常柔和的聲音說。\"讓我永遠這樣地稱呼你吧。這個稱呼我一直到死都不會忘記。\"她停了一下，站起來走到桌子前面，拿起熱水瓶給他倒了一杯茶，自己也倒了一杯，拿著茶杯回到床前，坐下去喝了兩口，然後慢慢地繼續說下去：\"先生，你也許願意知道近一年多我的生活吧。你或者會奇怪他死了以後我是怎樣生活的？其實這很簡單，我這許久都是在書店裡做校對的工作。後來我的身體病到不能夠再做那種只有使人心焦頭痛的事情，我便搬到這裡來。這是一個女朋友的家。她對我很好，她一定不放我離開這裡……\"\"她現在在家嗎？\"他突然問。\n\n\"不，她到鄉下去了，不久就會回來。她和我是同鄉，而且是小學時候的同學。靠了她的勸解，我母親又時常接濟我，和我通訊。但是父親的心還是不肯寬耍\"\"父親的心總有一天會軟下來的，\"他這樣地安慰她。\n\n\"不知道我能不能夠等到那一天，\"她感傷地說。\"我近來很少到外面去，常常整天坐在家裡，有時候拿著一兩本書，有時候動也怕動一動。不知道怎樣，非常容易感到疲倦。這裡又很寂寞。那個女朋友回鄉以後就沒有人來和我談話。在這裡，我沒有幾個朋友。我整天坐在家裡不想做什麼事情，又沒有人來看我。\"\n\n\"我以後一定常常來看你，\"他誠懇地說，並不像施一個恩惠，卻像要報答一個恩惠。\n\n\"謝謝你，\"她的聲音裡帶了一點喜悅。\"恐怕先生不會有這麼多的時間吧。我知道你很忙。我知道你有你的事業。而且為了渺小的我，也值不得花費先生的寶貴時間。\"\n\n\"我有很多的時間，而且我也很寂寞，\"他感動地說。\n\n兩個人又談了一些話，吳仁民終於告辭走了。熊智君送他下樓，伴著他走到後門口。他走到轉角回過頭來看，藍布旗袍裹著的苗條的身子還靜靜地立在那裡。\n\n吳仁民走在路上，看見蔚藍的天空，金黃色的陽光，人行道上的梧桐葉，覺得心裡很暢快，在他的耳邊還接連響著那溫柔地喚著\"先生\"的聲音。這一陣他忘記抽菸了。\n\n\"我終於找到這樣的一個女性了。她崇拜我。她願意瞭解我。她要求我給她一個機會。\"\n\n\"她是可愛的。美麗，那不消說。她說話說得那麼溫柔，句句都打在我的心上。態度也很溫柔，而且又有熱情，並沒有一點忸怩。\"\n\n\"病？那不要緊。愛情可以醫治女人的百玻\"\"她是值得憐憫的，值得同情的，而且還值得愛的。\"\n\n\"是的，我應該同情她。不，我還應該愛她。我有愛她的義務。我要用愛情去溫暖她的悽楚破碎的心。我要安慰她，鼓勵她，使她走到積極、快樂的路上去。\"\n\n\"為什麼不應該戀愛呢？生活太單調了，空氣太沉悶了，環境太黑暗了。我不可以暫時在女性的溫暖的懷裡睡一些時候，休養這疲倦的身體來預備新的鬥爭麼？\"\n\n他同自己商量了許久，終於得到下面的結論：\"自己覺得可以做就去做吧。戀愛完全是兩個人中間的事情，李劍虹、高志元他們沒有權利干涉。\"\n\n在電車上他遇見幾對年輕的男女，他們談起話來很親密，女的緊緊偎著男的。車子裡面的眼光都落在這幾對人的臉上。\n\n他把他們看了許久，忽然妒忌地、生氣地在心裡自語道：\"為什麼他們都可以，我一個人就不可以呢？\"\n\n吳仁民回到家裡。他看見高志元還躺在床上和方亞丹談話。\n\n\"怎樣？成功了嗎？\"高志元看見他進來張開闊嘴嘲笑地問道，接著又哼起日本的情歌來。\n\n\"斯多噶派哼情歌，\"吳仁民不直接回答，卻自語地說了這句話。\n\n高志元沒有話說，把嘴大張開，打了一個呵欠，嘴張得那麼大，好像預備吞食一個人似的。他生氣地伸手把豎起的頭髮拼命地搔，忽然大聲笑起來。笑夠了時他才慢慢地說：\"我有了好對了：革命志士講戀愛。\"\n\n\"好，\"方亞丹也笑了。\n\n吳仁民漲紅了臉，罵道：\"你懂得什麼？照你的意思，人類應該滅絕才對。你為什麼不把所有的人都弄成太監，免得他們看見女人就衝動？……我要出去了，我不再和你這個新道學家說話。\"他說完真的就往外面走。\n\n\"仁民，你回來，我有話對你說，\"方亞丹在後面叫起來。\n\n\"真的，我有正經事情要同你商量。\"\n\n吳仁民默默地走了回來。\n\n\"我和志元已經決定到Ｆ地去了，(Ｆ地：指福建剩)\"方亞丹嚴肅地說。\n\n\"你不到法國去嗎？\"吳仁民驚訝地問。\n\n\"我早就表示過不做留學生。讓張小川一個人去擺他的留學生的架子，\"方亞丹說著忽然做出一個歪臉。\n\n\"我決心去幹實際運動。同劍虹長久在一起也沒有什麼意思。他自然是一個好人，卻幹不出事情來。同他相處久了，才知道他也不過如此。\"方亞丹一本正經地說，他突然站了起來。\n\n\"你在跟我開玩笑。我知道你素來很崇拜他。\"吳仁民還不肯相信。\n\n\"不錯，我崇拜過他，便是現在我對他還有好感，\"方亞丹起勁地分辯道。\"然而現在我看出他的弱點來了。他的成見很深，並不認識人，而且又缺乏自信力。凡是讀書過多的人都會有這個毛玻書這個東西害人不淺。\"\n\n\"而且劍虹拼命庇護小川，這也很不公道。不管小川現在變得怎樣，劍虹依舊相信他。這簡直是縱人為惡了。\"高志元突然從床上跳下來，把他的木板鞋在樓板上弄出大的響聲。\n\n\"小川要結婚了，聽說還要行舊式婚禮呢。\"方亞丹生氣地說。\n\n\"結婚？同誰？\"吳仁民茫然問道。\n\n\"同龔德婉。女的人還不錯，劍虹很稱讚她，你也見過。\n\n婚禮大概在龔德婉的家鄉舉行，外面的朋友不會去參加，當然看不見舊式婚禮。他們回到這裡來時，隨便印一張說明同居的卡片分發出去，在朋友們看來不是廢除了婚禮嗎？小川的花樣到底多些。\"方亞丹愈說愈生氣，竟然把袖子挽上去，好像預備和人打架似的。\n\n\"龔德婉，我當然見過她……但是關於婚禮的事情你怎麼知道，\"吳仁民又問。\n\n\"那是佩珠告訴我的。劍虹勸阻過小川，卻沒有用，他就不再勸了。我不高興劍虹，就因為這個緣故。你知道我對舊禮教恨得非常厲害，舊的一切我都恨。整個中國被它摧殘到了這個地步，我們青年還要對它讓步屈服。\"方亞丹說著猛然將拳頭在桌子上用力一擊。桌子大聲叫起來。兩三本書落在地上，一個茶杯打翻了。\"所以我要到Ｆ地去。現在只等Ｆ地的朋友寄路費來。我要離開小川，離開劍虹，離開他們那一群書呆子。\"停了一下他又說：\"我去，志元去，還有兩個朋友要去。將來你也跟著來吧。我們歡迎你。\"\n\n方亞丹的話說得非常有力，連高志元也擺正了他的方臉注意地聽著。\n\n\"好，\"吳仁民含糊地答應一聲，心裡有說不出的惆悵。他這時候並不曾想著到Ｆ地去的事"
		},
		{
			"章节": "第07章",
			"章节名称": "第07章",
			"章节内容": "\"你又要到熊智君那裡去嗎？\"高志元看見吳仁民在結領帶，便帶笑地問。他坐在沙發上，身上穿了寢衣，把一根手杖抵著肚皮，手杖的另一端抵在桌子腳上。\n\n\"是，\"吳仁民隨便應了一聲，但馬上又問道：\"你的肚皮又在痛嗎？\"\n\n\"有一點痛。不過並不厲害，\"高志元自己忍住笑說。\"這幾天拿手杖來抵肚皮，差不多成了習慣了。\"\n\n\"你這樣下去是不行的。你看你一天究竟幹些什麼事情？\"\n\n吳仁民帶笑地責備他。\"像你這個樣子到Ｆ地去是不行的。\"\n\n\"這何消你說？到了Ｆ地當然會被工作逼得要死。但是現在我還可以繼續過這種浪漫生活，就讓我儘量地過它幾天。以後我就要把它永遠埋葬了，\"高志元正經地說，好像還有一點留戀似的。\n\n\"你真是一個充滿矛盾的人。\"吳仁民帶笑地罵起來；\"你天天嚷著要做事情，說這種生活是墮落。可是一旦有事情給你做，要你結束這種生活的時候，你倒有點留戀了。你這種人，真正叫人拿你沒有辦法，說你壞，又有點不忍心，說你好，未免太恭維你。\"他說了就往外面走，不要聽高志元的反駁。\n\n\"仁民。\"吳仁民已經走在樓梯上了，卻被高志元的喚聲叫了回來。他還以為高志元有什麼重要的事情找他商量。\n\n\"什麼事？\"他站住正經地問。\n\n高志元起初微笑，後來卻半吞半吐地說：\"當心點，不要被熊智君迷住了。\"\n\n\"你的頭腦這樣舊。一個男人找一個女人就只是為了講戀愛嗎？\"吳仁民生氣地說著，就在一把椅子上坐下來。\"我和她做朋友，不過是想幫助她，感化她。\"心裡卻比口裡要求更多，他自己也知道。\n\n\"這樣崇高的目的。\"高志元譏笑似地稱讚起來。他不再說別的話，只是把身子不住地在椅子上擦。\n\n吳仁民聽見這句話心裡很不舒服。他明白高志元故意挖苦他，卻又不便跟高志元爭吵，只是解嘲似地說了一句：\"你不信，將來看吧。\"\n\n\"看什麼呢？看你同熊智君行結婚禮嗎？\"高志元還沒有把話說完就聽見樓梯上高跟鞋的聲音，馬上住了口。\n\n\"她來了，\"吳仁民吃驚地站起來低聲說。他的眼光馬上落在高志元的身上。\"看你這個樣子。你連短褲也不扣好，\"他又驚又氣地說。\n\n高志元埋下頭看自己，忽然叫了一聲：\"啊呀。\"便大步跑到自己的床前，跳上去，一把拉過薄被蒙了全身，卻忍不住在被窩裡發出一聲笑。\n\n一個細長身材的女子在門口出現了。她看見吳仁民，臉上露出溫柔的笑容，微微一點頭，輕輕地喚了一聲：\"吳先生。\"\n\n她的悽哀的面龐因笑容而發光了。\n\n吳仁民堆了一臉的笑容把她接進來，讓她坐在沙發上。他從熱水瓶裡倒出一杯開水，就把茶杯放在沙發旁邊的凳子上。\n\n她側起身子謝過了。\n\n於是他們開始了談話。在談話的時候，吳仁民時時斜著眼睛偷偷地看高志元的床，床上臃腫地堆著的被褥微微在動。\n\n他忽然發覺熊智君的眼光也偶然落在那上面，不覺受窘似地紅了臉解釋道：\"這是那個朋友的床鋪。他出去了。他這個人懶得很，從來不疊被。他不久就到Ｆ地去。\"\n\n這些話被躲在被窩裡的高志元聽得很清楚，他不覺失聲笑起來。吳仁民倒很機警，連忙用一陣咳嗽掩飾過去了。\n\n熊智君似乎不曾注意到這個。她把眼光移在吳仁民的臉上，現出關心的樣子看他咳嗽，過後她又把眼光移到牆上，看著一張女人的照片，就是吳仁民的亡妻瑤珠的照片。於是她埋下頭來低聲問了些關於那個女人的話。在注意地聽著吳仁民的答話之際，她不時把眼珠往上面移動，去看他的臉色。\n\n\"這兩天還常常咳嗽嗎？今天臉色似乎好多了，\"吳仁民結束了瑤珠的事情以後，就把話題轉到熊智君的身上，這樣關心地問她。\n\n\"謝謝你，我好久就不常咳嗽了。這幾天人漸漸地好起來，心裡也特別高興，\"她含笑地說，略略停了一下，又補上一句：\"昨天晚上還同那個女朋友一起到卡爾登去看了電影呢。\"\n\n\"你那位女朋友已經回來了？\"\n\n\"她前天回來的。她回來我也算多一個伴，寂寞的時候，也可以找她談些閒話。不然，一個人悶在家裡真難受。近來倒承先生常常來看我，我真不知道怎樣感謝先生才好……\"吳仁民覺得心裡暢快，正要答話，忽然瞥見高志元床上的薄被動了一下，一隻腳尖露到外面來。他著急地看她一眼，她埋著頭慢慢地在說話。\n\n他略略放了心。但是他又想起在這個房間裡談話不方便，他們的話會全被高志元聽了去，以後高志元又多了挖苦他的材料，因此他想出了一個辦法。\n\n\"密斯熊，你今天沒有別的事情吧，我們到公園裡去走走好不好？\"他對她說，還擔心她會拒絕。\n\n\"好的，只是會耽擱先生的事情吧，\"她說著就站起來，微微一笑。\n\n\"我沒有什麼事情，我這一向都是沒有目的地天天在外面亂跑。\"他要使她相信這句話，因此說話的時候很起勁。同時他又站起來，讓她往前面走，自己在後面跟著。他走出門口，故意把門碰上，而且碰得很響，這是給床上的高志元聽的。\n\n高志元馬上推開被從床上跳下來，赤腳走到沙發跟前一屁股坐下去，張開大嘴發出幾聲哂笑，接著咕噥地自語道：\"到底還是愛情勝利。什麼革命。大家還不如去從事求愛運動，那倒爽快得多。……我還是到公園裡看他們去。\"\n\n最後一句話使得高志元的方臉上現出了得意的笑容。他連忙跑到床前，從枕頭下面取出壓在那裡的摺疊好了的西裝褲。他匆忙地把上下身衣服穿好，就鎖上房門跑出去了。\n\n他們的寓所離公園很近，不過一會兒的工夫他就到了那裡。他買了一張門票，因為他的長期入場券在吳仁民的身上。\n\n高志元走進了公園：很高興，他以為一定可以找到他們，而且可以設法去打擾他們。但是他圓睜著兩隻眼睛走遍了公園，他走過草地，他走過涼亭，他走過池塘，他走過花壇，他走過斜坡，他走過竹徑，他始終沒有看見他們的影子。\n\n自然公園裡有不少的青年男女，但都是一對一對的愛侶，他們坐在一起講情話。高志元看見他們，馬上就皺起眉頭把臉掉開。他以為在那些人裡面一定沒有吳仁民和熊智君。\n\n\"但是他們究竟到什麼地方去了呢？是他們臨時改變了心思，或者還是仁民在搗鬼，他故意拿到公園去的話來騙我？\"\n\n這樣想著他覺得一團高興都飛到九霄雲外去了。他在梧桐樹下找到一把空椅子，一個人在那裡坐了好一會兒，又覺得無聊，便索性把吳仁民的事情拋開，走出公園找方亞丹去了。\n\n吳仁民和熊智君的確到公園來過，而且高志元進來的時候他們還在公園裡面。但是不久他們就出去了。吳仁民約熊智君去看電影，她並沒有推辭。\n\n他們到了電影院，時間還早，只有寥寥的十多個人。他們在廳子的一個角落裡找到了兩個座位。\n\n他和她坐得這樣近，兩個人的手臂差不多靠著，這還是第一次。他覺得有些不安，但又很高興。她的臉微微紅著，臉上露出笑容。這笑容在她說話的時候也沒有消去。她並不避開他的注視，也不覺得有什麼不安。她也許比他更熱情，雖然在表面上沒有表示出來。但是他也看得出她很願意同他接近。\n\n在公園裡他們並沒有談許多話，他們的注意力被大自然的美景吸引去了。他們問答的都是普通的話，但裡面也含有特別的關心，這是彼此在沉默中也能夠感覺到的。\n\n如今在這陰暗的、並不十分寬敞的電影院裡，沉悶的空氣開始窒息他們，一種隱隱的悶熱把他們的熱情點燃起來，使他們覺得需要著向對方進攻，但又害怕這進攻會受到阻力。起初他們並不多說話。說一句話好像都很困難。因為一句話裡面必須含著幾句話的意思，要使聽話的人從這句話裡體會出未說的話來，但同時又害怕聽的人誤解了意思。這時候更能夠表達出他們的心情的就是那偶爾遇著的彼此的眼光。雖然是眼光一注視，臉一紅，嘴一笑，彼此就把頭掉開或者埋下來，但是那心的顫動，那使全身的血都沸騰起來的心的顫動，卻使得彼此都忘了自己。這是刺激，這是陶醉，這是熱。雖然不見得就是吳仁民所想的那一種，然而這許多天來過慣了孤寂、冷靜的生活的吳仁民終於被它壓倒了。在一陣激烈的感情波動之後，他終於鼓起勇氣說話了：\"智君，\"他突然用了戰抖的聲音輕輕地在她的耳邊喚道。\n\n她掉過臉看他。他卻覺得咽喉被堵塞了，掙紅了臉，半晌才說出下面的話，聲音依舊抖得厲害：\"智君，我說……這種生活我實在忍受不下去了。……那樣地寂寞。那樣地冷靜。\n\n那樣地孤獨。別人都說我浪漫，輕浮，魯莽，空想……我的周圍永遠是黑暗。就沒有一個關心我、愛我的人……但是你來了。你從黑暗裡出現了……智君，你把黑暗給我掃去了。你把過去的陰影都給我驅散了。你給我帶來一線的光明，一線的希望。在你的美麗的眼睛裡我看出了我這許多年的痛苦的報酬……我愛你，智君，我愛你……但是你會愛我麼？你會愛我這個被許多人輕視的流浪人麼？……我願意把我的鮮紅的心獻給你，只要你肯答應，我願意立刻為你犧牲一切。……如今在你的面前，在你的身邊，我把整個仇視我的世界都忘掉了。我又有了新的勇氣了。智君……我請求你允許我……我請求你不要離開我，不要把那一線的光明和希望給我帶走，讓我再落進黑暗裡去。……我不能夠再過那種生活。……\"在這長篇的敘說的中間，他的眼光不住地在她的眼睛和嘴脣上移動。他的眼睛沒有一刻離開它們。他的話並沒有完結，但是熱情使他說不下去了。他便拿起她的左手，用兩隻手撫摩它，好像在表示他害怕把她失掉。\n\n\"先生，\"她開始用溫柔的聲音回答他。她的眼睛裡已經嵌著明亮的淚珠了。她把臉放得離他更近，她就在他的耳邊小聲地說：\"我不是已經對你說過我生存到現在全是拜領你的賜與麼？我不是對你說過希望你給我一個機會麼？先生，我的心難道你還不知道？倘使我果然可以幫助你，倘使你果然需要我，我是一點也不吝惜的。先生，像我這樣的女子還值得你愛麼？……我果然還有得到你的偉大的愛情的幸福麼？……先生，我的感激，我對你的感激，我不知道用怎樣的話來表明我的——\"電燈突然滅了。她的話也就跟著中斷，她不能夠繼續說下去了。音樂響起來，銀幕上現出了人影。她的心被一陣劇烈的感情的波動搗碎了，她不能夠再支援，就把頭斜靠下去，緊緊靠在他的肩頭。她的頭和她的身子抖得厲害，這顫動代替她的嘴說出來那許多許多不能夠用語言表示的意思。他完全瞭解她了。\n\n銀幕上開始了一場生活的鬥爭。在黑暗的社會裡一個女郎生長了。她有一顆純白的心，不知道這社會上的種種事象，平靜地在貧窮里生活下去，一直到開花的年紀。於是引誘來了，她的純白的心是不能夠抵抗的，她受了欺騙，還以為是在做戀愛的夢。然而夢醒了，理想破滅了。她看見金錢怎樣摧殘了愛情。這就是造成她的墮落的原因。這以後的幾年中間的放浪生活把她的青春差不多要消磨盡了，她準備著躺下去走進永恆的門。就在這千鈞一髮的時候，一個天真的青年來了。他的純潔的偉大的愛情終於掃盡了她的過去的陰影，使她得到了新生。\n\n電燈重放光明，廳子裡響起了說話的聲音。觀眾不多。這是\"休息十分鐘\"的時候。\n\n這是美國資產階級的導演的典型的愛情作品，從那種千篇一律的流行的大眾小說裡取材的。靠著導演的藝術才能，這張片子還緊張動人，使得觀眾提心吊膽地注視著銀幕上的動作。最後的團圓才給他們帶來輕快，但是這輕快就把以前的作用完全掃除了。\n\n這張片子對於吳仁民和熊智君卻另有一種作用。他們在影片裡看出了另一種意義。這是和他們的生活有關聯的。尤其是那個最後的團圓明顯地給了他們一個希望，為希望無疑地把他們結合在一起了。\n\n電燈重燃的時候，熊智君把頭從吳仁民的肩上抬起來，望著他一笑。\n\n\"怎麼，你哭了。\"他帶笑地說，便取出手帕替她揩眼淚。\n\n她並不拒絕，就讓他替她揩，只是微笑地解釋道：\"我太愛哭了。我看電影看到悲慘的情節，常常會哭的。\"\n\n\"但是這個結局不是很好的嗎？\"他鼓舞地再說了一句。\n\n\"是的，這個結局倒給了我不少的勇氣。先生，你看，我真會像影片裡的主人公那樣得到新生麼？你真願意救我麼？\"\n\n她溫和地問。她敬愛地看著他，她的眼睛和她的臉都充滿了愛情和感激，但是感激比愛情更多。\n\n\"智君，究竟是你救我還是我救你？你為什麼還要疑惑？你不知道我沒有遇到你的時候是什麼樣的心情，如今又是什麼樣的心情。我現在得到你，我又有勇氣，我又有力量來奮鬥了。我應該感激你。\"他說話時，他的眼睛，他的臉也充滿了愛情和感激，他的愛情比感激多。\n\n她翻看手裡的說明書，知道下半場演笑劇。她是不喜歡看笑劇的，便說：\"我們不要看笑劇吧。笑劇沒有什麼意思。\"\n\n\"好，我們找個地方吃飯去，\"他說著就站起來。\n\n熊智君沒有說什麼，點一點頭，算是預設了。\n\n他們走出電影院，兩個人的態度就不同了。他們在人行道上走著，她把手挽住他的膀子，身子挨著他的身子，完全像一對情人。這變化不知道在什麼時候發生的，但是他們都覺得很自然。\n\n他們走進了一家廣東酒樓，地方清靜，又清潔。兩個人坐在一個角落裡，並沒有鬧聲來打擾他們。他們點了幾樣菜，慢慢地喝著茶談話。\n\n不久菜端上了桌子，夥計來問要不要喝酒。吳仁民本來說要，但是熊智君在旁邊勸阻他，他就聽從了她的話。\n\n在吃飯的時候兩個人是很親密的，在路上和在電車裡兩個人也是很親密的。他送她到了家，時候還早。她讓他進了她的房間，讓他坐下，又給他倒了茶。\n\n\"你覺得今天過得滿意嗎？\"他端了茶杯放在嘴邊，一面望著她的帶笑的臉，忽然問了上面的話。\n\n\"我這幾年從沒有像今天這樣快樂過，\"她滿意地回答說，並不坐下，就站在他的旁邊，柔情地看著他。\n\n這樣的長久的注視給了他一種暗示。他放下茶杯站起來。\n\n他站在她的面前。她不退後。他一把摟著她，在她的臉上、嘴上狂熱地落著急雨似的吻。\n\n她閉了眼睛默默地受著他的接吻，像在受一次祝福似的。\n\n她的身子因愛情和喜悅而微微顫動。等他停止了接吻低聲喚她時，她才睜開眼睛，夢幻似地問道：\"先生，我們是在夢裡麼？\"\n\n\"你明明在我的懷裡，為什麼疑心在做夢？\"他親熱地說，把她抱得更緊。\n\n\"那麼我的夢想就變為真實了，\"她柔和地低聲說。\"先生，我從沒有想到真實會是如此美麗的……比夢還美麗。我早就夢見你來了。\"\n\n\"你早就夢見我來了？\"\n\n\"是的，先生，我很早就夢見你來了。在夢裡人是很自由的，很大膽的。我們會夢見許多在白天裡不敢想到的事情。先生，你以為我為著一個男人纏黑紗而夢見另一個男人，這是不應該的嗎？其實我同他結婚以後我就夢見過你了。我為他纏了一年多的黑紗，直到那天在墓地上遇見你，我回家才把黑紗去掉……先生，你以為這是不應該的嗎？\"\n\n\"智君，為什麼還提那些過去的事情？對於你，我決不會有苛刻的話，決不會有責備的心思。純潔的愛情是要超過一切的。現在像你這樣的女子是不多的。你才是我所追求的女性。\"\n\n\"先生，我很早就夢見你來了。我知道你會來的，你會來拯救我的。我等了你這許久。你果然來了。你來了以後我過去的一切痛苦都消散了。這真正像一場夢，一場美麗的夢……愛情是很美麗的，比夢還更美麗……我只希望它長久繼續下去，不要像夢那樣短，因為美麗的夢是最短的。\"\n\n\"愛情是不死的，它比什麼都長久。智君，你不要擔心。我們的愛情是不會死的。你叫我等得好苦。你為什麼不早來？一定要在我經歷了那許多痛苦以後……但是你終於來了。我縱然受了那許多苦，現在也由你來給我報償了……我覺得我是世界上最幸福的人……\"\"我也是……\"但是兩個人都掉下了眼淚。\n\n\"啊，我忘了一件事情。張太太，就是我的那個朋友，她想見你，要我給她介紹。我下去看看她回來沒有？\"她忽然掙開他的懷抱，就要往樓下走。\n\n\"智君，你的眼睛還是溼的。你這樣下去，不怕她看見會笑你嗎？你過來，讓我給你把眼淚揩乾淨，\"他低聲喚她道。\n\n她果然走過去，讓他用手帕替她揩眼淚。他一面揩，一面問道：\"你那位朋友是什麼樣的人？她並不認識我，為什麼要見我？我不願意見那種新式的官太太。\"\n\n\"她自然不會認識你，所以才要我來介紹。她聽見我說起你，我把你的姓名和我知道關於你的事情都告訴了她。她說雖然不認識你，卻很想和你見面。她一定要我介紹。她的丈夫在Ｃ地(Ｃ地：指江蘇的鎮江)做官。她是我的同鄉，和我們家裡又有點親戚關係。人是很好的，和普通的官太太完全不同。我想你也會喜歡見她。\"她說到這裡，不等他發表意見，就急急地下樓去了。\n\n過了一會她走回房來，帶了點失望的神情，惋惜地說：\"真是不巧得很。她今天下午剛剛搭火車到Ｃ地去了，是臨時決定走的。\"\n\n\"這倒不要緊。我時常到這裡來，等她回來時再見面吧，\"他這樣安慰她，便不再去想那件事情，他甚至忘記問那個女人的姓名。\n\n從這天起吳仁民和熊智君成了一對情人。他每天都要和她見面，或者在她的家裡，或者在公園裡，在電影院中。總之，他們兩個每天都要在一處度過一部分的光陰，不然吳仁民就不能夠安靜地生活下去。高志元的嘲笑和勸阻都沒有用。他的心眼已經被愛情關住了。\n\n但是愛情的路並不是完全平坦的。在擁抱接吻以外，有時候他們還要流眼淚，或者要費些時間說著解釋的話，譬如有一次他忽然正經地問道：\"智君，你真願意把一切都交付給我？你就沒有一點顧慮嗎？\"\n\n\"顧慮，我還有什麼顧慮呢？\"她微笑地搖搖頭說。\"我的身世你是知道的，我是怎樣想就怎樣做的人。前一次不是為了愛情脫離家庭嗎？還虧得你救了我……\"\"你不要再提那件事情，\"他連忙打岔說。\"如今再提那件事，別人聽見也許會加一番惡意的解釋，反倒把我的好心變成歹意了。並且那時候我是毫不費力的。我實在不配接受你的感激。\"\n\n\"先生，\"她依舊溫柔地說。\"為什麼我不應該再提那件事？一個女人的感激是到死方休的。我們用不著害怕別人的惡意的解釋，只要相信得過自己的心是純潔的……先生，我擔心的是，恐怕我值不得接受你的愛情，我對你不會有什麼幫助，尤其是我這個病弱的身體只會累人。我把我的一切交付給你，對於你恐怕也不會有好處。你將來會後悔的。\"\n\n\"我後悔？智君，你說這樣的話？\"他失望地說。\"我們的愛情才開始，你就說出這樣的話來，可見你不相信我了。智君，你真的不相信我的愛情，你真的不肯把你的一切交付給我，不肯接受我的一切，以便來安慰我，拯救我嗎？\"\n\n\"我的意思不是這樣，\"她說著又對他溫柔地笑了笑。\"我早已說過我是毫不吝惜的。我相信你，先生，我相信你的一切。只是我擔心我配不上你，我值不得你的愛情。\"\n\n\"你又在說傻話了。\"他也微笑。\"在愛情裡只有相信不相信的問題，並沒有什麼配不配。像你這樣聰明而且大方的人難道就不瞭解這一層？\"\n\n\"先生，我說得不錯。這個意思我是明白的。可是我也知道我的病弱的身體對你不會有什麼幫助，反而會牽累你。所以我願意讓你知道我是隨時都可以走的，假若我的存在對你的工作有妨害，我隨時都可以離開你，雖然我那愛你的心永遠不變……\"她還要說下去，卻被他用接吻把她的嘴脣矇住了。他有了不少的愛情的經驗，他也知道用接吻來阻止她說出他不願意聽的話。他的確愛她，他的確願意為她犧牲一切。她的存在就是對他的鼓舞和幫助。為什麼他還須得向她要求別的幫助呢？為什麼他還須得要求她離開他呢？那簡直是不可能想象的事情。\n\n她太過慮了。也許是過去的痛苦生活給了她太多的陰影，使她有時候也會做陰鬱思想的俘虜，所以她常常說那樣的話。\n\n但是他堅決地相信他的熱烈的愛情終於可以改變她，把一切的陰影給她掃除掉，使她做一個勇敢的女人。是的，他覺得他對這個很有把握，而且有時候她已經是夠勇敢的了。\n\n吳仁民在這些時候的確沉溺在愛情的海里。在表面上他似乎有了大的改變。他從熊智君那裡得到了勇氣，又要用這勇氣來救她。他把拯救一個女人的責任放在自己的肩頭，覺得這要比為人類謀幸福的工作切實得多。\n\n他不到工會去了。他也不到李劍虹家裡去了。對方亞丹和高志元們經營的事情他也不過問了。他雖然依舊同高志元住在一間房裡，可是兩個人談話的機會現在少得多了。他常常不在家。高志元近來也常常出去，好像故意避開他一般。兩個人在一處時高志元總要說幾句挖苦他的話。這些話使他苦惱，他不能夠埋怨高志元，因為他知道是什麼動機鼓舞著高志元說這些話，他也覺得高志元是有理的。但是愛情已經把他的心眼蒙閉了。起初高志元常常正言勸告他。勸告沒有用，高志元就用挖苦的話來激他。因此吳仁民在日記裡就寫了幾段責備高志元的話。\n\n譬如在某一天的日記裡他寫著：\n\n今天早晨正要出去看智君，這是我昨天和她約定的，卻被志元把我攔住了。他漲紅臉生氣地問：\"你今天不到熊智君那裡去不可以嗎？\"\n\n他的態度和問話使我不高興。他這幾天故意向我說她的壞處，又挖苦我去\"從事求愛運動\"，這些我都忍受了。我並沒有和他辯論。但是他還覺得不夠，還要來干涉我。我不能夠再忍耐了。我回答他：\"我為什麼不到那裡去呢？我只有在她那裡才得到安慰，才得到快樂。在整個世界裡只有她一個人愛我，關心我。你們都只知道你們的主義，你們都只知道你們自己，你們裡面沒有一個人關心到我身上。你們是不會了解我的。\"我氣沖沖地說了上面的話就不再去理他，一個人徑自去了。我走到後門口還聽見他在樓上叫我。我並不答應他。\n\n我走在路上時還覺得我生氣是有理由的。朋友們的確不瞭解我。張小川他們不用說了，他們也許不算是我的朋友。我的朋友本來就很少。近來只有志元、亞丹兩個對我好。但他們還是隻為信仰、為團體打算，只為他們自己打算。至於我的痛苦，我的幸福，他們是絲毫不關心的。\n\n朋友究竟是朋友埃在我需要著幫助的時候，他們反而把我推出門去，什麼也不給。她預備把我所需要的給我，而他們又不許我接受。他們永遠拿著那些腐敗的道德理論來麻煩我。\n\n他們有什麼理由不要我享受愛情的幸福呢？他們有什麼理由不許我在女性的溫暖的愛撫中養好我的創傷呢？我有愛情的權利，他們不能干涉。\n\n為了她我甘願犧牲一切。在她的眼裡我看出了我的法律——現在是實行這句話的時候了……他第二天無意間把日記拿給高志元看。愛情的幸福使他微笑，他沒有一點惡意。他也想不到高志元讀了日記會有什麼樣的感想。\n\n\"你太沒有道理。\"高志元放下日記生氣地責備他說。\"昨天我們的團體開會，就在會上決定我和亞丹到Ｆ地去的事情。我們特地請你參加。難道這是我們的錯？\"\n\n這一番話使吳仁民明白了許多事情，前一天想不到的那許多事情。他知道高志元說的是真話。他們那個團體是新近成立的，除了高志元和方亞丹外還有不少的青年同志。這些人裡面有幾個他也見過，都是很熱心的青年。他們雖然不常和他往來，卻很尊敬他，而且對他平日的主張也有點同情。因為這個緣故，他們才請他去參加昨天的集會。但是他誤解了高志元的意思，反而生氣地拒絕了。\n\n\"你為什麼不早說明呢？我本來可以參加的，\"他後悔地失聲叫起來。\n\n\"不早說明？哪個叫你那樣慌張。我想說第二句話也來不及。我叫你，你又不答應。\"高志元張開闊嘴發出哂笑說。\n\n吳仁民紅了臉，把頭埋下去。他很後悔昨天錯過了那個團體的集會。他知道為了愛情就冷淡團體的工作是不應該的，而且他還害怕那些平日對他有好感的人也會因此誤解他。他又覺得昨天他對高志元的態度也不對，更不應該在日記上面寫那些責備的話。\n\n\"現在還是愛情勝利的時代。想不到像你這樣的人也會被愛情迷得這樣深。\"高志元繼續嘲笑說。\"你試試回想你這一向來的行為。你真要為著愛情犧牲一切嗎？\"\n\n吳仁民不回答，依舊埋下頭，過了半晌才低聲問道：\"你們什麼時候到Ｆ地去？\"\n\n\"到Ｆ地去，已經決定了。路費也寄到了。行期大概在一個月以後，因為還有別的事情……\"他說到這裡馬上住了口，臉色變得嚴肅起來。\n\n\"什麼事情？\"吳仁民追逼地問。\n\n\"跟你沒有關係，我何必告訴你？反正你沒有時間管這些事情。你說得對，我們永遠是為著團體打算的。至於你，你還是到你那女性的懷抱裡去吧，\"高志元依舊挖苦地說。\n\n吳仁民仰起臉看高志元。他的臉上現出了痛苦的掙扎的表情。他咬著嘴脣皮，幾次要說話，終於沒有說出口，最後才吐出了從痛苦中迸出來的\"志元\"兩個字。\n\n高志元圓睜著眼睛，驚奇地望著他，好像不懂似的。但是過了好一會，他的臉部的表情又改變了。他笑了笑，拍著吳仁民的左肩說：\"好，你還是到熊智君那裡去吧。我們並沒有權利阻止你享受愛情的幸福。我也沒有權利干涉你的私生活。但是希望你牢牢記住我們對你的期望，希望你不要毫無憐憫地毀掉你自己。我不怪你，我知道你離開了女人是不能生活的。\"接著他又一笑。這不再是哂笑，這是善意的笑。\n\n吳仁民臉上的陰雲也漸漸地散去了。他忽然抓住高志元的手感動地說：\"我絕不會改變我的信仰。我可以向你保證，我絕不會因為她改變信仰，也許我會使她變成我們的同志。\"\n\n高志元並不相信這句話，但他也只是微微一笑，他不再說反駁的話了。"
		},
		{
			"章节": "第08章",
			"章节名称": "第08章",
			"章节内容": "代李佩珠向吳仁民借書，這件事情差不多成了周如水的經常的工作。經過他的手，陳真的許多書都轉到李佩珠的手裡了。\n\n李佩珠熱心地讀著每一本書，把它們當作她的精神養料的泉源。這種熱心的閱讀幫助了她的人格漸漸的成長。所以有一天她就感覺到單是這樣讀書已經不能夠滿足她的渴望了。她還想在讀書以外做別的比較實在的事情，或者參加什麼有益的活動來放散她的精力。\n\n這個情形是周如水所不瞭解的。他看見她忙著讀書也高興，也不高興。高興的是這些書對李佩珠有益處，而且他也有了機會給她\"服務\"（吳仁民用了這兩個字）；不高興的是李佩珠多讀書就少有時間和他談話，她的時間、她的心都給那些書佔去了。譬如每一次他從吳仁民那裡拿了幾本書去看她，她接到書，一定會對他溫和地笑一笑，再說一聲：\"謝謝。\"\n\n就把書拿進她自己的房裡去了。如果他跟著她進去，她也會讓他在旁邊站著，只顧自己翻讀書本。\n\n周如水知道她讀那一類的書愈多，離他便愈遠。他願意她改變心思不再讀那些書，但是他也不想阻止她。而且他是一個老實人，又不會暗中搗鬼。所以每次李佩珠託他到吳仁民那裡去借書，他總是熱心地照辦。他對李佩珠一直是那樣地忠實、殷勤。\n\n在外面許多人談論著他同她的事情，這雖然沒有根據，但是關於愛情的流言很容易散佈出去，即使當局的人並不知道。\n\n這個訊息已經傳到了吳仁民的耳裡，所以周如水來借書的時候吳仁民就常常嘲笑他。他自己當然知道這是什麼一回事，而且他心裡很高興別人替他宣傳，把她的名字同他的放在一起提說，這樣有一天流言終於會傳到她的耳裡，接著就會打動她的心。\n\n但是流言已經散佈了好些時候了，而李佩珠的心理依舊是很難揣測的。要說她對他沒有意思吧，但是她並不曾對誰更好。她已經屢次暗中表示不滿意張小川，而且張小川也另外有了愛人。她和方亞丹談話比較多些，但是方亞丹不見得就會愛她，而且方亞丹近來又不常去看她。那個年輕的學生顯然在做祕密的工作，也不常到李劍虹家裡了。她的父親雖然還有不少年輕的朋友，但是那些人裡面好像並沒有一個預備同他競爭。他似乎處在有利的地位。\n\n然而要說她對他有意思吧，但是她除了常常對他微笑，感謝他為她做的種種事情以外，她就不曾有過更親密的表示，而且沒有表示過特別的關心，也沒有說過暗示著愛情的話。\n\n他自己知道他所要求的絕不只是這樣。這種關係長久繼續下去，對他並沒有好處。火焰在他的心裡燃燒起來，把他的心燒得痛。他的熱情，他對她的愛情使他不能夠再沉默地忍耐下去了。他想起過去的慘痛的經驗，又想起吳仁民和高志元對他說的\"不要叫李佩珠做張若蘭第二\"的話，他覺得這一次他應該鼓起勇氣大大地努力一番。\n\n但是他怎樣努力呢？理想常常是和現實不一致的。每次他看見她那張腦後垂兩根辮子的富有愛嬌的鵝蛋臉被一道他所不能夠看透的光輝籠罩著，那時候他縱然有滿肚皮的預備好的話，他也沒有勇氣向她明白地說出來了。有時候他大膽地說了兩三句暗示愛情的話，她卻好像不懂似地聽過去了。也許她真的不懂那更深的意思，因為她還不曾有過戀愛的經驗，而且她的注意力已經集中到別的東西上面去了。\n\n周如水雖然常常在李佩珠的身邊，而他的煩悶終於逐日地增加。所以有一天他便去找吳仁民，打算把這個情形老老實實地告訴吳仁民，要吳仁民給他貢獻一點意見，或者替他想出一個更好的辦法。\n\n吳仁民正伏在書桌上寫字。他寫得很專心，甚至沒有留心到周如水進來。\n\n周如水走到書桌前面，發現了一件奇怪的事情：吳仁民正在寫兩張紙條貼在兩方手帕上。\n\n手帕是小姐們用的。字是下面的兩行，每張紙條上面寫著一行：\"用它來揩乾你的過去的眼淚。\"\n\n\"為我們的純潔的愛情而哭。\"\n\n\"你送給什麼人？\"周如水驚訝地叫起來。他幾乎不相信他的眼睛了。\n\n\"一個女人，\"他抬起頭看他一眼，略略有點狼狽，但馬上也就平靜了。他又埋下頭去疊好手帕，用一條粉紅色絲帶把它們束起來。\n\n\"一個女人？我知道當然是女人。那是誰呢？你什麼時候有了愛人？是怎樣的一個人？……怪不得我那天聽見志元在挖苦你。我還以為他是在跟你開玩笑，\"周如水愉快地帶笑追問。他平日對別人的戀愛事情就很關心而且感到興趣。他好像抱了一個大的志願，希望普天下的有情人都成眷屬。\n\n吳仁民並不回答，只是淡淡地一笑，以後就把日記拿出來遞給他說：\"你拿去看。\"\n\n\"你的日記，這麼厚。我沒有工夫看。你告訴我應該看哪幾天的，\"周如水把日記接到手裡翻了翻就這樣說。\n\n吳仁民果然走過來給他指出了應該讀的那幾頁，而且還站在他旁邊看著他讀下去，臉上現出得意的笑容。\n\n\"不錯。這樣好的女子。這樣痛快的。……她說過這些話？……'給我一個機會'……'我一點也不吝惜'……'我愛你的心永遠不變'……好，說得這樣美麗。……相貌漂亮嗎？……'一個女人的感激是到死方休的'……你的福氣真好。……'只要相信得過自己的心是純潔的'……說得不錯。……熊智君，這個名字倒不借。你一定帶我去看她……你們幾時請客呢？\"周如水讀著日記，一面自語似地說，笑容從沒有離開他的臉。他完全忘記了自己的事情，但是吳仁民的話把他提醒了。\n\n\"請客？時候還沒有到。你還是等著張小川請客吧，那不會久等的，\"吳仁民微笑地說。\"但是你自己的事情呢？你幾時又請客呢？\"\n\n\"我請客？\"周如水好像被一根針刺痛一下，馬上把眉毛微微一皺。\"我還不知道有沒有這個福氣。佩珠一點表示也沒有。真是叫人著急。所以我今天特地來找你商量，徵求你的意見。\"\n\n吳仁民遲疑了一下，然後莊重地回答道：\"你的問題的確有些困難。老實說，你想打佩珠的主意，不見得就有把握。不過事情也很難說。你為什麼不趁早努力呢？再像前次那樣地遲疑不決，是不行的。在愛情的戰場上需要的是勇氣。如果你拼著熱情去愛她，你也許可以得到她。否則你又會讓她做張若蘭第二。不是我故意說得刻薄，在李劍虹家裡往來的女人，就沒有一個值得人愛。\"他說到這裡，臉上又現出得意的微笑。\n\n\"但是你說我現在應該怎麼辦呢？別的空話不要去說了。總之你是有偏見的，\"周如水紅著臉著急地說。\"我現在應該採取什麼樣的戰略？我覺得我快要回到從前那個樣子了。佩珠真厲害，她和若蘭又不同。她把人逗得心慌，弄得發狂，自己卻裝著不知道的樣子。\"\n\n\"我不是對你說過需要著勇氣和熱情嗎？你現在缺乏的就是這個。此外還有什麼更好的戰略呢？\"吳仁民加重語氣地說。\n\n\"熱情和勇氣，這一層我也知道，\"周如水沉吟地說。\"但是我害怕她受不住這個。她雖然有了二十一歲，但是她好像一點也不懂愛情。在這方面她好像很天真。我不曾聽見她說過一句關於愛情的話。她只是熱心地讀著陳真留下的那些書。我害怕我的愛情的自白會引起她的反感，我想速成，反而會把希望完全送掉。真的，我有些害怕，你應該瞭解我，我怕這一次再得到失敗的結果。我自己也明白，倘使這一次再像前次那樣失敗，我這一輩子就完了，所以我不得不小心地進行。說實在話，這一個月來我一篇文章也沒有寫過。書也看不進去。我擔心極了。\"他的話裡充滿著信賴，他把他的思想毫無隱瞞地對吳仁民說了。\n\n\"你這種想法不見得就對，\"吳仁民同情地安慰道。\"我不相信李佩珠會做一個女革命家。她年紀也不算小，而且又是一個典型的小資產階級的女性，她豈有不懂愛情的道理。你當心點，不要受女人的騙。女人的心眼本來很多。你還是拼著熱情去試一次吧。不成功，就索性拉倒也沒有什麼不好。不然，像你現在這樣在夾板縫裡過日子只會使你發狂。還有李劍虹，他不會幫你的忙嗎？你可以找他談談。\"\n\n\"找劍虹也沒有用，\"周如水苦惱地答道。\"我看見他那種道貌岸然的樣子，怎麼能夠說出我的痛苦的胸懷呢？而且他常常表示他對於愛情的事情主張由女兒自己去解決。根據他平日的言論，他好像不贊成人家講戀愛。只有這一次對於小川的事情卻是個例外，所以別人攻擊他庇護小川。但是他和小川的關係不同。我比不上小川。\"\n\n\"那麼歸根結蒂，據你看來又該怎樣辦呢？\"吳仁民突然問道。他開始覺得周如水還是和從前沒有兩樣，在他身邊的周如水依舊是那個愛過張若蘭的周如水。\n\n\"怎樣辦？\"周如水煩躁地說了兩遍。接著他又大聲說：\"我如果知道怎樣辦，也就不會來問你了。\"\n\n吳仁民不開口，只是默默地望著他。\n\n\"你應該比我更有經驗。看你成功得這樣快，就知道你一定有一種應付女人的妙法。你可以告訴我嗎？這對我總有些幫助。我現在沒有一點主意了。\"周如水的臉上又露出一種懇求的表情。這說明他這時候的確沒有主意。\n\n吳仁民生氣地冷笑了兩聲，又從西裝褲袋裡摸出表來看，然後加重語氣地對他說：\"我告訴你兩個辦法：一個是去把你所感到的一切告訴她，問她究竟愛不愛你，可不可以愛你，願不願意愛你，如果她堅決地回答一個不字，那麼就索性死了心，免得長久痴心妄想，倒也痛快；另一個辦法是去跳黃浦江，把生命在一剎那間毀掉，免得這樣不痛不癢地活著，給人類丟臉。\"\n\n\"你真正豈有此理。\"周如水氣青了面孔罵起來。\n\n吳仁民一面穿西裝上衣，一面帶笑說：\"還有第三條路，就是回到Ｙ省去找個工作做，找個女人結婚，好好地寫幾篇童話，寫幾本書。我的話都是真的，聽不聽由你。我現在要出去了。\"他穿好衣服，拿起那兩方手帕用白紙包好。\n\n他們兩個人一道走了出去。"
		},
		{
			"章节": "第09章",
			"章节名称": "第09章",
			"章节内容": "五天以後的早晨，吳仁民接到熊智君的一封信，是她叫孃姨送來的：\n\n\"先生——昨天下午我被張太太約出去看一個朋友，在她的家裡耽擱了一天。我本來早早就說要回去，卻被她們苦苦地留住了。我知道你會到我家裡去，可是出門時匆忙竟然忘記留下一句話或者一個字條。先生，我使你昨天白白跑了兩次。孃姨告訴我說你來過兩次，我想你也許不只來過兩次。你不是告訴過我有一天我不在家，雖然落著大雨，你也曾在我的門前徘徊了好幾次麼？先生，親愛的，我不知道應該怎樣向你謝罪喲。張太太回來了。你還記得她麼？她就是那個不認識你，卻又想和你見面的女人。她待我真好。她給我預備好了一切，要我邀請你今天來吃晚飯。先生，我邀請你，你不會拒絕的。自然一切都是她替我預備的，她很慷慨地替我預備了一切，但是那邀請的心卻還是我的心呢。先生，請你早些來吧，我們等著你，是的，我們，我和張太太，我們都等著你。\n\n你的智君即日\"\n\n他拿著這封信讀了兩遍，笑容蓋滿了他的臉。他覺得身子輕快，好像要飛上天去似的。\n\n高志元在旁邊看見這情形，不覺微微嘆一口氣。他不再勸阻吳仁民。他知道勸阻也沒有用。當一個人讓愛情矇住眼睛的時候，朋友們的勸阻也許會引起他的反感。吳仁民的日記不就是一個證據嗎？所以高志元只是帶了一點不滿意的表情，看了吳仁民兩眼。\n\n吳仁民看見高志元的臉上的表情，也知道這個朋友心裡在想什麼。他有些慚愧，就好像做了什麼對不起朋友的事情一樣。而且就在這時候他也沒有完全忘掉那信仰，那事業，和那些朋友。愛情的陶醉似乎只是一時的，他也知道。但是當他想到另一張面孔和另一對眼睛的時候，他又變成激情的俘虜了。他已經失去了自制力。即使愛情的陶醉是一個深淵，他也只好讓自己陷進那裡面去。他似乎甘願為了一剎那的心的溫暖就把整個自己毀掉。所以不管他怎樣用抱歉的眼光看高志元，並且和這個朋友談了一些關於團體和事業的話，然而他終於在下午一點鐘左右就到熊智君那裡去了。\n\n在她的房間裡他看見了另一個女人。他知道這就是張太太。這個女人正埋著頭在翻看一本書。他等著熊智君給他介紹。他對她懷著過分的好感。\n\n他想她是熊智君的好朋友，又承她如此關心地幫助熊智君，所以他也應該對她表示尊敬和感激。\n\n熊智君果然把他介紹給張太太了。張太太站起來帶笑地點一個頭。他也點頭，然後把臉抬起來。\n\n兩雙眼睛對望著。他的第一個思想是：這個女人是他認識的。然後從她的有暗示性的微笑的臉上他知道了她是什麼人。\n\n\"這位就是張太太嗎？\"他掉過頭驚訝地問熊智君。\n\n\"是的，你為什麼要問這句話？難道這裡還有第二個張太太。\"熊智君不覺噗嗤笑起來。\n\n\"我好像在什麼地方見過張太太，\"他遲疑了半晌才說出這句話。同時他不閃眼地望著張太太。\n\n\"你見過她？不會有的事。張太太聽見你的姓名還說不認識呢，\"熊智君抿嘴一笑，搖頭說。\n\n張太太站在那裡不說話。她讓他看她，她的美麗的臉上罩著神祕的微笑。這笑容隱藏了許多事情。她是知道一切的，而且還是她安排好這一切的。\n\n他望著她的血紅的嘴脣，他忽然想起了另外兩片曾經作過許多激烈的演說、說過許多愛情的語言的嘴脣。他今天在這紅脣上面看見了那兩片嘴脣的影子。那兩片嘴脣也是紅的，卻是健康的紅，並不是口紅的顏色。是的，一定是她，不會是別人。\n\n\"是的，我的記憶不會錯。我一定在什麼地方見過張太太，\"他點著頭說，是用這句話來試探她。他想：你總應該說一句真話呀。\n\n熊智君帶笑地責備道：\"你這個人真固執，我不同你辯了。好，就算你和張太太在什麼地方見過面，你們真可以說是一見如故了。\"\n\n\"吳先生也許有理，我們好像在什麼地方見過，我們以後會慢慢地記起來。\"又一個微笑掩藏了她的心。她說話態度很謙和，就像一位貴婦人接待一位尊貴的生客。但是吳仁民能夠看出來她的裝假和不安。\n\n在脂粉的掩蓋下她的面容的確有些改變了，但是聲音還是和從前差不多，不過略略變澀了一點，不及從前那麼清脆。\n\n然而他知道是她的聲音，玉雯的聲音。在他面前的這個女人就是他的玉雯。玉雯嫁的那個官僚就姓張。\n\n\"請問張太太原先是不是姓鄭？\"他接著又問。\n\n\"是的，她的確姓鄭，可是這並不稀奇，你很容易打聽出來，也許我自己就告訴過你，\"熊智君笑著說，她一點也不起疑心。\n\n他知道他並沒有錯。他還想繼續再問。但是他忽然瞥見張太太的阻止的眼光，同時她還微微地搖頭暗示：不要再說下去吧，為了智君的緣故，請不要再說下去吧。他馬上把未說的話嚥住了。她一定是那個女人，但是她為什麼要安排這一次的會面，要邀請他到她家裡吃飯呢？難道她還不能夠忘記過去的事情嗎？接著他又暗暗地對自己說：\"她不是你的玉雯，你的玉雯已經死了。不要再想從前的事情。就把她當作另一個女人，一個陌生的女人吧。你現在愛的是智君，是那個無條件地把一切交付給你的女人。你對於玉雯只有憎厭，你不會再想她。你甚至不要再看她一眼。\"\n\n他拿這些話暫時安靜了他的心，便坐在這兩個女人的對面，平靜地，但多少有點拘束地和她們閒談。在張太太的面前他不便對熊智君說某些話；而當著熊智君的面，他又不好對張太太談過去的事情。他從沒有想到他的處境會是這樣地困難。\n\n但是張太太的話卻多了。她找出許多話對他說，使得熊智君差不多隻有插嘴的時間。她很聰明，她說了許多帶暗示性的話，這些話只有他一個人瞭解。熊智君是不會起疑心的。\n\n吳仁民起先裝著不懂的樣子聽張太太講話，後來也回答她幾句帶暗示性的話，這些話的意思都可以用兩個字來包括：拒絕。他表示他現在已經有了智君，他和別的女人的關係從此斷絕了。\n\n於是張太太的臉色漸漸地陰沉起來。她不願意讓熊智君看見她的這種變化，就藉故下樓去了，留下他們兩個在房間裡。\n\n張太太一走，吳仁民感覺到被解放了一樣的自由，就開始和熊智君親密地談起話來。他不放心地問了她許多關於張太太平日怎樣待她的話。\n\n熊智君覺得他過慮了。自然，張太太待她是再好沒有的了。張太太照料她非常周到，有時候就像她的親姊妹一樣。在她們兩個的中間已經發生了一種真摯的友情。她是同情張太太的，她便開始對他敘說那個女人的生活情形。\n\n張太太的生活並不是怎樣愉快的。丈夫在Ｃ地做官，而且在那裡過著放蕩的生活，她守在家裡就像一個活寡婦。固然金錢是不會缺乏的，物質上的享受也比一個普通女人所能夠有的高出若干倍。但是那種寂寞，一個年輕女人是受不住的。她常常對熊智君傾訴她的痛苦的胸懷。丈夫並不是真心愛她。他愛的也許是她從前的肉體。在結婚的頭一兩年中間她確實犧牲了自己的健康滿足了他的強烈的性慾。那時候他把她當作寶貝般地珍愛。可是在她的健康損壞以後，他的愛情就冷淡了。他找到了別的女人，卻把她只當作看家的主婦，半年中不過偶爾回家來住幾天。她這次到Ｃ地去也就是為了他和別的女人的戀愛事件，可是她並沒有得到勝利。以後她的命運就不出下面兩種：不是繼續在孤寂裡生活下去，作一個看家婦；就是毅然離開她的丈夫，去過自己選擇的生活。但是據熊智君的推測，她似乎並沒有準備走後一條路的意思。\n\n熊智君詳細地敘述了張太太的痛苦。她很感動，她在敘述裡面放進了深厚的同情。但是她不知道她的話給吳仁民帶來什麼樣的影響。吳仁民漸漸地把思想從她的身邊移到張太太那裡去了。\n\n\"她原來受著這樣的苦。我簡直不知道。我還以為她同她的丈夫感情很好，她至少還過著幸福的愛情生活。\"他望著熊智君，說了上面的話。這時候一張愁煩的臉在他的眼前出現了。她的渴望，她的痛苦，她的眼淚……他想他應該同情她，應該安慰她。\n\n熊智君用兩隻水汪汪的眼睛望著他。她有點驚訝他為什麼這樣關心張太太，而且聽他的口氣他一定認識她，於是她想起了先前兩人的問答。這時候疑惑開始偷偷地爬進了她的心。她第一次想到在他們兩個人中間一定發生過什麼使人難忘的事。她的臉上現出了疑惑的表情。\n\n他看見她的臉色，就暗暗地對自己說：\"你告訴她呀。告訴她你和玉雯的關係呀。你應該使她知道，因為她已經在疑惑了。\"他便鼓起勇氣對她說：\"智君，我應該告訴你一件事——\"說到這裡他突然閉了嘴。\n\n她的眼光探索似地望著他的臉。這眼光好像在說：\"說下去呀。為什麼又不說了？\"\n\n\"一件小事，我想還是不告訴你好，同你又沒有關係，\"他勉強用這樣的話來掩飾，就不往下說了。\n\n她也並不追問，只是微微地嘆一口氣，就把眼光收了回去。過後她掉過臉來，臉上又現出了笑容。\n\n不到一會兒的工夫張太太又上樓來了。他不由得要看她的臉。香粉和口紅並不曾把愁容給她完全掩蓋。他想：這就是玉雯的臉呀。在從前她也曾做過許多人崇拜的純潔的女神的。\n\n這樣一想他就像失掉了寶物似地覺得心痛起來。"
		},
		{
			"章节": "第10章",
			"章节名称": "第10章",
			"章节内容": "吳仁民從熊智君那裡回來。他喝了幾杯酒，被風一吹，給他吹起了許多愁思。高志元不在家。這個人近來常常在外面睡覺，跟方亞丹一起在做祕密工作。吳仁民也知道，但是愛情征服了他，他沒有時間，也沒有心思去關心那些工作。高志元不告訴他的時候，他就不細問。現在房間裡只有他一個人。寂寞壓迫著他。他想起過去的許多事情，他的全身的血都燃燒起來。他實在不能夠睡覺。\n\n他坐在書桌前面預備花一個整夜的工夫給張太太寫一封信。\n\n\"玉雯——我不知道現在我還應該不應該這樣稱呼你。但是今天的會面把你給我從墳墓中挖出來了。我看見你，就不由自主地低聲喚著這個名字。這個名字也許你自己已經忘掉了。然而我不能夠忘記它，而且我永遠不會忘記那個被許多朋友當作純潔女神般敬愛的女郎。但是那個女郎已經不存在了。是的，從前的玉雯，曾經被我熱愛過的玉雯已經死了。那個勇敢、熱烈、純潔的女革命家已經死了。美麗的幻影是一去不會再來的了。我今天看見的只是一個失了寵愛的官太太，一個被過度的性交摧殘了的、被脂粉掩蓋了的憔悴的面龐。\"\n\n他寫到這裡就停了筆，把最後的一句話重複唸了幾遍，臉上現出了復仇的微笑。以後他又自語道：\"這句話會使她傷心的，這句話未免太殘忍了。\"於是他用筆塗掉它，然後繼續寫下去：\"我萬想不到智君所說的好友就是你，我萬想不到我們會在今天這樣的情形下面相見，我萬想不到在那麼決絕地分別以後我們還有像今天這樣的談話的機會。但是如今我恍然明白了：這完全是你一個人安排好的，我和智君都矇在鼓裡。你為什麼還要和我見面呢？你為什麼要對我說那許多暗示的話呢？你明明知道我和智君的關係。智君是很相信你的，很同情你的。她一定把我們的愛情毫不隱瞞地完全告訴了你。但是你欺騙了她，你對她說你不認識我。我並沒有改換名字像你那樣，你怎麼會不認識我呢？你騙了她，也騙了我。你把我騙來和你在一起吃飯，而且在一個極短的時間裡我差不多要對你表同情了。但是如今我明白了。你今天對我說的那許多暗示的話，我完全懂得。你的境遇，我現在也明白了。自然你的處境值得人同情。但是我們中間的一切關係已經早完結了。以後我們兩個只能做生疏的朋友，這倒是最聰明的辦法。我希望你不要想得更多一點。我希望你顧念到智君的幸福。我愛她，我預備用我的全部的愛來愛她。她是很純潔的，她又很脆弱的，她再禁不住大的打擊。我有些害怕，我怕你會把這個打擊帶給她。但是你要記住：你果真這樣做，我就不會寬恕你。\"\n\n他放下筆燃了一根菸來抽，這些日子裡他簡直不大抽菸了，因為他知道熊智君不喜歡聞煙味。他多少帶點痛苦地自語道：\"我對她似乎不該說這種話，她說不定會哭的，這些話未免過火。\"但是他並不把它們塗掉，不過他改換了語氣加了下面的話：\"請原諒我，我不該寫這些話來傷害你，我知道你並沒有那種心思，我知道你也愛她，你也關心她的幸福。她對我說過你待她多麼好，你又曾十分熱心地幫助過她。我也知道你愛她是出於真心。但是難道你看不出來我和你的往來只會毀壞她的幸福麼？難道你就沒有一點害怕麼？我怕，我怕我自己會……\"\n\n他寫了這一句，就把筆放下。他在屋子裡煩躁地走了一會，抽完了手裡那根紙菸，把菸頭擲到痰盂裡去，仰起頭對著天花板大大地噴出最後的一口煙，然後回到書桌前，把最後的那句話塗掉了。\n\n他還想繼續寫下去，但是思索了許久，只寫出了幾個短句，後來又全塗掉了。他又燃起了一根紙菸，抽不到幾口又把它拋進痰盂裡。他放下筆把兩隻手支著下頷，望著掛在牆上的他的亡妻瑤珠的照片出神。\n\n忽然樓下後門上起了捶門的聲音。沒有別的響動，沒有人去開門。他走下樓去把門開了。\n\n進來的是高志元，手裡拿著一個似乎很沉重的紙包。\n\n\"你還沒有睡？\"高志元粗聲問道。\n\n\"你這時候才回來。到什麼地方去了來？\"吳仁民問道。但是他馬上就明白了，轉身走上樓去。\n\n高志元把手裡的紙包放在書桌的一個角上，也不說什麼話，默默地往床上一躺，接連噓了幾口氣。吳仁民又繼續寫他的信：\n\n\"玉雯，讓我再這樣地喚你一次罷，這應該是最後的一次了。我請求你，不要插身在我和智君的中間。我請求你，不要再提起從前的事情。我們以後只能夠做生疏的朋友，而且我們不應該讓智君知道我們從前的關係，因為我們的關係已經完結了。我希望你不要再想挽住我，我是已經被你拋棄了的人。我祝福你，我願你在別的男性的愛情裡得到幸福，我不會再給你什麼了。\n\n被你愛過又拋棄過的男子×月×日\"\n\n他寫好信，自己低聲唸了一遍。一張愁苦的面龐出現在他的眼前，這是一個摩登女子的面孔，打扮得很美麗，卻掩蓋不住憔悴的臉色。她的面板已經開始衰老了。尤其是那一對眼睛，裡面充滿著哀訴。\n\n\"在我們分別了這許久以後，在我受夠了這許多痛苦來求你幫助的時候，這就是你的回答嗎？你就沒有一句溫和的話對我說嗎？\"似乎從那張紅紅的小嘴裡吐出了這樣的話。\n\n他警覺地把手在眼睛前揮了幾揮，那張面龐馬上消失了。\n\n他把信紙摺好，放進信封裡，剛要寫信封上面的地址，那張臉又在眼前出現了，憔悴的臉色，哀訴的眼睛，悲哀的苦笑。\n\n他放下筆，絕望地搔他的亂髮，半昏迷地說：\"去吧，不要再糾纏我。\"於是埋下頭，把半個身子壓在桌子上面。\n\n\"仁民，\"高志元在床上喚道。他不回答。\n\n\"這又是一幕愛情的悲喜劇，\"高志元帶了憐憫的微笑說。\n\n\"你看，不到多少天的工夫你就變成了這個樣子。怪不得別人說你浪漫。\"\n\n吳仁民覺得一陣心痛。他抬起頭來，無意間把一隻手壓在高志元的紙包上面。他覺得觸到了一件硬的東西。\n\n\"這是什麼？\"他茫然地問道。\n\n\"你把紙包開啟看吧。\"\n\n他把紙包拿過來，先把麻繩解開，開啟紙包，剝去一層紙，又有一層報紙，還有一層布，然後是一個小紙包。他現在知道紙包裡面是什麼東西了。他的心情突然緊張起來。\n\n他把最後的一層紙剝去，手裡就剩了一支發光的白朗寧小手槍，裡面並沒有子彈。他把眼光定在那上面。他玩弄著手槍，忽然他把槍口對準自己的胸膛苦笑。\n\n\"這是從什麼地方來的？怎麼沒有子彈？\"他低聲問。\n\n\"子彈給亞丹拿去了。我不願意拿回家裡來，怕你用它自殺，\"高志元起初這樣地開玩笑，但是接著他又正經地用莊重的聲音說：\"是從蔡維新那裡拿來的。工會會所一兩天內就會被搜查，我們有個朋友在捕房裡做包探，他給我們漏出風聲來的。\"\n\n\"蔡維新會有危險嗎？\"吳仁民不等高志元說完，就關心地問道。\n\n\"大概不會有危險吧。工會會所裡現在弄得很乾淨，捕房來搜查，也不會發現什麼'反動'的證據，還怕他做什麼。蔡維新這幾天為這件事情弄得很忙。\"\n\n高志元的這些話很清楚地進了吳仁民的腦子裡。他的眼前馬上現出一箇中年人的面孔，略有一點瘦，臉色很黃，眼睛一隻大，一隻校這個人前些時候還常常來找他。這個人是一個忠實的革命家，信仰單純，但很忠實，很堅決。這個人整天忙碌地工作，沒有疑惑，沒有抱怨。但是現在這個人還為信仰忙碌著，並且正受著壓迫；而他呢，他卻把他的精力完全浪費在愛情上面了。是的，在這個時候別人正在從事艱苦的鬥爭，而他卻在兩個女人的包圍裡演他的愛情的悲喜劇。他已經離開了運動而成為一個普通的人了。他現在跟張小川還有什麼差別呢？\n\n這些思想像針一般地刺得他的心痛。一種從來沒有感到過的義務觀念突然來責備他。他不能夠替自己辯護。他也不能夠再聽高志元的話，這些話就像一條長的皮鞭在他的腦子上面不斷地抽著。他默默地站起來，把手槍放在桌上，自己走到窗前，望著窗外的靜寂的弄堂。\n\n\"仁民，睡吧，你的愛情的悲喜劇演得怎樣了？為什麼今天這樣激動？\"高志元說著就站起來，走到書桌前把手槍包紮好了，預備上床睡覺。\n\n\"你先睡吧。我現在還不想睡。我的頭有點痛。\"吳仁民的話還沒有說完，電燈就突然熄了，是住在樓下的二房東關了總開關。\n\n高志元低聲罵了一句，就往床上躺下，不再說話了。接著隔壁的鐘聲突然響起來，已經到了一點鐘。\n\n\"睡吧，\"高志元催促道。\n\n吳仁民含糊地答應一聲，卻並不移動身子。他的眼睛望著對面的花園。那裡很靜，而且很黑暗。一些小蟲哀訴著孤寂的生存的悲哀，但聲音是多麼微弱。馬路上偶爾有一兩部汽車駛過。哀叫般的喇叭聲打破了靜寂的空氣，似乎就在他的面前飛過，飛到遠處去了，還帶著很長的餘音。忽然隔壁人家的一個小孩哭了起來，這哭聲吵鬧地在他的耳邊轉來轉去。\n\n他差不多沒有一點感覺地在窗前站了這許久。漸漸地一切又靜了下來。他的眼前只有一片黑暗。他把兩隻手緊緊抓住窗臺，好像害怕一鬆手他就會落進黑暗的深淵裡面去。三個女人的面孔接連地在黑暗裡出現了。最後的一張悽哀的面龐含笑地望著他，比別的更長久地擺在他的眼前。但是這張臉也終於消失了。接著出現了一連串的受苦的面孔，這些面孔差不多是相同的，一個接連著一個，成了一長串，直通到黑暗裡去。然後這些面孔變成了一根鞭子，一根那麼長的鞭子，看起來很結實，很有力。\n\n他大大地吃驚了。他這許多天來似乎完全沒有覺察到這個黑暗世界裡還潛伏著一個如此巨大的力量。眼前的這根鞭子並不是假相，那許多受苦的面孔是實在的，他親眼見過的。\n\n痛苦使那無數的人把自己鍛鍊成一根鞭子。有一天這根鞭子就會把整個黑暗社會打得粉碎。這根鞭子一定有這樣的力量，只要有人把它拿在手裡舞動起來。\n\n這個世界並不是不可救藥的。舞動這根鞭子，向著這個躺在黑暗裡的都市打下去，打著那許多荒淫無恥的面孔，不，還打著整個舊的組織，看著它破碎。這是多麼痛快的事。他應該起來擔負這個責任，他應該為了這個責任犧牲個人的一切享受，就像陳真所做過的那樣。但是陳真並不曾把鞭子拿到手裡，並不曾打著誰的面孔，這個年輕人就死了。如今他應該來繼續陳真的工作。他應該把鞭子緊緊地捏在手裡，親眼看見它打在那許多人的臉上。\n\n\"打呀。\"一個聲音在他的心裡鼓動說。他的全身因激動而戰抖起來。他覺得一刻都不能夠忍耐了。他用力壓著窗臺，好像它就代表著舊的組織。\n\n\"愛情是有閒階級玩的把戲，我沒有福氣來享受，\"他忽然想到這句話就對自己說了。他這樣一說似乎就摔掉了肩上的重壓。\n\n\"打呀。\"那個熟悉的聲音還在鼓動他。於是他彷彿看見許多面孔都捱了打，甚至那兩個女性的美麗的面孔。\n\n\"不。不能。\"他痛苦地矇住眼睛。\"不，我不要打她們。我不要毀掉愛情。\"他半昏迷地自語道。\n\n後來他摸索到書桌前面，去抓高志元帶回來的手槍，但是他沒有找到。他在書桌上面摸索了許久，終於頹然地倒在靠背椅上，讓黑暗把他包圍著。他默默地不做聲。"
		},
		{
			"章节": "第11章",
			"章节名称": "第11章",
			"章节内容": "張太太接到了吳仁民的信，第二天大清早就來看他。她打扮得很漂亮。\n\n高志元前一晚上並沒有回家。房裡只有吳仁民一個人。人在戀愛的時候，多半起得很早。所以張太太一進屋，就看見他在打領結。他正要到她的家去，但不是去找她，是去看熊智君。\n\n然而張太太一來，他就不得不留下了。他不得不陪她談一些閒話。\n\n兩個人的單獨的會面是他所盼望的，但是現在他卻覺得很窘。他常常避開她的眼光，心裡在想應該說些什麼話來解決他們的問題。\n\n\"你接到我的信嗎？\"他鼓起勇氣問道。\n\n\"接到了，我已經讀過好幾遍了。\"她停頓一下，就把頭埋下去，然後又用一種使人憐惜的聲音繼續說：\"可是我不明白你的意思。我不明白你為什麼這樣恨我。你的話好像盡是些利箭。都向著我那毫無庇護的脆弱的心射來。我這幾年來的結婚生活也算苦夠了。沒有一個人憐惜我。我滿心以為你會幫助我，誰想你卻把我當作仇敵。\"她的話裡似乎含著眼淚。\n\n\"你完全不明白我的意思，\"他慌張地替自己辯護道。他有些失望，又有些著急。\"我沒有一點傷害你的心思。對於你的不幸的結婚生活，我也很瞭解。而且我很同情你。不過現在和從前不同了。你也應該替智君打算。我不能夠拋棄她。而且你也有了你自己選擇的人。\"他停了一下，偷偷地看她。她坐在沙發上，把頭偏過去看窗外，好像不願意聽他說話似的。\n\n他只看見她的肩頭在微微聳動。他以為她哭了。於是他的心軟了。他溫和地說：\"請你原諒我的苦衷，你也應該明白永遠分開對我們倒是最好的辦法。張太太……\"他想喚玉雯，卻叫出了這個稱呼，這是偶然的，並不是故意的，他的確沒有傷害她的心思。\n\n\"張太太？你為什麼要這樣叫我？\"她突然掉過頭來，半歇斯底里地說。她用強烈的、愁煩的眼光看他。兩隻眼睛裡好像充滿了血。\"我恨這個'張'字，我恨一切的'張'字。\"\n\n她突然把頭放在沙發的靠背上，兩隻手矇住了臉。\n\n\"你怎樣了？\"他連忙站起來，大步走到她的面前，驚惶地關心問道。他開始忘記自己的戰略了。\"玉雯，我的話會把你傷害得這麼厲害嗎？你誤會了，你完全誤會了。我實在沒有傷害你的心思。我不過為著智君的幸福打算。\"\n\n\"你難道就一點也不顧念我的幸福？\"她突然迸出了這句帶哭的話，卻並不放下手，使他依舊看不見她的臉。過後她又加了一句話：\"我也是一個需要幫助的人。\"\n\n他很感動。他差不多要把他們兩個中間的無形的柵欄越過了。他忘記了許多事情。他坐在沙發的靠手上，起初用手輕撫她的頭髮，過後又去拉她的遮臉的手。這還不能夠安慰她，使她平靜。但是他忽然有了一個可怕的思想，好像熊智君就站在他的面前，用她的含愁的眼睛看他。他馬上站了起來。\n\n他想，要是智君來到這裡怎麼辦呢？然而她一定會來的，因此玉雯必須馬上離開。這樣一想他就著急起來。\n\n\"玉雯，我也許不應該這樣地對你說話，\"他抱歉地對她說，依舊伸出手去輕輕撫摩她的頭髮。\"但是我必須說，你應該走了。智君馬上就會到這裡來。我們從前的關係，不應該給她知道。她再也受不得這樣的打擊。你縱然不為我著想，你也得替她著想。況且你是她的好朋友。\"他說不下去，他再找不到適當的話了。他在房裡煩惱地踱起來。\n\n玉雯不回答，依舊低聲哭著。她也在想。她想，從前他怎樣地追逐她，愛她。她的一句話就可以支配他的行動。可是如今她懷著空虛的心來求助於他，他卻要趕走她了。想起來她只有心痛。\n\n\"你的話自然有道理。我決不插身在你們兩個的中間來破壞你們的幸福。這個罪名我擔當不起，而且我也不願意擔當。我現在並沒有什麼野心。只是我如今到了這個地步，你一點也不憐惜我嗎？我從前也曾經被你愛過呢。你看，我以後的日子，不是還要比智君的悲慘百倍麼？\"她帶著哭聲說。她說一句話就要停頓一些時候，這表示出來她的內心的痛苦，到最後她再也說不下去了。她的頭雖然抬了起來，卻被她用一隻手拿手帕掩蓋祝他看不見她的臉，這倒好。\n\n他的心裡又起了一場鬥爭，好像兩個回憶、兩張面龐正在朝相反對的兩個方向拉他的心。他隨時都想用一種剋制自己的力量來消滅這個鬥爭。聽見她的最後一句話，他就鼓起勇氣說：\"這跟我有什麼關係呢？又不是我使你到這個地步的。\"但是恰恰在這個時候他看見她抬起臉來望他。那張臉現在看起來依舊是美麗的，而且被淚水洗滌了以後，它也略略顯得純潔，純潔到使他記起從前的那個女神般的同志來了。那張臉，那張滿是淚痕的臉。……他的心又軟化了。他彷彿就看見他的話怎樣刺著她的心，他覺得自己不能夠做得這樣殘酷。他連忙走過去，站在她的面前，對她表示歉意地說：\"你原諒我吧，我並沒有傷害你的心思。我也知道你這幾年來的境遇很苦。我也同情你，我也想幫助你。但是我又有什麼辦法呢？只恨當初——\"他不把這句話說完就住了口。他想：只恨當初什麼呢？只恨她不該背棄他走到那個官僚的懷裡去嗎？\n\n只恨他不該為著革命忽略了愛情，跟她分別了一年，不給她一封信，以致把她失掉嗎？但是這些都沒有在這裡提說的必要了。他為什麼還要恨這些，還要提這些？如今在他的面前哀哀地哭著的就是他曾經愛過、崇拜過的那個女人。不管她怎樣拋棄了他，而且給了他多大的痛苦，但是在她的身上究竟產生過那種使人敬愛、使人感動的美麗的力量。而且如今在她的被淚水洗淨了的憔悴的面孔上，他似乎又找回來從前的那個女郎了。\n\n於是他溫和地俯下頭去，在她的耳邊輕輕地喚了一聲：\"玉雯。\"這個聲音是她很熟悉的，也是他自己很熟悉的。這個聲音似乎通過了過去的年代而回到他們兩個中間來了。\n\n她馬上抬起臉，凝視著他的眼睛。顯然是他的聲音鼓舞了她。這個聲音是她所渴望的，但是它來得有些突然了，她不能夠立刻就相信。於是她抓住他的兩隻手，祈求地說：\"仁民，給我一個機會吧。你看，我現在差不多要跪在你的面前，哀求你寬恕我從前的過失了。難道你就這樣殘忍麼？便是一個陌生的男人看見我這樣也會動心的，何況你……\"她的臉上起了一陣紅暈，愛情使她的臉變得更美麗了。\n\n他看著這張臉，聽著這些話，他差不多要完全忘記自己了。他一把就將她抱起來。但這並不是緊抱，他剛剛把眼睛對著她的眼睛，忽然又把手鬆開了。他略帶驚恐地說：\"智君。\"\n\n他退了兩步，然後捧著頭睜大眼睛說：\"不能夠。在我們中間再也不能夠發生什麼關係了。我已經把我交給智君了。\"\n\n\"但是我並不要佔有整個的你呢。\"她逼近一步，追求般地看著他，她的聲音裡充滿了確信，她並不是在跟他開玩笑。\n\n這倒使他吃驚了。\n\n\"你的話是什麼意思？\"他有點為難地望著她。\n\n\"難道我們就不可以再像從前那樣地相愛麼？\"她的面容改變了，她再沒有一點悲痛無助的樣子。她的眼光甚至威逼地望著他。她的這一句話像一把刀子在他的心上割。他覺得他有了熊智君以後，他和她再不能夠像從前那樣地相愛了。這是不可能的事。但是他又為這個可惜。他在跟自己鬥爭。他想拿出一種力量來拒絕她。\n\n\"當然不可能，\"他絕望地咬著嘴脣。\"我有智君，你也有你的丈夫。\"\n\n\"我的丈夫，\"她豎起兩根眉毛冷笑兩聲，臉上現出了憎恨的表情，\"他損害了我一生的幸福。我恨他，我恨他。最近我跟他吵得很厲害。我要報仇。難道我還要為他保守貞操？他自己在外面也有不少的情人。\"她睜大兩隻眼睛：眼睛是紅紅的，眼皮有些腫，眼睛裡面射出報復的光，引誘的光，愛的光，在他的臉上盤旋，就像在找尋俘虜似的。\n\n\"玉雯，你會有這樣的思想？你以為我愛上智君同時又可以跟你發生關係嗎？\"他驚惶地說。他這個人在別方面是很大膽的，唯有在戀愛上卻是非常拘束，拘束到連他自己也不覺得。實際上他還不知道自己是一個很認真的靈肉一致主義者。\n\n\"為什麼不可以呢？一個人同時愛兩個人，也是可能的。\"她並不放鬆他。\n\n\"但是智君不能夠忍受。而且我也不能夠欺騙她，\"他搖搖頭說。他奇怪她怎麼會有這種想法。但是他又不能夠把眼光從她的臉上掉開。\n\n\"為什麼說欺騙她？這不也是正當的？你在這一點上，原來也和別的男人一樣。我以為你是個革命家，我倒錯了。\"她又在沙發上面坐下，開啟手提包，在臉上重新撲了粉。她在表面上似乎安靜多了，在心裡她卻不是這樣。她現在還愛他，而且她現在就像在戰場上戰鬥一樣要把他征服。她的思想不一定就和她的話完全一致，她一半也是為了要征服他的緣故才說這些話。\"請你給我說明：為什麼你幾年前要愛我，如今又不愛我。我還不是同樣的一個人。\"她微微地一笑。\n\n\"你還以為你是同樣的一個人？\"他有點動氣地問道。\"你拋棄了革命跑到那個官僚的懷裡，跟著他過了這許多年，你還說你沒有改變。單是你的面孔也改變得太多了。我能夠在你現在的粉臉上找到從前的純潔、勇敢的痕跡麼？你自己想一想。\"\n\n她的眼睛祈求似地望著他，好像在說：\"可憐我，你就不要說下去吧。\"然而他要說下去，他感到了復仇的滿足。\n\n\"但是我愛你的心思並沒有改變埃這許多年我都沒有忘記你。當時固然是我不好，但是你自己也有不是處。你不明白女人的心理，你離開我一年，連信也不寫一封來。你能夠怨我跟別人結婚麼？他是很聰明的，他乘著那個時機把我騙到了手。而且我嫁給他也還有別一種苦衷，這個我也不必向你說了，說出來你也不會相信。總之，你們男人現在佔著許多方便，你們可以隨便跟多少女人發生關係。可是我們女人同一個男人結了婚，好像就蓋上了一個印，我們永遠就沒有自由和權利了。\"這些話都是她用力說出來的。她的眼睛裡冒出火，她的臉更紅，而且顯得更有生氣，更年輕了。\n\n\"玉雯，你歇一會兒，我看你要發狂了。你不知道你說的是什麼話。你想，有了智君和你的丈夫在，我們還可以像從前那樣地相愛嗎？你已經不是從前那個少女了。我現在也不愛你了。\"他的話也是費了大力才說出來的。他這時候很痛苦。\n\n她的臉色變了。她用一隻手摸著額角，默默地埋下頭去。她完全絕望了。\n\n他把臉掉開，不敢再看她一眼。他以為她的心破碎了。卻不知道這其間她又恢復了勇氣而且有力量站起來對他說：\"你說謊。我知道你說謊。你說的絕不是真話。你並沒有忘記我，你不能夠說你現在不愛我。\"\n\n她的聲音是如此地有力，一直打在他的心上，使他馬上回過頭來。他把她的紅紅地發光的臉看了一下，他大大地吃了一驚。她的話並沒有錯。他不能夠忘記她。他現在還愛她，同時他又更愛熊智君。\n\n\"仁民，不要這樣頑固吧，不要自己騙自己吧，\"她站起來用溫和的聲音哀求說。她拉住了他的手。\"你看我的生活是這樣寂寞，我需要你的愛來溫暖我的心。我已經為從前的錯誤受夠懲罰了。現在我懷著悔恨的心來求你的寬耍我預備開始新的生活，但是我需要你的愛來醫治我的創傷，鼓舞我的勇氣。這一點小小的要求，你該不會拒絕吧……\"他不能夠再忍耐了。他抱住她。他剛剛把嘴印在她的紅脣上面，忽然驚恐地放開手，退後一步。熊智君……姓張的官僚……過去失戀的痛苦……這一切像柵欄似地隔在他們的中間。他用力說：\"完了，玉雯，我們的關係從此完結了。\"\n\n\"完結了？你為什麼這樣狠心？你難道還記著從前的事情嗎？\"她上前去抱住他，苦苦地哀求。\n\n\"我怎麼能夠忘記從前的事情？\"他紅著臉掙扎著說。\"最重要的是你有了你自己選擇的丈夫，我有我的智君。\"\n\n\"我自己選擇的丈夫？是的，我那時候受了他的騙，現在我不要他了……想不到你的看法和別的男人完全一樣。我還以為你跟別人不同。\"她看見希望漸漸地去遠了，還忍著心痛去追它。\"我的丈夫不能夠干涉我，而且我隨時可以脫離他。至於智君，她對我們並沒有妨害。你也可以愛她，你也可以同她結婚。\"\n\n\"那麼你呢？\"他莫名其妙地問道。\n\n\"我可以做你的情人。我能夠獨立生活，又不要你在經濟上幫助我。我們這樣不是過得很好嗎？我需要的只是你的一部分的愛情，我並不要全部。你可以把另一部分給智君，\"她夢幻地說下去，她彷彿已經把希望抓在手裡了。\n\n\"玉雯，你瘋了。你怎麼會說這樣的話？\"他驚訝地而且差不多憤怒地說。\"我的愛情從來是忠實的。我不能夠同時把愛情給兩個女人。我不能夠欺騙智君，智君也不能夠讓我這樣做。我知道現在有不少的男人是這樣做的，但是我不能夠。\n\n我說一句最後的話：我不愛你。你需要男性的愛情，你可以找別的男人。像你這樣的面孔，打扮，手段還可以迷住不少的男人。但是你不能夠迷住我。\"他復仇似地用這些話來打她。\n\n他看見她現出痛苦的樣子。\n\n\"你——你對我說這樣的話？這是你的真心話嗎？\"她鼓起最後的勇氣看他，絕望地說。\n\n門是半掩著的。外面有人在門上敲了幾聲就推開門進來。\n\n來的是熊智君。\n\n張太太微微嘆了一口氣，轉過身向著熊智君走了兩步，招呼一聲。吳仁民的臉變成了蒼白色，他連忙裝出一個笑臉。\n\n\"玉姐，你在這裡？\"熊智君驚訝地問道。\n\n張太太愣了一下，然後帶笑答道：\"我有事情來找吳先生商量。他正要去看你，卻被我攔住了，我耽擱了他這許久……智君，你們什麼時候請我吃酒？\"她雖然微笑，但是她的笑容裡含得有悲哀。\n\n熊智君聽到最後一句話不覺紅了臉。她不回答，卻柔情地看著吳仁民，好像這句話應該由他來答覆似的。\n\n\"快了，張太太，你不會久等的，\"他勉強地回答了這一句，自己也覺得笑得有些勉強。\n\n\"好，我先去了，你們兩個慢慢兒談吧，我不打擾你們了，\"張太太躊躇一下，下了決心地說。她的話裡含得有別的意思，不過吳仁民還不能瞭解。他只知道這時候她心裡難過，但是他不能夠幫助她。\n\n張太太的高跟鞋的聲音漸漸地消失了。她走得慢，已經下了樓梯，又迴轉來。她看到吳仁民的驚愕的臉色，便裝出安靜的樣子問道：\"吳先生，你明天早晨有空嗎？我還有些話要找你談。\"\n\n\"明天？我明天有事情，一早就要出去，\"吳仁民慌張地回答，顯然他不願意再和她單獨會面。他就這樣不留情地拒絕了她。\n\n\"好，等你將來有空，我們再談吧。\"她的眼光在他的臉上盤旋了一下，她就掉頭走了。這一次她的腳步下得很快。高跟鞋的清脆的聲音在房裡兩個人的耳邊響了一會就消失了。\n\n吳仁民看著她的背影微微地嘆了一口氣。他想跑出去追她，喚她回來。但是他始終沒有把腳移動一步。\n\n\"她的境遇也是很不幸的。我不曉得她怎樣可以忍耐了這麼久，\"熊智君在他的耳邊低聲說，聲音裡充滿了同情。\n\n他驚醒似地回頭看熊智君。他不回答她，只是默默地把頭點了一下。他的腦子還被憂鬱的思想壓著。\n\n\"她找你商量什麼事情？她好像不大愉快，\"熊智君溫和地問。\n\n\"一件不重要的小事情，可惜我不能夠給她幫忙，\"他受窘似地沉吟了一下，然後裝出冷淡的樣子回答她。\n\n她不再問話了。她開始在思索。這個時候疑惑又偷偷地進了她的心。她疑心他和張太太從前一定有什麼關係。她又記起了那一次兩人初見面的情形。她想：\"他以前一定認識她。但是他們為什麼又要這樣掩飾呢？\"她並不把她的疑惑對他表示出來。\n\n漸漸地他們兩個都把張太太暫時忘記了。他們手拉手地坐在床沿上親密地商量著結婚的事情。吳仁民希望這件事早些辦好，熊智君自然同意。不過高志元現在住在他這裡，不久就要到Ｆ地去，他必須等到這個朋友走了，才好結婚。而且他還想帶著她到一個清靜地方去度蜜月。但是這需要一筆款子。他們談了好一會，最後才決定半個月內在報上刊登結婚啟事。\n\n吳仁民陪著熊智君出去。他們在公園旁邊的一家俄國飯店裡吃了俄式大菜，又在公園裡度過大半天的光陰。\n\n吳仁民回到家裡，天剛剛黑，房裡冷清清。他現在不再害怕寂寞。他的心裡充滿著希望。未來的幸福生活的幻象安慰了他。他想：先在女性的懷裡休息一些時候，再以飽滿的新的精力來從事工作。\n\n十一點鐘光景高志元氣咻咻地跑上樓來，一進屋就張開大嘴說：\"今天跑累了。\"\n\n\"你幹些什麼事情？昨晚上又沒有回來睡覺。\"吳仁民帶笑地問。\n\n\"昨晚上在亞丹那裡睡。我們大後天晚上上船，\"高志元正經地說，顯然他把這看做一件大事情。\n\n\"大後天？這樣快？\"吳仁民惋惜地問道。\n\n\"快？你還說快？我們很早就準備到Ｆ地去，已經耽擱了一個多月了，\"高志元加重語氣地說，好像他恨不得馬上就動身一般。同時他摸出一疊鈔票來數著。都是五元的鈔票，數目似乎不少。\n\n這一疊鈔票提醒了吳仁民的心事。他想了想，就對高志元說：\"志元，你可以在別處給我借到一點錢嗎？\"他覺得不好意思。\n\n\"你要錢用？要多少？這就夠嗎？\"高志元順手遞了一張五元的鈔票給他。\n\n他把鈔票退還給高志元，一面說：\"這不夠，至少也要五六十，最好能夠借到一百。\"他的聲音微微戰抖，他覺得高志元的一句答話就可以決定他的幸福或者不幸。\n\n\"這樣大的數目？你要它來做什麼用？\"高志元抬起頭驚訝地看他。\n\n\"我預備和熊智君同居了，我打算同她到Ｈ地(Ｈ地：指杭州)去旅行，\"他遲疑地說，一面紅了臉微笑著。\n\n\"又是女人，\"高志元吐了一口痰在地板上，把一隻手在眼前一揮，鄙夷地說。\"要同居就同居好了。還要旅行？一定還要請客，是不是？我借不到錢。即使有地方借，我也不替你借。我不能夠幫忙你扮演愛情的悲喜劇，\"他說著就把面前的一疊鈔票全揣在懷裡。\n\n吳仁民被高志元指摘了一番，心裡有些不高興，就半生氣地對他說：\"這一點忙，你也不肯幫我嗎？你們都是隻顧自己的人。你身邊不是有這許多錢？\"\n\n高志元一動氣，臉就紅了。他睜大眼睛望著吳仁民抱怨說：\"你真正豈有此理。這許多錢是Ｆ地寄來的，有許多正經的用途。我們到Ｆ地去也要靠這筆錢。你憑良心說，我們兩個每天都在奔走，看誰是為公，誰是為私？\"\n\n吳仁民受了這番搶白就說不出話來了。他也紅了臉。他在房裡踱著。他有些失望，又有些煩躁，還有些慚愧。他沒有理由抱怨高志元。別人都在為事業奮鬥，他一個人卻在為愛情奮鬥，把時間完全浪費在愛情上，到現在還在為一百塊錢著急。這筆款子在目前是不容易籌到的。他在高志元這方面已經絕瞭望。去找李劍虹恐怕也不會有辦法，而且自己又不願意。找××書店借錢吧，他又不好開口，而且自己手邊又沒有一部或者一篇現成的翻譯文章。只好眼看著希望慢慢地飛走了。他明白自己陷落在怎樣困難的境地裡面。他為著這樣一件小事情就費盡了心血。\n\n他開始悔恨起來。他帶著負罪般的心情和高志元談了許多話。這些話好像都是說來替他自己辯解的。高志元勸導了他一番，結論還是拋掉女人。\n\n他含糊地答應了。但是等到他們扭熄電燈上了床以後，他聽見高志元的鼾聲，自己卻在床上翻來覆去，不能夠閉眼睛。\n\n他禁不住要想熊智君。那個女人的面孔在黑暗中向他微笑起來。\n\n他決定熬幾個夜翻譯兩篇文章，換八九十塊錢來做蜜月旅行的費用。"
		},
		{
			"章节": "第12章",
			"章节名称": "第12章",
			"章节内容": "第二天上午張太太叫人給吳仁民送了一封簡訊來。\n\n\"仁民——我覺得無論如何我們還有再談一次話的必要。你可以約定一個時間和我單獨見面麼？不要拒絕我吧。為什麼你把我當做魔鬼般地害怕呢？\n\n你的蘇菲亞××日\"\n\n在從前張太太的確曾經被吳仁民和別的一些同志稱做蘇菲亞的。那時候她在他們的運動裡佔著一個重要的地位，而且被眾人當做女神般地敬愛。可是現在那一切都成了過去的夢痕。看到\"你的蘇菲亞\"五個字，吳仁民隱隱約約地記起了一些事情。這回憶使他痛苦，又使他憤怒。她顯然是用這個稱呼來引起他的好感，來挽回失去的愛情。但是他的蘇菲亞是永遠地失去了。\n\n他就在原信的背面寫了幾行字，交給送信的人帶回去：\"我的蘇菲亞已經死了。她是在幾年前自殺的。我覺得再沒有和你談話的必要。我們以後最好不要見面。我也許害怕你，我也許還害怕我自己。\"\n\n他寫了這封信以後還掛念著張太太，還為她近來的生活與心情擔心。但是不久熊智君來了。他和熊智君談了幾句話，就忘記了張太太，而且他甚至慶幸自己寫了那封拒絕的信。\n\n熊智君欣喜地告訴他，她可以籌到一筆錢，這是張太太慷慨地答應借給她的。他起初不大願意，覺得這未免失掉自己做男子的人的面子，但是經過了她的一番解釋以後，他也就同意了。他有些感激玉雯。可是後來他又起了疑心。他想，玉雯這樣做顯然是藉此來博得他的好感，或者將來還有別的企圖。他這樣一想，他的和平的心境又給擾亂了。\n\n他自然不把這個意思告訴熊智君。不過他還是準備進行翻譯文章換取稿費的計劃。\n\n再過兩天就是高志元動身的日子。湊巧在前一天張小川從龔德婉的家鄉出來。張小川顯然是在龔家行了婚禮以後出來的，雖然他只發了一張說明同居的卡片到外面來，而且卡片差不多是和人同時到的。李劍虹又在家裡請客，一方面接待張小川夫婦，另一方面又給高志元和方亞丹餞行。吳仁民也被邀請去做一個陪客。\n\n吳仁民很早就到了李劍虹的家裡。他想和李劍虹談談他和熊智君的事情。但是他看見張小川已經在那裡高談闊論，他就不開口了，只是默默地坐在一邊聽張小川敘述他在龔德婉的家鄉遇到的種種得意事情。張小川說到自己以為得意的地方，就把眼光向龔德婉的圓圓的粉臉上一望，好像在說：\"是這樣嗎？親愛的。\"於是龔德婉把兩隻細小的眼睛柔情地掉向他，微笑地點點頭，好像在回答：\"親愛的，是呀。\"這表示出來她很滿意她的丈夫，認為他是一個了不起的人物。事實上從他的談話裡看來，他果然是這樣的。\n\n吳仁民冷眼在旁邊看這對新婚夫婦的親密情形，不免暗暗地妒忌起來。他想，為什麼別人解決這個問題如此容易，他卻一定要費盡了心血呢？他失過戀；和瑤珠同居時也遇到了不少的阻礙；現在要籌一筆款也感到困難，朋友們中間沒有一個人給他幫忙。\n\n\"仁民，你有什麼心事？你今天好像不大快活。\"周如水忽然關心地問他。他好幾天不看見周如水了。自從上次替李佩珠借去了十本書以後，周如水就不曾到他的家裡來過。這個人的臉色憔悴，一定是戀愛的事情進行得不順利。但是周如水反倒問他：\"你的戀愛事情怎樣了？\"\n\n眾人聽見提到戀愛的事情，都注意地看吳仁民。張小川也閉了嘴，用一隻手在他的寬大的薄棉袍子上面撫摩，一面帶笑地看龔德婉，她也回報他一笑。李佩珠正坐在床沿上，手裡拿了一本書，在和坐在床前椅子上的龔德嫻談話，這時候也抬起頭用她的明亮的眼睛看吳仁民。\n\n吳仁民讓眾人這樣地看了一會，不覺紅了臉，但後來也就鎮靜了。他把眉頭一皺，擺出一副憂鬱的面孔，用一種苦澀的聲音回答說：\"戀愛是有閒階級的把戲，我沒有福氣享受。\"他說這句話好像是故意挖苦張小川，不過眾人並不覺得。\n\n只有周如水有點掃興。這句話簡直說到了他的心坎上，並不是挖苦他，卻是在提醒他。\n\n周如水把眉毛一皺，他不答話，卻偷偷地看李佩珠。李佩珠正含笑地對吳仁民說：\"吳先生的話說得不錯。戀愛是少爺小姐們的特權。他們把戀愛看得很重要，因為他們再沒有別的事情做。\"\n\n吳仁民聽見這清脆的聲音覺得心裡輕快許多。他把眼光移到她的臉上去，這個少女的面孔並不避開他的眼光。他驚訝地想：怎麼李佩珠變得這樣美麗了。他又驚訝地想：她居然會有這樣的見解。\n\n龔德婉在旁邊笑起來。她說：\"佩珠，那麼你呢？你就不講戀愛嗎？\"\n\n李佩珠臉一紅，微微一笑，就翹起小嘴說：\"我嗎？我不想在愛情裡求陶醉。我要在事業上找安慰，找力量。\"\n\n\"好一個女革命家。\"糞德婉第一個拍手笑起來。\n\n李劍虹微笑地點了點頭說：\"我看，佩珠這兩句話也有道理。\"\n\n\"我說佩珠將來一定會做個女革命家，\"龔德嫻微笑地望著李佩珠說。\n\n\"那麼我們中國又多了一個妃格念爾了，\"張小川略帶譏諷地說。他常常聽見李佩珠稱讚妃格念爾，所以他有這句話。\n\n周如水在旁邊陪著眾人笑。他的臉是一陣紅一陣白，他的笑大半是假的，他幾次動著嘴脣都沒有說出話來。他想：完了。一切都完了。她不應該做女革命家，她應該做他的柔順的、體貼的妻子。他應該提醒她，使她明白這個責任。但是他怎樣提醒她呢？他慌忙中說了下面的一句話：\"革命是男人的事情，女人只應該……\"張小川正要稱讚周如水的話，卻被李佩珠搶先說了，她甚至打斷了周如水的話頭，使他來不及說出女人究竟只應該做什麼。\n\n\"難道女人就只該在家裡伺候丈夫嗎？\"李佩珠這樣反駁道。她的臉上還籠罩著燦爛的笑容。熱情在她的心裡燃燒了。\n\n周如水受窘地說不出話，眾人笑了起來。\n\n龔德婉覺得李佩珠在挖苦她，臉上起了淡紅的雲，就報復地說：\"佩珠，你現在嘴硬。你將來免不掉也要伺候丈夫。\"\n\n周如水覺得有人替他解了圍，就笑著讚一聲：\"好。\"\n\n張小川安靜地躺在沙發上，看了他的妻子一眼，滿意地笑起來，好像自己是一個享受妻子的溫存的好榜樣。\n\n李劍虹帶笑地看他們鬥嘴，心裡有輕微的快感。他很滿意他的女兒的話。不過他是上了年紀的人，對戀愛的事情不會感到濃厚的興趣。他只是在旁邊冷眼看著，就像在看另一個世界裡的活動一般。\n\n吳仁民坐在一個角落裡。現在眾人的目標移到李佩珠的身上了，再沒有人注意他。他可以在旁邊安靜地思索。他默默地看著李佩珠。他並不是見一個女子就愛一個的人。他這樣看她，因為他今天忽然對她起了好感，而且她今天顯得特別美麗。不過就在這時候他也不曾忘記熊智君，他有時候甚至在李佩珠的臉上看見了熊智君的面容。\n\n李佩珠聽見龔德婉的話就抿著小嘴噗嗤地笑起來：\"婉，你說這句話，好像你已經有了很多的經驗了。\"\n\n周如水第一個笑起來，眾人都笑了。龔德婉羞紅了臉，因為李佩珠說的正是事實。雖然她和張小川戀愛不過幾個月工夫，她已經有了不少的這種經驗了。但是她依舊分辯道：\"佩珠，你不要說我，難道你就不講戀愛？\"\n\n\"我現在只想讀點書，做點事情。我根本就不懂戀愛。嫻，你說我的意思對不對？\"李佩珠含笑地答道，又看了龔德嫻一眼，要她說幾句話。\n\n龔德嫻帶笑地點個頭，但是她看了看她的姐姐，就說：\"我不便回答你。倘使我說你的意思對，我就會得罪我的姐姐。\"\n\n眾人又齊聲大笑。少女的清脆的笑聲特別響亮。周如水在失望中聽見這樣的笑聲，也感到安慰。他想：多麼好聽的聲音埃他的失望是李佩珠的話帶給他的。她明白地說，她不講戀愛，她不懂戀愛。\n\n\"我就不信。我說，倘使有人整天追你……\"龔德婉起勁地說。\n\n\"就像小川先生那樣麼？\"李佩珠忍著笑突然問道，打斷了龔德婉的話。但是她自己也害羞般地低下了頭。\n\n眾人又笑了。這一次張小川有點窘，但是他仍然滿意地微笑。龔德婉羞得臉通紅。周如水短短地笑了兩聲，就皺起了眉頭。\n\n\"也許那個人甚至跪在你的面前向你求愛，看你怎麼辦？看你答應不答應他？\"龔德婉紅著臉繼續說下去。\n\n\"當然是拒絕，這又有什麼困難？\"李佩珠抬起頭含笑地回答。她做夢也沒有想到她的回答對周如水是一個怎樣大的打擊。\n\n\"拒絕？你就說得這樣容易。倘使他對你說，你不答應他，他就要自殺，你又怎樣辦？\"龔德婉又用話來逼她。\n\n\"這又是你自己的經驗吧。不過我想這種話一定是說來騙人的。哪個肯為著一個女人自殺？\"李佩珠笑著分辯道。眾人又笑了，只有周如水的笑是苦笑。\n\n\"佩珠，你真聰明。\"龔德婉紅著臉報復地稱讚道。\"倘使真有人為你自殺，你竟然這樣忍心嗎？真是罪過。\"\n\n\"婉，不要再跟我開玩笑了。我想絕不會有人為了我自殺的。即使有那樣的人，也只能怪他自己不明白，跟我並沒有一點關係，我當然沒有錯，\"李佩珠坦白地說。\n\n龔德婉覺得再沒有話可以難住她了，就說：\"你沒有錯？你生得這樣逗人愛，這就是你的錯。你看那些生得醜陋的女人，有沒有人為她們自殺？\"\n\n\"呸。我不再和你說。\"李佩珠紅著臉吐出這句話，就埋下頭去，故意翻看手裡的書。\n\n周如水坐在吳仁民的旁邊，他默默地想著一些可怕的事情，他的身子像發寒顫似地抖起來。他清清楚楚記得那一句話：\"我當然沒有錯。\"他想：你沒有錯？我就自殺在你的面前給你看。\n\n周如水的心情在這個房間裡只有吳仁民一個人瞭解。而且吳仁民也感到了周如水的身子的戰抖。吳仁民起初差不多把注意力完全集中在李佩珠的臉上，直到她說出那句話埋下頭以後，他才注意到別的事情。他的第一個思想是：周如水簡直是睜起眼睛在做夢。他很可憐周如水。他的第二個思想是：假使我來進行，看我能不能夠把她弄到手。他又看她一眼，她正埋著頭翻讀手裡的那本書，時而把眼珠往上面一閃。\n\n那一瞥從額前短髮下面露出來的晶瑩、活潑的眼光。她比熊智君健康，可愛。這一個念頭就使得他的全身發起熱來，從臉上熱到身上。但是第三個思想又來了。他的眼前出現了熊智君的悽哀的面龐。他明白他已經有了熊智君，已經答應了把他的一切獻給熊智君，他不能夠再愛別的女人了。他這樣一想心就漸漸地平靜了。在這個時候他才感覺到周如水的戰抖。他漸漸地從周如水的瘦臉上又體會到這個被單戀所苦惱著的男子的心情。他知道李佩珠的愛情對於周如水是怎樣地可貴。他甚至不敢想有一天周如水知道自己的事情完全絕望以後會有什麼樣的結果。\n\n\"如水，\"他憐憫地在周如水的耳邊低聲喚道，又輕輕地用手去觸周如水的膀子。\n\n周如水把臉掉過來，滿臉都是黑雲，眼睛裡射出來憂鬱的光。這使得吳仁民也害怕了。\n\n\"那眼光在問：——什麼事情？……？……吳仁民想：難道可以告訴他，你對李佩珠的戀愛完全絕望了嗎？他不能夠。他痛苦地把李佩珠看了一眼，又掉回眼睛來看周如水，同時輕輕地在周如水的肩頭上拍了一下。\n\n周如水懂得他的意思，臉上又起了一陣痛苦的拘攣，他幾乎要哭出聲來，卻又被一陣笑聲打岔了。\n\n原來在他們用眼睛談話的時候，張小川忽然拂了拂他的袍子，用莊嚴的聲音說：\"你們女人的心腸也太狠了。你們看見別人自殺也不肯救他，還說自己沒有錯。幸好我不是那種沒有志氣的男人。\"\n\n龔德嫻先抿嘴一笑，接著就說：\"小川先生，你不要這樣說。那一次我就看見你跪在姐姐的面前，姐姐躺在床上，臉向裡面，你對她在說什麼話。我不留心地走進來，就看見這個情景。你連忙裝出來在地板上拾東西，我也假裝不知道。後來我看見你的眼角上還有淚珠。\"\n\n李佩珠第一個笑起來，後來連張小川夫婦也紅著臉笑了。\n\n\"嫻，你就在說謊。我們絕沒有這樣的事情。\"龔德婉帶羞地責備她的妹妹。\n\n吳仁民也笑了。這時候高志元從外面走進房裡來。他未進屋先噓了一口氣。然後他對每個人笑了笑，又張開闊嘴問：\"你們在笑什麼？笑得這樣起勁。\"\n\n\"我們在談戀愛問題，\"張小川笑著回答，他很高興高志元來給他解了圍。\n\n\"提起戀愛問題就叫我頭痛，\"高志元把眉頭一皺這樣說。\n\n龔德嫻移到床沿上去和李佩珠坐在一起，把椅子讓給他。他把椅子略略向外一拉，就坐下了。\n\n\"亞丹呢？\"李劍虹問。\n\n\"不曉得他到什麼地方去了，他今天還要去幾個地方，\"高志元粗聲回答。\n\n\"高先生今晚上一定動身嗎？\"李佩珠接著問。\"什麼時候上船？\"\n\n\"我的行李都已經運到船上去了。人在十二點鐘以前上去，明天早晨四點鐘才開船。我和亞丹約好在船上見面。\"\n\n\"亞丹會到這裡來吧，\"李佩珠關心地問。\n\n\"不一定。我並沒有聽見他說要來。現在時候不早了，他還有許多事情，也許他不來了。\"\n\n\"我想和他談幾句話，\"李佩珠略帶失望地說。\n\n\"那麼你就向高先生說，託他轉達，不是一樣的嗎？\"龔德婉帶笑地對李佩珠說，她還以為李佩珠要和方亞丹說什麼不可告人的祕密話。\n\n\"好，說給高先生聽也是一樣的。高先生，我希望你或者亞丹到了Ｆ地以後寫信給我。倘使那邊的情形好，希望你們能夠給我找到一個位置。我也想做一點工作，做一點有益的事情。\"\n\n\"你真的要到那裡去？\"高志元驚愕地張開大嘴問道。他搔著亂髮，用茫然的眼光看著吳仁民，好像在問：一個女人的嘴裡怎麼會說出這樣勇敢的話？\n\n吳仁民默默地點著頭，眼裡洩露出讚許的意思。\n\n\"佩珠，你真的要到Ｆ地去？那個地方太苦，你不能夠去，像你這樣的女人是不能夠去的。\"周如水差不多用了痛惜的聲音叫起來。\n\n李佩珠不懂他的意思。她的晶瑩的亮眼睛驚訝地望著他，她熱烈地分辯道：\"我為什麼不可以去呢？高先生他們都去的。男人和女人不都是人嗎？況且那裡一定也有不少的女人，她們可以在那裡生活，我當然也可以。我也想做一點有益的事情，我不願意做一個脆弱的女性……爹，你願意我到Ｆ地去嗎？\"她很激動，最後就用哀求的眼光看她的父親。\n\n\"佩珠，\"李劍虹感動地望著她的激動的臉，他善意地微笑了。他溫和地說話，他的聲音不再是乾燥的了。\"只要你自己願意去，只要你下了決心要去，我當然也同意。我相信你，我相信你的真誠的心，我相信你不是一個脆弱的女性，我相信你會做出有益的事情……\"他感動得說不出後面的話。他的聲音抖得很厲害。在這個房間裡的人都沒有看見過他像這樣地激動的。他們驚訝地望著他的略帶光輝的瘦臉。高志元和吳仁民對這個上了年紀的人現在開始有一種不同的看法。\n\n李佩珠從床沿上站起來，走到她的父親的身邊。她靠著他的身子站在那裡，輕輕地喚了一聲：\"爹，\"接著感動地說：\"只有你是瞭解我的，你是唯一瞭解我的人。\"\n\n眾人看見這個景象都很感動，而且高興。只有周如水一個人愁眉不展。他不敢看那一對父女。他埋下頭看自己的胸膛，他暗暗地對自己說：完了，一切的希望都消失了。他雖然在這個房間裡，他的眼前卻是一片黑暗。在心裡他的前途伸展出去，那前途也是一片黑暗。\n\n吃飯的時候方亞丹果然沒有來，大家也不再等他了。\n\n\"你先前回家去過嗎？\"在席上吳仁民坐在高志元的下邊，說話很方便，他忽然想起一件事情，低聲問高志元道。\n\n\"回去過，\"高志元短短地答了一句話，就端起杯子喝酒。\n\n\"沒有人來找我嗎？\"\n\n\"找你？沒有人。我在家裡不過耽擱了十多分鐘。\"\n\n\"我想智君會來的。\"\n\n\"吃酒吧，不要老是想女人。你明天不可以去找她嗎？你陪我吃兩杯酒也好。\"\n\n吳仁民也不再問話了，就陪著高志元喝酒。他想，前些時候高志元還和他在一起分擔他的苦惱，後來熊智君來了，就把他和高志元分開了。於是他在愛情裡度日，高志元卻在祕密工作中生活。生活的差別在他們兩個人的中間產生了隔膜。\n\n現在高志元要走了，到Ｆ地做工作去了。他不能夠沒有留戀，不能夠沒有歉意。他想用酒使自己沉醉。但是他們並沒有喝到幾杯，酒就沒有了。李劍虹不贊成喝酒，預備的酒不多，不會使任何人喝醉。\n\n吃完飯，大家幫忙收拾了桌子。李佩珠第一個發覺外面在落雨。不過雨點很小，所以眾人不覺得。\n\n高志元聽說下雨，就走到窗前望了一陣外面，自言自語地說：\"幸好雨不大，不要緊。而且我們的行李已經早送到船上了。……明天一早我就要離開這裡了……這裡的天空很亮，那一邊就像在起火。\"\n\n\"我看，你一時不會回來吧？\"李劍虹走到他的旁邊溫和地問，這個晚上的李劍虹和平日也有些不同了。\n\n\"倘使Ｆ地的情形真如他們所說的那樣，我就會在那裡久住下去。我常常夢想著到一個好地方去工作。我希望你們將來也去看看……仁民，他們很希望你去。你要不是被女人的事情纏住，你一定會同我一道去的。但是倘使你有一天會改變心思想到Ｆ地來的話，你給我拍一個電報，我就會給你預備好一切……還有，佩珠，你真的肯來嗎？我想，位置是一定有的，工作是一定有的。只要你下了決心，我們會給你準備好一切。你好好地等著訊息吧。\"高志元說了這許多話。\n\n\"我們以後通訊商量吧，\"這是吳仁民的回答。\n\n\"高先生，謝謝你。那麼我就等著你的訊息，\"李佩珠帶笑地回答高志元，她很高興。\n\n接著李佩珠下樓去提了開水壺上來，泡了茶。大家喝過茶隨便談了一些話，就覺得無話可說了。\n\n\"德婉，我們走吧，等一會兒雨會落大的，\"張小川站起來說。\n\n龔家兩姊妹也跟著站起來，穿上了她們的大衣。\n\n\"再坐一會兒吧，\"李佩珠挽留說。\n\n\"不坐了，時候已經不早了。志元，再會吧，我不送你上船了。你要給我們寫信埃\"張小川伸出手給高志元。\n\n\"我一定寫。再會。\"高志元緊緊地握了他的手。\"你坐車去嗎？外面雨漸漸地落大了。\"\n\n\"我們出去叫黃包車，不要緊，\"張小川回答說。\n\n龔家姊妹也向眾人告辭了，三個人走了出去。李佩珠把他們送下樓。\n\n半點鐘以後高志元也要走了。李劍虹父女要送他上船，他拒絕了。他說：\"外面雨很大，用不著許多人去，只要仁民一個人陪我去就夠了。\"他的話沒有錯，外面果然落起大雨來了。\n\n高志元別了李劍虹父女，又別了周如水，就和吳仁民一路走出去。他們把他送到後門口，李佩珠還細心地囑咐他不要忘記寫信告訴她Ｆ地的情形，不要忘記替她找工作。\n\n高志元毫不遲疑地答應了，他和吳仁民兩個冒著雨跑出弄堂門口。沒有黃包車。他們只得冒著雨去搭電車。\n\n李劍虹他們回到樓上去，周如水走在最後。他帶著嚴肅的表情低聲在李佩珠的耳邊說：\"佩珠，我要和你說幾句話。\"\n\n李佩珠看了他一眼，就把他讓進她的房裡。兩個人坐在一張方桌的兩邊。她注意地等著他發言。她想他一定有什麼重要的訊息告訴她。\n\n\"你真要到Ｆ地去嗎？\"這是他的第一句問話。\n\n\"當然是真的，我不會跟人家開玩笑，\"她熱烈地、堅決地回答，她還以為他疑心她沒有勇氣離開家。\n\n他看見她的表情，知道事情已經沒有希望了。但是他還鼓起勇氣用戰抖的聲音發出第二句問話：\"佩珠，你今天說的關於——關於戀愛的話都是真心話嗎？\"\n\n他看見她疑惑地望著他，好像不懂他的意思，便繼續說：\"你說過，倘使真有人向你求愛，甚至拿自殺的話要挾你，你也會拒絕。你真是這樣想法？\"\n\n她的兩隻發光的眼睛驚訝地注視著他的臉，她不明白他為什麼要問這些話。然後她移開眼睛，淡淡地回答道：\"當然是真的。我並不需要愛情。他要自殺，當然跟我不相干。我不負一點責任。\"\n\n他又說，聲音抖得更厲害：\"我舉一個例子，譬如真有一個人要為愛情自殺，你就一點也不憐憫他嗎？你就不肯答應他，免得他去走那條絕路嗎？\"\n\n\"我不相信會有那種人，那太愚蠢，太無聊了。\"\n\n\"倘使你真遇到一個那樣的男人呢？你就一點也不愛他嗎？\"\n\n\"周先生，你為什麼總是拿這些話來問我？難道你要我做一個伺候丈夫的女子嗎？難道你不相信女人也有她自己的思想嗎？\"她先帶笑地問他，後來看見他受窘的樣子，她就改變了語調解釋道：\"我現在只想出去做一點有益的事情。龔家姊妹笑我想做女革命家，我害怕我不配……周先生，你不舒服嗎？怎麼臉色這樣難看？……我現在記起來了，你今天話說得很少，你是不是生病了？\"她最後關心地問他。\n\n\"我沒有什麼，不過近來身體不大好，\"他帶笑地分辯道，這是慘笑。他站起來，他的眼光留戀地在她的美麗的面孔上盤旋了一陣，最後說一句：\"我走了。\"\n\n\"周先生，你要當心身體埃你在這裡多坐一會兒不好嗎？\n\n外面雨落得很大。\"她誠懇地挽留他。\"你在爹的床上躺躺也好。\"\n\n\"不，謝謝你。我要走了。我可以叫黃包車，\"他無精打采地說。他很疲倦，卻勉強支援著往外面走。\n\n\"你不要回去吧，你好像很疲倦。\"她跟著他走，還在後面繼續說挽留的話。\n\n\"不要緊，我回家去休息一會兒就好了。你不必下來。\"他用略帶悽慘的聲音說了上面的話，就走下樓去，並不到李劍虹的房間去告辭。\n\n李佩珠站在樓梯旁邊望著他走下樓去。她想，這個人今天的舉動很古怪，說話也古怪，不曉得究竟有什麼事情纏住他。她回到房裡還在想他：她想起他過去的事情，她同情他，又為他擔心。但是過了一會她就被父親喚到前樓去。她和父親談起到Ｆ地去的事情，她很高興，她就把周如水完全忘掉了。"
		},
		{
			"章节": "第13章",
			"章节名称": "第13章",
			"章节内容": "周如水從李佩珠家裡出來，他覺得好像有千把刀子在割他的心。他的腦子裡好像刻印了幾個字：\"愚蠢，無聊。\"\n\n他走出弄堂門口，大的雨點打在他的頭上和臉上。他並不保護它們，他只是慢慢地往前走。沒有黃包車，沒有行人。\n\n一部電車冒著雨走過了。一陣光亮在他的眼前閃耀，過後又只剩下一片黑暗。雨點矇住了他的眼睛。\n\n到什麼地方去呢？他覺得誰在問他，但是他身邊並沒有人。對這句問話他找不出回答來。\n\n回家去？這個\"家\"字使他的心更痛。一間冷清清的亭子間，一書架的童話書，一疊翻譯好了的童話原稿，幾張女人的照片。這些女人都是他愛過的（由於他的懦弱和猶豫他終於把她們失掉了），都在他的心上留下了傷疤。他的心上已經被這些傷疤蓋滿了，如今又加上一個更大的傷痕。所以他的心痛得更厲害。\n\n他回到那裡去做什麼呢？那個只有使他心痛的地方就是他的家。他回到那個地方，看見那些女人的照片，就記起了他一生中被剝奪了的幸福，就記起了他一生中所犯的錯誤。是的，有許多次幸福就在他的眼前閃耀，他一舉手就可以把它抓到。但是他自己卻往後退避，讓別人把幸福拿走了。他的幸福並不是被人剝奪了的，卻是被他自己斷送的。他活著只是繼續用他的懦弱和猶豫來毀壞他自己的幸福。他並不苛責自己，他的家裡分明地留著不少這一類的證據。他已經被這些證據折磨了這許多年了。\n\n他不要回到那裡去。他不要再看那些照片，他不要再讓那些悲痛的回憶來折磨他。這一晚他的心上已經有了那個大的新傷口，不能夠再忍受別的零碎的打擊了。\n\n他究竟到什麼地方去呢？再到她的家去嗎？她本來也留過他在她那裡多坐一會。他為什麼要固執地走出來呢？……\"愚蠢。無聊。\"這四個字不是明明地罵著他嗎？她不是很明顯地說過她不需要他的愛情，即使他為了她自殺。……她完全不愛他。是的，她甚至會輕視他，即使現在不，將來也會輕視他。……她不相信他會自殺。她明明知道他會為她自殺，她卻說她不相信。他真可憐呀。他愛一個女人，卻不敢讓她知道他的愛情。朋友們不斷地嘲笑他的懦弱和優柔寡斷。她也看不起他。她不相信他會自殺。好，他就自殺給她看。\n\n自殺。這個思想就像一股電光。朋友們都譏笑他，說他沒有勇氣自殺。他們都說他一生不曾做過一件痛快的事情。不錯，他果然不曾做過一件痛快的事情。現在他要做了。朋友們，那都是跟他不相干的人。他們都不關心他。在全世界上就沒有一個愛他、關心他的人。從前他還可以拿母親來做擋箭牌，他還可以拿良心的安慰來寬解，說是為著母親犧牲一切，可是如今他的母親也死了。在全世界上他是孤零零的，跟一切的人都沒有關係。陪伴他的只有那些悲痛的回憶。那些回憶永遠伴著他，為的是來永遠折磨他。但是現在他要把它們埋葬了，永遠地埋葬了。\n\n雨點不住地打著他的頭，他的臉，他的手，他的身子。他踉蹌地走著，有好幾次幾乎滑倒在溼地上。他的全身衣服已經溼透了，雨點就像打到了他的心上一樣。他的心更加痛了。\n\n死，自殺，這是毫無疑惑的了，因為活著只有使他受更大的苦，受更大的折磨……但是無名的生，無名的死，沒有人愛他，沒有人哭他……這是多麼傷心的事情……他永遠是一個怯懦的人，猶豫的人，愚蠢的人。……他的眼淚暢快地淌了出來。淚珠和雨點混在一起，把他的眼睛打溼了。\n\n他低聲喚著一個女人的名字。\n\n第二天的晚報上在一個不被人注意的地方刊出了一段小訊息。標題是用三號字排的：\"黃浦江畔書生輕生\"第三天的晨報上也載出這個訊息，卻換了一個標題：\"無名青年投江自殺\"這個訊息並不曾被周如水的朋友們看到。"
		},
		{
			"章节": "第14章",
			"章节名称": "第14章",
			"章节内容": "吳仁民送別了高志元和方亞丹以後回到家，已經很遲了。\n\n雨還落得很大。電車上就只有他一個人。他想起剛才在船上分別了的四個朋友，他的心因留戀而痛苦。是的，四個人，除了高志元、方亞丹外，還有兩個青年朋友。他們現在到那充滿了生命的Ｆ地去了。他本來也要去，可是他為了愛情依舊留在這個沙漠一般的都市裡。這個都市在他的眼前顯得像地獄一般地黑暗。那幾個朋友就像黑暗的都市裡的幾點星光。如今星星隕落了。他想著過去的一切，不能夠沒有留戀。\n\n先前在船上送別的一幕又在黑暗中出現了：熱烈的期望，緊緊的握手，誠懇的祝福，同志般的信託。\n\n\"我們在Ｆ地等著你，希望你能夠擺脫女人的羈絆到那裡去，\"高志元熱烈地說。\n\n\"其實留在這裡也可以做事情，只要你能夠拿出勇氣打破女人的難關。我相信我們下一次見面一定不會在這種慘淡的情形裡，\"方亞丹很有把握地說。\"還有一件事情，我們團體裡還有一些朋友留在這裡，他們都是很勇敢的同志，他們也很相信你，希望你時常和他們往來。他們有什麼事情找你，也望你盡力給他們幫忙。蔡維新和工會那裡你也應該常常去。總之，不要把時間完全浪費在女人的身上。愛情的陶醉是不會長久的。\"\n\n愛情的陶醉是不會長久的，這是一句何等可怕的話。這許多天來他為著愛情差不多費盡了心血，而結果卻出乎自己的意料之外，他是陷在一個困難的情形裡面了。一百塊錢沒有借到手，玉雯又拚命來跟他糾纏。總之，這些瑣碎的事情就把他的頭腦弄昏了。他完全把他的思想浪費在這些瑣碎的事情上面，當他的朋友們（甚至李佩珠也準備著）都為著理想苦苦地奮鬥的時候。他真該慚愧呀。\n\n然而最後熊智君的悽哀的面龐蓋滿了他的整個腦子。他想：他必須和她開始同居的生活。他不應該拋棄她。她絕不會妨礙他的行動。他以後仍然可以為理想努力，而且加倍地努力，她還可以幫助他……他下了電車。街上非常清靜，沒有一個行人，沒有黃包車，雨點暢快地洗著馬路，又洗著他的頭髮，他的臉，他的衣服。他用一隻手遮住前額，拚命向前跑。眼睛裡看見的不是街道，卻是一張美麗的面孔，熊智君的悽哀的面孔。\n\n他回到家裡，脫了溼衣。他並不覺得寂寞，他的心是熱的，因為她的面龐還在旁邊伴著他。這張臉陪伴了他一整夜。\n\n這其間他也看見另一個女人的面孔，那是玉雯的。他憐憫她，他甚至祝福她和她的丈夫早日和好。"
		},
		{
			"章节": "第15章",
			"章节名称": "第15章",
			"章节内容": "早晨吳仁民躺在床上不想起來。他心裡不好過，他想大概是生病了，就躺著等熊智君來看他。到了十二點鐘的光景，樓梯上忽然起了急促的高跟鞋的聲音。熊智君慌張地推開門進來。她的臉色蒼白，眼睛睜得圓圓的。她恐怖地叫了一聲\"先生，\"就說不出第二句話。她喘息地跑到床前，半晌才掙出了一句：\"張太太死了。\"\n\n\"她死了？什麼病？這麼快？\"他吃驚地推開被坐起來。\n\n\"她服毒自殺的。……剛剛死在醫院裡。\"\n\n\"自殺？你說她自殺？她為什麼要自殺？\"他驚惶地緊緊握著她的手問道。\n\n\"你一定知道她自殺的原因，她有一封信留給你。\"她恐怖地、疑惑地望著他。\n\n\"她有信給我？在什麼地方？\"他痛苦地、急切地問道。\n\n\"在她丈夫的手裡。信給她的丈夫拿去了。\"\n\n\"她的丈夫來了？你怎麼知道有那封信？\"\n\n\"是她的丈夫拿給我看的，不過我只看見信封。她的丈夫說，他本來對她講過他要搭昨晚的夜車來……第一個發覺她服毒的就是她的丈夫……當時她還沒有死……他馬上把她送到醫院……打了幾針……她差不多呻吟了一個鐘頭……神志也不清楚……她看見我就當作是你喚了幾聲你的名字……後來她就慢慢死下去了……\"她的臉上籠罩著恐怖的表情，她說話的時候，好像那幕慘劇還在她的眼前似的。她忽然猛省似地用顫抖的聲音說：\"先生，你應該躲開一下。她的丈夫恨死你，說是你把她害死的。他又知道你是個革命黨，他還說你是她從前的情人，他要叫巡捕房逮捕你。你快點離開這裡吧，馬上就搬個地方。他知道你這裡的地址，他會設法害你的。\"她的話後來就變成懇切的哀求了。\n\n\"智君，不要緊。他不敢把我怎樣。他沒有權力逮捕我，況且他又沒有捏著什麼憑據。我不怕他。\"他用溫和的口吻安慰熊智君，可是他心裡激動得厲害。他沒有恐怖，他只有憤怒。\n\n\"她的信呢？她信上說些什麼話？我應該知道。\"他倒在床上，沉默了半晌，忽然用渴望的、悲痛的聲音說。\n\n\"先生，你不要這樣粗心。他們那班人什麼事情都做得出來。你趕快起來，讓我給你收拾行李，\"她哀求地說。但他不肯起來。\n\n\"先生，你縱然不為你自己打算，你也該為我的幸福著想。你想，我失掉你，怎麼能夠生活下去。對於我，你的安全比我的一切都寶貴。你就暫時躲避一下吧。\"她把身子伏在他的身上，她的身子微微地顫抖，她的眼睛已經被淚水打溼了。\n\n\"智君，你不要就像小女孩似地受人欺騙。那個人故意說這種話來嚇你。\"他拿起她的右手放在嘴邊吻著。\"我不怕。我不會有危險。你不要替我擔心。真正有危險時，我自然會躲避。現在不要緊。你就安靜地坐在這裡吧。讓我起來慢慢地告訴你我和張太太的事情……\"他說著就穿上衣服下了床。\n\n\"你真的沒有危險麼？他真的不會害你麼？\"她疑惑地、關心地問道。她把臉挨近他的臉，她的淚珠從眼睛裡掉下來。\n\n\"不會的，你不要怕。\"他對她微微一笑，就捧著她的臉狂吻起來。\n\n熊智君所說的張太太的遺書已經被她的丈夫燒燬了，除了那個人外就沒有第二個人看見。信的內容是這樣的：\n\n\"仁民——我愛過你，但我並不是為你自殺的。我自殺因為我不想活。我覺得活著真沒有意思。我起初還以為你是我理想中的男子，本來你是和一般人不同的，你比他們好一點。但是我如今才知道在男女關係這方面，你還是不比別人高明。至於其餘的人就完全和我的丈夫一樣了。世間沒有一個我理想中的男子，我把愛情給誰呢？\n\n所以我要死了。我的丈夫，這蠢驢，他從來不曾得到我的愛情。他不過當初把我騙到了手。至於你呢，你這可愛的傻子，你永遠不懂愛情，你也永遠不會得到我的愛情。我現在要死了。自己割斷自己的生命，我究竟是個勇敢的女子。藥水的顏色倒是很鮮豔的。我服了它，它會把我帶到另一個世界去。從此誰也不配來佔有我了。\n\n玉雯×月×日\"\n\n可惜吳仁民沒有機會讀到這封信了。"
		},
		{
			"章节": "第16章",
			"章节名称": "第16章",
			"章节内容": "張太太死後不到十天，一個早上，吳仁民帶著蒼白色的面孔去找李劍虹。\n\n他和李劍虹坐在書桌的鄰近的兩邊。他拿出一封信給李劍虹看。細小的字跡佈滿了一頁信箋：\n\n\"先生——我現在跟她的丈夫去了。我答應嫁給他，因為要救你，而且免得他以後再想法害你。他這個人什麼事情都做得出。為了使你安全，我犧牲這個身子，我也沒有遺憾。況且我知道我是活不長久的了，我和他在一起至多也不過半年。這幾天我又在吐血，心口也時常痛，不過我不會讓他知道。我現在不再流淚，也許我的眼睛已經乾枯了。先生，我去了。想起你待我的恩情，就好像做了一場大夢。只有夢景才是美麗的埃只有夢景才是值得人留戀的埃先生，我去了。不要再想念我了，也不要為我的命運悲傷。我是值不得人憐惜的。我想，我去了，免得拿我的垂死的身子來累你，這也是很好的事情。不要找尋我了。我希望你在事業上努力，從那裡你可以得到更大的安慰，這種安慰才是真正的安慰埃我祝福你，我到死都會記著你。\n\n你的永愛的智君×月×日\"\n\n他等李劍虹讀完了信，又把信箋遞給坐在靠背椅上面的李佩珠，一面用悲痛的聲音把過去的事情毫不遺漏地敘述出來。說到後面他掉了眼淚。他並不揩它們，只是嘆息了幾聲。\n\n最後他悲憤地用下面的話結束他的故事道：\"這個人，他兩次把我的愛人奪去了。\"\n\n他捏緊拳頭，眼睛裡射出火一樣的憎恨的光芒，牙齒用力地咬嘴脣。\n\n李劍虹沉默著，李佩珠也沉默著，她還埋著頭在讀信。沉悶的空氣窒息著他們。\n\n\"我一定要到Ｃ地去找他，跟他拚一個死活。\"吳仁民惱怒地說，復仇的念頭咬著他的腦子和他的心。\n\n\"可憐這個好女子，又多了一個現社會制度的犧牲者了，\"李劍虹嘆息地說。他的面容很嚴肅，使別人看不明白這時候他心裡究竟在想些什麼。\n\n\"我不能夠。我寧願讓自己粉身碎骨，也不肯讓他得意地活著。我不能夠讓她嫁給他做妻子。\"吳仁民漲紅臉大聲說，好像在跟誰爭論似的。\n\n\"仁民，我覺得你沒有理由去找她，\"李劍虹沉著而帶感情地說。\"我們誰都沒有權利隨意毀掉這個身體。我們應該留著它來對付真正的敵人。我們的仇敵是制度。那個人只是你的情敵。你沒有權利為愛情犧牲性命。許多朋友都期望著你。\n\n我也許誤解過你，但是我現在願意瞭解你，這個情形只有佩珠才知道。\"他掉過頭把李佩珠看了一眼，又繼續說下去：\"只有她知道我是怎樣的一個人。她知道我的弱點，也知道我的——長處。我也許是書呆子，我也許犯了許多過失，不過你們有時也誤解了我。你們攻擊我的話，我也知道一些，自然你們也有理由，只恨我不曾做出事情來解釋你們的疑惑。我是一個知道改悔的人。我希望有一天我能夠把真面目顯出來給你們看……總之，我希望你忘記熊智君。對你這也許是一個很大的打擊。但是你應該像一個硬漢那樣忍受下去。愛情只是生活裡一個小小的點綴，我們沒有權利享受它。我們沒有權利追求個人的幸福……你應該記住她的最後幾句話，那才是她對你的真正的期望。\"\n\n吳仁民埋下頭，不作聲。他很痛苦，眼裡淌了淚。各種思想在他的腦子裡戰鬥。一張悽哀的面孔似乎從雲裡現了出來。\n\n李佩珠看完信，把信紙摺好，站起來遞還給吳仁民。她溫和地、感動地對他說：\"爹的話是對的。吳先生，你應該相信他。你也用不著傷心了。密斯熊叫你不要去尋找她，這是很有理由的。過去的事無法挽回了。她一心一意都是在為你著想，你不要辜負她的一番苦心才好。她最後的話說得很不錯：事業上的安慰才是真正的安慰。她希望你在事業上努力。我想你一定不會使她失望。\"她微笑了。她的笑容裡面充滿了善意。\n\n吳仁民聽見這幾句話就抬起頭來。他驚奇地發現她的眼角嵌得有淚珠。她因為同情他的不幸的遭遇哭了。他沉默了半晌，後來才感激地說：\"是的，你們說得不錯……她對我太好了……我也知道應該鼓起勇氣做出一點事情，才不會辜負她這一番好意。\"但是他還忍不住要想：\"我怎麼能夠就把她忘記呢？\"\n\n李劍虹接著又說了一些鼓舞他的話，李佩珠也說了些。在這時候這些話很容易進他的耳朵，尤其是李佩珠的話。\n\n晚上吳仁民坐在家裡。書桌上放著熊智君的最後一封信和她的照片。外面落著大雨。\n\n他不能睡覺。房裡太冷了。他的頭痛得太厲害。寂寞壓迫著他，那寂寞，那難堪的心的寂寞。他需要的是熱，是活動。他不要死亡。\n\n\"智君，\"他不能自主地用那交織著愛情和痛苦的聲音喚起來。一聲，兩聲，三聲……沒有迴應。她顯然是去遠了，而且永遠地去了。於是在他的眼前出現了她的悽哀的面孔，那上面綴滿了淚珠。他這時彷彿看見她怎樣痛苦地和那個官僚在一起生活。他又彷彿看見她靜靜地躺在棺材裡，臉上和嘴脣上滿是血跡。於是這又變成了玉雯的面孔，依舊是臉上和嘴脣上染滿血跡。他突然感到一陣劇烈的痛苦。他半昏迷地把兩隻手矇住了臉，倒在沙發上面。\n\n後來他把手放下來，好像從一個長夢裡醒過來一般。房裡是一片黑暗，電燈已經被二房東關了。外面仍舊落著大雨。\n\n他揩了揩眼睛，噓了一口長氣，無精打采地站起來，摸索到窗前。他開啟一扇窗戶，把頭伸到外面去，讓雨點飄打在他的頭上、臉上，他的頭腦漸漸地清醒了。\n\n弄堂裡很清靜。沒有蟲在叫，只有雨點滴在石板上的聲音，非常清楚，就像滴在他的心上一樣。眼前是白茫茫的一片，他看不清楚對面的花園。這時候在他的記憶裡花園已經不存在了。他的眼睛開始模糊起來。雨珠還在他的臉上流著。\n\n他並不把頭縮回去，卻把兩隻手緊緊抓住窗臺，好像害怕跌倒一般。\n\n雨漸漸地變小，一個女人的面孔披開雨絲出現了，接著又是一個，還有第三個。但這些又都消失了。他的眼前第二次出現了那一根長的鞭子，那是一連串的受苦的面孔做成的。\n\n他第一次看見它是在前一個月他在兩個女人的包圍中演著愛情的悲喜劇的時候。如今這根鞭子卻顯得比那一次更結實，更有力了。\n\n這是他不能夠否認的：這個黑暗的世界裡的確潛伏著一種如此巨大的力量。這根鞭子決不是一個假相。痛苦把無數的人團結起來，使他們把自己煉成一根鞭子，這根鞭子將來有一天會打在整個的舊社會制度上面，把它打得粉碎。這是可能的，而且現在他更覺得這是必需的了。他應該起來做一個舞動鞭子的人。\n\n\"打呀。\"激情鼓舞著他。他拂了拂額上的雨珠，用憎恨的眼光往四處看，看那個沉睡的都市。他把他的全部憎恨都集中在它上面，好像他所經歷的一切痛苦和不義都是它所給他的。沉睡的都市，不，半醒的，他知道就在這時候還有一部分人在作樂，另一部分人在受苦。\n\n\"打呀。\"他死命地抓住窗臺，他覺得他已經把鞭子握在手裡了，不能夠放鬆它。他應該把它揮動起來，首先就向著這個大都市打下去。\n\n於是在他的想象中這個大都市的面孔捱了打了。他看得清清楚楚。一根長的鞭子打下去，黑暗中現出了一道光，接著是一陣迷眼睛的煙霧。煙霧散了，那一片黑暗的景象沒有了，黑暗裡的建築也都消失了。眼前是一片海洋般顏色的藍空，那裡面漸漸地現出了兩個女性的美麗的面孔。她們對著他悲苦地微笑。他認識她們，他的手不覺戰抖起來。但是就在這時候那一根結實的鞭子從上面打下來，打在這兩張面孔上。面孔碎了，馬上成了兩塊肉餅。\n\n他的心痛得厲害，他不能自主地發出一聲呻吟。他這一次並不把臉蒙祝他分明地知道那兩張面孔已經碎了，而且是他親手下的鞭子。現在已經無法挽救了。\n\n\"打呀。\"激情繼續在鼓動他。他彷彿覺得他把整個黑暗的社會都打碎了。於是……他注意地望著遠處。他不曾看見黑暗。他只看見一片藍空。藍空中逐漸地湧現了許多張臉，許多張笑臉。那些臉全是他所不認識的，它們沒有一點痛苦的痕跡。在那些臉上只有快樂。它們表現著另一個未來的幸福時代，也許就是他所說的光明的將來吧。\n\n這幻象使他很感動。他彷彿得到了他所追求的東西。他突然被一陣激情抓住了。他伸出兩隻手向著遠處，好像要去擁抱那個幻象。這時候他嘴裡禱告般地喃喃說了幾句話。話是不成句的，意思是他以後甘願犧牲一切個人的享受去追求那光明的將來。他不再要求愛情的陶醉，他不再把時間白白地浪費在愛情的悲喜劇上面了。\n\n第二天早晨他立在窗前，雨後的陽光照著他的上半身。看見燦爛的陽光，他感到一身的輕快和溫暖。他用力搖動他的身子，好像要摔去這許多天來肩上的愛情的重壓似的。\n\n\"我現在完全自由了。愛情本來是有閒階級玩的把戲，我沒有權利享受它。只怪這些日子我被愛情迷住了眼睛，白白給自己招來了許多苦惱，\"他安慰地吐了一口長氣，這樣地自語道。\n\n他把頭埋下去，往弄堂裡看。地上是溼的，雨跡還沒有被太陽完全晒乾。他想到了昨夜的事情。他沒有疑惑。他覺得這幾個月來的苦惱都被昨夜的大雨洗去了。"
		}
	]
}