{
	"愛情三部曲 霧": [
		{
			"章节": "第01章",
			"章节名称": "第01章",
			"章节内容": "夜來了，這是海濱的一個靜寂的夏夜。\n\n海水靜靜地睡著，只有些微的鼾聲打破了夜的單調。燈塔裡的微光在黑暗的水面上輕輕地顫抖，顯得太沒有力量了。\n\n離海有裡多路遠，便是荒涼的街市。在夜晚街上更靜了。\n\n雖然是在夏天，但這裡的夜晚從來就很涼爽：海風微微吹著，把日間的熱氣都驅散了，讓那些白日裡忙碌奔波的人安靜地睡下來。也有人不忍辜負這涼爽的夜，便把椅子擺在門前，和鄰居們閒談他們生活裡的種種事情，而最引起他們注意的便是那所新式建築的海濱旅館。\n\n這四層的洋樓孤零零的高聳在那些鄰近的簡陋的矮屋上面，顯然是位置在不適宜的地方。它驕傲地俯瞰著那些矮屋，而且以它的富麗的裝飾、闊綽的住客和屋前的花園向它們誇耀。\n\n在夜裡和在白晝一樣，這旅館和那些矮屋依然形成了兩個階級，過著兩種不同的生活。在旅館裡燈燭輝煌，人們往來，似乎比在白晝更活動了。\n\n一輛汽車在旅館的大門前停住，司機下來開了門。一個瘦長的青年彎著身子從車裡出來，帶著好奇的眼光向四處看，似乎有點奇怪：這樣的旅館竟然安置在如此荒涼的街市中間。\n\n從旅館裡走出來兩個侍役，都帶著恭敬的笑容，一個從司機手裡接了那兩件並不很重的行李，另一個引著青年走過微微潤溼的草地，向裡面走去。\n\n那青年踏上了石階，昂然走進門去。他走了不到幾步便看見一個年輕女子從樓梯上下來，穿的是白夏布衫和青色裙子。她有一張豐腴的臉，白中透紅的面板，略略高的鼻子，和一對星一般明亮的眼睛，左眼角下嵌著一顆小小的黑痣，嘴邊露著微笑。\n\n他望著她，呆了一下，就驚喜地叫起來：\"密斯張。\"\n\n她馬上轉過身子驚訝地望了望他。她忽然微微張開嘴，嘴脣皮一動，微笑了。於是她迎著他走來，兩顆漆黑的眼珠發光地看著他，問道：\"周先生嗎？幾時回來的？\"\n\n\"快一個星期了，\"他愉快地答道。\"我去看過劍虹，說我要到這裡來小住一些時候。他說密斯張也在這裡，要我來看看你，想不到一到這裡就遇見了。真巧得很。\"\n\n\"是的，真巧。我也想不到周先生會到這裡來。劍虹先生前兩天有信來也不曾提到周先生回國，所以我不知道。\"她歇了歇，不停地用她那對明亮的眼睛看他，態度很大方。他還來不及想到適當的話，她又接著說下去：\"我打算在這裡住過這個暑假，順便溫習功課。今年我不回家。一個人住在這裡雖然清靜，只是讀書沒有人指導也不方便。現在周先生住在這裡，我倒可以常常向周先生請教了。\"她的臉上籠罩著一道喜悅的光。她顯然很高興這次意外的會面。她的家就在鄰近的一個城市裡，搭小火輪去只有一天的路程。所以她說了今年不回家的話。\n\n\"密斯張，你太客氣了，我哪裡配說指教人？我們在一起研究就是了，\"他謙遜地說著，心裡也很高興。\n\n\"我說的是真話，倒是周先生太客氣了。以後請教的地方多著呢。\"她還想說下去，忽然瞥見那兩個侍役，一個提了行李，一個垂著雙手，都恭敬地立在旁邊帶笑地看他們兩個說話，她便說：\"周先生住幾號房間？我現在不打擾周先生了。\n\n……我就住在二樓十九號，周先生有空請來玩。\"她向他點了點頭，並不等他回答，就走進旁邊一間題著\"閱報室\"的屋子去了。\n\n這裡周如水也對她點了點頭，帶笑說，\"等一會兒把房間弄好，我就過來看密斯張，\"於是跟著侍役上了樓。\n\n侍役們在三層樓上一個房間的門前站住了。空手的侍役掏出鑰匙開了門讓周如水進去，接著另一個侍役也提著箱子進來。\n\n\"就是這個房間，周先生中意嗎？\"空手的侍役這樣說了，接著又說一些形容這房間的優點的話，便抬起臉恭敬地靜候著他的回答。\n\n周如水向四面看了一下，覺得這房間大小還中意，陳設也過得去，便點頭答道：\"還可以。\"他看見窗戶大開著，便走到窗前。他從窗戶望外面，遠遠地是一片黑暗的水，一線燈光在水面盪漾。涼爽的夜氣迎面撲來，他覺得十分爽快，抬起頭去望天空，滿天的星斗對著他在搖晃。他又把頭埋下去，從各個窗戶裡透出來的燈光正照在草地和矮樹上。\n\n\"這裡很不錯。\"他回過頭來向侍役稱讚了一句，又問：\"這是多少號房間？\"\n\n\"三十二號，\"侍役得意地答道。那個提行李的侍役已經走出去了。\n\n\"周先生沒有用過晚飯嗎？\"侍役又問。\n\n\"吃過了。你給我弄點茶來吧，\"周如水說著，就脫下他的太陽呢西裝上衣掛到衣架上去。\n\n侍役答應了一個\"是\"字，往外面走了。\n\n房裡剩下週如水一個人。他望著五十支燭光的電燈泡，慢慢地噓了一口氣，又把眼光移去看那個畫得有花卉的方燈罩。\n\n於是他在那把有白布套的躺椅上坐下去，慶幸似地自語道：\"在這裡該可以有一些時候的安寧了。我一定要有一點好的東西寫出來才好。\"他微笑地閉上眼睛來體會這安靜的快樂，可是白衣青裙的影子卻突然闖進他的眼簾來。\n\n一年前的印象浮上了他的腦海。那時他剛從日本回來，在他所尊敬的前輩友人李劍虹的家裡遇見了一個使人一見就起新鮮感覺的女郎。這白衣青裙的裝束，雖然很樸素，卻有著超過那班豔裝女子的吸引力。她那雙明亮的眼睛照亮了她的整個安排得很適當的臉龐。同時她的一舉一動都保留著少女的矜持和驕傲。近幾年來他的腦子裡裝滿了某些日本女子的面影：那些柔媚得好像沒有骨頭、嬌豔得好像沒有靈魂的女性，他看得夠多了。出乎意外的，他發現了一個這樣的少女。\n\n於是他帶著好奇的、景慕的、喜悅的感情和她談了一些話。她的思想又是那麼高尚，使他十分佩服。他們分別的時候，她和他只見過兩三面，而她的姓名就深深地刻印在他的腦子裡了，這是三個美麗的字：張若蘭。\n\n以後在東京的一年中間他並沒有忘記這個美麗的名字。\n\n他常常想起她那明眸皓齒的面龐，就彷彿在黑暗裡看見一線光亮。他好幾次想寫信給她，而且已經開始寫了，但終於不曾寫好一封。她也沒有信來。他很想知道她的訊息，他鼓起了絕大的勇氣，才在給李劍虹的信裡，附加了一句，問到她的近況。那個前輩的友人似乎不知道他的心理，雖然在回信裡把她讚揚了一番，卻把她形容為一個高不可攀的女子。這反而把他的勇氣趕走了。他以後也就不曾再提起這個名字。\n\n但是如今他卻在這裡見著了她，而且是同她住在一個旅館裡。以後他每天都有機會看見她，她還說過求他指教的話。\n\n他這樣想著，他覺得快樂從心底升起來，漸漸地在膨脹，使得他全身因發熱而顫抖了。他靜靜地在躺椅上坐了一些時候。後來他實在忍耐不住，便站起來在房間裡踱了一會，忽然急急走出房門，往二樓去了。\n\n他毫不費力地找到了十九號房間。他站在房門前，遲疑了一些時候，才把兩根指頭在門上輕輕敲了兩下。房裡的腳步聲響了。他連忙往後退一步。房門開啟，她出現了，蒙著淡淡的綠光，她的整個身子帶著一種異樣的美，兩隻晶瑩的眼睛射出喜悅的光。\n\n\"請進來吧，\"她笑著說，微露出一排白玉似的牙齒。她退後一步，身子往旁邊一側，讓他走進房去。\n\n一盞綠色燈罩的桌燈放在小小的寫字檯上，桌子前面有一把活動椅。周如水在椅子上坐下以後，略一掉頭，就瞥見攤在桌上的十六開本的《婦女雜誌》，是新出的一期，上面發表了他寫的兩篇童話，而且編者在《編輯餘談》中還寫了過分推崇的語句，說他是留日的童話專家。現在他在她的寫字檯上看見這本雜誌，覺得她已經讀了自己的文章，並且加以讚美了，於是他的臉上浮出得意的微笑，他不覺把雜誌接連看了幾眼。\n\n她好像知道他的心理似的，馬上笑著說：\"周先生的文章已經讀過了。在報上看見廣告，知道有周先生的文章，所以特地買來拜讀。周先生的文章真好。\"\n\n他聽了這樣的讚語，心裡雖然很高興，臉上卻做出不敢承受的樣子，連忙謙虛地說：\"不見得吧。不過是一時胡亂寫成的，真值不得密斯張一讀。\"同時他卻暗地責備自己為什麼寫得那樣慢，不曾多寫幾篇出來。他這樣想著，他的腦子裡浮出了新近寫成的一篇短文的大意，覺得如果把這個意思向她表白，她也許會更瞭解他，更讚美他吧。\n\n他正要開口，但看見她的平靜而帶矜持的笑容，他又覺得自己的勇氣漸漸地消失了，似乎這些意思她已經知道了，說出來反會使她笑他的淺保不過話快說出口又不好收回去，便改口問道：\"密斯張喜歡童話嗎？\"\n\n\"是，\"她微笑地回答。\"讀了童話就好像回覆到童年時代去了，有時候甚至忘了自己是成人，彷彿真的做了孩子。而且周先生寫的童話可說是美麗的散文詩。離我們成人倒更近一點，所以我更喜歡。\"\n\n她的話鼓舞起了他的勇氣，使他終於用力說出他想說的話：\"密斯張的話真不錯。我以為童話便是從童心出發以童心為物件而寫作的一種藝術。這童心記得有人說過共有七個本質，就是：真實性，同情心，驚異力，想象力，求知心，愛美心，正義心。我以為這話並不錯。這幾種性質兒童具有得最完全，而且也表現得極強烈。童心之所以可貴，就是因為有這幾種性質存在的緣故。因此我便主張童話不僅是寫給兒童讀的，同時還是寫給成人讀的，而且成人更應該讀，因為這可以使他們回覆童心。童心生活的回覆，便是新時代的萌芽。\"說到這裡，他變得很激動了。一方面他想把他的思想在她的面前表現得更偉大，更美麗，使她更看重他；另一方面他這時候確實真摯地感到一切社會問題的解決都在於童心生活的回覆。於是一種含糊的崇高的感情鼓動著他，使他的瘦長的臉上現出光彩，而變得美麗了。他彷彿在對著一群崇拜他的聽眾作一次慷慨激昂的演說一般。\n\n在腦裡還留著他的謙遜而溫和的面貌的張若蘭，這時候奇異地發現了他的另一種面貌，她並不注意地聽他的話，只顧出神地看他。但是她並不顯出痴看的樣子，依舊留著矜持的笑容，所以他也不覺得。\n\n他說完，馬上又變得很謙遜了。他甚至畏怯地等待她的回答，好像在學校讀書的時候等教師報告成績一般。\n\n她覺得他的像珠子滾得那樣急的聲音忽然停止了。房裡馬上又靜下來。她微微一笑，對他點一下頭說：\"周先生的意思很不錯。\"其實她並沒有完全聽清楚他的話，而且也不曾思索、判斷他的見解是否正確，不過她相信他多少有點理由。\n\n看見她表示贊同自己的意見，他更高興了，便繼續說：\"我近來新寫了一篇題作《童心生活的回覆》的文章，就發揮這個意思。劍虹已經看過了。改天再送給密斯張看，請密斯張批評。\"他說了，又露出孩子似的滿足的微笑。\n\n\"這可以不必，\"她帶笑地答道。\"既然劍虹先生看過，那一定很好。我只希望它早點在雜誌上印出來，大家可以看。我想等著看它的人一定很多。\"\n\n於是兩人又談了一些關於文章和思想的話。房裡那一架掛鐘突然響了，金屬的聲音在靜夜的空中盪漾著，一共響了十下。周如水還想在這裡留一些時候，但一想到夜已經不早了，似乎應該讓她休息才是，便告辭出來。張若蘭把他送到門口。\n\n周如水回到自己的房裡，心裡很暖和，臉上還浮著笑容，耳邊也留著她的清脆而柔軟的聲音。他在躺椅上坐下來，望著電燈罩，回想著她的容貌和舉動。甚至她說話時怎樣微微偏著頭，怎樣常常玩弄著衣角，怎樣把一雙大眼望著他的眼睛，怎樣把肘壓在靠背椅上，垂著眼皮半羞澀地看自己的裙子：這一切他都回想遍了，有些甚至是先前他不曾注意到的，如今都記起來了。\n\n他又埋下頭往四周看，覺得自己的房間佈置得沒有她的那樣好，雖然她的房裡並不比自己的多些什麼東西。這樣想著，他又嫌自己的房間太冷清了，太寂寞了。她的房間是那麼溫暖。\n\n他又想明天怎樣見她，怎樣和她談話，以後他們的友誼又怎樣親密起來，以及以後的種種事情。但忽然他又記起友人陳真的話，於是失笑地自語道：\"怎麼我一見面就和她談思想，談童話，為什麼不談些更有趣味的事情？這樣好的機會都不知道利用，我真傻。陳真說我一輩子找不到愛人。他也許有理。\"說到這裡，他不覺埋怨起自己來，他後悔不該把這樣的好機會白白放過，他想也許今晚的談話會給她留一個不好的印象，她也許會暗暗地笑他是一個書呆子，那麼以後任憑怎樣努力，恐怕也難有辦法。他愈往下想，愈懊悔。\n\n過了一些時候，他的思想又轉換了方向，他用手在眼前拂了幾拂，好像要拂去什麼幻象似的，隨後又自己辯駁道：\"一見面怎麼就想到戀愛？雖然以前見過幾面，但也並不怎麼相熟呢。……況且她又是大學生，和別的女子不同，跟她談思想，倒也並不唐突。\"\n\n他這樣想著，心便漸漸地平靜下去了。於是他摒絕了一切的雜念，站起來關了燈，靜靜地立在窗前，望著遠處黑暗的海和燈塔裡射出來的顫抖的微光。他不用一點思想。他只是讚頌著自然界的莊嚴與偉大。"
		},
		{
			"章节": "第02章",
			"章节名称": "第02章",
			"章节内容": "一個星期過去了。\n\n在一個早晨，天還沒有大亮，東方才開始發白，黑色的天空漸漸在褪色，空氣裡還充滿著夜的香氣，兩個青年的腳步聲在潤溼的草地上微微響著。他們走到大門口，管門人已經起來了，便給他們開了門。\n\n他們慢慢地在清靜的街上走著，腳踏在柔軟的土地上並不吃力。兩旁的房屋模糊地現露在他們的眼前。幾間房裡響起了人聲，但很低微，輕輕地隨著曉風逃走了，並不留下一點餘音。空氣裡帶著清晨的寒意。街道上只有他們兩個人的有規律的腳步聲寂寞地響著。\n\n他們並肩走著，不過距離得並不十分近：一個是年輕女子，有一頭波紋的黑髮飄蓬在腦後，穿了一件白色短衫，系一條青裙子；另一個瘦長的男人，穿著一身太陽呢西裝。他們便是住在海濱旅館裡的周如水和張若蘭。\n\n他們走過那條較長的街，天空已經變成了深藍色。他們又轉了兩個彎，便到了海濱。一片灰白髮亮的海水橫在他們的面前。岸邊是一帶窄的沙灘，潮來時會全被淹沒，現在潮已退去。沙灘上還很潮溼，有幾個大石塊堆在那裡。岸邊還有石級。\n\n他們站在岸邊，望著水和天分不開的地方。海風溫和地吹拂他們的頭髮和衣服。張若蘭讓她的濃密的黑髮給風吹著，只用手按住裙子。她的頭髮隨著風的來去而波動、而起伏，一方面顯得更濃，一方面又顯得更軟。\n\n周如水故意站得離她遠一點，卻只顧偷偷地看她的頭髮。\n\n\"好美麗的發呀。\"他這樣想，他從日本婦人的大得可怕的高髻那裡感到的對於女人頭髮的憎厭馬上消失了。這時天空已由深藍變為明亮的淺藍色，粉紅的雲彩掛在他們的頭上，天快大亮了。\n\n\"今天我們真早，\"她回頭對他說。\n\n\"早晨的空氣多麼清鮮，自然界多麼美麗……\"他高興地說。\n\n\"早起倒是很好的，\"她再說一句，兩人便向前走了。\n\n他們走到岩石旁邊，正好有兩塊岩石離得不遠，他便提議說：\"我們還是在岩石上面坐一會兒吧，太陽馬上就要出來了。\"\n\n她伸手在岩石上輕輕地摸了一下，說：\"這上面還是溼的，\"便掏出手帕把石頭揩乾了坐下去。他也在另一塊石頭上坐了。兩個人都不眨眼地望著天際發光處，等著看日出的壯觀。\n\n天邊漸漸地亮起來，好像誰在淡青色的天畔抹上了一層粉紅色，在粉紅色下面隱藏著無數道金光。忽然間彷彿起了一陣響聲似的，粉紅色的雲片被衝開了，天空頓時開展起來。\n\n一輪硃紅色的太陽接著從天際慢慢地爬上來，它一搖動，就好像發出了大的響聲。它終於爬上了水面。在它的下面有一片紅光承著它。它升高，紅光也跟著伸長。它愈往上升，它的光芒也愈大。在短時間以後太陽已經離開了水面，而逐漸變小了。同時它的身體也漸漸由硃紅色變為金紅色。霎時間霞光佈滿了半個天，維護著這一輪金光燦爛的朝日；水面上也盪漾著無數道金光。天空中好像奏著一曲交響樂，一片響亮的曲調送進人們的耳裡。\n\n兩個年輕人這許久都不曾說一句話，他們只是帶著讚歎和驚奇的眼光靜觀這眩目的景象，甚至找不出一個適當的形容詞來讚美它。後來天空的交響樂終於奏完了，一切都恢復了平時的狀態。海岸也不再像先前那樣地清靜了，有幾個青年或中年男子在沙灘上閒步，還有兩三個半裸的貧家小孩在地上拾貝殼。他們覺得在這裡久坐也沒有多大的意思，便站起來。他們一面談話，一面在海濱走了兩三轉，就離開了。\n\n兩人信步走著，走入街市，到了一家湯糰店門前。這是一家相當乾淨的小店，店裡擺了幾張小桌子，都坐滿了人，只有靠裡的一張還空著。他們便進去要了兩碗湯糰來。他們捧了碗，望著在碗裡水面上浮著的幾個大湯糰，臉上露出了微笑，這樣大的湯糰他們還沒有見過。他們舉了箸去挾湯糰，同時又抬起眼睛望四座的顧客。那些人都有著誠實的臉和很好的胃口，他們不停箸地把那樣大的湯糰一個一個地往口裡送。\n\n\"周先生，你看，\"張若蘭低聲對周如水說。\n\n周如水的臉上浮出感動的微笑。他素來厭棄都市文明，讚揚自然美，主張\"土還主義\"，現在看見這些樸質的漁夫怎樣地吃他們的早餐，從那種真摯地把這簡單的食品當作盛饌似的很起勁地吃著的樣子，他體會到了吃的滋味，他想真正懂得吃的恐怕還是他們那些人吧。於是他回過頭對張若蘭一笑，並不說什麼，就用箸把一個湯糰弄成兩半，挾了半個送進口裡，慢慢地嚼著，一面和她談話。\n\n這時一個十七八歲的少女從外面進來，手裡端著碗，腦後垂了一根辮子，穿了一件白布衫子。眾人的眼光都轉註在她的臉上。她似乎並不覺得，態度很安詳，笑著和那掌鍋的說話。\n\n張若蘭帶笑地放下碗，指著少女對他低聲說：\"她就是這裡的'湯糰西施'，旅館裡許多客人常常特地跑來看她。\"她說了又抿嘴一笑。\n\n周如水聽了這句話便把眼睛掉往那邊看。他只看見少女的側面：是瓜子臉，前面披著劉海，後面垂著一根鬆鬆的辮子——相貌的確還過得去。她偶爾回過頭，讓他看見了她那對活潑流動的眼睛，他們的眼光碰在一起了，她若無其事地對他笑了笑，又把頭掉了過去。他的心裡禁不住怦怦地跳動。\n\n他望著她出神。\n\n\"周先生，\"張若蘭在旁邊喚他，他驚覺地掉過頭去，看見她抿嘴笑。他不知道她在笑什麼，正納悶著，忽然覺察出來自己手裡還挾著一個湯糰，不覺紅了臉，便低下頭只顧去吃碗裡的湯糰，很快地吃完了。他正要付錢，卻被張若蘭搶先付了。\n\n他們從湯糰店裡走出來，太陽已經高掛在天空了。陽光焦炙地射在人的頭上。街上也比先前熱鬧許多。周如水的頭上開始出了汗，他便把西裝上衣脫下來搭在左腕上。他們只顧談著，又走過一條較僻靜的街。矮屋的門前有幾個婦人和女孩忙著補漁網。她們一面工作一面談笑，兩三個婦人的已經變成黧黑的臉上還蒙著焦熱的日光，但她們一點也不怕。\n\n他們走過那裡，那些樸質的臉都帶著驚異的神色看他們，在他們的後面響著神祕的笑語聲。這景象在他還是第一次看到，但是他並沒有憎厭的感覺，他反而覺得自己多少有點喜歡這幅簡單樸素的圖畫。這時他已經跟著她轉了彎，走到大路上了。\n\n在右邊高聳著旅館的樓房，窗戶都開著，牆壁上塗著燦爛的金光。馬路上只有寥寥幾個行人。左邊有一條蜿蜒的小路，路略往下傾斜，引入一片菜畦，似乎還可以通到那遠處的一帶樹林。\n\n他們走過旅館門前，看見侍役正引著水管在草地上澆水。\n\n地上盡是絲絲的水點。周如水摸了表出來看，還不到九點鐘，便指著樹林那面提議道：\"那邊我還沒有去過，密斯張高興去看看嗎？\"\n\n\"周先生要去，我當然奉陪，\"她微微地笑著說了。周如水不禁想道：\"好溫柔的聲音呀。\"\n\n兩人轉入了小徑，走不到多遠，路漸漸地變得很窄了，只可以容一個人通過。一邊是瓜藤掩著的土牆，一邊是被柳樹劃分了界限的斜坡和菜畦。張若蘭在前面走，周如水跟在後面。柳條垂下來，常常攔著他們的路，他們用手披開了它。兩人離得很近，張若蘭覺得周如水的熱氣噴到了她的耳邊和頰上。她的女性的敏感的心還可以分辨出他的急促的呼吸。她不覺紅了臉，把腳步放快一點。然而走不到幾步她突然停止了。一隻蛤蟆蹲在她面前。她想讓它跳開，它卻不動，她只好用腳把它撥開了。\n\n在她後面走著的周如水只顧跟著她的腳步走，不留心她中途停下來，他待急忙收住腳步時已經遲了。他的嘴幾乎吻到她的柔發，他的身子幾乎貼在她的衣服上。他彷彿看見她的肩頭微微聳動，似乎也感到了她的胸膛的起伏。一陣髮香和肉香混合起來直往他的鼻裡送。這香氣使他無意地聯想到那粉嫩細膩的面板。其實這四個形容字是不夠的，似乎還有一種性質不曾表示出來，但他自己也找不到適當的字來形容它。\n\n他連忙往後退了一步。他惶恐地默默望著她的背影。那一股異樣的香又沁入他的鼻裡。他非常激動。激情抓住了他。\n\n他的身子突然顫抖起來。他想喚她，他想走上前去摟抱她。但是他馬上覺得自己的勇氣逐漸在消失了。\n\n她並不回過頭看他，便又往前面走了，不過走得很慢。她那裹著黑色長統絲襪的腿在蜿蜒的小徑上緩緩地動著，好像很熟練似的。他自己一面跟著她走，時時望著她的不曾被裙子蓋著的腿，心裡充滿了快樂。\n\n這時路變得很寬了，雖然是崎嶇不平，但走起來也不十分困難。路的兩旁都種著柳樹，下邊是水溝，路突出在中間正好像一段堤岸。柳葉隨著風微微舞動，有時候就像要拂到他們的頭上來似的。\n\n他們走過了這段路，水溝沒有了，旁邊是菜畦，有幾個穿藍布衫頭上蓋白布頭帕的鄉下女人彎著腰在那裡工作。路旁有些蘋果樹，枝上掛了好些青色的嫩蘋果。在不遠的地方音樂似地響起了蟬的催眠的歌聲。\n\n\"鄉下真好，一切都是和平的，親切的，美麗的，比在都市裡吸灰塵好過十倍。\"周如水滿意地發出了這樣的讚美。的確在這裡沒有都市裡的喧囂，沒有車輛，沒有灰塵，沒有汽油味，沒有淫蕩惡俗的音樂，沒有奸猾諂笑的面孔。在這裡只有樸素的、和平的、親切的大自然的美。他的所謂\"土還主義\"在這裡得到了絕大的證據。雖然他並不曾熟讀過室伏高信的《文明之沒落》等著作，而且便是那一本《土還》也只翻閱了前面的十幾頁（因為他不喜歡那個日本政論家），但他已經覺得自己的\"土還主義\"是非常堅定無可動搖的了。\n\n\"我也喜歡在鄉下住，每年暑假我都要到鄉下去祝明年畢了業，我也不願意在都市裡做事情，我還想到鄉下去辦小學校。我很願意跟一般天真的兒童接近。\"她這樣表示了她的意見，使得周如水非常高興。他這時記起了她是學教育的，與自己的所學相同，而且兩個人的志願也差不多。這幾句簡短的話給了他一個很好的印象。她說話的態度很誠懇，不像是故意說這些話來迎合他的心理。因此他覺得他們是更近於互相瞭解了。\n\n他們又談到關於太陽的話，張若蘭說：\"我以前簡直夢想不到日出是這樣的美麗。\"說了美麗，她又覺得這兩個字不恰當，便改口說了一句：\"這樣的莊嚴。\"歇了歇她又說：\"要不是周先生提醒我，我今天決不會有這種眼福，所以我應該感謝周先生。\"她說了便掉過頭來含笑地看他，兩隻晶瑩的眼睛裡表示著口裡所說不出來的深意。\n\n這使他感動，使他滿足，使他陶醉，他覺得自己從沒有像現在這樣地快活過。他的臉上現出得意的笑容，甚至因為得意而紅了臉。於是許多許多的警句又湧現在他的心頭，鼓舞著他用激動的聲音說出下面的話：\"太陽真是偉大。它使萬物生長髮育，它到處撒佈生命，它沒有差別地照耀各處，使任何地方都得到光明。我記得日本童話作家小川未明說過'母親是太陽'的話，把母親比作太陽，這是再恰當不過的，因為母親對於子女的愛護確實是像陽光那樣地普遍。子女無論到什麼地方，母親的愛都跟隨著，恰像萬物無論地位或高或低都可以享受到陽光那樣。\"\n\n\"周先生的話說得很不錯……只是可惜……我的母親已經離開這個世界了。\"她突然閉了嘴，聲音裡帶了一點悲傷。\n\n他聽見她說了那句話而且聲音也改變了，便吃驚地看她的臉。但是她早把臉掉開去望別處了。他惶恐起來，想找話安慰她，但拙於言辭的他一時想不出適當的話。兩個人還是默默地走著。\n\n\"我不該說這樣的話使密斯張傷心。我不知道密斯張沒有母親，劍虹也不曾告訴過我。\"他終於說了抱歉的話。這樣的話果然發生了效力。她回過頭來，臉上雖然仍帶戚容，但已經漸漸地開展了。眼睛裡沒有淚珠，卻含著深的感激。她慢慢地說：\"這跟周先生的話沒有關係，是我自己偶然想起來的。周先生的話說得真好。我真羨慕你，你有那樣好的母親。\"\n\n\"只是我自己太不孝順了。我離開家八九年就沒有回去過，\"周如水答道，他想起自己的過去，想起母親，不免有些傷感。他開始覺得自己的良心有點不安了。他雖然還有一肚皮的話要說，但一時也說不下去，就閉上嘴低下頭慢步走著，他現出了沒精打采的神情。\n\n\"周先生，我知道你在想念你的母親，\"張若蘭關切地、同情地說。\n\n\"是的，\"他低聲應道，抬起頭感激地看了她一眼。\n\n這時兩人已走到樹林前面，一條曲折的小徑把他們引進樹林裡去。他們初進去的時候，樹林並不濃密，到處都是陽光。後來樹林漸漸地密了。參天的松柏遮住了陽光，雖然還讓它撒下一些小的斑點，但樹林裡沒有一點熱氣。他們一面聽著蟬聲，一面很舒適地在林子裡走著。轉了幾個彎，他們在一個地方發現了一口井，井旁立著一個木架，架上拴了一個桶。前面有一所茅屋。茅屋前有一個老頭子坐在竹椅上用柳條編籃子。他的腳下不遠處躺著一條黑狗，在那裡晒太陽（這一段樹木稀少，看得見太陽了）。黑狗看見人便跳起來，望著他們狂吠。老頭子連忙站起把它喚回去，一面帶笑地招呼他們：\"從海濱旅館來的嗎？\"\n\n他們點了點頭。\n\n\"你怎麼知道？\"周如水驚訝地問道。\n\n老人望著他們得意地微笑，一面答道：\"我一看就認得。\n\n我在這裡住久了。這幾年每年夏天總有不少的人到這裡來，都是從海濱旅館來的……我的眼睛不會錯……本地方沒有這樣漂亮的人物……海濱旅館修好還沒幾年……我在這裡卻有十幾年了。\"他說完，又掉轉頭向裡面叫了一聲：\"琴姑。\"\n\n裡面響起一個少女的清脆的應聲。老頭子又在外面叫道：\"搬兩個凳子出來。\"\n\n茅屋裡走出一個十六七歲的天真的姑娘。她腦後垂了一條鬆鬆的大辮子，身上穿得整齊，只是兩隻袖子捲到了肘上。\n\n她一隻手提一個竹凳子，走到客人的身邊放下，還說了聲\"請坐\"，便回到老頭子身邊，站在他的椅子背後，偷偷地看這兩個不尋常的客人。\n\n\"這是你的女兒嗎？看相貌就知道很聰明，\"張若蘭帶笑說，使得那個姑娘露出笑容，同時又紅了臉。\n\n\"不，她不是我的女兒；她是我的侄女，是我兄弟的孩子。\n\n他們夫婦很早死了，剩下她孤零零的，沒有人照顧。我把她帶到這裡來，好在我自己沒有兒女，我從來就沒有娶過親，也是孤零零的，因此把她當作親生女兒看待。這孩子很不錯。\"\n\n他說到這裡，便掉過頭用愛憐的眼光看她，臉上還現出得意的笑容。他又回過頭來說：\"她待我很好，真和待親爸爸一樣。\n\n她人又聰明，做事又能幹。她的年紀一天天地大起來了，我少不得要給她找個好女婿，使她過點好日子，才算了結我的一件心事。我老是留心著，可是總選不到一箇中意的，真是不容易選埃\"他又望他的侄女，然而姑娘已經跑進去躲起來了。他便迴轉頭看這兩個客人。看見他們都注意地聽他說話，他更得意，不等他們回答又冒昧地說：\"你們兩位真是天生地就的一對。這樣一對好夫婦，我是第一次見到。\"\n\n張若蘭聽見這話，她的臉馬上通紅，她不好意思地埋下頭去。\n\n周如水也有點不好意思，但同時還有另一種感覺。這是歡喜，是驚疑，是悲哀，是畏懼，是陶醉，他分辨不出來。他馬上掉過頭去看她，看見她的那種樣子，他覺得他的心跳得更厲害了。但是他勉強做出莊重的樣子，對老頭子說：\"老先生，你不要亂說，她還是一位小姐。我們是朋友，兩個人到這裡來避暑的。\"他說了，又有點後悔不該這樣地更正。\"就讓老頭子相信我們是夫婦不更好嗎？\"他這樣想。\n\n\"真的？不要騙我這個老頭子埃\"老人帶笑說，一面仔細地看了他們幾眼。他接著更正道：\"我的眼睛花了，頭也昏了，說話沒有次序，請你們不要見怪才好。\"\n\n張若蘭剛剛抬起頭來，微微一笑，周如水也笑了。\n\n這樣地把問題結束以後，那個老頭子又嘮嘮叨叨地向他們敘說自己的身世：他姓王，年輕時候也讀過書，而且學到一手好拳，後來又當過兵。他滿望升得一官半職，誰知經過了無數的戰陣，出過力，拿生命去冒過險，結果是別人升了官，而自己依然是一個小兵。他便離開了軍隊，在東北混了好幾年，就跑到這裡來。後來他得到了看守樹林的職務，在這裡也已經住了十幾年了。\n\n如果告辭的時候，老頭子不向他們說那一句奇怪的話，他們在歸途中也許會起勁地討論一些都市與鄉村的問題，他也許會熱心地向她宣傳他的\"土還主義\"。然而那老頭子畢竟說了。原來他們臨走的時候，老頭子半認真半開玩笑地對他們說：\"我很奇怪：像你們這樣好的一對，為什麼不早早成家？要是在從前，像你們這樣年紀的人早就有了孩子了。\"\n\n他的這一番話把他們兩個人弄得滿臉通紅。他們又不便當面向他發脾氣，只得忍住羞，好像不曾聽見他的話似的，告辭走了。\n\n在歸途中兩人的心情和來時便不相同了，好像有一堵牆隔在他們中間。他們很想知道彼此的心，知道各人在這時候想些什麼，然而快到接近的時候，他們的心又離開了：像撞著了那堵牆似的，他們急急地把自己的心收回來，但過後又再去試探彼此的心。\n\n張若蘭比較冷靜些，而且性情溫柔，所以便是在心裡她也是很穩重的。她從來不讓自己的思想走到極端，處處不肯失去她的少女的矜持。像她這樣的人甚至在進攻的時候也要守住自己的陣地。但是周如水便不同了。他雖然比較熱情些，但他又是一個猶豫過多的人，因此他的熱情常常被顧慮沖淡了。他有時竟然沒有絲毫的勇氣，變成了非常膽怯的人。\n\n這樣的兩個人如今肩並肩走在路上，相隔得這麼近，卻不交談一句。各人都沉溺在思索裡，都在回憶老頭子的一番話。張若蘭愈想愈覺得害羞，但是她卻喜歡這個思想。她想說話去試探他的心理，同時她又害怕因此失掉她的少女的矜持。她只是期待著，等候他來進攻。但周如水並不是像她所想象的那樣勇敢的男子。在未離樹林時他還有很大的勇氣，可是在聽了老頭子的一番話以後，他覺得自己的心理都被人知道了，自己的祕密被人揭穿了。他想：她也許會怪他冒昧唐突，笑他會有這種野心，或者甚至因此看輕他，以後不再理他也未可知。這樣想著，縱然前面有很多的機會，他也沒有勇氣去利用它了。在路上他被矛盾的思想追逼著。他時而喜歡老頭子說了那一番話，時而又抱怨老人不該如此大膽地說。\n\n他有時居然鼓起了勇氣要對她說話，但是話一到口他的勇氣就消失了，始終不曾說出來。最後還是她開了口問他將來的計劃。她也許盼望著他的另一種回答。然而他卻開始向她宣傳起他的\"土還主義\"以及其它的主張來。他居然以這些偉大的思想自誇，而其實他拿它們來掩飾自己的弱點，來做避箭的盾。\n\n他們回到了旅館。她回房裡去休息。他還在草地上沒有陽光的地方徘徊了一陣。他的頭很熱，心裡也燒得厲害。他的眼前浮現了那張圓圓的臉，一雙長睫毛蓋著的亮眼睛，一個略略高的鼻子，笑時露著酒窩的雙頰，左眼角下的一顆小小的黑痣。尤其使他動心的是她低著頭玩弄衣角時把兩顆水似的黑眼珠偷偷向上面一閃的神情。這時候的她在他的眼前現出了超乎實際的美。他覺得他實在愛她，他絕不能夠放棄她。他必須把他的愛情向她吐露出來。他覺得他應該這樣做，而且他沒有一點可羞愧的地方。他很明白地意識到他愛她並不像他從前愛日本咖啡店的\"女給\"那樣。他愛那些女子不過是想把她們抱在懷裡吻她們，玩弄她們，完全把她們當作玩偶一樣。至於他愛她呢，他是願意和她共同生活，共同創造一種新的事業，互相幫助，互相安慰：他要把她當作一個朋友，一個同志，一個伴侶，一個愛人。\n\n他這樣想著，又興奮起來。他覺得他的愛情是純潔的，甚至是崇高的，他甚至可以拿這樣的愛情自豪。於是他很勇敢地上了樓，打算到她的房裡去，而且甚至想好了要和她說的話。但是他還沒有走到她的房門口，他的勇氣就漸漸地消失了。他遲疑了一會，才鼓起餘勇走到她的門前，輕輕地在門上敲了兩下。過後他又有些失悔。\n\n房裡沒有應聲，也沒有響動。他想，她也許沒有聽見。他待要再敲，然而心跳得太厲害，彷彿身子也戰抖起來，他的勇氣完全失去了，他只得回到自己的房間去。他進了自己的房間，又禁不住要想她。他要把心好好地鎮定一下，但是他的心裡又一次燃起了情焰。他愈想壓下熱情，愈覺得自己的熱情差不多要滿溢位來了。他必須馬上向她吐露胸懷。於是他拿起筆，取了信紙，打算寫封情書給她。他很熱心地寫著，然而寫了一大篇，盡是些童話裡的句子，什麼\"騎著雲兒飛上天空\"，什麼\"和群星在藍空裡遊戲\"，滿紙都是這一類的話，連一句\"我愛你\"也沒有，更不用說別的了。\n\n信寫好了，自己讀一遍覺得很不錯，比得上一篇名家的童話。然而他再讀一遍，想想他本來的用意，又覺得這封信把他的本意一點也沒有表達出來。他一生氣就將這幾頁信箋撕碎了。"
		},
		{
			"章节": "第03章",
			"章节名称": "第03章",
			"章节内容": "托爾斯泰在他的長篇小說《戰爭與和平》裡說彼埃爾伯爵自從在跳舞會裡嗅到海倫郡主的肉香之後就決定娶她為妻。\n\n鄧南遮在他的劇本《死之勝利》中也有女人的肌肉香足以誘惑人安慰人這一類的話。\n\n這兩本名著周如水都不曾讀過，然而他在一本關於性問題的日文書裡讀到了以上的話。這經驗他現在體會到了。雖然事情已經隔了一天，而且他如今孤零零的在房裡讀書，但那似麝香非麝香的肉香又彷彿在他的鼻端盪漾，使他忘記了書上的黑字，而沉醉在美妙的回憶裡面。同時一個幸福的思想又來提醒他，告訴他，說這美妙的回憶不久就會變為更美妙的現實了。\n\n昨天從樹林回來以後，他還和她談過一次話，就是在傍晚他們吃過晚飯在草地上散步的時候。\n\n黃昏裡特別容易嗅到草香，空氣也是非常柔和。他們立在一叢玫瑰花的前面，濃郁的甜香一陣一陣地送到他們的鼻端。\n\n\"造物的道理真是神祕莫測，像玫瑰那樣嬌豔的花偏偏要生刺，\"張若蘭指著盛開的深紅色花朵說。\n\n\"大約是因為生得嬌豔怕人採摘，所以才生了刺來保護自己吧，\"周如水解釋說。\n\n\"那麼像牡丹那樣富麗的為什麼又沒有刺呢？\"張若蘭再問了一句。\n\n這問題，他回答不出來了。他遲疑了一會才說了一句：\"這就是嬌豔和富麗的差別吧。\"說出來，他又覺得解釋得不恰當，又看見她的不置可否的樣子，便用別的話把話題支開了。他又說：\"玫瑰，我不喜歡它。它雖然好看，卻沒有一點用處。我想寫一篇童話《玫瑰與桑樹》，就是發揮這個意思，說玫瑰對人毫無益處，反不及桑樹，桑樹的用處倒多。\"\n\n\"話不能這樣說，至於用處一層也不能夠講得這樣狹隘。不過我也不喜歡玫瑰，我嫌它太嬌豔了。我喜歡菊花。人說菊花傲霜開，我就喜歡這'傲霜開'三個字。還有梅花我也很喜歡。我的祖父詠梅花的詩有'獨抱幽情淡冬雪，更懷高格傲春花'，又有'不妨清冷洗繁華'的句子，這正合我的意思。\"\n\n\"不過我覺得密斯張並不怎麼冷，\"周如水笑著插嘴說，\"密斯張還是個熱情的人。\"\n\n張若蘭只是微笑著，並不答話，不過掉過頭來把兩顆發亮的黑眼珠對他一閃。\n\n這一閃使他的心變得靈活起來，他鼓起勇氣說了下面的很有意義的話：\"我也是很愛梅花的，我好久就想折一枝來供在書桌上，只是我每次去折時，樹上就只剩了空枝。花都給人折去了。\"他說這話時還不能夠使自己的心不跳動，使自己的聲音不戰抖。他說了又惶恐地低下頭，甚至許久不敢抬起頭來看她一眼。\n\n她並不馬上回答。她回味著這話的意思。她的臉上起了紅暈。她偷偷地瞥他一眼，並無嗔怪他的意思。她帶著笑容，似懂非懂地用了同樣暗示的話答覆他道：\"只怪周先生自己耽誤了。周先生既然看中了一枝，為什麼不早折？為什麼不在別人未折以前去折呢？遲了就有人搶先折去了。花開的時節不長，遲了就要謝的，所以花不能夠等人。周先生不記得'花開堪折直須折，莫待無花空折枝'的舊詩嗎？\"她說完便用一陣微笑來掩飾她的心的跳動。\n\n周如水起初幾乎不相信他的耳朵，他想她不會對他說這樣的話。他疑惑地偷偷看了她好一會，看見她溫和地微笑著，裝出不在意的樣子看別處，但臉上卻淡淡地染上一層玫瑰色，他的心裡充滿了喜悅。他抬起頭含笑地對她說：\"我明白這個道理了。密斯張，謝謝你指教我。\"\n\n她又微微地一笑，並不把頭掉過來看他。他們兩個如今都明白彼此的心理，卻又裝出不懂的樣子，好像並不知道兩人的話裡都含有雙關的意思。\n\n以後他們又談了一些話。他知道她的父母都早死了，她是在伯父的家裡長大的。伯父和伯母待她都很好。她還有一個堂妹和一個堂弟，都在故鄉的中學裡讀書。至於他的身世，他並沒有告訴她，她也不曾向他問過。\n\n人的心理常常是奇妙難測的。周如水的心理尤其是如此。\n\n在這時候，在美妙的回憶快要變為更美妙的現實的時候，他卻開始疑惑起來，他變得膽怯了。於是近兩三年來差不多被他完全忘記了的他的身世突然浮上了他的心頭。\n\n在遙遠的雲南省城裡住著他的雙親。他們很健康地活著。\n\n他還有一個兄弟和兩個妹妹。他的環境不能說不是幸福的。在幼小的時候他進了小學，後來他又進中學，這其間他也曾得到母親的溺愛。中學畢了業他便離開故鄉到首都進大學。在大學裡唸書還不到兩年，他就考取了本省的留學官費，離開中國，到東鄰的日本去留學。他在東京一連住了七年，除了大學畢業修完教育系的課程外，還過了兩三年的自由生活。這其間他得到不少的知識，見到不少的事物，交了不少的朋友。\n\n這一切都幫助他發展成一個努力向上的人。他還加入了一個研究社會主義的團體，不過他並未參加團體的活動。有時他回顧自己的周圍，想象自己的前途，覺得自己是一個幸福的人。有的朋友在書信上，或者談話中都用羨慕的語氣說他的環境很好。\n\n但是事物並不就像外表那樣地簡單。人也是一樣。這所謂幸福的環境不過是他的生活的一面，而另一面卻像鬼魂那樣地抓住了他，極力使他下落，使他有時候竟完全墜入悲哀的深淵。在十七歲的那一年，他在中學裡還沒有畢業的時候，他的父母給他挑選了一個妻子。於是在這樣小的年紀他就做了一個女人的丈夫了。過一年，他又做了一個男孩的父親。他對於這件婚事本來很不贊成，然而自己從小就被父母嬌養慣了，遇事都是由父母替他安排決定，結果自己便成了一個優柔寡斷的人。和安排其餘的事情一樣，父母給他娶親也並不徵求他的意見，他們獨斷地處理了一切。最後木已成舟，在新婚的床上他發現了一個醜陋、瘦弱、而且毫不親切的女子。\n\n父母以為娶了親就是成人的表示，他從此便走上了榮達的路。\n\n但是對於一個青年，這樣的事卻大大地傷了他的心，而且傷了他的驕傲。雖說是那樣地優柔寡斷，然而他畢竟是一個青年，他有青年的幻夢，他夢想著怎樣在外面創造一番偉大的事業，他夢想著有一個溫柔美麗而又能夠了解他的女子來做他的伴侶。然而這幻夢卻讓他的父母毫不憐惜地毀壞了。他們在家裡給他安置了一個妻子來束縛他的向外面發展的心，給他預定了一個平凡而安穩的前途。他們做這一切，沒有一點躊躇，好像他自己不是一個人，只是一個木偶。這太使他傷心了。雖然他很愛他的父母，但是他更愛他的青春，他絕不能夠犧牲它而沒有一點遺憾。這犧牲太大了。兒子來了，他的父母高興有了孫兒，可是他更感到悲哀了。這是他的痛苦的成績，這是他埋葬了自己的青春後所得的酬報。對於這小小的東西他是不能夠有絲毫的憐愛的。看見這個孩子，他就自然地想到自己的巨大的犧牲，悲哀便襲來了。但是在這樣的環境裡他還是有辦法排遣悲哀的。他愛父母，他尤其愛他的母親。每逢痛苦襲來的時候他便拿他對母親的愛來做擋箭牌。他覺得他付出這樣大的犧牲也換到了一點東西，他得到良心的安慰。\n\n兒子來了以後，五四運動也跟著來了。這給他帶來了新的希望，同時還給他帶來新的認識。好像一條縛帶從他的眼睛上落下來，他發現在他的周圍有一個新的世界。於是他又以新的勇氣來繼續生活。他的第一個計劃便是到首都去升學。\n\n不久他畢了業，而且不費多大的力他就得到父母的允許離開了故鄉。臨行的情景是悲慘的。他的父親帶著戚容不說一句話，他的母親一面哭著，一面囑咐他種種的事情，他所不愛的妻子哭著拉住他的衣袖不要他走。多感的他幾乎因此放棄了他的出省的計劃，但是他終於走了。\n\n他出省以後在首都差不多住了兩年，又在日本住了七年。\n\n這其間他沒有接到他的妻子的一封信（她不識字），也不曾得過他的孩子的一張照片。他到了日本以後，他的父親一年裡不過來七八封信，有時候在信裡不過略略提一筆，說他的妻子還活著吃飯罷了。因為大學裡功課忙或其它的緣故，他每年也不過寫八九封信回家，後來漸漸地減少下去，每年至多隻寫兩三封家信。他在信裡從來沒有提過他的妻子。好像在家裡根本就沒有這個人似的。然而事實上每逢他同一個女子接觸的時候，他便自然地想到在家中他還有一個他所不愛的妻和一個他所不認識的兒子，好像他的命運已經決定了。他甚至寧願眼看著他所愛的一個日本姑娘同別人訂婚而自己不敢接受她的愛情，以致終於看見她做了別人的妻子而後悔，而痛哭。他不怪自己沒有勇氣，他反而以為自己得到了良心的安慰。他為他所不愛的妻子犧牲了一切，他甚至於慶幸自己因此做了一個多情的人。但是過了一些時候，舊的痕跡剛剛消滅，他又以新的勇氣去追逐新的女性了。結果又是一樣：自己得到了精神上的痛苦，而同時又得著良心上的安慰。這樣就構成了他的生活的兩面。所以在為失戀而痛哭的時候，他還以為自己究竟是一個幸福的人；同樣在得著新的女性的愛情的時候，他又以為自己是世界上最痛苦的人了。\n\n這兩年來因為年歲的增長，他的性情也有了一些改變，然而大體上還是\"原封未動\"。如今在這個新的女性的愛情正要來溫暖他的心的時候，過去的事又像鬼魂一般地抓住了他的靈魂。\n\n一個自己不愛的妻，一個自己不認識的兒子；還有年老而健康的父母，這是自己所愛的。這四個人輪流地在他的腦子裡出現著。但是在這四張臉後面突然又出現了一張可愛的臉龐，依舊是長的睫毛，大的眼睛，略略高的鼻子，微笑的嘴脣。這張臉比以前四個人的臉更強暴地佔據了他的腦子，他無論如何不能夠把它去掉，尤其厲害的是那雙晶瑩的黑眼珠往上一閃的神情，這差不多要把他完全征服了，使他幾乎忘掉平日所誇耀的男性的驕傲，而拜倒在這張臉龐之前。\n\n於是他想：一切都是決定的了，自從嗅到她的肉香以後他就不應該再猶豫了。他應該像小說中的彼埃爾那樣馬上向他的海倫求婚。\n\n他便是這樣想著也不能夠把自己的事情決定。過了短時間，良心上的不安又突然襲來了。拋棄了家中的妻子和另外的女人戀愛結婚，這不是一件小事情。而且他這樣做就得跟家庭斷絕關係。他的妻子且不必提，他的父母就不會贊成這件事。這對於他們是一個很大的打擊，會使他們十分傷心。他要是隻顧自己的幸福冒昧地做了這件事情，那麼他對父母便成了不孝的兒子，對妻子便成了不義的丈夫，雖然自己並不愛這個妻子。以後他便不能夠回家去和他所愛的父母見面了。\n\n而且從此他便在道德上破了產，會成為被社會唾棄的人。這個打擊太大了，他實在不能夠忍受，這時他又有了放棄她的心思，並且甚至疑惑起來：她是否真正愛他，是否真有勇氣來和他共同接受這樣的一個打擊。\n\n他左思右想，簡直想不出一個頭緒來。他完全拿不定主意，不知道應該怎樣辦才好。後來他想起了住在上海租界裡的友人陳真：陳真也許會替他想出一個主意。他便給那個友人寫信。信寫好，他覺得不對又撕了，另寫一封。裡面的話與自己心裡所想的完全不同。"
		},
		{
			"章节": "第04章",
			"章节名称": "第04章",
			"章节内容": "中飯後周如水正要睡午覺，侍役領了兩個客人進房來。他們是他的朋友陳真和吳仁民。他站起來和他們握了手，招呼他們坐下。\n\n陳真是一個二十三四歲的青年，身材並不高，瘦削的臉上永遠帶著剛毅的表情。一副大眼鏡罩住他的近視眼。此外也沒有別的特徵。但從各方面都可看出來他是一個意志堅強的人。\n\n吳仁民的年紀比陳真的大一些，身材略高，有一張圓臉和一個結實的身子，氣魄大，又有熱情，但容易使人覺得他有些輕福\"仁民到我那裡去說起要看你，恰好你的信來了，所以我們一道來看你。\"陳真說著便在躺椅上坐下，一面摸出手帕揩額上的汗珠。\n\n吳仁民在寫字檯前那把活動椅上坐下，隨便翻看桌上的書，臉向著站在屋中央的周如水，帶笑地問道：\"近來怎樣？聽說你又有了新的'羅曼斯'了。\"\n\n周如水笑了笑，問道：\"你讀了我寫給陳真的信嗎？\"\n\n\"是，讀過了，不過女人是誰我卻不知道，\"這是吳仁民的回答。\n\n\"她的姓名，你何必要知道？一個女人不過是一個女人罷了，何必一定要打聽出來她是誰。我的問題並不在這裡。而且這個女人你們是見過的。\"\n\n\"我們見過？什麼人？這就奇怪了。\"陳真驚訝地大聲說，\"你說我在什麼地方見過她？\"\n\n\"張若蘭，你不是見過嗎？\"周如水終於說出了她的名字。\n\n\"你不是在劍虹家裡見過她嗎？那一次我也在那裡。一個二十多歲的女子，長睫毛，亮眼睛，高高的鼻子，左眼角下有一顆黑痣。\"\n\n他的話還沒有說完就被陳真打斷了。陳真猛省地大聲說：\"啊，原來是她。豈但見過，我和仁民還常常談起她。人還不錯，我看她不過是一個小資產階級的女性。\"\n\n\"好個小資產階級的女性。這句話如水聽了一定不高興。\"\n\n吳仁民在旁邊拍手笑起來。\n\n\"不見得吧，\"周如水錶示不服，開始分辯道。\"她的思想和我們的接近。我看她絲毫沒有小資產階級的習慣。\"\n\n\"是，我知道了。\"陳真忍不住噗嗤一笑。\"她一定贊同你的'土還主義'，一定說都市的文明怎樣不好，都市裡整天有汽油味，電車上賣票人如何揩油，商人怎樣欺騙，鄉下有美麗的風景，有清潔的空氣，有樸實的居民，又說大家應該拿起鋤頭回到田裡去。於是你們兩個就'土還'到海濱旅館來了。\"說到這裡他忍不住大笑起來，吳仁民也附和著笑了。\n\n周如水在旁邊又好氣又好笑，但是他也忍住了，依舊心平氣和地分辯道：\"你誤會了，'土還主義'決不是這樣簡單的。你還不懂得什麼是'土還主義'。\"\n\n陳真的臉色變得嚴肅了，他認真地說：\"懂不懂又有什麼關係呢？'土還主義'不過是'土還主義'罷了。在我，與其在鄉下過一年平靜、安穩的日子，還不如在都市過一天活動的生活。\"\n\n周如水注意地聽他說話，他想這些朋友在思想上是漸漸地跟他分開了。他們是都市主義者，而自己一個卻變成\"土還主義者\"了。他又想起在陳真最近出版的一本書裡面鄉村問題連一個也沒有談到，他完全是對都市裡的人說話的，好像以為都市問題一解決，鄉村問題也就連帶解決了。他覺得這種思想是錯誤的，他以為鄉村比都市更重要，將來新社會的萌芽就在這裡。所有覺悟了的人都應該離開都市，到鄉村去工作，去辦農場，辦學校，辦合作社，以及其它公共事業和生產事業，去教導農民，幫助農民。他以為這種辦法是天經地義的。可是他每次說出去，便是最好的朋友像陳真他們也要笑他，不是說他的辦法太迂遠，就是笑他在做夢。他們確實不瞭解他。\n\n他想到這裡，覺得憤憤不平，好像心裡有許多話要吐出來，但是看見陳真的掙紅了的臉，便不禁想到這個青年把他的生命消耗在什麼上面，他是如何不顧性命地努力著，究竟為了什麼人。於是他覺得縱然陳真的主張錯了，自己也沒有權利反對他，因為他是把他的生命犧牲在這上面了，而且是為了別人。最後他對陳真起了崇敬的感情，同時還帶了關切的眼光看這個朋友，一面說：\"你也應該保養身體才是，何必這樣容易生氣？\"\n\n\"他是沒有辦法的，他那樣不顧性命地工作，那樣不講衛生，真不行。我看他也應該找一個女人才好，\"吳仁民微笑道。這微笑裡面含得有痛惜。\n\n\"那麼我把張若蘭介紹給你好不好，又漂亮，又溫柔，又體貼，\"周如水笑著對陳真說，這是在開玩笑。\n\n陳真搖搖手帶笑說：\"去吧，你的小資產階級的女性。\"又說：\"你何必這樣客氣，把你的人讓給我呢？\"他還是笑著，他對自己的身體素來就不關心。\n\n並不在目前的兩三年，你何必這樣性急？你的身體我們很關心。我們做朋友的不能夠眼睜睜看見你這樣不愛惜地摧殘你自己。\"吳仁民感動地說，他的聲音微微地顫動。他似乎害怕陳真不肯靜靜地聽完他的話，所以故意把話說得很快，但是他說不下去了。陳真驚訝地望著他，他也掙紅著臉默默地看陳真，過了半晌他才接著說下去：\"我們勸你，你總不肯聽我們的話。所以我主張找一個女人來管束你，像一個保姆照料小孩一樣，給你安排一切……\"陳真聽到這裡就微微一笑，打岔說：\"就像瑤珠對你那樣，是嗎？\"\n\n周如水本來有些傷感，聽見這句意外的話，忍不住噗嗤地笑出聲來。\n\n\"真，你真正豈有此理。\"吳仁民又氣又笑地對陳真說，\"我對你說正經話，你不應該跟我開玩笑。你難道就一點不愛惜你自己？你知道我們對你——\"他很激動，不能把話說清楚，就不得不把它嚥住了。\n\n陳真默默地站起來。他看了吳仁民幾眼，他懂得那眼光，那表情。他再看周如水，周如水的眼睛也在發亮。他知道朋友們愛他。他感到一陣溫暖，昂起頭在房裡走了幾步，然後用感激的眼光看吳仁民，微微一笑，說：\"謝謝你。我也明白你的意思。你看我不是過得很好嗎？\"\n\n\"很好？但是你不覺得你的身體一天一天地在瘦下去嗎？\n\n我們看得很清楚。\"吳仁民差不多要發出了絕望的哀鳴。\n\n\"不錯，真，我去年看見你還比現在強健些。你的病又不是不治之症，就壞在你不愛惜自己的身體。你縱然不為你自己打算，你也應當想到我們大家對你的一片心。\"周如水感動地說，他覺得他要哭了，他掉過頭去不敢再看陳真一眼。\n\n陳真微微地嘆了一口氣，自語似地說：\"你們為什麼單單注意到我一個人？我是不要緊的，只要你們都好……我知道你們愛護我。然而我這個人是沒有辦法的。\"他走回到躺椅前面，坐下去，勉強地笑了笑，繼續說：\"不要談這件事情。你們快要把我說得哭起來了。我剛來的時候本來很高興。\"他說完就閉上眼睛把身子躺下去。\n\n這一來大家都沒有話可說了。周如水掏出手帕暗暗地揩眼淚，吳仁民默默地咬著嘴脣皮，埋下頭看他剛才在桌上翻開的書本。\n\n過了一會，陳真忽然睜開了眼睛驚愕地看他的兩個朋友，大聲說：\"如水，還是你的問題要緊。你現在究竟打算怎樣辦？\"\n\n過後他又望著周如水的剛剛抬起來的長臉，等候這個朋友的回答。\n\n\"怎樣辦？我現在還沒有決定呢，\"周如水遲疑了一下答道。\n\n\"沒有決定？\"陳真驚訝地問，\"你不是寫信說已經不成問題了嗎？\"\n\n周如水痴呆似地望著陳真，半晌說不出話來。他有點害怕回答陳真的問話，但又不能不回答，只得隨口說道：\"信上寫的什麼我自己也記不起了。問題確實是有的，而且很複雜。\"\n\n陳真沒有開口。\n\n\"有什麼複雜？簡單地說就是你沒有勇氣。\"吳仁民冷笑地說。\n\n陳真這時忽然大聲笑起來。但是周如水卻漲紅了臉表示不服地爭辯道：\"哪個說我沒有勇氣？我要是決定做起來，我就會拚命幹去，什麼也不顧。我的勇氣比什麼人都大。\"他有一點自負的樣子，這時候他真正相信自己有很大的勇氣。\n\n\"只是要等你決定，可就難了。你一生至多也只有一兩次的決定，\"吳仁民笑道。\n\n周如水搖搖頭，氣惱地望著他們，過了半晌，才說：\"你們不瞭解我，我的問題很複雜……\"他剛說到這裡就被陳真搶了去說：\"是的，你有自己不愛的妻子，自己不認識的孩子，你有年老的父親母親……這些我都知道。你還有什麼呢？\"\n\n\"怎麼他已經結過婚了？\"吳仁民驚訝地說，\"我們都不知道。我還以為他沒有結過婚。\"\n\n周如水受了這一頓搶白，氣得說不出話，又不好對他們發作，便發呆地望著他們。\n\n\"這就是他的複雜的問題了，\"陳真點頭說，\"他的朋友裡面只有我一個人知道這件事。我在日本和他同住過半年，他的家信我都看過。\"歇了歇，他又對周如水說，\"其實這絲毫不成問題。實際上你差不多跟家庭脫離了關係。你在外面愛上了一個女人或者和她同居或者結婚，沒有一個人來干涉你。\"\n\n\"只是我良心上怎樣過得去？\"周如水現出痛苦的樣子，這時候他好像把自己當作了一個偉大的犧牲者。\n\n\"良心？什麼良心？\"吳仁民坐在椅子上笑起來，\"這跟良心有什麼關係？你自己愛上一個女人同她結婚，這是很自然的事。家裡的妻子是父母替你娶的，那不是你的妻子，那是他們的媳婦，讓他們去管吧。\"\n\n\"這樣豈不會使父母難堪嗎？豈不是從此跟家庭完全斷絕了關係，永遠不能夠回家再見父母一面嗎？這太殘忍了。\"周如水悲痛地說。\n\n\"那麼就索性離婚吧，\"陳真用了近乎殘酷的語氣說，好像絲毫不同情他似的。\"你能夠離婚倒也算你一生第一次做了一件痛快的事。\"\n\n\"離婚？\"周如水不懂似地念著。這兩個字像鞭子似地打在他的頭上，他用手撫著前額，現出驚恐的樣子。這兩個字太可怕了，是靠著良心生活的他所不能夠忍受的。他忽然驚懼地叫道：\"不能，這是良心所不允許的。不但不能夠實行，而且連提也不行，提出來，第一我的父母就會受到很大的打擊，這會使他們傷心。我還有良心，這樣的事我不能夠做。\"\n\n陳真的臉色突然變了。他對於借良心做護符的周如水起了反感。他的眼裡發出強烈的光，透過眼鏡刺在周如水的臉上，刺得周如水的臉發痛。他說：\"良心。去吧，我不要良心。\n\n我正要使那班人，使一切的人會因為自己的過錯受到懲罰。不管犯錯誤的是父母或是別人，都該受到懲罰……把一個人生下來，在他前面安放了希望，用這個來引誘他，在他快要達到的時候卻把希望拿走了，另外給他造就一個牢獄，把他關在那裡面，使他沒有青春，沒有幸福，使他的生活成為長期的受苦。把兒女當作自己的玩物由自己任意處置，這樣的父母是應該受懲罰的。我們正應該使他們為自己所做的事後悔。\n\n然而你，你卻以為應該為他們犧牲一切，你卻躲在良心的盾下放棄了你對社會對人類的責任。你真是個懦夫。\"他後面的話說得非常快，周如水和吳仁民兩人都聽不清楚，不過他們知道他動了氣。他容易動氣，大概因為身體不好的緣故。但是過了一些時候，他又會安靜下來。所以大家也不去管他。他們即使不贊成他的話也不去駁他。這時他說完話，便又默然了，臉紅著，樣子很苦惱。\n\n這些話太可怕了，在周如水的耳裡聽來是很荒謬的。要是說話的是別人，他一定會跟他爭辯。然而年輕的陳真坐在他的面前喘氣。這個人和他一樣也犧牲了自己的青春和幸福，卻不是為了少數人，是為了大眾。而且更超過他的是這個人整日勞苦地工作，從事社會運動，以致得了肺病，病雖然輕，但是他在得了病以後反而工作得更勤苦。別人勸他休息，他卻只說：\"因為我活著的時間不久了，所以不得不加勁地工作。\"如果不是一種更大的愛在鼓舞他，他能夠貢獻這樣大的犧牲嗎？對於這樣的一個人周如水無論如何是不能夠拿\"沒有良心\"的話來責備的。他找不出一句適當的話答覆陳真。他只是茫然望著這個人的臉。\n\n過了一些難堪的寧靜的時候。\n\n\"你究竟怎樣辦？\"吳仁民追逼似地問。\n\n\"讓我再仔細思索一下，\"周如水沉吟地說，\"我想我應該決定一個計劃。如果我決定不管家庭，我自然要找一個女子，我的確需要結婚。不過我又想回家去，那麼一切計劃都談不到了。\"他的聲音裡帶了憂鬱，他似乎也害怕回家去。\n\n\"你回家去又打算怎麼辦？到鄉下去做改良農村的工作嗎？\"吳仁民關心地望著他。\n\n\"我本來有這個意思，我想回到自己比較熟悉的鄉村去，辦一些改良的事業。先從一個小的鄉村做起，然後再擴充到幾個鄉村。辦農場，辦學校，辦合作社，辦民團，因為那些鄉里常常有土匪，民團也是需要的……\"\"這也很好，不過我怕你一個人去做有困難，\"吳仁民點頭說。\n\n周如水臉上的表情變得更憂鬱了，他平日很少是這樣憂鬱的。他焦慮地說：\"然而這是不可能的。我把這個意思寫信告訴父親，他就寫信來罵我說：'你讀了這許多年的書，怎麼居然弄昏了頭腦想起歸農來了？你快不要再提歸農的話。幾個月以前有兩個首都農業專門學校畢業回來的學生跑到鄉下去，住不到兩個月就被人捉將官裡去，說他們是共產黨，把他們砍了頭。你要回來就快息了歸農的念頭吧。'這樣看來，即使回家去，'土還'也是絕對不可能的了。\"\n\n\"那麼你怎麼辦呢？\"吳仁民的眼光就在他的臉上盤旋，使他無法逃避。\n\n\"我也沒有別的辦法，\"他茫然回答道。\n\n\"我說就不要回去吧。\"吳仁民直截了當地說。\n\n周如水現出為難的樣子說：\"不回去，良心上又好像過不去。兩個月以前我還在東京的時候，父親接連來了兩封信要我馬上回去，說八九年沒有看見我，不知道人怎麼樣了，很想看到我。他以為我在外面讀了八九年的書，又在外國大學畢了業，很可以回省去做官了。\"\n\n\"做官？我看你的性情決不適宜於做官，\"吳仁民插嘴說。\n\n\"就是因為這樣，所以我很躊躇。做官，我不願意；歸農，又不能夠。回家去什麼事也不能夠做。\"他說著，心裡很焦慮，他也想不出一個兩全的辦法。\n\n\"那麼不回去好了。\"\n\n周如水並不注意吳仁民的話，只顧自己說下去：\"我想了好久，總想不到一個辦法。有時我竟然想不顧一切跑回家去，雖然明知道我回去於家人、於我自己實際上並無多大好處，我覺得要這樣良心才得安寧。\"\n\n\"其實照我看來你沒有必須回家的理由。\"\n\n\"你還不明白……父親年紀大了，近年來他的生意又完全失敗，家裡生活也不寬裕，父親很希望我回去幫助家庭……而且我有許多親戚，真正苦得很……大部分是寡婦……我應該設法幫助她們，我如果不回去，她們怎麼辦呢？\"\n\n\"你回去又有什麼辦法？\"吳仁民懷疑地側著頭問，表示不相信他的話。周如水回答不出來了。實際上他是沒有一點辦法的。這時候他的腦子裡只有\"良心\"兩個字，究竟良心是什麼，他自己也不知道，如果有人把他所謂的良心仔細地分析給他看，他也會失笑的。\n\n吳仁民覺得再和周如水講下去，只是浪費精神，便壓住怒氣，淡淡地對他說：\"好，你回去好了，我贊成你回去，最好早一點動身。\"\n\n周如水不知道吳仁民說的是反面的話。他以為吳仁民真的主張他回家去。他聽見別人贊成他回家，他自己倒又躊躇起來了。先前他覺得非回家不可，這時候卻覺得回家去是太不行了。尤其是拋撇了他所喜歡的張若蘭回家去，和他的醜陋的妻子過無愛的生活，這思想是他所不能夠忍受的。他惋惜地說：\"我回到家裡恐怕就沒有機會再出來。而且我的計劃，我的志願，都無法實現了。還有她……\"說到這裡他馬上住了口。\n\n吳仁民也不去注意這個\"她\"字究竟指誰，因為在口語裡他分辨不出周如水說的是\"他\"字或\"她\"字。他只是譏笑地說：\"你不是在說犧牲，說良心上的安慰嗎？還顧得這些小事情？\"\n\n周如水不說話，心裡很難受。\n\n\"你到這裡來，寫了多少字？\"吳仁民覺得無話可說，忽然想起這件事就問道，同時他也想換個話題和周如水談點別的事情。\n\n\"原稿紙不到兩頁，算起來不過六百字，\"周如水淡淡地回答道。\n\n\"怎麼這樣少？這個地方很宜於寫作。\"\n\n\"我本來也是這樣想。誰知剛剛到這裡，就遇見了她，\"說著，他自己也忍不住笑了。\n\n\"那麼我勸你還是放棄了回家的念頭吧，同她結婚好了。\n\n我看你已經入迷了。\"吳仁民看見他笑起來，以為事情有了轉機，他會改變主意，便又誠懇地勸他，希望他走幸福的路。\n\n\"這個我還不能夠決定，我的問題很複雜，須得有長時間的思索才可以避免他日的後悔。\"周如水的臉上依舊沒有堅決的表情。\n\n\"你已經想過好幾年了，\"這許久不說話的陳真忽然站起來用響亮的聲音說，\"可是依舊像現在這樣地沒有結果。你的所謂的良心，好像一個紙糊的燈籠，戳破了是不值一文的。這良心，仔細分析起來，就是社會上一般人的譭譽……你想著怎樣做就不會引起社會上一般人的非難，甚或會引起他們的讚許，於是你就自以為得到良心上的安慰了。你是沒有勇氣的人。你沒有勇氣和現實的痛苦的生活對面，所以常常逃避到美妙的夢境裡去。我不像你，我要在痛苦的現實裡生活下去。你以為我對我的父母就沒有一點愛嗎？你以為我是一個殘酷無情的人嗎？不，絕不是這樣，我也很知道愛我的父母。\n\n然而我生下來母親就死了。我只有一個愛我的父親。在十六歲離家的時候我也流過眼淚。不到兩年父親死了，家裡接連來了幾封電報叫我回去，我也不理。我這樣做自己也感到痛苦，但是我並不後悔，我這個身體是屬於社會的。我沒有權利為了家庭就放棄社會的工作。我不怕社會上一般人的非難，我不要你所說的良心上的安慰，我和你是完全兩樣的人。但是我也有我的滿足。我把我的愛，我的恨，都放在我的工作上，將來有一天我會看見我的成績，我的愛和恨會有什麼樣的影響。\"他說這些話，態度非常堅決，他的緊握著的拳頭像鐵塊一般。他挺直地立著，顯得非常有力，好像是一座塑像。\n\n\"你也許有理，\"周如水含糊地說，因為他覺得他沒有話可以駁倒陳真了。他一方面是感動，一方面又是痛苦，他不能夠看著陳真把他所崇拜的良心分析得那樣不值錢。\n\n\"真，你和他談這些有什麼用處？我們愈對他解說，他就愈弄不清楚。\"吳仁民把周如水的話通盤想了一番，他似乎看透了周如水的心。他知道和周如水再辯論下去，也不會有什麼結果。他有些可憐周如水，但是他不願意再談論這件使他們大家都不愉快的事情。他說話時還帶了一點怒氣，然而這怒氣已經是很淡很淡的了。\"如水這個人服的不是理論，是事實。我們的話他聽不進去。但是張若蘭，她也許有辦法……\"\"張若蘭？哼。我就不相信，\"陳真冷笑一聲，打斷了吳仁民的話頭。他還想說下去，房門上忽然起了短而輕的叩聲。\n\n\"她來了，\"周如水站起來低聲說，露出快活的但多少帶一點激動的笑容走去開門。一切不愉快的思想都飛走了。\n\n房門一開，外面現了張若蘭的苗條的身子，她溫和地微笑著。\n\n\"原來這裡有客，我不打擾周先生了。回頭再來吧，\"她剛要走進房間，看見裡面有男人的背影就停了腳步遲疑地說。\n\n\"不要緊，請進來。都是熟人。陳真和仁民你都見過。請進來坐坐吧，\"周如水聽說她要走，就慌張起來，連忙殷勤地挽留道。\n\n張若蘭也不再說話，只是唯唯地應著。她走進來，和他們打了招呼，便在一把桃心木的靠背椅上坐下，正坐在陳真的斜對面。\n\n\"好久沒有看見密斯張了。前幾天在劍虹那裡聽說密斯張搬到這裡來祝瑤珠很想來看你。本來她在家裡很悶，也該到外面玩玩，只是她這幾天身體不大好，所以沒有來，\"吳仁民看見眾人不開口，便客氣地對張若蘭說。\n\n\"要吳太太從那麼遠的地方來看我，倒不敢當，\"張若蘭客氣地回答，她的臉頰上因微笑現出了酒窩，這把周如水的眼光吸引住了。周如水的眼睛始終沒有離開過她的臉頰。但是她完全不曾注意到。她只顧說下去：\"我早就想到你們府上去看吳太太的，只是我忘記了你們的新地址，前兩天才從劍虹先生那裡問清楚了。\"歇了歇她又問：\"吳先生近來還在寫文章嗎？好久沒有在雜誌上見到你的大著了。聽劍虹先生說，你近來在翻譯一部《法國革命史》，很用功。\"\n\n\"那不過剛剛開了頭，近來因為瑤珠身體不好，所以我的工作也做得很慢。\"\n\n\"吳太太的身體素來不大好，應該多多休息。近來沒有什麼病痛吧？吳先生，你最好勸她到這裡來住幾個月，對她的身體也有好處，\"張若蘭懇切地說，她很關心吳仁民的妻子的健康。\n\n吳仁民感謝地看她一眼，然後說：\"其實她也沒有什麼大病，就是身體弱。不過她有一個壞毛病，她愛操心。無論什麼事情，她總要親手去做，一點小的事情，也不肯放過。她對我太好了，我的一件小事情也要她操心。我勸她，她總不肯聽我的話。她的固執就和陳真差不多。陳真拚命摧殘自己的身體，我們勸他，他也不聽。他這個人也是沒有辦法的，\"吳仁民覺得自己的語調漸漸地變得傷感了，便突然把話頭拉到陳真身上，同時又望著陳真一笑，使聽話的人忘記了瑤珠的事情。\n\n\"你真正豈有此理，居然當面罵起人來了。\"陳真帶笑地接嘴說道。\n\n這一來眾人都笑了，就這樣驅散了房裡的憂鬱的空氣。\n\n\"是的，吳先生的話並不錯，陳先生的身體的確應該當心。\"\n\n我們看見他的書一本一本地接連出版，好像他寫得比我們讀的還要快。我就有點替他擔心。劍虹先生常常對我們談起這件事。劍虹先生說陳先生好像是個不知道未來的人。陳先生，你說對不對？\"張若蘭說罷，關切地看了陳真一眼，略略低下頭去微微一笑。\n\n陳真用感激的眼光回看她，他的臉上忽然有一道光掠過，他微笑了。他自語似地說：\"總之，你們都有理……\"還有一句話卻被他咽在嘴裡了。\n\n\"陳先生，你近來不常到劍虹先生那裡去吧。佩珠那天還談到你，還有蘊玉，她也……\"張若蘭吐字非常清楚，她說普通話不大習慣，所以說得很慢。陳真沒有注意到這個，因為這時候他略略仰起頭看天花板。他不等她說完便插嘴說：\"我近來事情多些，所以沒有到劍虹那裡去。密斯張一定常去的。佩珠近來還好吧。還有那位密斯秦，近來看見嗎？\"蘊玉就是密斯秦的名字，因為張若蘭剛才提到她，所以他也問起她。他知道她是張若蘭的好友。而且他曾經根據《三個叛逆的女性》這書名，給他在李劍虹家裡常常看見的三個少女起了\"三個小資產階級的女性\"的綽號。那三個少女就是：張若蘭、秦蘊玉和劍虹的女兒李佩珠。他覺得一珠，一玉，一蘭，恰恰可以代表小資產階級的女性的三種典型，所以給她們起了這個綽號。\n\n\"啊，\"張若蘭帶笑說，\"說起蘊玉，她就在這裡。我們只管談話倒把她忘記了。她現在還在我的房間裡。她不知道你們兩位也在這裡，她聽見我說周先生在這裡，她想見見周先生，所以要我來問一下。\"她把眼光掉轉到周如水的臉上問道：\"周先生，就是我上次和你說起的那個同學。你願意見她嗎？\"\n\n周如水的眼睛這些時候就不曾離過張若蘭的臉頰，現在聽她說秦蘊玉要見他，心裡高興得了不得，連忙站起來催促似地說：\"那麼就請密斯張馬上把她請過來吧。\"\n\n張若蘭帶笑地答應著，出去了。門開著。周如水懷著一顆跳動的心等了一會，張若蘭伴著一個比她稍微高一點的女郎走進來了。\n\n在陳真的眼裡現出了那個曾經對他表示過好感的姑娘的丰姿：一個長身玉立的女子，一張瓜子臉上並沒有什麼特徵，因為各部分都安置得恰到好處。是一個明眸皓齒的女郎，而且打扮得很摩登，燙頭髮，畫細眉毛，抹粉，還擦了鮮豔的口紅。她穿著一件黃色印度綢的小花的長旗袍，腳上穿的是一雙高跟鞋。\"又是一個小資產階級的女性，劍虹家裡的三女性這裡已經有了兩個了，\"陳真想著，忍不住在心裡暗笑。\n\n吳仁民也認識秦蘊玉。所以張若蘭單把周如水給她介紹了。周如水非常高興，他把她們兩個讓到那張大沙發上面坐下，自己卻坐在旁邊的靠背椅上。他非常注意秦蘊玉的說話和舉動。他馬上覺得秦蘊玉很可愛，不過他也明白她是一個不容易對付的女子。秦蘊玉雖然比張若蘭更美麗，更活潑，但是她的鋒芒太露，倒不如張若蘭穩重一點好。張若蘭帶了不少東方女子的溫淑的風味。\n\n秦蘊玉的嘴厲害。她和周如水雖是初見，卻很大方地對他發出不少的問話。但同時她又不使別的客人冷落，她的眼光好像就在房裡每個人的臉上不斷地輪流轉動一般，使每個人都覺得她在對他說話。有她這個人在這裡，房裡就顯得十分熱鬧了。她和周如水談得最多。她問他關於日本的風俗人情，又問起日本文壇的現狀以及他對於日本作家的意見，因為她是研究文學的。周如水自然詳細地一一回答了她。他並且趁這個機會把他所崇拜的童話作家小川未明大大讚揚了一番。但是她對於這位作家並沒有多大的興趣。引起她的注意的還是那位以《放浪記》出名的青年大作家。於是周如水又從箱子裡取出那個女作家的半身照片給她看。同時周如水又簡略地敘述從下女變成日本近代第一流女作家的她的放浪生活，又敘述他和她的會見，並且提起她在書中說過的\"男人都不是好東西\"的話。這些話果然引起了眾人的注意，尤其是給秦蘊玉喚起一種渴望，這渴望究竟是什麼，她自己也說不出來，只是她覺得心裡有點空虛似的。\n\n\"在中國，生活太沉悶了，\"秦蘊玉自語似地低聲嘆息說。\n\n\"其實活在世界上就不見得不沉悶，\"陳真嘲笑地說。\n\n\"為什麼？\"秦蘊玉忽然掉過頭看陳真，她的鋒利而活動的眼光不停地在他的臉上閃動，逼著他答話。\n\n\"因為我住在日本就跟住在中國一樣，\"陳真避開了她的眼光冷冷地答道。\n\n\"這是偏見，我不贊成。在日本究竟好得多。\"周如水馬上起勁地打岔道。他在日本住了七年，得到的全是好的印象，所以他看見人就稱讚日本的一切。\n\n\"那麼你問問仁民，他也在東京、京都兩處住過幾年。難道他也有偏見？\"陳真搶著爭辯道，但是他並沒有動氣，臉上還留著笑容。\n\n吳仁民正要開口，卻被秦蘊玉搶先對陳真說了：\"陳先生，你一個人是例外。讀你的文章就知道你這個人不會有什麼愉快的思想。\"\n\n\"然而我也常常在笑。有時候我也很高興，\"陳真平靜地，甚至帶了嘲弄的口氣說。\n\n\"我不相信。這是不可能的，\"秦蘊玉努了嘴答道。\n\n\"這就怪了，密斯秦，為什麼你會不相信？為什麼又不可能呢？\"陳真笑起來，他對於她的故意追逼的問話倒感著興味了。他平日最討厭沉悶的談話，卻喜歡熱烈的辯論，即使是強辯，他也不怕。\n\n\"因為你的文章我差不多全讀過。我知道你是拿憂鬱來培養自己的。你那股陰鬱氣真叫人害怕。\"秦蘊玉側著頭，用清朗而緩慢的聲音，半開玩笑半認真地說。\n\n\"那麼你不要讀它們就好了，\"陳真依舊淡淡地說，可是他的心境的和平被她的這段話擾亂了。憂鬱開始從他的心底升上來。他努力壓制它，不願意讓她看見他的心境的變化。他甚至挑戰似地加了一句：\"我不相信我的文章你全讀過。\"\n\n秦蘊玉微微一笑，正要開口說話。張若蘭在旁邊露出一點不安的樣子，把身子靠近秦蘊玉，輕輕地在秦蘊玉的肘上一觸。秦蘊玉略略回頭看了她一眼。\n\n\"陳先生，你不相信，哪天到我家裡去看。你的書我本本都有，而且讀得很仔細。你不相信，可以問她。\"秦蘊玉說，她帶笑地指著張若蘭。\n\n張若蘭本來希望她換一個話題來說，但是到了這時候卻不得不開口了：\"是的，陳先生，她說的確實是真話。我還借過幾本來讀過。\"\n\n陳真說不出話來。他有點窘，心裡想：三女性中的兩個在一起，說出話來都差不多。吳仁民和周如水在旁邊看見他的窘相，不覺感興趣地笑了起來。\n\n張若蘭在秦蘊玉的耳邊低聲說了兩三句話，秦蘊玉回頭微微一笑，然後掉頭去看陳真。她稍微側著頭，兩隻亮眼睛就在他的臉上轉動。她也跟著他們在笑，用手巾掩了口，整個身子因為笑而微微地顫動。\n\n陳真的眼光透過眼鏡在她的臉上和身上掃了一下，心裡想：\"三女性中倒是玉最能引誘人。\"但是他馬上又把眼光掉開，去看掛在牆壁上的房間價目表，不再想她了。\n\n\"陳先生，我覺得你的每本書裡面都充滿著追求愛的呼號，不管你說這是人類愛也好，什麼也好。總之你也是需要愛的。我想，你與其拿憂鬱來培養自己，不如在愛情裡去求安慰。劍虹先生也說你故意過著很苦的生活，其實是不必要的。你為什麼不去追求愛情？為什麼要這樣地自苦？陳先生，你為什麼不找個愛人組織一個小家庭？我不相信就沒有一個女人喜歡你。……\"秦蘊玉對陳真說。但是她的話還沒有說完，就被吳仁民打斷了：\"密斯秦，算了吧，你對他說這些話，就等於對牛彈琴。我們剛才還勸過他。他連生命都不要，還說什麼愛情？說什麼女人？他這個人好像是一副機器，只知道整天轉動，轉動……\"陳真沉默著，他的臉上帶著微笑，但是他的心開始在痛了。\n\n秦蘊玉依舊側頭看陳真，一面回答吳仁民道：\"我不相信陳先生就是這樣的人。方才周先生不是說《放浪記》的作者寫過'男人都不是好東西'的話嗎？這句話是很可玩味的。世界上沒有一個男人不需要愛情。不是我們故意挖苦男人：每一個女人總有許多男人追逐她，死命地糾纏她，不管她愛不愛他。那樣的男人到處都是。\"她說了又抿嘴笑起來。\n\n陳真的心依舊是很平靜的，他微笑地望著她，並不注意她的話。他知道她的話是有根據的。他記得劍虹告訴過他：她在學校裡受過許多同學的追逐和包圍，她每天總要接到幾封不認識的景慕者的情書。她現在成為這樣的女子，和這種環境也有點關係。所以他對於她的過度的大方和活潑，完全瞭解，一點也不奇怪。不過他心裡暗想：\"如果你要來試試你的玩弄男人的手段，那麼你就找錯了物件了。\"\n\n周如水不能夠忍耐了，便跟秦蘊玉爭辯起男人和女人的好壞來。他是這樣的一個人：心裡有什麼話，口裡總得說出來，聽了不合意的話總要爭辯幾句，不管和他說話的是什麼人。秦蘊玉的嘴也是不肯讓人的，不過她的戰略比周如水的厲害。她說幾句正經話，總要夾一兩句玩笑的話在裡面，等周如水快要生氣的時候，她又使他發笑了。這其間吳仁民和張若蘭也各自發表他們的意見，來緩和這場爭辯。陳真不再同秦蘊玉爭論了，他靠在躺椅上旁觀著。\n\n話題從來是愈說愈扯得遠的。後來他們又談到那個下女出身的女作家，周如水看見有機會誇耀他在日本的見聞，自然不肯放過，便說：\"在咖啡店的'女給'中也有幾個了不起的人物，而且在那裡面也有知道人類愛的，這也可以給陳真的主張作個證據。\"他說著便對陳真一笑，其實陳真並沒有對她們正式發表過他的主張。\"記得有一次我去看一個日本友人，同他一道出來，走到一個小咖啡店裡。一個年輕的女招待來招呼我們，坐在我們的旁邊談了許多話。我的朋友問她為什麼要做女招待，她的答覆是出乎我們意料之外的。她說，她愛人類，尤其是愛下層階級的人。因為那般人整天被資本家榨取，又受到社會的歧視，整天勞苦，一點快樂也得不到，只有在這一刻到咖啡店裡來求一點安慰，所以她們做'女給'的便盡力安慰他們，使他們在這一刻可以得到一點安慰而暫時忘掉生活的痛苦，或者給他們鼓舞起新的勇氣，使他們繼續在這黑暗的社會中奮鬥。她又說：'我不是來供人玩弄的，我是因為可憐人才來安慰人的……'她滿口新名詞，什麼'布林喬亞'，什麼'普洛利塔利亞'，說得非常自然。她的年紀看起來至多不過十七八歲，相貌和舉動都有不少的愛嬌。我的朋友說，她可能是一個社會主義者。以後我也就不曾再遇見她了。想不到日本還有這樣的年輕女人。……\"\"可惜周先生以後沒有去找她。說不定將來她又是一個第一流的女作家呢。\"秦蘊玉說。\n\n\"可惜密斯秦不是男人。如果密斯秦是男人，我想你聽見這個故事，一定會到日本去找她，\"周如水笑著說。\n\n\"是啊，我如果是男人，我一定要做一個有勇氣的男人。\n\n我想到哪裡就要做到哪裡。像那些做起事來老是遲疑不決、一點也不痛快的男人，我看也看不慣。\"秦蘊玉熱烈地說。她不住地點著腳，兩顆黑眼珠靈活地在周如水的身上輪了一轉，又轉註到陳真的平靜的臉上，最後她又把眼睛掉去看張若蘭。在從陳真的臉上移到張若蘭的眼瞳上之間，她的眼光還在吳仁民的臉上停留了一下。她常常這樣地看人，她常常以為自己比男人高貴，因為好像每個男人都有所求於她。她說以上的話是指一般的男人說的，不是特別指周如水，事實上她並不知道周如水的性格。然而陳真卻以為她是在挖苦周如水。至於周如水自己呢，他一點也不覺得這些話有什麼觸犯他的地方，因為他相信自己是一個勇敢的人。\n\n他們又談了一些話。周如水留這幾個客人在他的房裡吃了晚飯。晚飯後他約他們到海濱去散步。\n\n這是一個月夜。半圓月已經升在海面上了。前面是一片銀波，在淡淡的月光下動盪著，像數萬條銀色鯉魚。\n\n在海邊散步的人並不多，有兩三對年輕的夫婦往來談笑，他們都是海濱旅館的客人。還有幾個小孩在那裡撲打。這五個人在石級上坐了一些時候，又起來閒走了一會。他們一路上談了好些話。這其間以秦蘊玉和周如水兩人的話最多，而陳真的話最少。\n\n後來陳真告辭回去了。周如水挽留他，但是他一定要回去。吳仁民也說要走，因為他的妻子身體不好，他們兩人便一道走了。他們還趕得上最後的一班火車，從這裡步行到火車站還要花去三十多分鐘的時間。臨走的時候陳真聽見秦蘊玉問他為什麼近來不到李劍虹那裡去，他回答說沒有時間。她又說要到他的家裡去看他，又請他到她家裡去玩，同時還邀請了吳仁民和周如水。他們都答應了，他也只好說\"有空一定來\"。\n\n他們去了。秦蘊玉被張若蘭留了下來，她就睡在張若蘭的房裡。"
		},
		{
			"章节": "第05章",
			"章节名称": "第05章",
			"章节内容": "兩天後的傍晚陳真又到海濱旅館去找周如水。周如水正和張若蘭、秦蘊玉兩人走出旅館，打算到海濱去散步，在門口遇見了陳真，便約他同去。\n\n這一次他們去得早一點。天空中還留著一線白日的餘光。\n\n空氣已經很涼爽了。黃昏的香味和它的模糊的色彩，還有那海水的低微的擊岸聲混合在一起，成了一幅色、聲、味三者交織著的圖畫。海面上有兩三隻漁船漂動著向岸邊駛來。時而有一陣漁人的響亮的歌聲撞破了這一幅圖畫，在空中盪漾了許多。\n\n張若蘭今晚換了一件淡青色的翻領西式紗衫，淡青色的長統絲襪和白色運動鞋，人顯得更年輕，更活潑，更新鮮，更嫵媚。秦蘊玉也換了一件翻領的西式薄紗衫，是水紅色的，而且裡面的跳舞式的汗衫也透露出來。她走動的時候，豐滿的胸部也似乎隱約地在汗衫下面微微地顫動。下面依舊是肉紅色的長統絲襪，和白色半高跟皮鞋。她顯得更嬌豔了。\n\n她們兩人並立在岸邊，眼望著天際，望著海。身材高矮只差一點，聲音的清脆差不多，各人把她的獨有的特點表現出來，來互相補足，這樣吸引了來往的行人的讚賞的目光。她們共有的是少女的矜持的神情。她們靠近地立著，好像是一對同胞姊妹。周如水立在她們的旁邊，帶笑地和她們談話。這晚上他顯得十分快樂。\n\n陳真故意站得離她們遠一點。可是那兩個少女的清脆的、快樂的笑聲不斷地送到他的耳裡，使他也變得興奮了。但是他一轉念間又不禁失笑起來。他想道：\"我怎麼會到這個環境裡來？\"於是他的眼前現出了種種的速寫：正在熱烈地討論著某某問題的同志們，大會場裡某人的動人的演說姿勢，亭子間裡的紙上的工作，茅屋中的宣傳的談話，一晝一疊、一堆一堆的書報和傳單，蒼白而焦急的臉，血紅的眼睛，樸質而期待的臉……然後又是那長睫毛、亮眼睛，老是微笑的圓圓的臉，接著又換上畫了眉毛塗了口紅的瓜子臉。這兩個臉龐交替地出現著，而且不再是速寫，卻是細緻的工筆畫了。這兩個面龐逐漸擴大起來，差不多要遮蓋了一切。他驚奇地張大了眼睛看，發現自己確實是在這樣的環境裡。前面是海，是天空；旁邊是那兩個充滿了青春的活力的少女。雖然在這兩個少女的身邊他也可以感到一種特殊的興趣，但是他覺得自己的適當位置不是在這裡，而是在那窄小的亭子間，在那廣大的會場，在那些簡陋的茅屋裡面。\n\n她們問了他幾句話，他簡單地回答了。秦蘊玉忽然像記起什麼事情似的笑著對他說：\"陳先生，你為什麼不走過來呢？你是討厭我們嗎？\"\n\n陳真坦然笑了，他沒有露一點窘相。他想了想，慢慢地走近幾步，開玩笑地說，\"不是討厭，是害怕。\"於是眾人都笑了。周如水接連笑著說：\"說對了。\"\n\n秦蘊玉笑得微微彎了腰，隨後又站直了，她反駁道：\"害怕？為什麼要害怕？我們又不吃人。陳先生，你說，為什麼每個男人都追求女人呢？你忘了日本女作家說的'男人都不是好東西'……\"最後她引用了那個日本女作家的話。\n\n眾人又笑了。周如水不同意她的話，他辯道：\"為什麼男人都不是好東西？既然男人都不是好東西，為什麼你們女人又離不掉男人？\"\n\n陳真帶笑說：\"說每個男人都追求女人，這句話就不對，我就是個例外。\"\n\n\"真的？\"秦蘊玉側過頭望著他，一面戲弄似地問道。雖然夜已經來了，但是在淡淡的月光下，他還感覺到她的兩顆眼珠光亮地在他的臉上盤旋，是那麼富於誘惑性的眼珠。他開始覺得自己的心被擾亂了，便仰起臉去看天空，月亮早已從海面升起來，是一個淡紅色的玉盤。他漸漸地恢復了心境的平和，淡淡地一笑，然後回答道：\"將來的事情誰知道。以後看吧。\"\n\n秦蘊玉第一個噗嗤笑起來，眾人都笑了，陳真也止不住笑。\n\n秦蘊玉甚至在笑的時候，也在注意陳真的舉動。這個狡黠的女郎似乎明白地看出了他的弱點，便進一步地追逼他道：\"陳先生，要是有人給你介紹一個，又怎樣？一個又漂亮，又溫柔，會體貼你，幫助你的。\"\n\n陳真掉頭看了秦蘊玉一眼。他的眼光和她的遇著了。她的眼光太強烈，他不敢拿自己的去接觸她的，便掉開了眼睛。\n\n他的心跳得非常厲害，他連忙拿各種思想鎮壓它。他呆呆地望著天空，看那一輪圓月在碧海似的天空中航行，勉強地笑了兩聲，回答說：\"密斯秦，你放心，不會有人來管這種無聊的閒事。\"\n\n\"陳先生的嘴比他的文章還厲害，\"張若蘭在旁邊笑著插嘴說。\n\n\"他這張嘴素來不肯放鬆人，他最愛和人吵架，我們常常被他挖苦得沒有辦法。今天也算遇著對手了，\"周如水愉快地附和著張若蘭的話，一面和陳真開玩笑。\n\n\"這有什麼厲害？這不過是強辯。而且他已經在逃避了，\"秦蘊玉裝出嗔怒的樣子說。她看見陳真不答話，只顧在旁邊微笑，便引誘似地再問道：\"倘使我來管這閒事，我來給你介紹一個，陳先生，你說怎樣？\"\n\n陳真又抬起臉望天空，但是他依舊覺得那一對眼光在搔他的臉。他微笑著，用力鎮壓他的紛亂的心。他勉強地說了一句：\"好吧，謝謝你。\"他聽見周如水在接連地詢問：\"誰？是誰？\"又聽見張若蘭微笑說：\"我知道蘊玉的花樣多。\"他心裡暗暗笑著，便低下頭裝著不懂的樣子挑戰似地追問了一句：\"那麼，密斯秦，你給我介紹誰呢？\"\n\n秦蘊玉起初只是微笑不語，後來便提高聲音說道：\"但是，陳先生，你還沒有答覆我先前的問話。我要你先要求我給你介紹女朋友，然後我才告訴你我介紹誰。\"\n\n\"然而我要先知道你介紹誰，我才回答你的問話，\"陳真固執地說。\n\n兩個人開玩笑地爭執起來，起初張若蘭和周如水帶笑地旁觀著，後來他們也加入說了一些話，這樣就漸漸地把話題引到別的事情上面去了。\n\n不久月亮進了雲圍，天頓時陰暗起來。他們剛剛回到旅館，就落下一陣大雨。\n\n陳真因為下雨不能夠回家，只得留在海濱旅館，就睡在周如水房裡的那張大沙發上面。\n\n電燈扭熄了，過了好些時候，周如水還在床上翻身，陳真忽然在沙發上面低聲咳了兩三下。\n\n\"真，真，\"周如水輕輕喚了兩聲。陳真含糊地應著。\n\n\"真，你近來身體剛剛好一點，你不當心，你看你現在又傷風了。你這幾天夜裡常常咳嗽嗎？\"周如水關心地問。\n\n陳真的咳嗽聲停止了，他平靜地回答道：\"並不一定，有時候咳，有時候不咳。不過今天睡得早，我平常總是要弄到兩三點鐘才睡。\"\n\n\"為什麼要弄到這樣遲呢？你也應該保重身體才是，\"周如水同情地說。\n\n\"然而事情是那樣多，一個人做，不弄到兩三點鐘怎麼做得完？\"陳真的聲音開始變得苦惱了。\n\n\"事情固然要做，可是身體也應該保重才是，你的身體本來很弱，又有病，\"周如水勸道。\n\n\"但是事情是彼此關聯著的。我一個人要休息，許多事情就會因此停頓。我不好意思偷懶，我也不能夠放棄自己的責任。\"陳真的苦惱的聲音在房裡顫抖著。\n\n\"其實，像你這樣年輕，人又聰明，家裡又不是沒有錢，你很可以再到外國去讀幾年書，一面還可以保養身體。你在日本也就只住過半年，太短了。……你為什麼這樣年輕就加入到社會運動裡面？\"\n\n\"我已經不算年輕了，今年二十三歲了。不過我在十四歲的時候就有了獻身的慾望。\"\n\n\"十四歲？怎麼這樣早？\"周如水驚訝地問，\"怎麼你以前不告訴我？這樣早。我想，你過去的生活也許很痛苦吧。你以前並不曾把你過去的生活詳細告訴過我。\"\n\n\"個人的痛苦算得什麼一回事？過分看重自己的痛苦的人就做不出什麼事情來。你知道我生下來就死了母親，兒童時代最可寶貴的母愛我就沒有嚐到。自然父親很愛我，我也愛他。可是他一天很忙，當然沒有時間顧到我……富裕的舊家庭是和專制的王國一樣地黑暗，我整整在那裡過了十六年。我不說我自己在那裡得到的痛苦，我個人的痛苦是不要緊的。我看見許多許多的人怎樣在那裡面受苦，掙扎，而終於不免滅亡。有的人甚至沒有享受到青春的幸福。我又看見那些人怎樣專制，橫行，傾軋。我是有血、有肉、有感情的人。從小孩時代起我就有愛，就有恨了……我的恨和我的愛同樣深。而且我走出家庭進入社會，我的愛和我的恨都變得更大了。這愛和恨折磨了我這許多年。我現在雖然得了不治的病，也許很快地就逼近生命的終局，但是我已經把我的愛和恨放在工作裡面、文章裡面，撒佈在人間了。我的種子會發起芽來，它會長成，開花結果。那時候會有人受到我的愛和我的恨……\"他說到這裡又發出一陣咳嗽。\"\n\n周如水覺得自己在黑暗中看見了陳真在那裡和死的陰影掙扎的情形。沙發上沒有一點聲音。一陣恐怖和同情抓住了他的心，他竟然流下淚來，為了他的朋友。\"真，真，\"他接連地叫了兩聲，聲音很悲慘。\n\n\"什麼？\"最後陳真驚奇地回答。\n\n周如水沉默了半晌，費了大的氣力才說出下面的話，而且這不是說出來的，是掙出來的：\"你睡吧，你需要休息，我是不要緊的。我一天又不做什麼事。只是你應該多多休息。\"\n\n他又說：\"是不是沙發上不好睡？我們兩個交換一下，你來睡床上好嗎？\"他預備下床來。\n\n\"不要緊，這裡就好。你不要起來，\"陳真接連地說，表示他一定不肯換。\n\n周如水知道陳真的性情，便不起來了。他只說了一句：\"好，你快快地睡吧。\"他在帳子內低聲哭起來。\n\n第二天早晨天剛亮，周如水就醒在床上了。他聽見陳真在沙發上翻身的聲音。\n\n\"真，\"他低聲喚道。\n\n陳真在那邊應了一聲。\n\n\"你昨晚睡得還好嗎？\"他揭起帳子問道。陳真面向著牆壁，躺在沙發上。他看不見陳真的臉。\n\n\"還好，大概睡了四個鐘頭。\"\n\n\"那麼你現在好好地睡一覺吧，\"周如水安慰地說。但是過了一刻他又想起一件事情，便對陳真說：\"你在想秦蘊玉，所以睡不著嗎？\"他忍不住噗嗤一笑。\n\n\"秦蘊玉？\"陳真驚訝地、多少帶了點興味地問，\"你怎麼忽然會想到她？\"\n\n周如水忘了陳真昨晚上的一番話。他的腦子裡現出來那個明眸皓齒的女郎的面影，畫得細細的眉毛，塗了口紅的小嘴，時而故意努著嘴，時而偏了頭，兩顆明亮的眼珠光閃閃地在人的臉上轉，還有……他忍不住微笑地對陳真說：\"我看她頗有意於你。\"\n\n\"有意於我？\"陳真忽然小孩似地笑了起來。\"你會這樣想？真笑話。她不過跟我開一次玩笑。\"\n\n\"不見得吧，看她對你的那個樣子，連我也羨慕。\"\n\n\"那麼你去進行好了，\"陳真說著又笑。\n\n周如水沉吟了一會才說：\"老實說我也喜歡她。不過我已經有了張若蘭，我不會跟你搶她。我勸你還是趕快進行吧，不要失掉了這個好機會。\"\n\n陳真笑了笑，不說話。\n\n\"你承認了嗎？\"周如水更得意地說。\n\n\"算了吧，不要開這種玩笑了。\"\n\n\"開玩笑？我說的是真話。\"\n\n\"那麼你想我能夠從'小資產階級的女性'那裡得到些什麼呢？\"\n\n過了一刻，鐘響了，他們並不去注意究竟敲的是幾下。\n\n\"真。\"周如水用感動的聲音說，\"我勸你還是去進行吧。\n\n你的工作也太苦了。你應該找個愛人，找個伴侶來安慰你才好。秦蘊玉說得很不錯，你也應該在女性的愛情裡去求一點安慰。你不該只拿陰鬱的思想培養自己。你的文章裡那股陰鬱氣真叫人害怕。而且我以為她也瞭解你。你究竟年輕，你也應該過些幸福的日子，你也應該享受女性的溫柔的愛護。一個人生活到世界上來，究竟不是隻給與，而不領受的。這個意思你應該懂得。\"周如水這時候忘記了他自己也完全不懂這個意思。\n\n\"你何必這樣自苦呢？世界上又不是隻有你一個人。況且連平日勸人刻苦自勵的李劍虹也以為你不必故意過得那麼苦。\"周如水看見陳真不答話，便加了這兩句。\n\n\"你的意思我也明白，我很感激你的好意，\"陳真慢吞吞地說。\"然而我們是完全兩樣的人。你需要一個女人，你有了她，你的性情也許會改變一點，因為你現在好像是一隻斷篷的船，你是需要一張篷的，\"聽到這裡周如水要分辯，他剛剛開口又被陳真攔住了。陳真繼續往下說：\"我呢，我需要的是工作。我的問題不單是女性的愛情所能夠解決的。並且像我這樣整天地工作，還嫌時間不夠。哪裡有工夫講戀愛。……我生在這個世界上，並不是一件奢侈品。我希望將來我把我的短促的生命交還給創造者的時候，我可以坦然說：'我並不曾浪費地過著我這一生，'至於女性的愛護，這雖是值得願望的東西，然而我沒有福氣享受它，還是讓別人去享受吧。\"\n\n周如水沉思了一會，才鼓起勇氣說：\"你的話固然也有道理，然而你也該知道事情是永遠做不完的。像你目前這樣地拚命做，固然會有成績。但是你為了這個就犧牲以後十幾年甚至幾十年的歲月，也太值不得。活得好一點，可以活得久一點。活得久一點，做事情的時間也就多一點。算起來，你的生活方法也並不經濟。而且你也應該知道我們大家都愛護你，都希望你活得好，過得幸福。\"\n\n周如水的聲音微微顫動著。他的話非常誠懇，陳真也深深地感動了。陳真幾次想打斷他的話，幾次動著嘴，但終於靜靜地聽下去了。周如水閉了嘴以後，他的話還在陳真的心上飄蕩。陳真感到一陣溫暖，好像有什麼東西正從他的心裡不住地往外面發散。他失掉了控制自己的力量。於是眼淚奔流似地淌了出來。他連忙把身子翻到裡面去，不讓周如水看見他的眼睛。他靜了一會，等到眼淚乾了，才長長地噓了一口氣，然後努力地答道：\"我知道，你的話我完全知道。老實說我也明白你們所說的道理。但是我的熱情毀了我。你們不會了解：當熱情在我的身體內燃燒起來的時候，我是怎樣地過著日子。那時候我只渴望著工作。那時候一切我都不會顧及了。那時候我不再有什麼利害得失的考慮了，連生命也不會顧到。那時候只有工作才能夠滿足我。我這個人就像一座雪下的火山，熱情一旦燃燒起來融化了雪，那時候的爆發，連我自己也害怕。其實我也明白要怎樣做才有更大的效果，但是做起事情來我就管不了那許多。我永遠給熱情矇蔽了眼睛，我永遠看不見未來。所以我甘願為目前的工作犧牲了未來的數十年的光陰。這就是我的不治之病的起因，這就是我的悲劇的頂點了。\"陳真的苦惱的聲音在這靜寂的房間裡絕望地戰抖著，使得周如水的心裡也充滿了絕望。\n\n\"你使我想到了小說《朝影》裡面的巴沙……\"周如水悲痛地說了這半句，正要接著說下去，卻被陳真的驚叫聲打岔了。\n\n\"巴沙？你怎麼會想到巴沙？我和他完全不同，而且我也不會像他那樣，就死得那麼早。\"陳真驚叫起來，聲音裡面充滿著追求生命的呼號，使得整個房間的空氣也變成悲慘的了。\n\n周如水在痛苦的思想裡打轉，找不到一條出路。但是他突然明白了。他知道就在這一刻陳真對於生活，對於世界上的一切，甚至對於女性都很留戀。他自己絕不願意拋棄這一切而離開世界，然而事實上他終於拚命拿工作來摧殘自己的身體，把自己一天一天地趕向墳墓。\n\n\"他為什麼有這樣大的矛盾？難道他的愛和恨竟然這樣地深嗎？\"周如水痛苦地、絕望地想著，他覺得這個謎是無法解透的了。\n\n又過了一些時候，四周漸漸地響起了人聲，好像整個旅館的人都起身了。陽光從白紗窗帷射進了房裡，照在寫字檯上面。陳真突然翻身坐起來，臉上沒有一點悲慼的表情。他咬了咬嘴脣皮，簡短地說：\"這些事情不必提了。\"他又加上兩句：\"過去的事就讓它埋葬了吧。在我們的面前擺著那條走不完的長路。\"他走到周如水的床前，揭開了帳子。他的臉上的表情堅忍而確定，沒有半點猶豫，也沒有半點畏怯。周如水不禁疑惑起來：這個小小的身體內怎麼容得下那麼多的痛苦，而在表面上又是這樣平靜，這樣堅定？他感動，他佩服。\n\n他想他自己無論如何是做不到這樣的，因為近來他每一想到自己身上，他的那個複雜的問題就來了，而且變得更加複雜。\n\n他呆呆地望著陳真的臉，忽然起了一個念頭。他想，他現在就從陳真那裡也許會得到一兩句有力的話來解決他的複雜的問題。便帶笑地問道：\"你說，我的問題究竟應該怎樣解決才好？\"他熱烈地期待著陳真的回答。\n\n\"你的問題？好，我先問你：你究竟需要不需要女人？\"陳真直截了當地問他。\n\n\"如果我決定不回家，我當然要找一個女人。\"周如水的回答依舊是猶豫不決的。\n\n\"又來了，\"陳真稍微停一下，又笑著接下去，\"那麼你究竟愛不愛張若蘭？\"\n\n他微笑著，沉吟了半晌，才點了點頭答道：\"我想我是愛的。\"\n\n\"你說說看，她對你怎樣？我看她對你的態度很不錯，是不是？\"\n\n周如水笑著點頭。\n\n\"那麼你去進行好了。你已經向她傾吐了你的愛情嗎？\"\n\n\"這可沒有，\"周如水直率地答道，\"我只是偶爾隱約地對她作過暗示。我屢次想明白地對她表示我的愛情，卻總沒有勇氣。而且似乎早一點。\"\n\n\"你現在還等著什麼呢？你的年紀不小了，也該拿出一點勇氣來。\"陳真忍不住笑起來，\"光是暗示有什麼用處？無論如何總免不掉有明白表示的那一天。你不要把好機會白白錯過。我勸你還是馬上去進行，不要再遲疑了。\"\n\n\"進行倒是應該的，\"周如水微笑地自語著。但是他又在沉吟了。\"進行了又有什麼結果呢？\"這是在問他自己。\n\n\"有什麼結果？\"陳真又笑了，\"不是成功，就是失敗。\"接著他又加上一句：\"我看你很有成功的可能。\"\n\n在陳真看來，周如水的成功是很有把握的。而且他相信這成功的預言一定會給周如水帶來更大的勇氣。誰知道事實上恰恰相反。說到成功，便是更加接近現實，接近現實就是要從思想的範圍走入行動的領域，這就是要下一個最後的決定，無法再遲疑了。像周如水這樣的人是不能夠如此輕易決定的。他又猶豫起來了。他覺得這猶豫是很有理由的，因為在輕率的決定之後，她就會正式地走進他的生活裡來，他便不得不改變他的生活方式，而和她共同過那未知的新的生活。\n\n過新的生活是需要著新的勇氣的。他自己究竟有沒有這勇氣，他現在確實沒有把握。而且他還不曾把自己的身世真實地告訴她，在平時談話之際，他只暗示地對她表示他沒有結過婚。\n\n他這樣做，並不是存心欺騙她。他自己也不知道為什麼要這樣做，他想也許是因為自己希望事實應該是這樣，於是在不知不覺間就把夢想當作了現實。但是如今要同她結婚，便不能夠再對她隱瞞了。在兩個共同生活的男女中間是不能夠有祕密存在的，那麼他應該先把這個真相告訴她，應該馬上告訴她。要承認自己以前說了謊，他沒有這樣的勇氣。而且她知道了真相以後的態度怎樣，他此時也想象不到。她也許會因此懷恨他，鄙視他。他不能夠忍受這個打擊。總之，想來想去，顧慮愈多，歸根結蒂，還是\"沒有勇氣\"四個字，他似乎感到絕望了。\n\n\"成功？不見得吧，\"他畏怯地、懷疑地說，\"她要是知道我家裡有妻子——\"\"有妻子，這有什麼關係呢？\"陳真搶著說，打斷了他的話。\"只要她真正愛你。況且你實際上可以說是跟家裡的妻子完全沒有關係。\"\n\n\"你想一個少女肯嫁給一個有妻子的男人嗎？\"\n\n\"要是她愛你的話，還有什麼肯不肯？\"\n\n\"但是我以前並不曾對她說過真話。\"\n\n\"那麼現在告訴她好了。\"\n\n\"她也許會恨我，怨我。\"周如水變得更膽怯了。\n\n\"那麼你就請她原諒你，要是她連這個也不能諒解，那麼就索性拉倒也痛快。\"陳真已經不能忍耐了，但是他還努力壓住煩躁說了以上的話，他希望周如水的思想不會再有什麼變化。\n\n\"我想她未必肯原諒我，既然明明知道這個，又何苦拉倒，留著現在這樣的關係也是好的。況且我的問題太複雜了，一時也還無法解決。要我跟家裡的妻子脫離關係，良心上也未免太過不去。所以我想還是讓我慢慢地仔細斟酌一下。\"周如水顯出十分焦急、十分認真的樣子，把他平日那種化小事為大事的態度完全表現出來了。過後他又沉吟地自語道：\"但是沒有她，我以後又怎樣能夠生活下去？這幾天為了她我任何事都不能夠做。\"接著他又自語似地讚道：\"多麼純潔，多麼美。\"他的嘴脣上浮出了笑容。\n\n陳真用力咬著嘴脣皮，為的是不要說出一句話。他明白對周如水講話是完全沒有用處的，只是白白地浪費他自己的時間。他曾經懷著一顆青年的直率的心想把周如水的眼睛撥開，使周如水看見自己的處境，明白怎樣才可以給自己帶來幸福。他為這個人的前途焦慮，而且把這個人的幸福當作他自己的幸福給指示了到幸福的路。然而周如水卻拿良心和複雜的問題來做護身的盾，把一切的勸告都當作敵箭似地擋開了。對於這個人，他如今還有什麼辦法？他們完全是兩樣的人，兩個時代的人，是沒有在一起的可能了。他從這個人那裡得不到一點東西，而且他也不能夠幫助這個人，不能夠給他什麼東西。他於是橫了心，沒有一點留戀，就向周如水告辭走了。他甚至不洗臉，而且不顧周如水在床上怎樣大聲喚他，留他。他想他在短時間內不會到這裡來了。\n\n陳真走出周如水的房間，覺得精神爽快許多，於是大步走下樓，後來到了草地上。看見這座樓房牆壁上的金光和地上的一片新綠，他便忘了方才的事情。他正向大門走去，忽然有人在後面叫他，是女性的清脆的聲音，異常清楚的\"陳先生\"三個字。他回過頭看，在二樓的一個房間裡，窗前站著秦蘊玉。她露出了上半身，看得出來那水紅色翻領紗衣的一小部分，沒有畫眉毛，沒有塗口紅，臉上是新鮮的顏色，在蓬鬆的濃髮下面顯得十分白膩。她把兩手放在窗臺上，看見他回頭，便用右手對他招手。\n\n他轉過身子，回頭走了幾步。\n\n\"出去散步嗎？\"她含笑問道，用一隻手在弄耳後的髮根。\n\n\"不是，是回去了，\"陳真也笑著回答。\n\n\"回去？\"她故意做出驚訝的樣子問道，\"為什麼這樣早？\n\n不多玩幾天？\"兩顆眼珠光閃閃地只顧在他的臉上打轉。在她的旁邊又露出一張面龐，是張若蘭的。\n\n\"陳先生，多玩兩天不好嗎？你才只住了一個晚上呢。\"張若蘭笑著挽留道。\n\n\"我有事情，今天得回去。下次還要來，\"陳真帶笑解釋道，但是在心裡他卻想：\"同你們多玩有什麼意思？我又不是一件奢侈品，還是讓給周如水去做吧。\"他便轉身往外面走。\n\n\"陳先生，\"秦蘊玉又在後面喚道。\n\n他答應一聲站住了，轉過身子，正看見秦蘊玉對他微笑。\n\n張若蘭的臉從秦蘊玉的耳後露了出來。秦蘊玉不說話，只顧望著他笑，過了一會，她才說：\"不要忘記到我家裡來玩呀。\"\n\n陳真應了一聲，又點了點頭，才轉身往外面走了。走到大門口，他自動地回過頭往那個視窗看，她還立在窗前望他。\n\n她又對他一揮手，便掉過頭在張若蘭的耳邊說了幾句話，然後又轉頭去看他。他還立在大門前。\n\n走出大門，他好像離開了一個世界。她們的面龐和聲音彷彿還留在他的腦子裡，他不忍馬上離開她們：他對她們多少還有一點留戀。但是過了一些時候，別的思想又來到他的腦子裡，她們的面影漸漸地淡去了。他低聲自語道：\"永別了，小資產階級的女性。\"他覺得心裡很暢快，他不再去想她們了，好像她們並不曾存在過一般。"
		},
		{
			"章节": "第06章",
			"章节名称": "第06章",
			"章节内容": "一個多星期以後，陳真又到海濱旅館去找周如水，要他翻譯一篇日文的檔案。陳真以為拿一兩件這樣的事情給周如水做，也許會給這個人一點鼓舞。\n\n他到了那裡，扭開門進去，卻看見周如水的頭俯在寫字檯上。\n\n他叫了兩聲：\"如水，\"周如水並不答應。他走到周如水的身旁，聽見了抽泣的聲音。這個人哭了。他很奇怪這個人為什麼要哭？他想，也許是張若蘭有了什麼不好的表示吧。但是一轉眼間他瞥見一箇舊式信封放在桌子上。他記起了昨天曾替周如水轉過一封掛號信去，是周如水的父親寄來的。周如水的哭一定與這封信有關係。他以為周如水馬上會抬起頭來，便靜靜地在旁邊等著。但是過了一些時候還沒有一點動靜，他不能夠再等了，便拍拍周如水的肩頭。\n\n周如水果然把頭抬了起來，臉上滿是淚痕。他望著陳真，眼裡閃著憂鬱的光，臉上帶著求助的表情，一面還在抽泣。\n\n陳真從沒有見過周如水哭得這樣傷心，他也很感動。他待要安慰他，卻又想不到用什麼話才有效力。他只是同情地說：\"如水，什麼事？你哭得這樣厲害。我可以給你幫忙嗎？\"\n\n周如水搖搖頭，不說話，拿起桌上的信封，遞到陳真的手上。陳真接了信封，連忙抽出信箋匆匆地讀完了。\n\n這是周如水的父親的來信，說他的母親病了，日夜思念著他，要他馬上回去。父親已經在省城裡給他找到了一個位置，是財政廳的一等科員，希望他即日回去就職。信紙共有五大頁，滿紙都是那一套冠冕堂皇的話：說來說去，無非是在外面讀了這許多年的書，又到東洋留過學，當然要回省做個一官半職，以便將來揚名顯親，才是正理；如果老是在外面飄蕩，一事無成，未免辜負了父親培養子弟的一番好意。從這封信上可以看出一個嚴厲的父親在訓斥兒子。\n\n陳真愈讀下去愈生氣。他真想把信紙撕碎，但仍舊忍住憤怒將信遞還給周如水，一面問道：\"你現在究竟打算怎樣辦？\"\n\n\"我想回去，\"這是周如水的回答。\n\n這個回答完全是陳真所料想不到的。他感到非常不舒服。\n\n他很生氣，便短短地說：\"好。\"接著他又問道：\"你幾時動身？\"\n\n周如水好像不曾聽見似的，也不看陳真一眼，過了一些時候，他依舊悲聲對陳真說：\"父親要我做官，我實在不願意。\"\n\n\"這樣我看你回去的事有點成問題吧，\"陳真冷笑說。\n\n\"但是我母親病了，我又不能不回去看她，回去是天經地義的事，\"周如水說著，似乎有一種自命為孝子的氣派，這不但引不起陳真的同情，反而使他討厭起來。他想：\"好一個孝子。\"這不是讚歎，這是輕視。\n\n\"那麼做官也是天經地義的事，因為這樣才不致辜負父親的好意，\"陳真依舊冷笑說。\n\n\"我也是這樣想，\"他茫然不加思索地說，他不知道陳真是在譏笑他。但是他又說：\"不過做官，我是不願意的，你知道我素來就討厭做官的人。\"\n\n陳真冷笑道：\"要是'土還主義者'還到都市裡去做官，官就不會使人討厭了。要是童話作家進了財政廳，財政廳的大小官吏都會回到童心生活去了。\"他忍不住笑了起來。\n\n這一次周如水明白陳真是在譏笑他了，便憤慨地說：\"我現在心亂如麻，你不但不給我幫忙，反而來挖苦我，真正豈有此理。\"\n\n\"你既然已經這樣決定了，還用得著我來幫忙？\"\n\n\"我什麼時候決定的？這時候我連一點判斷力也沒有了。你得給我想個辦法。你得替我決定一下。我真不知道怎樣才好。老實說，要回去，我捨不得離開張若蘭；不回去，我又覺得對不住母親。母親辛辛苦苦把我撫養成人，我從來沒有報答過她的恩。她病了，要我回去，我怎麼能夠說個'不'字？……然而我一回去，什麼希望，什麼主張，都得拋在腦後了。尤其是愛情。拋撇了張若蘭去和那個無愛情的女子一起生活，我是無論如何辦不到的。……你想我怎麼能夠決定呢？……\"\n\n陳真不再譏笑周如水了，卻莊重地用同情的聲音對他說：\"我說你只有一個辦法，就是不回去。你母親的病並不厲害，不過是想看看你罷了。你將來可以把她接出來。那麼你既可以同張若蘭結婚，你又可以和你母親住在一起。豈不是雙方都顧到了嗎？\"\n\n周如水似乎不懂陳真的話，但過後又接連地搖頭表示這個計劃是行不通的。他自己在思索一個更好的計劃，然而實際上他的思想只是在\"良心\"、\"理想\"、\"幸福\"這幾個新名詞上面盤旋。\n\n陳真不再說話了，他知道在這裡他的話沒有絲毫的用處。\n\n他打算馬上離開這裡，但是又記起了他的使命，便把檔案取出來要周如水翻譯。\n\n\"我這幾天心裡總不安定，現在更是心亂如麻，一個字也寫不出，\"周如水說著便把檔案拋在桌上，自己離開座位，在房裡大步踱起來。\n\n\"那麼我明天叫人來拿，\"陳真讓步地說。\n\n\"明天？你把檔案拿回去吧，我一個字也寫不出。\"\n\n\"那麼後天來拿也可以，總之你非把它翻譯出來不可，我本來想找仁民翻譯，但是瑤珠這兩天病得厲害，他沒有工夫，所以非找你不可。\"陳真懇切地對他說。\n\n\"翻譯，\"他苦惱地念著這兩個字，以後又激動地自語道：\"翻譯，也許我明天就會自殺，我就不會活在這個世界上了。我哪有心腸管別的閒事？\"\n\n陳真聽見這些話，知道周如水是不肯答應的了，而且照這情形看來，即使他答應，快，也要一個星期譯完；慢，也許會耽擱到兩三個月。還不如自己動手來譯好些，雖然忙一點，倒也痛快。至於周如水呢，這個人一生就沒有做過一件痛快的事，說到自殺，這一層倒可以不必替他擔心。他連一個簡單的問題也沒有勇氣去解決，哪裡還有勇氣自殺。\n\n陳真這樣想著，覺得再沒有留在這裡的必要了，收起檔案，不和周如水說一句話，就往外面走。但是他還不能夠忘記周如水，還在想周如水的事情。已經走出了大門，他忽然想到了一個好辦法，便又回到旅館去。\n\n這一次他走到二樓十九號房間的門前就站住了。他在門上輕輕地敲了兩下。裡面沒有應聲。他又重重地接連敲了幾下。\n\n\"誰？\"裡面傳出來一個熟識的女性的聲音。\n\n\"是我，\"他應了一聲。\n\n裡面響起腳步聲，門開了，是張若蘭的略帶倦容的臉，眼皮微微下垂，頭髮蓬鬆著，左邊太陽角有一團淡淡的紅櫻她好像剛從午睡中醒過來。那件翻領紗衫的衣角上有幾條凌亂的皺紋。\n\n她把他讓進去，似乎有點驚訝他一個人的來訪，但依舊很客氣地接待他。\n\n一則是剛從睡夢中醒來，二則是沒有什麼話可說，三則是彷彿預料到他有什麼不尋常的使命，她雖然坐在他的斜對面，卻有點不好意思地微微低下頭，有時用手摺弄衣角，有時也抬起眼睛和他談兩句話。\n\n\"到底是小資產階級的女性。不過和秦蘊玉又不同了。\"陳真一面說話，一面冷眼觀察她的舉動，不覺這樣想道。他找不出許多閒話對她說，後來便直截了當地說出他的來意。\n\n\"密斯張，我來商量一件事情，……你不會怪我唐突吧？\"\n\n一則因為這件事情很重要，二則他害怕她誤會了自己的意思，所以他說話時不免現出激動的樣子。\n\n張若蘭本來抬起頭在看他，聽見了他的話，臉上略略起了紅雲，便又把頭埋下去，慢吞吞地說：\"陳先生，你有什麼話請儘管說，何必這樣的客氣。\"\n\n\"我來和密斯張談談關於愛情的事……\"他說到這裡故意停頓一下，偷看她有什麼舉動。\n\n她的臉更紅了，她的心怦怦地跳起來。她不知道要怎樣回答他才好。她抬起頭很快地把眼光在他的臉上掃了一下，然後故意驚訝地問：\"愛情？陳先生要和我談關於愛情的事？\"她抱歉似地解釋道：\"可惜我對這種事情完全沒有經驗。\"\n\n陳真聽見這樣的話，不覺暗笑，他想，\"這又是小資產階級的女性的慣技了。看她怎樣掩飾。她也許以為我在打她的主意吧。\"他便接著說：\"我這次是為了如水來的。密斯張對他的態度，我已經知道了。他把所有的事情都告訴了我。\"其實這一句是謊話，周如水所告訴他的只是一小部分。他這時候急急地說話，為了不要被她打岔，他自己也不覺得這是假話了。\"他現在陷在絕大的苦悶裡面。只有密斯張可以救他。\n\n他的問題只有你可以幫忙解決。我知道密斯張愛他，那麼你一定願意幫助他。……我很瞭解他，他是一個好人，一個好到了無用的人，其原因就是他自以為有一個複雜的問題，而他又沒有勇氣來解決它。……密斯張也許還不十分明白如水的身世，他的環境。而且他並沒有對你說真話。\"他接著把周如水的身世詳細地敘述了一番，以後又說：\"他的這個'複雜的問題'纏住了他的腦子，使他動也不能夠動一下。這個問題一天不解決，他也就一天得不到幸福，而且永遠不能夠做任何事情，永遠是一個沒有用的好人……其實在我看來這個問題本來是容易解決的。而且密斯張你又是這個問題裡的一個重要角色，所以要解決這個問題，你是最適當不過的了。只要你肯答應，一切都有了辦法。一個女人是知道怎樣來處理這個問題的……\"她不答話，甚至不抬起頭來。\n\n\"我知道密斯張和普通一般女子不同，我又知道密斯張是真誠地在愛如水，所以我才來要求你做一般中國女子所不肯做的事。我希望你像斯拉夫的女性那樣地來愛護他，拯救他，鼓舞起他的勇氣，使他忘掉過去的一切，來創造新的生活。我知道你能夠這樣做。\"\n\n她仍然不答話。\n\n\"我之所以這樣冒昧地找你談話，是因為從前聽見劍虹說過你的思想和我們的接近，你自己也說讀過我的文章，我的這心情你該可以瞭解吧。\"\n\n她依舊不說話。\n\n\"你也許會奇怪他為什麼不親自來向你表白他的愛情，他沒有這種勇氣，這要請你原諒他……他在日本時也曾愛過幾個女子，可是他始終沒有勇氣向她們表白愛情，結果是看見她們同別人結婚而自己躲在家裡痛哭……總之在他的問題未解決以前他一生都不會有勇氣。要是你真正愛他，真正願意救他，就請你自己先向他明白表示。這在別的女子也許是不可能的，可是在你，我想你一定可以做到。\"\n\n她只是不開口。\n\n\"你也許是不愛他吧，也許是曾經受過他而現在後悔吧。那麼我錯了：我不該拿這些話來麻煩你。請你原諒我，我把你打擾了這許久，\"陳真最後苦澀地說，他打算站起來走了。\n\n張若蘭忽然抬起頭，臉色變得蒼白了，兩顆大的眼淚嵌在眼角，淚水沿著面頰慢慢地流下來，她那兩隻長睫毛蓋著的眼睛很快地時開時閉。她嗚咽地、但仍舊堅決地對他說：\"陳先生，你的話我都聽懂了……我會永遠記著你的好意。我答應你，一定照你的話做。\"她的口又閉上了。他們對望了好些時候，從眼光裡交換了一些用語言表示不出的意思。\n\n陳真別了張若蘭出來，對她起了從來未有過的好感，他想：\"雖然是小資產階級的女性，究竟也有她的美點埃\"同時他又想到周如水的事，覺得已經有了解決的辦法，他以後可以放心了。這算是了卻一件心事，他的心裡也很暢快。"
		},
		{
			"章节": "第07章",
			"章节名称": "第07章",
			"章节内容": "第二天早晨張若蘭來約周如水到樹林裡去散步，兩個人一道出去了。\n\n在路上他們很少談話。周如水的神情憂鬱，不再像平日那樣有說有笑。張若蘭也有些激動，她還在心裡盤算怎樣和他談那決定的話，同時一面留心他的舉動，一面想到自己要對他談的話，又有點害羞。\n\n在途中有陽光，有花樹，有叫的鳥，有綠的菜畦：這些他們都不曾注意到。各人沉溺在自己的思想裡，但漸漸地周如水的臉上的愁容消失了。他開始對張若蘭絮絮地談起話來，談的依舊是自然界的美，\"土還主義\"等等的一套舊話。後來他們走到了樹林前面。\n\n他們走進了樹林，沒有一點人聲，只聽見高樹上的鳥聲和蟬鳴，偶爾還看見一隻松鼠在樹枝上跳來跳去。這時周如水便興高采烈地談起他的林間學校的計劃來。但是他的話忽然被張若蘭打斷了。她帶了關切的語氣問他：\"周先生，你這兩天為什麼總是悶悶不樂？有什麼不如意的事情嗎？\"\n\n好像有一瓢冷水對準他的頭直傾下來，他的興趣頓時消失了。他憂愁地回答道：\"家裡有信來，說母親病了想看我，要我回去。\"\n\n\"那麼你究竟回去不回去呢？\"她的聲音戰抖起來了，她焦急地等待他的回答。\n\n\"我想回去，因為不回去良心上是過不去的，\"他認真地，甚至做出了孝順兒子的樣子答道，然而他的聲音裡依舊充滿了苦惱。\n\n她覺得希望已經去了一半，自己陷在失望的懊惱中一時說不出話來。她有點氣惱，她怪他有了這樣的決定，事前竟然不告訴她，而且現在說這句話時也沒有一點留戀的口氣。\n\n\"你已經決定了嗎？\"她半悲傷半氣憤地問道。\n\n\"還沒有決定呢，因為父親要我回去做官，我是不願意做官的。\"\n\n她本來料想在\"因為\"之後他一定會說出某樣某樣的話，然而現在她聽見的只是\"做官\"。她差不多帶悲聲地說：\"單是因為不願意做官你才不肯回去嗎？\"\n\n他心裡想：\"不單是因為不願意做官，最重要的原因還是捨不得離開你。\"但口裡卻說，\"沒有了。還會有什麼原因呢？\"\n\n他沒有勇氣說出實話來。\n\n張若蘭站在一株大樹下面不走了，她痛苦地追問了一句：\"真的沒有別的原因嗎？\"\n\n\"當然沒有了，\"他短短地說。他有點慌張，他還想說別的話，然而他的嘴不聽他的指揮。他這時候只顧替自己打算，完全沒有注意到她的表情，也不去了解她的心理，否則他就會明白她的來意了。\n\n她淌了眼淚。她想換上一個別人，看見她這樣，也會憐憫她，也會對她說真話，但是他站在那裡，似乎一點也不動心。她不覺迸出了下面的一句話：\"到了這個時候你還不肯說真話嗎？\"\n\n他驚奇地望著她出神，自己似乎呆住了，完全不明白她的意思，他還強辯說：\"我有什麼真話不告訴你？\"不過聲音裡卻洩露了他的悲哀、焦慮和恐怖。\n\n\"我知道你家裡有妻子，\"這一次她似乎鎮靜多了。她記起了她應允陳真的事，便極力壓抑下一切的雜念，以平靜的、溫柔的心來和他談那決定的話。\n\n他起初還想分辯說他家裡並沒有妻子，但話未出口又被他嚥下去了。他的眼裡也湧出了淚水，他不僅為她而哭，同時也為了他自己的被傷害了的驕傲而哭。\n\n她看見他哭，她的心也軟了，同時她的心裡還充滿著對他的愛情。她又忘記了自己，帶著悽然的微笑說：\"有沒有妻子，這倒不要緊，真正的愛是超過這些關係的。我愛你，我知道你也愛我，那麼，其餘的一切都不會有問題了。\"她愈說下去聲音愈低，但是他依舊聽得很清楚。她慢慢地住了口，就好像她把話放到遠方去了似的，那餘音還在空中飛舞，還在他的心上飛舞。她的眼裡現出了悲和喜的淚光。她的臉上起了一層薄薄的紅霞。\n\n他聽了這些連夢裡也不曾聽過的溫柔的話，臉上頓時發起光來，他走近她一步，驚喜不堪地說：\"若蘭，你真的這樣愛我？你的愛真超過那一切的關係嗎？\"他想伸過手去摟她，但是他的手馬上發起顫來，它們不敢動一下。他除了說話而外，並沒有什麼舉動。\n\n她溫柔地、愛憐地望著他，聲音清晰地答道：\"是，我為你可以犧牲一切，不過總得使你做一個有用的好人。\"\n\n\"你這句話是什麼意思？\"他驚訝地問道，聲音抖得更厲害，彷彿那就要到來的幸福在戲弄他。\n\n她望著他笑了笑，用她的柔和的眼光愛撫他的臉，然後說：\"這就是不贊成你回去做官，而且幫忙你把現在的生活方式改變過，要你好好地振作起來……你的一切，你過去的一切，陳先生昨天都告訴我了。\"\n\n\"若蘭，你居然這麼好，我真想不到……\"他感動地叫起來，他幾乎要撲過去抱她，吻她。但是他太激動了，他不能夠做這件事情。他只是漲紅臉，睜大眼睛氣咻咻地望著她，半晌說不出話。\n\n她不轉眼地看他，對他微笑，就像把他當作一個小孩似的。她微微地搖著頭，溫和地說：\"人在戀愛的時候都是這樣。我們女人在這樣的年紀是迷信愛情的。這沒有什麼好或壞。我愛你，瞭解你。我要幫助你忘記過去。\"\n\n他微笑了，汗珠從額上流下來，他掏出手帕去揩它們，一面忘記自己地繼續說：\"我疑心是在做夢。這不是一場美麗的夢嗎？……你來了……這比童話裡的夢還要美麗。\"\n\n\"我起初還不知道你過去的生活是那麼憂鬱的。你過去太苦了，\"她愛憐地望著他，安慰他說。\"你為什麼早不告訴我那些事情？你為什麼這一向來死死地瞞著我？要不是陳先生對我說明一切，我們不知道要等到什麼時候才能夠彼此瞭解？\"她說這些話，就像一個年輕的母親在責備一個被溺愛的孩子。\n\n一種突然襲來的強烈的感情把他的武裝完全解除了。他第一次對她說了真實的話：\"若蘭，原諒我，我是一個懦弱無能的人。\"這\"懦弱無能\"四個字從他的口裡吐出來，他自己也不覺得。但它們卻很響亮地在他的腦子裡長久地迴響著。他剛剛有了很大的勇氣來接受她的愛，來獻出他自己的愛，然而他連什麼事都不曾做出來，這勇氣就馬上被那四個字打消了。他開始躊躇起來。母親的憔悴的面孔威嚴地在他的眼前出現了。接著又是妻子的哀求的表情。\"我怎麼處置她們呢？\n\n我們在這裡結婚，母親決不能夠承認，父親更不用說了。他們決不會原諒的。我難道就為了這個得罪父親、母親而抱憾終生嗎？而且我為了個人的幸福破壞了家庭，我算是什麼樣的人呢。她以後會相信我嗎？\"他這樣想著，彷彿就落進了黑暗的深淵似地，不覺從心底發出了一聲很低、很低的絕望的呻吟。\n\n\"如水，你怎麼啦？\"她看見了他的痛苦的表情，她不明白他為什麼驟然改變了態度。她便挨近他，靠在他的身上，把她的充滿愛憐的眼光往上看，看他的臉，溫柔地低聲問道：\"你難道還不明白我的心？\"\n\n周如水覺得自己陷在從未有過的困難的境地裡了。他的思想變換得很快。一個思想剛來到他的腦子裡，另一個相反的思想馬上又接著來了。每一個思想都似乎是對的；又似乎是不對的。他剛剛伸手去抱她，立刻又惶惑地鬆了手，甚至往後退了一步。他疑惑地自語道：\"不能。這不可能。\"他又痛苦地搖著頭絕望地說：\"不能，這完全不可能。我一生完結了。\"過後他又悔恨似地說：\"我不配，我是一個懦弱的人。\"\n\n他甚至不敢正眼看她。他沒有流淚，他卻覺得淚珠直往他的心裡滾。\n\n\"為什麼不配呢？既然我自己願意。\"她起初驚訝地、關切地望著他，後來她覺得她開始知道他心裡在想些什麼，便真摯地、感動地開導他。\n\n他也很感動。他對她再沒有疑惑了，他現在只有感激，只有愛。他願意立刻跪下去，把他的全部的愛獻給她。然而這時候良心又威脅地來把他抓住了。不僅良心，還有他的母親，還有他的妻子，還有他的父親，還有那過去的生活，還有社會上的一般人，這一切包圍了他。他的心裡起了激烈的掙扎。他覺得自己快沒有力量支援下去了。\n\n\"犧牲，\"這個念頭就像一道電光掠過他的腦子。他覺得自己又漸漸地強健起來。最後他下了決心毅然說道：\"若蘭，我真後悔和你認識，我們今生是沒有緣分了。希望你以後把我完全忘掉。我們的結合是完全不可能的，不會給你帶來幸福。我應該回家去。我的責任是在那裡。\"\n\n他鼓起勇氣一口氣說了這幾句話，不敢看她一眼。停了片刻她正要開口，他卻用抽泣的聲音說了一句\"若蘭，再見吧，\"就踉蹌地走了。他走得很快。他彷彿聽見她在後面哀聲喚他，他連忙矇住兩隻耳朵。他走進旅館時還感到一種道德的力量。可是回到自己的房間以後，他卻倒在床上傷心地哭起來了。\n\n她悲痛地望著他走了，沒精打采地把身子倚在樹上，半晌說不出話來。過了好一會她才在後面喚了他幾聲。他兩次回過頭看她，但終於轉了彎不見了。\n\n她懶洋洋地回到旅館裡，在歸去的路上就只剩了一個孤零零的她，一切的景色都帶了愁容，似乎都在憐憫她的不幸。\n\n她走進自己的房間，便取了信紙，一面哭著，一面寫信給陳真：\"陳先生：我們今天在樹林裡演了一幕悲劇。我預備把我的整個的心獻給他，幫助他忘記過去的一切，治療他的創傷，鼓舞他的勇氣，給他創造新的生活，使他做一個勇敢的人，正如你所希望我做的。我想要是我的愛能夠拯救他，如你所說的話，我願意把我的全部的愛給他，我可以不要一點代價，因為我確實愛過他。然而結果我只給他添了更多的痛苦。我的愛竟不能夠幫助他。他流著淚離開了我，說了那些使我至今想著還心痛的話。我也是一路上淌著眼淚回家的。我固然愛他，但是現在我們只好分開了。我不能怨他，我知道他還愛我，可是他不相信我的愛，他不相信我的愛能夠幫助他。因此我們的關係就只得這樣悲痛地完結了。我也不能夠再對他說今天說過的那番話了。我答應了你的要求，而結果卻是如此，我對你抱歉，請你原諒。你的好意，你對我那樣看重，以致把這重大的使命付託給我，你相信我的愛可以拯救他，你相信我可以做到斯拉夫女性的那樣偉大。對於這一切，雖然是過分的推許，但我依舊非常感激。\n\n這裡我不能再住下去了，一切的景物都會給我喚起痛苦的回憶。我打算搬到蘊玉家裡去暫住，大概要住到開學的時候，有空請你常來玩。並望你讓我知道他的訊息。對於你我始終是敬重的，而且還希望你常常指教我。\n\n仁民先生那裡還常去嗎？聽說吳太太病得厲害，我下個星期日打算去看她。蘊玉也會去。希望能夠在那裡看見你。祝你快樂。\n\n張若蘭××日\""
		},
		{
			"章节": "第08章",
			"章节名称": "第08章",
			"章节内容": "一年以後，一個晴明的夏天的午後，在海濱，就在大樹林的中心，一個人的緩慢的腳步聲從近處傳了來。來的是一個瘦長的青年，三十左右的年紀，臉上沒有什麼表情，是一張平靜的臉，不過額上有了兩三條皺紋。他穿著翻領襯衫，左手手腕上託了一件太陽呢西裝上衣，右手捏了一根手杖。他慢慢地走著，不時停了步抬起頭往四處看，欣賞四周的風景。\n\n他走到一口井旁邊，正有一個鬢角插了野花的十七八歲的姑娘挽起衣袖在那裡汲水，他止了步在旁邊靜靜地觀看，臉上浮出了微笑。少女汲了水，端著那個大瓦盆，正要向前面的茅屋走去，忽然抬起頭看見了他，似乎認識他，把他望了一會，對他笑了笑就走開了，走進茅屋裡去了。\n\n茅屋前面的一把竹椅上坐著一個灰白頭髮的老人，手裡拿了一把蒲扇，趕身邊的蒼蠅。一條黑狗躺在他的腳下。老頭子看見這個青年走近，便抬起頭注意地看他，好像認得他似的。老頭子帶笑地招呼他，一面問道：\"從海濱旅館來的？\"\n\n青年站住了，點著頭親切地答道：\"我是從那裡來的。\"他歇了歇又帶笑地問了一句：\"你還認得我嗎？\"\n\n老人抬起頭來，用那一對依舊是奕奕有神的眼睛把青年仔細地望了一會，現出很高興的樣子說：\"埃我記起來了。……不錯，你去年來過……你還記得起我？……啊，還有一位小姐。那回你和一位小姐同來的。她現在好嗎？……為什麼今天不來？……你一個人來？為什麼不帶她來？她真是一位好小姐。……我從沒有見過像她那樣又謙和、又漂亮的小姐。……你們一定早結婚了……你下次一定要把你的太太帶到這裡來玩埃請你回去說，樹林裡的王老頭兒還在想念她。……你福氣真好，有一位那麼好的太太……不要忘記把你的太太帶來。……琴姑，你剛才見過她吧。她今年十七了，我還沒有給她看中一個好女婿。……真不容易，在這個年頭好的人真不容易找。\"\n\n老頭子的話似乎就不會有完結的時候。青年只是唯唯喏喏地應著。他的臉上雖然依舊堆著笑容，但眼睛已經失了光彩，他的精神似乎貫注在別處。老人的話愈來愈刺痛著他的耳朵，而且他的心也開始在痛了。他後來實在支援不下去了，勉強和老人敷衍了幾句，藉口說有事情就走開了。分別時老人還叫他不要忘記下次把太太帶來。\n\n青年離開老頭子的視線以後，便放慢他的腳步。他無目的地往四面看，但似乎並不曾看見什麼，一切的景物很快地在他的眼前飛了過去，不曾留下一點印象。他的眼睛好像完全失掉了作用似的。\n\n忽然一株松樹出現在他的眼前，遮住了他的視線。這松樹因為它的形狀的奇特和樹身的粗大，在他的腦子裡留下一個難忘的印象。他記得他和她最後一次談話的時候，她便站在這株大樹旁邊。他注意地看著樹皮剝落了的老樹，一年前的往事即刻湧上心頭。長睫毛亮眼睛的圓圓的面龐又浮現在他的腦裡。他把往事仔細地回味了一番，充滿了溫和、親切、柔愛的感情，他禁不住夢幻地低聲叫了幾聲\"若蘭\"。於是一個痛苦的回憶就開始來刺痛他的心了：\"她已經是別人的人了。只怪當時自己沒有勇氣，放過了那個好機會，如今只剩了痛苦的回憶了……她原是愛我的，她是肯為我犧牲一切的，只是我太沒有勇氣，斷絕了她的愛，以後恐怕再沒有人能夠像她那樣地愛我了。\"他用一種悽慘的聲音自語著，走出了樹林，但又留戀地回頭望了望，又喚了兩聲\"若蘭\"，好像他的若蘭就住在這個樹林裡一樣。最後他又嘆息地說：\"可是現在已經遲了。\"\n\n他走出樹林，前面橫著兩條土路，兩三個村姑提著籃子在路上往來，看見他，投了一瞥好奇的眼光，或者對他笑了笑。他便往沿樹林的那條路走去，腳步依舊下得很慢。他忽然站住了，把手杖挾在左腋下，右手從西裝袋裡摸出了一張摺疊的信紙攤開來讀，讀到裡面的某一段時，他特別放大了聲音，這一段是：\"汝妻已於二年前患病身故，因恐汝在外傷心，故未早告。今年自汝返省訊息傳出後，來吾家為汝作伐者頗不乏人。餘老矣，常為人譏為不識新潮流，故不欲干預兒女婚事，須俟汝歸後自行決定。惟汝究竟何時起程，應先將確定日期快郵函告，以免老父在家懸念。切記勿忘。……\"他摺好了信，忽然又把信紙攤開看了一陣，最後下了決心把信揉成一團，擲在地上，便拔步向前走了。在路上他還不住地嘆息道：\"我錯了……可是現在已經無法挽回了。\"\n\n但是沒有人聽見他的話。"
		}
	]
}