{
	"愛情三部曲 電": [
		{
			"章节": "第01章",
			"章节名称": "第01章",
			"章节内容": "\"佩珠，佩珠。\"\n\n一個青年學生站在階上輕輕地敲著窗板，低聲喚著這個名字。\n\n\"是賢嗎？你等一下。\"從房裡送出來一個清脆的聲音。\n\n\"你還沒有起來？他們要你到雄那裡去。\"學生說著微微地笑了。\n\n\"什麼事情？這樣早，還沒有看見太陽呢。\"女郎在房裡帶笑地說。\n\n\"你要等太陽？要到下午太陽才會照到你的窗上來。\"學生噗嗤地笑起來，接著又催促道：\"快點，快點。\"\n\n房門輕輕地響一聲，便開了，一個年輕女子從裡面走出來。她走到學生的身邊，把右手在他的肩上一拍，帶笑地責備說：\"你這個頑皮的孩子，這麼早就把人家吵醒了。究竟有什麼事情？\"\n\n學生把臉掉過來看了看女郎的鵝蛋形的臉，笑一笑，接著換了嚴肅的表情低聲說：\"有人從Ｓ地(Ｓ地：指上海。)來了。雄他們要你去。\"\n\n這時吹起了一陣微風，天井裡那棵樹上許多隻麻雀吵鬧地叫起來。學生的話被麻雀的叫聲掩蓋了。但是在女郎的心裡它們卻清晰地響著。\n\n有人從Ｓ地來，這麼早他們就要她去，一定有什麼重要的事情……佩珠這樣一想，她的面容變得莊嚴了。\n\n\"好，我就跟你去，你等我一下，\"她低聲對學生說，就往房裡走，學生跟著她進了房間。\n\n房裡的陳設很簡單：一張大的架子床橫放在中間，把房間隔成兩部分。帳子垂下來遮住後面一部分的地位，但床頭留了一些空間讓人從這裡進到後面去。靠著窗放一張書桌，一個書架，此外還有一張小方桌和幾把椅子、凳子。\n\n這個叫做賢的學生是常來的客人。他一進屋，就動手翻閱桌上的書報和檔案，好像在自己的家裡一樣。佩珠並不干涉他，卻讓他做著他所願意做的事。她捧了面盆走出房間，通過天井進裡面去了。\n\n過了一會佩珠又捧了面盆進來。她問道：\"賢，你等得不耐煩嗎？\"\n\n\"我在看你父親的來信，很有意思，\"學生高興地回答，他的眼光還停留在信紙上。\n\n\"我父親很配做一個說教者，他給我寫信和他給別的學生寫信都是一樣的口氣。許多人都說他的道學氣太重。你高興和他通訊嗎？\"佩珠的這些話是從床後面傳出來的。\n\n\"好，佩珠，你就給我介紹……你得到德華的信嗎？她什麼時候回來？\"賢摺好信，依舊把它夾在一本書裡面。他想到了另一件事情。他想到了德華。德華是一個女學生，她住在佩珠這裡，但目前回鄉下去了。\n\n\"我昨天還接到她的信。她大概就在這兩天回來，\"佩珠在裡面回答，不久就走了出來。她忽然帶笑地問：\"明怎麼樣？\"\n\n\"你不是常常看見他嗎？他永遠忙著，不喜歡說話，總是帶著憂愁的面孔。\"賢放好書，回頭去看佩珠。\"慧說明愛上了德華，我卻不信。\"\n\n\"你這個孩子，你還不懂這些事情。我們走吧。\"佩珠在賢的肩頭拍了一下，就拉著他走出房門，把門鎖了。\n\n他們快要走出大門，一個聲音從後面追來：\"佩珠，這麼早你就出去。\"一個老太婆走下天井來喚他們。\"吃了早飯再走。賢，你也留著。\"她用一對帶笑的眼睛看著這兩張年輕的面孔。\n\n\"我不吃。我們到學校去。\"佩珠站住，對老太婆親切地微微一笑。\n\n\"林舍，\"賢也笑著喚那個老太婆。\n\n\"你們年輕人整天忙著，究竟忙些什麼？你們吃過早飯再走呀。\"老太婆大聲說著便向他們走來。她走得快，不管她有著一個肥胖的身體和一雙纏過的小腳。頭髮已經灰白了，但是圓臉上還有些光澤，笑容時常留在她的臉上。她愛這些年輕人，好像愛她的兒女一樣。他們也愛她，就把她當作母親一般地看待。\n\n\"英還在睡嗎？\"賢問了一句，英是林舍的兒子，剛剛在初中畢了業。但他不是林舍親生的，他是買來的。在這個省裡有一種習慣，沒有兒子的人家可以花錢買小孩來養。\n\n\"他睡得很好。昨晚上他回來很晚，\"林舍溫和地答道。她又笑著問：\"你們要他起來嗎？\"\n\n\"不要叫，讓他好好地睡吧，\"佩珠連忙阻止說。\"我們走了。\"兩個人走出來，和林舍打一個招呼，讓林舍把門關了。\n\n街上清靜，沒有別的行人。全是石板鋪的窄路。青草在路邊石板縫裡生長。陽光染黃了半段牆頭。幾株龍眼樹從舊院子裡伸出頭來。空氣中充滿了早晨的香氣。這兩個青年正迎著太陽走，把大半個身子都沐浴在光明裡面。\n\n佩珠好幾次在街中停了腳步，仰起頭半閉著眼睛，深深地呼吸了幾口氣，彷彿要把光明都吸進肚裡去一樣。過後她帶著感動的表情輕輕地叫出了幾個\"氨字。賢在旁邊看著她，露出了好奇的笑容。\n\n\"快點走，快點走，不然他們又說我耽擱了，\"賢催促道。\n\n\"你這個孩子，倒這麼厲害。\"佩珠又在他的肩頭拍一下。\n\n她比他差不多要高過一個頭。他已經過了十六歲，但是看起來卻只像一個十三四歲的孩子。\"你參加我們的團體有多久了？\"\n\n\"一年多了，\"賢得意地說，他做出一個姿勢，好像要把他的年紀顯得更大一點似的。\n\n佩珠笑了，這是善意的笑。她忽然止了笑問道：\"你猜我有多少年？\"\n\n\"誰知道？他們只告訴過我，你到這裡來也不過兩年多，\"賢直率地回答。這時候他們穿過了一條熱鬧的馬路，走進另一條石板鋪的窄巷裡去。\n\n\"那麼也就只有兩年多。賢，我問你，你也覺得太陽可愛嗎？\"佩珠換過話題問道。\n\n\"太陽晒得人的頭髮昏。它有什麼可愛？我喜歡雪。聽說在你們那裡每年冬天都要落雪。那麼白，那麼幹淨，我們這裡卻永遠見不到，\"賢帶著渴望的神情說。他努力在想象裡尋找雪的形狀。他彷彿看見一片白的發光的東西蓋住了一切：房屋，樹木，土地，全是白的。沒有風，沒有寒冷，沒有黑暗。\n\n\"那麼，我帶你到我們那裡去吧，\"佩珠忍住笑說。\n\n\"不，我不能去，我這裡有事情。人不應該隨自己的意思到處跑。工作更重要，\"賢換了嚴肅的表情說。\n\n佩珠又笑了：\"你說話，就像我父親。你將來也是一個說教者……太陽，那才可愛，我沐浴在陽光裡的時候，我真想把整個身子都溶化在金光裡面……它點燃了我心裡的火，它把我的血燒起來。我覺得身體內裝滿了什麼東西，好像就要發洩出來一樣。\"她說到這裡又把頭仰起去望蔚藍色的天空，深深地呼吸了幾口氣，然後更輕快地往前面走了。\n\n賢一面走，一面帶著笑容看她。他也覺得很輕快，好像整個身子就要往空中飛一樣。他的眼前的一切全是鮮明的、清潔的。他的心也是這樣。他是這樣的一個青年：他沒有悲哀，他沒有憎恨，一隻溫暖的手常常愛撫他，給他掃去了一切。這隻手不是一個人的，是許多人的。過去的兩年不曾給他留下什麼痛苦的回憶。\n\n\"佩珠，你有弟弟嗎？\"他忽然想到這句話，便問道，兩顆黑眼珠不停地在佩珠的臉上轉動。\n\n\"你這個孩子，我不是告訴過你好幾次嗎？\"佩珠又用手輕輕地在他的頭上一拍，責備似地說。\"你的記性這樣壞。\"\n\n\"我希望有一個像你這樣的姐姐，\"賢把一對黑瞳仁轉了一下，換上一種莊嚴的表情。他又把嘴閉起來，包住他的略略突出來的牙齒。\n\n佩珠忍不住噗嗤笑了：\"你不要做這種的樣子吧。你這張小嘴真有趣，說起話來總是甜甜的，怪不得大家都喜歡你。你的姐姐不是很多嗎？碧也是，慧也是，影也是，德華也是，還有許許多多。我有什麼特別好呢？\"\n\n\"但是我特別喜歡你，\"賢說著滿意地笑了，他的一嘴的白牙齒又完全露出來。\"大家都說你好。\"他拉著她的一隻膀子，像一個頑皮的孩子那樣地糾纏著。\n\n佩珠一面笑，一面撫著他那被亂髮蓋著的圓圓的頭說：\"你是被大家嬌養慣了的孩子。我們以後應該嚴厲地教訓你才對。……現在好好地走吧。快到了。\"她掙脫了他的手，走開在一邊，把衣服整理了一下。她穿著普通女學生的裝束：花格子布的短衫，配著青的短裙，一頭濃髮飄散地垂在腦後。賢也不再笑了。他見了那個院子，一株龍眼樹從裡面伸出頭來，恰恰遮了門前的陽光，對面是一堵破牆，牆頭長著龍舌蘭和仙人鞭。街心的石板大半碎了，路顯得很不平坦，草從縫隙裡長出來。是一條荒涼的陋巷，是一個修建了多年的舊院子。\n\n\"到了，\"好像有一個聲音在他的心裡叫起來。他很高興，便加速了腳步，把佩珠撇在後面，很快地走到了門前。\n\n賢上了石階，把一隻小手在油漆剝落了的黃色門上擂著。\n\n這時佩珠已經趕上來了，只聽見裡面有人用本地話問道：\"什麼人？\"\n\n\"雄，是我，\"賢分辨得出這是誰的聲音，他也用本地話回答。\n\n門開了，露了一個縫隙，一個穿藏青西裝的長身的青年給外面的兩個人打了招呼，讓出一個地位，給他們走進去。於是大門又關起來，關閉了裡面的一切，靜靜的，沒有一點聲音。\n\n佩珠和賢進了雄的書房，那裡面已經有了好幾個人。他們正擠在一張方桌旁邊，俯著頭看什麼東西，聽見說佩珠來了，便站開來招呼她。賢卻在這時候出去了。\n\n\"我來遲了，\"佩珠抱歉地說，她把眼光在每個人的臉上掃了一下。一個似乎是陌生的、但又是熟悉的面孔留住了她的眼光。一個身材略微高大的人站在她面前，伸出一隻肥大的手給她，用親切的聲音說：\"佩珠，你好嗎？\"略顯蒼老的圓臉上露出了微笑。\n\n\"仁民，是你。賢這個頑皮的孩子卻不早告訴我。\"她快活地伸出手去讓那隻肥大的手緊緊地握祝仁民微微一笑，慢慢地放開佩珠的手。旁邊一個方臉闊嘴的中年男子介面說：\"他剃光了鬍子，我們幾乎不認識他了。\"他親密地拍了拍仁民的肩頭。\n\n\"你來，我們更熱鬧了。你預備在這裡久住嗎？\"佩珠的一雙清澄的大眼裡射出了喜悅的光輝，她溫和地望著仁民的臉，等候他的回答。\n\n仁民把手插在西裝褲袋裡。他的西裝上衣敞開來，露出了被米色襯衫掩蓋著的結實的胸膛。喜悅的表情留在他的臉上，他迅速地動著頭，他望望佩珠，望望志元（志元就是方臉闊嘴的男子的名字），又望望別的人。他滿意地說：\"你們都好，都很好。\"他又回答佩珠道：\"我在這裡不會住多久。我就要走的。\"他的眼光仍舊停留左佩珠的臉上，他又笑了，溫和地說：\"你比從前胖了些。我想你在這裡一定過得很好。\"\n\n佩珠把頭向後一仰，快要搭在她眉毛上的幾縷黑髮給甩到後面去了。但是她一埋下頭，那幾縷頭髮又慢慢地垂下來。\n\n她笑著說：\"你問問他們，我過得怎樣？他們待我真好。這全是他們給我的。\"\n\n\"劍虹聽見這個訊息一定很高興。他的精神倒很好，和從前沒有兩樣。只是我老了一點，自己也覺得。\"仁民說著，臉上仍舊留著笑容，雖然這中間他微微地把眉頭皺了一下，但是他並沒有感傷。他提到的劍虹就是佩珠的父親，現時還住在Ｓ地。\n\n\"你倒跟從前不同了，\"志元插嘴說。\"你比從前好了許多。你還記得從前在兩個女人包圍中演戀愛的悲喜劇的時候嗎？\"\n\n志元說話素來直率，他這個人想到什麼，便說什麼，他不怕他的話會使人難堪。他和平時一樣，張開大嘴，把白沫噴到聽話的人的臉上。\n\n仁民把眉頭又一皺，但馬上用笑容掩蓋了。他淡淡地分辯說：\"你為什麼還提那些事情？我覺得比從前強健多了。我漸漸地能夠忍耐了。\"他說到忍耐就把身子往下一沉，好像在試驗他是否有力量把腳跟站穩。\n\n\"這裡的朋友你都認識嗎？……你什麼時候到的？為什麼不先給我們一個信？\"佩珠繼續問道，她的眼光又在房裡幾個人的臉上輪了一轉，她看見黃瘦的雄，三角臉的陳清，塌鼻頭的雲，小臉上戴一副大眼鏡的克，眉清目秀的影，面貌豐滿的慧，圓臉亮眼睛的敏，小眼睛高顴骨的碧。每個人都用親切的眼光回答她的注視。她覺得自己被友愛圍繞著，心裡非常輕鬆，說一句話就彷彿在發一個表示快樂的訊號。\n\n\"我昨晚到的，睡在志元那裡。就只見過這幾位朋友，\"仁民回答著，也把眼光在那些男女的臉上輪了一轉。和佩珠一樣，他也得了同樣的表示友情的回答。\"我素來就不大高興寫信。在信裡說話根本不方便。\"\n\n\"我父親前兩天還有信來，也不曾提到你來的事情，\"佩珠說，便走到方桌旁邊。\"你們在討論什麼事？仁民，你給我們帶來什麼好訊息？\"\n\n仁民也走到方桌旁邊，他換了嚴肅的語調說：\"Ｓ地的朋友叫我帶了這些信來和你們商量。在我們那邊情形比較困難。\"他俯下身子去翻閱桌上的檔案，一張一張地陸續遞給佩珠看。\n\n雄和碧出去搬了凳子進來，慧和影也出去搬。凳子全搬進來了，每個人都有一個座位。大家圍著方桌坐下，仔細地輪流翻閱桌上的檔案。房裡靜靜的，在天井裡誰也不會想到房裡會有這許多人。於是仁民的壓低的聲音響起來了。這是一篇長的報告。過後就有好幾個人接連地發言。碧和志元說得最多；佩珠、雄、慧也說得不少。他們的聲音都很低。\n\n在某一點上，起了小的爭論，慧和志元站在反對的兩方面，兩個人起初都不肯讓步，反覆爭論了好一會。志元的不清楚的口音漸漸地敵不住慧的明快的口齒了，他顯得著急起來，差不多掙紅了臉。這其間佩珠出來抓住了兩個人的論點，極力使它們接近。後來志元作了一個小小的讓步，讓大家修正了慧的提議把它通過了。眾人帶著微笑來討論新的問題。沒有人覺得奇怪。在他們的會議裡事情常常是如此進行的。\n\n這些時候賢一直在外面天井裡走來走去。他不作聲，但是他並不覺得寂寞。他的臉上時時露出笑容，因為在他的眼睛裡現出了另一些景象。\n\n十二點鐘的光景會議完畢了。克和陳清先出來，開了大門走了。賢把大門重新關上。院子裡突然顯得熱鬧起來。\n\n\"碧，我們做飯去，\"雄拉著他的愛人碧到廳堂後面廚房裡去了。\n\n\"你們大家來幫忙呀。慧，影，佩珠……都來呀。\"碧回過頭笑著喚那幾個女子。影馬上跟了去。慧應了一聲，卻依舊留在天井裡。佩珠已經走上廳堂，卻被志元喚住了。志元說：\"佩珠，你不要去，我們陪仁民談談話。\"\n\n賢跟在佩珠後面，佩珠迴轉身子對賢說：\"賢，你進去吧。\"\n\n她走回天井裡，靠了一株龍眼樹站著。\n\n仁民正在天井裡踱著，一面和志元談話。他看見佩珠，便站住把她端詳了一下，微笑說：\"佩珠比從前高了些。從前她梳兩根辮子垂在腦後，好像一個小姑娘。\"\n\n志元第一個粗聲笑起來，接著別人都笑了。佩珠自己也忍不住笑，她並沒有紅臉，卻說道：\"聽你這口氣好像你就是我的父親。你現在真的老了。\"\n\n\"你說我老？我不相信。我們這班人是不會老的。\"仁民最不願意別人說他老，他聽見就要分辯，他的態度是半正經半開玩笑的。\n\n\"說得好。\"志元在旁邊拍手稱讚起來。仁民掉過頭看他，笑道：\"你還是從前那個樣子。\"\n\n\"你還記得從前的事情嗎？\"志元哈哈笑道。\"還有那個女人……她叫什麼名字，我只記得她姓熊……你那個時候正愛她愛得發昏。她嫁給那個官僚去了……你為了她還罵過我。\"\n\n仁民用責備的眼光看了志元一眼，似乎怪他不該說出這些話。他把眉頭略微一皺，低聲說：\"她已經死了。她嫁了那個官僚不到一年就孤寂地死在醫院裡。我不知道她的墳在什麼地方。人死了，也用不著再提了。\"他的聲音有些苦澀，他也不再說下去，便埋下了頭。\n\n眾人都知道仁民和那個姓熊的女人的關係，志元和佩珠知道得更清楚，因為那時候他們都在Ｓ地；尤其是佩珠，她想到那個為了愛情犧牲一切的病弱的女人，心裡也很難過。志元后悔不該提起那個女人，卻找不出話來表示歉意，他有點窘，他以為仁民在暗暗地吞眼淚。\n\n仁民抬起頭來。他的眼睛是乾的。他吐了一口氣，驚訝地問眾人道：\"你們為什麼都不說話？\"\n\n志元又在仁民的肩頭輕輕拍了一下，一時說不出話來。佩珠卻朗朗地說了：\"我只記得她的一句話：事業上的安慰才是真正的安慰。\"\n\n仁民感動地看了佩珠一眼，然後用平靜的聲音說：\"你們以為我還在想念她嗎？我的心已經很平靜了。佩珠，你一定可以看出來。\"他又抓住志元的膀子說：\"我不會再為那些事情流淚了。你不要替我擔心。我比從前強健多了，我不需要安慰。\"他把眼睛抬向天空看。天空是藍的，非常清朗，沒有云。光耀奪目的太陽遮住了他的眼睛。他埋下頭，眼睛裡全是金光，並沒有那張悽哀的面龐。\n\n志元正要開口說話，忽然埋下頭，打了一個大噴嚏。聲音很大，就和\"哎喲\"相似，彷彿有人在鞭打他的背似的。他抬起頭，嘴邊盡是鼻涕和口涎，他慢慢地摸出手帕揩乾淨了。\n\n\"志元，你哭了？\"慧在旁邊嘲笑說，她正在和敏說話，便回過頭來看志元。\n\n\"慧，你幾時看見我哭過？\"志元著急地分辯道，又張開他的大嘴露出那一排黃牙。\"你們女人家才愛哭。\"\n\n\"我不承認，\"佩珠插嘴說。\"你幾時又看見我們哭過？\"\n\n這時候碧從廳堂門後面探出一個頭來高聲喚道：\"佩珠，佩珠。\"\n\n\"什麼事？\"佩珠掉過頭去看碧，眾人都把眼睛掉向那邊看。\n\n\"你來呀。\"碧命令似地說。\n\n\"快吃飯了吧，\"敏故意做出著急的樣子問碧。\n\n碧不答話就把頭伸了回去，佩珠半跑半走地到後面去了。\n\n慧在旁邊開玩笑似地回答敏說：\"不勞動的人就沒有飯吃。\"\n\n賢從裡面端了一碗菜出來，口裡叫著：\"菜來了，大家快把桌子收拾好。\"眾人忙著進屋去安排。只有仁民和志元還留在天井裡。\n\n\"不許慧吃飯。\"志元大聲說，但是沒有人理他，慧已經跑進廳堂後面廚房裡去了。\n\n\"在裡面吃，好嗎？\"敏從房裡出來問仁民道。\n\n\"在天井裡吃吧，今天又不會下雨，\"志元搶著說，便跟著敏進房去搬桌子出來。\n\n桌子放好在天井裡。慧和影從後面端了菜出來。雄一個人提著燒飯的鍋子。碧捧出了碗筷。很快地他們把一切都安排好了。\n\n\"吃吧，\"志元拿起筷子說。\"大家都知道我的性子最急。\"\n\n他伸手去挾菜。\n\n\"佩珠呢？等等她吧，\"仁民這樣說。\n\n\"不用等了，你們先吃起來吧，\"碧說完又往廚房裡去了。\n\n\"仁民，你猜我現在有什麼感想？\"志元忽然望著仁民帶笑地說。\n\n\"你在想氣象表吧，\"仁民笑著答道，他還以為志元在跟他開玩笑。志元年輕時候不知道保養身體，得了一種病：天氣一變，肚皮就會痛，要吃八卦丹才可以把痛止祝因此朋友們叫他做\"活的氣象表\"。\n\n\"不，我的肚皮早就不痛了，這許久就沒有發過一次，\"志元張開闊嘴得意地說，口沫濺出來，幾乎落進了菜碗裡面。\n\n\"當心點，志元，\"慧笑著插嘴說。\"我們不要吃你的口水。\"\n\n\"慧，你真是一個多嘴的女人，\"志元用這譏笑來報復她，把眾人都引笑了。\n\n佩珠從後面端了一碗菜出來，碧也端了一碗。賢空著手跟在後面。碧看見眾人停住筷子在笑，便問道：\"你們為什麼不吃飯？在笑什麼？\"\n\n\"我們在等你們，\"慧搶著說。\"你們快坐下來吧。\"她拿了碗去盛飯。\n\n\"這麼多的菜。今天是雄和碧請客，\"塌鼻頭的雲許久都不曾說話，老是擺著笑臉看別人，現在才說出這麼兩句。\n\n九個人圍著一張方桌坐下來。賢擠在佩珠和慧兩人的中間。志元第一個動著筷子，張開大嘴吃著。眾人一面吃飯，一面談話。每個人的臉上都帶著笑容。\n\n\"可惜沒有酒，今天是應該吃酒的，\"志元忽然放下筷子說。\n\n\"你的嘴又饞了。現在誰都不許吃酒。\"碧看了他一眼，她明白他的意思。\n\n\"我說吃你和雄的喜酒呢。你們兩個同居快到一個月了。\"\n\n志元得意地說。\n\n\"吃什麼喜酒？你腦子裡就裝滿了封建思想。\"慧嘲罵地插嘴道。\n\n\"慧，你總愛跟我作對，難道先前我們還不曾吵夠？我已經讓了步，你還要罵我，\"志元依舊帶笑地說。\n\n慧正在咽一口飯，聽見這話就噗嗤笑了，把飯全噴了出來。她連忙掉過頭，但已經來不及，落了好些飯粒在桌上，菜碗裡也落了幾顆。\n\n\"不行。慧把菜弄髒了，我們要她賠。\"賢第一個嚷起來。\n\n慧卻只顧笑，用手帕揩嘴。\n\n\"今天就像在過節，大家這樣高興，\"影一個人忍住笑，望著眾人說。\n\n\"的確我很高興。今天就算是過節吧。我們歡迎仁民。我看見他，心裡真快活。\"志元介面道。\n\n\"好，今天就算過節，\"賢嚷著，他推著慧的膀子逼著問道：\"慧，那碗菜怎麼辦？\"\n\n慧已經笑夠了。她看那個菜碗，佩珠剛剛從那裡面挾了菜走，接著敏又把筷子放進去。她快活地在賢的膀子上輕輕擰了一下，說：\"你這個頑皮的孩子，你不吃，他們會吃。\"\n\n眾人又笑了。笑聲在空中飛舞，在眾人的周圍盤旋。街上仍舊是靜靜的。院子裡陽光穿過樹葉，射下好幾顆明亮的斑點在他們的頭上和身上。\n\n\"我想不到你們在這裡過得這麼快活。\"仁民感動地說。\n\n\"我不是寫信告訴過你嗎？你看我到這裡以後人都變了，\"志元說，他也很感動。\n\n\"我們的生活裡是需要快樂的，\"慧介面說。她放下碗，站起來低聲唱道：\"我知道我活著的時候不多了，我就應該活它一個痛快。\"\n\n\"慧總愛說這一套話，\"影皺了皺眉頭抱怨似地說。\n\n\"那麼你想活到七十八十歲嗎？\"慧走到影的背後，把一隻手搭在她的肩上，溫和地反問道。\n\n\"也許，\"影短短地回答，回過頭一笑。\n\n\"我就不預備活到那個時候，我只希望早一天得到一個機會把生命獻出去，\"敏擱下碗，用冷冷的語調說。\"死並不是一件難事。我已經看見過好幾次了。我記得很清楚。\"他最不能忘記的是有一次他處在危險的情形裡，一個喚做德的朋友來救了他，德犧牲了生命讓他逃掉。那個人的心情他還不能夠完全瞭解，然而死是無可挽回的了。他看見躺在血泊裡的屍體。他覺得生和死的距離在一瞬間便可以跨過。他這樣想，眼睛有些模糊了。他慢慢地把眼瞳往上面一翻，他看見從斜對面座位上影的背後射過來慧的眼光。是責備的，還是疑惑的，或者探索的，他分辨不出來，然而慧卻知道敏在想什麼。\n\n\"敏，不要提那些事。記住今天是過節，我們都要快活。\n\n你一個人不要打斷大家的興趣。\"志元聽見敏的話覺得掃興，便發言阻止他。但是一股憂鬱的風已經吹到桌上來了。恰恰這時候好些人擱下了碗。\n\n\"我從沒有想到死，死至多也不過是休息。我就不會想到休息。\"佩珠沒有改變臉色，友愛的微笑始終留在她的臉上。\n\n\"不要說話，有人在敲門，\"碧忽然做個手勢嚴肅地低聲說。眾人就靜了下來。\n\n\"我去開門，\"賢搶著要去。但是碧已經先走了。\n\n不一會碧帶了一個穿學生裝的孩子回來，對雲說：\"克要你去，這裡有一個字條。\"她把紙條遞給雲。\n\n雲攤開字條看，那上面寫著：\n\n\"雲——明給人捉去了。我們剛剛得到訊息。你馬上就來。克\"的確是克的潦草的字跡。雲低聲把它們讀了出來。\n\n\"埃\"志元吃驚地叫了一聲。\n\n敏站起來，用沉重的聲音說：\"我也去。\""
		},
		{
			"章节": "第02章",
			"章节名称": "第02章",
			"章节内容": "夜晚的空氣很柔和。深藍色的天空里布滿了一天的星星。\n\n大街旁邊一條寬巷子裡立著一所廟宇似的建築。門牆上掛了好幾塊木牌，工會的招牌就掛在中間。一盞電燈垂在門簷下，微暗的燈光使人看不清楚木牌上的字跡。\n\n兩個青年女子跨過門限走進裡面。她們走得很快，並不注意周圍的一切。\n\n她們經過天井，經過那新近搭的戲臺，看見幾個人站在臺上，她們依舊閉著嘴，不說一句話，一直往裡面走。到了右邊一排房間的門前她們才站住，輕輕叫了一聲\"克\"。\n\n裡面沒有回答，卻繼續送出來幾個男人談話的聲音。那個穿花格子布短衫系青裙的女郎先走進去。\n\n那是會客室，克正陪著三個工人模樣的男子談話，看見進來的女子就對她點個頭說：\"佩珠，陳清在裡面。\"他又看見佩珠後面的穿灰布短旗袍的女學生，便驚訝地招呼了一聲：\"德華。\"\n\n她們答應一聲，就走進了旁邊的另一個房間。\n\n陳清正俯在書桌上寫什麼東西，看見她們進來，便站起來帶笑地問：\"德華，你幾時回來的？\"\n\n\"今天下午，\"德華答道。她沒有笑容，她的憂鬱的眼光，在陳清的三角臉上盤旋了一會。她接著又微微張開小嘴問道：\"明的事情怎樣？\"\n\n\"不要緊。我們去交涉過好幾次了。過兩天他就可以出來，\"陳清平靜地回答。\n\n\"你是不是在騙我？賢告訴我明的事情不好辦，說是有危險，\"德華搶著說，她的眼光像刀一般地割著陳清的臉。\n\n\"一定是賢在說謊。你不信，你看這封公函。\"陳清笑答道，就把桌上的檔案拿起來，\"我正在給公安局寫公函。\"\n\n德華帶著驚疑的表情走到書桌跟前。佩珠在旁邊靜靜地望著，她的面容漸漸地開展了。\n\n\"明並沒有什麼大罪名，他是為了碼頭工人跟軍人打架的事情給抓去的，公安局已經有公函答覆我們了，\"陳清看見德華在翻讀檔案，就繼續解釋道。\n\n\"德華，不要疑惑了。是慧在搗鬼，你上當了，\"佩珠在旁邊帶笑說。\n\n\"慧？你為什麼提到慧？\"德華驚訝地看著佩珠的笑臉。\n\n\"你可以放心了。賢告訴你的話一定是慧教他說的，\"佩珠安靜地說。\n\n\"慧跟我開玩笑？為什麼呢？\"德華放下了公函正經地問道。\n\n\"這跟我有什麼關係？\"一個熟悉的女性的聲音先進了房間，然後他們才看見慧的被藍花格子布短衫掩著的健壯的身子。慧的裝束和佩珠的差不多，只是她那飄散的頭髮垂下來掩蓋了她的半邊臉。\n\n\"你要試驗德華和明——\"佩珠只說了半句話，德華就紅了臉不作聲了。\n\n\"慧，你不應該這樣地開玩笑，明是為了大家的事情給捉去的。而且明是我們裡面很努力的一個人。\"陳清板起面孔給慧來一個勸告。他這個人素來有一點道學氣。他做事多，說話少。但遇著他以為不對的事情，就板起面孔說幾句話，說完了也就忘記了。因此朋友們聽到他的責備並不生氣。\n\n\"我並沒有什麼大錯，\"慧帶笑分辯說。\"即使說這是開玩笑，我也並沒有惡意。你也應該知道明為了德華受了多少苦？他那副憂鬱的面孔是誰給他的？德華也太狠心了。何必一定要裝得那麼冷淡。\"\n\n德華不回答，埋著頭低聲嘆了一口氣。\n\n佩珠收斂了笑容，溫和地責備慧說：\"不要提了。你不看見德華在嘆氣嗎？她回來一聽見賢的話就著了急。都是你鬧出來的。你這個戀愛至上主義者。\"\n\n\"你們都笑我是戀愛至上主義者。我不怕。我根本就不相信戀愛是一件不道德的事情，我不相信戀愛是跟事業衝突的。\"慧紅著臉起勁地分辯道，她的一對眼睛在房間裡放光。\n\n\"輕聲點，慧，外面有人。\"陳清對著慧做了一個手勢低聲說。\"我們到裡面房間去吧。\"他引她們往裡面走，進了一個較小的房間，那裡面只有一張桌子和一張床，此外還有兩個凳子。陳清坐在一個凳子上，三個女子就在床沿上坐下。\n\n\"慧，你不該這樣責備我。\"德華坐在中間，她側著頭看慧，她的柔和的、但又帶了點悔恨的眼光停在慧的臉上，那兩隻眼睛把慧的同情也引起來了。\"這不是我一個人的錯。明也把他的心事關在肚裡，不讓我知道。\"德華的懇切的聲音在房裡微微地顫動，留下低微的餘音。她的聲音裡含著苦惱。\n\n\"德華，你不要相信慧的話。她的嘴好像是生來責備人的。沒有人說你錯，\"佩珠憐惜地撫著德華的肩頭安慰她說。\n\n慧把一隻手圍著德華的頸項，親切地、賠罪似地說：\"德華，原諒我，我不過跟你開玩笑。\"\n\n這三個女子偎在一起，似乎忘記了房裡還有一個陳清。然而陳清在旁邊微笑了。\n\n\"走吧，佩珠，我們回去，\"德華站起來，用了嘆息般的聲音說。\n\n\"好，我們回去，\"佩珠也站起來溫和地回答。她又看了看那個還坐在床上的慧，說：\"慧，你也走嗎？\"\n\n\"不，我不回去，我就在婦女協會睡，今天是我值日，\"慧回答著也就站起來。她又加了一句：\"你們到婦女協會去坐坐吧。\"\n\n\"不坐了，我覺得疲倦，\"德華沒精打采地應道，她跨了門限走出去。\n\n\"佩珠，你不要忘記你答應我的文章。後天就要發稿了。\"\n\n慧在後面大聲說。\n\n\"我已經寫好一半了，我明天一定給你，\"佩珠回答了一句，她並不回過頭。她給慧主編的《婦女週刊》寫文章，已經成了一種義務，至少每兩個星期她應該交一篇稿子給慧，週刊按期出版，從來沒有間斷過。\n\n\"你今晚上看得見仁民嗎？\"慧繼續在後面問道。\"我要他給週刊寫稿子。\"\n\n佩珠回過頭看慧一眼，連忙回答說：\"不，我今晚上不去看他。\"\n\n恰恰在這個時候克從客廳裡走進來，驚訝地說：\"你們就走了？\"\n\n\"克，明的事情怎樣？\"德華搶著問道，她帶著關心的樣子，兩隻眼睛不轉動地望著克，等候一個確定的回答。\n\n\"沒有問題，他三五天內就可以出來，\"克溫和地回答，他看見德華的眼光慢慢地柔和起來，彷彿一個笑容掠過了她的臉。\n\n\"不過，\"克望著佩珠說下去，他的臉上忽然換了嚴肅的表情，\"有一件很奇怪的事情。他們已經知道仁民到這裡來了，他們疑心仁民是帶了重大的使命來的。仁民應該當心一點。\"\n\n\"你告訴過仁民嗎？\"佩珠焦急地問道。\n\n\"沒有，今天下午我還沒有看見他，\"克低聲回答。\n\n\"我去告訴他，\"佩珠接著說。她無意間抬起頭，看見慧在對她霎眼睛，她也不去管慧，便急急地對慧說：\"慧，你陪著德華回去吧，她很疲倦。\"\n\n\"那麼，德華就索性睡在婦女協會吧，我一個人在那裡也很寂寞。德華，你覺得怎樣？\"\n\n\"也好，\"德華遲疑地答道，她終於拗不過慧的挽留而應允了。\n\n佩珠已經走出了外面的天井，卻被克追上了。克交了一隻手電筒給她說：\"這個你拿去，志元住的那條街不容易走。\"\n\n\"謝謝你，\"佩珠望著那張被口裡噴出的熱氣籠罩著的小臉，感謝地笑了笑，把手電筒接了過來。克把她送到大門口，還立在那裡看她的背影。但是一瞬間她的影子便消失在黑暗裡了。克默默地伸起右手在頭上搔了兩下，然後轉身回去。\n\n克回到房裡，德華已經跟著慧走了。婦女協會的會所也是這個大建築的一部分，就在對面，一個池子隔在中間，但是有一道石橋通過去。從這個房間里人可以望見那邊的燈光。\n\n克走到陳清旁邊看他抄寫公函。窗外響起了一個熟悉的粗聲：\"克。\"接著志元的腳步聲在石階上響起來。志元的皮鞋上釘得有靴釘，他的腳步聲是容易分辨的。但同時還有別人的聲音，來的不只一個人。\n\n志元嚷著進來了，在他的後面跟著仁民。兩個人走在一起，身材差不多，好像一對弟兄。志元的方臉上堆著笑。\n\n\"你看見佩珠嗎？\"克看見志元馬上問道。\n\n\"佩珠，她在什麼地方？\"志元驚訝地大聲反問。\n\n\"她到你們那裡去了，剛剛去的，不過幾分鐘，你們去追還來得及，\"克急急地說。\n\n\"好，我們就去，不要叫她跑冤枉路。那幾條街很難走。\"\n\n仁民關心地說，他拉著志元就要走。\n\n\"仁民，你等一下，我跟你講幾句話，\"克把仁民拉到裡面房間裡去。過了一會，兩個人一道出來，臉色和平時一樣，好像沒有什麼重大事情似的。\n\n\"走吧，\"仁民在志元的肩上拍一下，聲音平靜地說。志元驚奇地望著他，志元不知道克和他說了些什麼話，又不知道佩珠為什麼在這時候去找他們。\n\n志元還想留著向克問幾句話，卻被仁民催促起走了。兩個人半跑半走地出了大門，跑到黑暗的街心，於是大步走起來。\n\n大街上還熱鬧，有行人，有燈光，也有豔裝的妓女。但是一切似乎都罩在一層霧裡。一個年輕的妓女走近他們的身邊，用好奇的眼光看了他們兩眼，就讓他們走過去了。\n\n他們轉彎進了一條曲巷，走了不一會就看見火光，一個穿學生裝的男子拿了火把在前面走，那熟悉的背影給火把照亮著，在他們的眼前搖動。\n\n\"是敏，我們趕上去。\"志元高興地對仁民說，便加快腳步走著，同時叫了一聲\"敏。\"\n\n那個男子站住了，掉過頭來看他們，一面問道：\"誰？是志元嗎？\"他聽見了靴釘的聲音。\n\n志元答應著，大步走上前去，親切地抓住敏的膀子，粗聲問：\"你回家去？\"\n\n\"真湊巧。我正要找你們。\"敏現出高興的樣子。\"仁民呢？\"\n\n他剛剛說了這三個字，看見仁民走過來，便嚴肅地小聲對仁民說：\"你應該小心，我得到了——\"\"我知道了。我們走吧，你到我們家去。\"仁民連忙阻止了敏，他拉著敏一道走，他不願意在街上多站一些時候，他害怕會因此跟佩珠錯過。\n\n\"我不去了，我還要到克和慧那裡去，\"敏堅決地說。他看了看手裡的火把，火把正燃燒得發叫，往四面投射火花。他就將火把遞給仁民，說：\"這個給你，你們用得著它。\"\n\n仁民微微一笑，說了一句：\"你們都忙，只有我一個人空閒。\"\n\n敏也笑了：\"大家都是為著一個目標，你還說什麼客氣話？\"他投了一瞥友愛的眼光在仁民的豐腴的臉上，掙脫了志元的手（這些時候志元就抓住他的膀子沒有放過），邁步投入黑暗裡不見了。只有腳步聲還回到仁民和志元的耳裡來。\n\n仁民拿著火把站在街心，還回頭去望那發出腳步聲的黑暗，似乎想在黑暗裡看出什麼東西來。\n\n\"走吧，仁民，你難道發痴了？\"志元在旁邊笑道。\n\n仁民不回答，跟著他往前面走了。\n\n兩個人急急地走著，不說一句話，讓黑暗包圍著他們。火把頭上放出紅黃色的光，照亮了一小段石板路。火花時時落在地上，紅一下就滅了。他們走完一條巷子又轉進另一條，沒有遇見一個人。志元的靴釘在靜夜裡清脆地響著。火光漸漸地黯淡了。\n\n\"把火把給我，\"志元忽然短短地說一句，就將火把搶了過來，捏在手裡往後一甩，再一抖，許多粒火星落在地上，火把熊熊地燃起來。他們又走進一條巷子了。\n\n\"志元，\"仁民的顫動的聲音忽然響起來。志元含糊地應了一聲，卻只顧往前面走。\n\n\"我想哭，\"仁民短短地說了一句。\n\n\"你想哭。這是什麼話？\"志元掉過頭看仁民，責備似地說，把口沫噴到了仁民的臉上。\n\n\"我高興得要哭了。我看見你們大家——\"仁民再也不能繼續說下去，他覺得眼睛開始模糊起來，像掛上了一層簾幕。\n\n許多面孔在簾幕上輪流地現出來，每張臉都是活潑的，年輕的，上面籠罩著一道光輝；每張臉都對著他微笑。最後一張鵝蛋形的少女的臉遮住了一切。那張臉是他所熟悉的。他看見那張臉，就看不見腳下的一塊突起的石板，他把腳踢到那上面，身子向前一俯，跳了起來，幾乎跌倒在地上。但是他站住了。\n\n\"當心點，\"志元驚訝地看他，後來就微笑了，張開大嘴溫和地說：\"仁民，你的感情太多了。高興的時候應該笑，不應該流淚。我在這裡天天都笑。\"火把只剩了一小段，火快要燒到他的手指了。他就將火把擲在地上，火把散開來，風一吹，火星便往上面飛，他也不去踏熄它們，就往前面走了。他的眼睛裡還留著火光，但是慢慢地、慢慢地路在他的眼前變得黑暗了。\n\n\"仁民，你當心點。你看得見嗎？快到了。\"志元斷續地對仁民說，他聽得見仁民的腳步聲，他聽得見仁民的呼吸。他熟悉路，他知道再過一條巷子便到家了。路是直的，只要他放慢腳步，就可以毫無困難地走到家。\n\n在仁民的眼前的確橫著一片黑暗，他的不熟悉的眼睛是看不見什麼的。他抓住志元的一隻膀子，困難地移動腳步。他忍耐著，並不慌張，他知道這黑暗的路程不久就會完結了。\n\n他們到了志元的家。志元的眼睛可以分辨出石階和大門來。他走上石階，在門上接連捶了幾下。裡面起了應聲，過一會一個小女孩拿了一盞煤油燈來開門。\n\n\"有客人在房裡，\"小女孩看見志元就用本地話說了，她的眼皮又疲倦地垂下來。\n\n\"一定是佩珠，\"仁民高興地說，便急急往裡走。志元在旁邊好心地微笑了。\n\n仁民先走進房間。佩珠正坐在書桌前面的藤椅上，埋著頭在看書，用手翻著書頁，她聽見腳步聲，抬起頭驚喜地說：\"你們回來了。\"就闔了書站起來。\n\n\"佩珠。這夜深你何必趕到這裡來？\"仁民感激地說，他含笑地望著她的臉。那張臉映著燈光顯得更亮了，柔和的眼光彷彿在撫摩他的臉似的。\n\n\"我來告訴你——\"佩珠走過來，到了他面前，關心地看著他，開始低聲說。\n\n\"我已經知道了，那不要緊。\"仁民搶著說，把她的話切斷了。\"我們剛從克那裡來。\"\n\n\"我也是這樣想。但是你也得當心，\"她平靜地說，並不把眼睛從他的臉上掉開。她看他，好像這張臉是她所不認識的，其實她已經見過它不知多少次了。依舊是那麼圓圓的，卻比從前黑了一點，臉上也多了一些皺紋，只有眼睛不會老，那一對眼珠非常清明，似乎就要看穿一個人的心。眼光是柔和的，但又是堅定的。她知道他很能夠保護自己，她知道他不再像從前那樣的粗暴了。生活折磨著他，反而把他鍛鍊成一個結實的人。她放心了。\"其實我們在這裡誰都是有危險的，不過我們住久了的人，多知道一點避免危險的方法。\"\n\n\"佩珠，你看仁民現在改變多了，\"志元似乎知道她的心理，接下去對她說，他帶著滿意的微笑看他們兩個人。\n\n\"你們不是也都改變了嗎？今天的社會就是一個大洪爐。\"\n\n仁民笑著說。他看佩珠，佩珠不再是從前那個不大講話的姑娘了。自然她現在還年輕，比他年輕得多，她的臉上到處都充滿著青春的活力。但是她的和諧的面部組織之中卻有一種吸引人的力量，是她從前所沒有的。這力量把他抓住了。他不覺感動地說：\"佩珠，我幾乎不認識你了。\"\n\n\"你是在責備我嗎？\"佩珠含笑道。\n\n\"責備你？我不配。我應該說讚美你，\"仁民連忙分辯道，從他的眼睛裡的確射出來讚美的眼光。\"志元，你還記得我們在Ｓ地的情景嗎？\"他忽然掉頭望著志元問道。\n\n\"近來漸漸地忘記了，\"志元說著就走到床前，一屁股在床沿上坐下。\"有時候想起那些事情，就好像做了一個怪夢。\n\n然而我醒轉來了。\"他搖擺著頭，抖動著身子，樣子很得意，他的方臉上現了紅光。佩珠在藤椅子上坐下了。\n\n\"你還記得那番話嗎？你說過我們的生命還不及一根火柴。我們掙扎受苦，一直到死，都沒有照亮什麼的機會。\"仁民揹著燈光靠書桌站著，人看不清楚他的臉，只聽見他的嚴肅的聲音。\n\n\"誰記得那些鬼話？那個時候病把我的腦筋弄昏了。\"志元張開大嘴，吐出來責備的聲音。他早已把過去的痛苦的生活埋葬了。他把墳墓封得緊緊的，不要人來替他挖開它。\n\n仁民不去管他，依舊用嚴肅的聲音說下去：\"可是我記得很清楚。很奇怪，我來到這裡，看見佩珠，看見你們大家，我就想起了陳真。陳真為著理想犧牲了一切，他永遠那樣過度地工作，讓肺病摧毀了身體。他這個二十幾歲的人卻擔心著中華民族太衰老，擔心著中國青年太脆弱。一直到他死，我沒有看見他快樂過。想起來這真是一個悲劇。他不能活起來看見這裡的景象，\"仁民說到這裡略略停了一下，他的眼睛溼了，聲音也有些澀了。屋子裡是陰暗的，書桌上的煤油燈光被他的闊背遮去了大半。他彷彿看見陳真的戴著寬邊眼鏡的瘦臉，陳真就坐在床上志元的身邊聽他說話。他抬起手揉了揉眼睛。\"他挖苦佩珠，叫她做'小資產階級的女性'。現在佩珠還在這裡，許許多多青年都在這裡，可惜陳真永遠消失了。他連一線的希望也沒有看見。\"\n\n仁民閉了嘴，摸出手帕擤鼻涕。沒有人答話。屋子裡靜得很。外面街上狗在叫，叫聲顯得更響了。\n\n\"佩珠，你能夠原諒他嗎？他誤解了你。\"仁民偏過頭去看佩珠。她聽見他的話，便抬起頭來，她的眼角上有淚珠。\n\n\"他並沒有誤解過我，他的批評是不錯的。我的確是小資產階級的女性。不過我希望以後我能夠做一個有用的人。我要盡我的力量做去。他也曾給了我好些幫助。他收藏的那些書，那些傳記，你不記得嗎？\"佩珠的聲音並不高，卻有力量，一個字一個字清晰地印在人的心上。\"可是你們大家要多多指教我。我需要嚴厲的指責。\"說到這兩句，她謙遜地笑了。她伸手把那幾縷垂下來快遮住她的眼睛的頭髮挑了上去。\"在這裡大家待我太好了。我倘使能夠做出什麼事情，那都是靠大家幫忙。你問問志元。\"\n\n志元這些時候就不轉眼地望著仁民和佩珠，聽他們兩個說話，他的注意力被他們吸引了去。忽然間他看見佩珠指著他要他說話，他連忙張開口，但什麼東西堵塞了他的鼻孔，他一掙扎，就打了一個響噴嚏。聲音很大，響徹了整個房間。\n\n\"你只有這一點沒有變，\"仁民在旁邊好意地微笑了。他接著關心地問道：\"志元，你的身體比從前好嗎？\"\n\n\"好多了。我自己覺得很健康，肚皮不曾痛過一次，\"志元揩了鼻涕，昂起頭說。\"在這裡日子過得很快。只愁時間不夠。我和佩珠都很快活，亞丹也是。下個星期亞丹就回來了，蜂場的事情需要他。他也很快活。\"他提到的亞丹也是仁民的朋友。志元到這裡來時，是和亞丹同來的。亞丹如今在鄉下一個小學裡教書，他還做著別的事情。\n\n\"亞丹給我寫過不少的信。他每封信都說他是如何如何地快活，他整天和那些天真的小學生在一起。\"仁民聽見說到亞丹，便想起了那個長身材的大學生。亞丹有一張瘦瘦的長臉和一根高鼻子。到這裡以後他喜歡穿一件灰布長衫，人很少看見他換過別的衣服。這些情形昨天有人告訴了仁民。仁民想起這件事覺得好笑。他接下去說：\"我真羨慕你們，你們都很努力。\"他馬上又換了語調問他們：\"你們還記得小川嗎？\"\n\n\"記得。他還在大學教書嗎？\"佩珠說。\n\n仁民搖搖頭說：\"他讓校長解聘了。他講話隨便，得罪了人。最近進了商務印書館當編輯。現在他的態度好多了。德嫻最近加入了我們的團體。\"\n\n\"德嫻我知道，就是小川的小姨，佩珠的好朋友嘛。\"志元笑道。\n\n佩珠的臉上發出了喜悅的光輝，她睜大眼睛說：\"德嫻最近來過一封信，她沒有講起這些事情。\"她高興地微笑了。\n\n\"她要我當面告訴你，她說，你知道了，一定會高興，\"吳仁民含笑道。\n\n佩珠感激地笑了笑，說：\"那麼謝謝你。\"她站起來又說一句：\"我應該走了。\"\n\n\"你今晚上在這裡睡吧，\"志元挽留說，他也站起來。\n\n\"我還要給慧的週刊寫文章，我寫好了一半放在家裡。\"佩珠打算回去，她摸出表來看，快到十二點鐘了。\n\n\"這樣晚，你不用走了。文章明天寫，不是一樣嗎？\"志元堅決地阻止她走。\n\n你回去也好，我們兩個就送你回去。\"仁民提議說。\n\n\"不要緊，我一個人走好了，我不怕，\"佩珠搖搖頭說。\n\n志元責備地看了仁民一眼，粗聲說，\"這個時候在僻靜的街上走，很危險。這裡比不得Ｓ地。我不能夠放佩珠走。我們有帆布床，搭起來很方便。\"志元變得很執拗，他的口沫差不多要噴到了佩珠的臉上，她連忙避開了。她懂得他的話。這時候在街上走，的確不安全。她答應留下來了。\n\n\"佩珠，你餓不餓？我有打汽爐，還有些米粉，仁民剩得有罐頭牛肉，我們來弄點東西吃，好不好？\"志元高興地開啟櫃子。\n\n\"好，讓我來做，\"佩珠孩子似地搶著說。她去找打汽爐，很容易地在屋角里找著它，捧出來放在條桌上。仁民把酒精瓶遞給她。她很快地把火弄燃了。\n\n\"佩珠，看見你這個樣子，我真高興。\"仁民感到興趣地在旁邊看她忙著，滿意地說了這樣的話，眼睛裡洩露出愛慕的眼光。\n\n佩珠沒有答話，不過掉過頭望著他微微一笑。"
		},
		{
			"章节": "第03章",
			"章节名称": "第03章",
			"章节内容": "明釋放了。陳清到公安局去接他回來。他們到了工會。有好些人等著和明談話，但是看見明的沒有血色的瘦臉和疲倦的表情大家就漸漸地閉了嘴，讓明安靜地歇了一會。過後雲陪著他到婦女協會去。在那裡他們第一個就看見慧，慧把他們引進裡面的一個房間，有好幾個人在等候他們。坐在房門邊一把椅子上、穿著灰布短旗袍的是德華，她正用右手支著頭傾聽別人講話。她聽見腳步聲便掉過頭往門外看，把右手從桌上取下來。她看見明，臉上略略現出驚喜的表情。她把嘴一動，似乎要說什麼話，卻又沒有說出口，只把頭對他微微點了一下，悲哀地笑了笑：她注意到明的面容憔悴多了。\n\n\"明，\"明一進門，賢就跑過去抓住明的手快活地笑起來，把他的突出的牙齒露給明看。房裡的人都站起，全走過來圍著明，搶先同他握手。明覺得頭昏了。他慢慢地定睛看。他看見碧，看見影，看見佩珠，看見亞丹，還看見雲的妻子惠群，這個中年婦人也是婦女協會的職員。\n\n\"你們都好，\"明看見這些溫和的笑臉覺得很高興，便微笑道。\n\n\"你這幾天一定受夠了苦，我們時時都在想你。\"佩珠望著明的憔悴的臉，就好像看見人從她自己的臉上割去了肉似的，心裡十分難過。\n\n\"受些苦，是不要緊的。我想不到還會活著出來。現在我好了，\"他依舊微笑地說，在他的帶著苦刑的痕跡的瘦臉上，那微笑也是悲哀的。\n\n\"你來了，\"明望著亞丹說，\"大家都說你在那邊很努力。\"\n\n\"比起你，我卻差遠了。你簡直是為著工作弄壞了身體，\"亞丹懇切地回答道。\n\n明又用眼睛去找德華，她一個人站在桌子前面，離他較遠一點。她這些時候就默默地望著他，他卻不覺得。\n\n\"德華，你為什麼不過來跟明握手？\"慧看見明在看德華，馬上嚷起來。她走過去把德華半推半拉地引到明的面前。眾人帶笑地想著。\n\n德華略略顯出為難的樣子，她站在明的面前伸出手給他，低聲說：\"你比從前更瘦了。我們時時替你擔心，不知道在那裡麵人家怎樣待你？\"她勉強笑了笑，但是淚珠把她的眼睛打溼了。她看得很清楚，明的左頰上還有一條傷痕。\n\n\"那些痛苦都是過去的事情，\"明親切地答道，緊緊握著她的柔軟的手，他覺得她的手在微微顫動，他自己的手也慢慢地抖起來了。他用溫和的眼光撫她的臉，讓他的眼睛代替嘴說出更多的話。她並不避開他的注視，卻只用微笑來回答。\n\n眾人靜靜地望著他們，連慧也不開口了，賢卻跑到佩珠的身邊，捏住佩珠的一隻手緊緊地偎著她。\n\n明放開德華的手，溫和地說：\"你看，我還不是和從前一樣健康。\"\"健康\"兩個字從明的嘴裡出來，似乎就表示著另一種意義。他從來不曾有過健康的時候，現在更瘦下去了。\n\n\"明，你在床上躺躺吧，你一定很疲倦，\"佩珠看見明現出支援不住的樣子，關心地勸道。\n\n\"不，我很好，\"明搖搖頭，表示他並不疲倦，又用驚訝的眼光看眾人，一面問道：\"你們為什麼都不坐？\"\n\n\"你先坐吧，你應該休息一下，\"慧答道，她又對德華說：\"德華，你讓明在床沿上坐坐。你們有話，坐著說，不更好嗎？\"\n\n德華看慧一眼，似乎責備慧不該這樣說話。但是她馬上又順著慧的語氣對明說：\"明，我們在那邊坐坐，大家坐著談話更方便。\"她走到床前，在床沿上坐了。明跟著她在那邊坐下去。賢跑過去，坐在德華旁邊，他的身邊還有一個空地位，他便對佩珠招手說：\"佩珠，你來，你來。\"\n\n佩珠摸出表來看，說：\"我應該走了。仁民他們在等我。\"\n\n明驚訝地看佩珠，他想起陳清告訴他的話。仁民來了，這是一個好訊息。他沒有見過仁民，但是他讀過仁民翻譯的書。\n\n他常常聽見人談起仁民的事情。他覺得仁民就是他的一個很熟的朋友。他希望馬上就看見仁民，他有好些話要和仁民談談。他便問：\"仁民在什麼地方？我去看他。\"\n\n\"你不要去，現在我們有事情，你也應該休息。我叫仁民明天來看你，\"佩珠阻止道。她不等明回答，就喚那個瘦長的小學教員道：\"亞丹，我們走吧。\"\n\n亞丹應了一聲，又和明打個招呼，便邁著他的闊步，和佩珠一起出去了。他跨過門限時，還回過頭留戀地看看眾人。\n\n慧跟著亞丹他們走出去。她回來時正看見明和德華在談話。她很高興，她很少看見明和德華這樣地談過話。她帶笑地打岔說：\"明，你應該謝謝德華呀。她為著你的事情差點兒急壞了。\"\n\n\"為什麼單單是我一個？你們不都是他的朋友嗎？\"德華略略紅著臉分辯道。\"難道你們就不著急？\"她輕輕地在賢的頭上敲了一下，責備似地說：\"你這個頑皮的孩子，你還忍心騙我。\"\n\n\"慧叫我那樣說的。全是她的主意。\"賢站起來指著慧帶笑地嚷著。後來他又坐下去，拉著德華的一隻膀子。\n\n\"你又不是一架留聲機。\"慧噗嗤一笑，走過來，也把賢的頭敲了一下。\n\n雲在旁邊看著微微地笑了。他對眾人說：\"慧愛跟人開玩笑。\"\n\n慧正要答話，卻聽見外面有人喚她，便匆忙地走出去。\n\n房裡寧靜了片刻，過後碧和影又在角落裡低聲談起話來，她們兩個站在那裡已經談了好一會，一個站在窗前，一個靠牆壁站著。\n\n\"碧，你們兩個在談什麼祕密話？\"許久不曾開口的惠群大聲說，她的臉上帶著中年婦人的和藹的笑容。\n\n\"不告訴你，\"碧掉過頭短短地回答了一句。\n\n\"你們應該陪著明玩玩，不應該冷落他，\"惠群帶笑地責備她們說。\n\n\"惠群，你不看見他和德華正談得起勁嗎？我們不要打岔他們才好。\"碧介面說。\n\n惠群回頭去看，果然德華對著明在低聲講話，明注意地傾聽著。她向著雲一笑，一面站起來小聲說：\"我們走吧。\"她又向賢招手。賢做了一個滑稽的笑臉，默默地跟著這一對夫婦出去了。\n\n房裡少了三個人，也沒有人注意。碧和影依舊在屋角低聲談話，她們在討論工作上的事情。德華向著明吐露她的胸懷，她在敘述她回家以後的生活。明感興趣地聽著，在她的敘述中間，他不斷地點著頭。\n\n\"明，你為什麼常常帶著憂愁的面容？我就沒有看見你高興過，彷彿你心裡總是有什麼祕密似的。\"德華忽然提起這件事，她同情地、溫柔地看著他，她的眼光同時又是深透的，似乎要刺進他的心。\n\n明的瘦臉上掠過一道微光，但是馬上又消失了。他現出遲疑的樣子，他覺得為難，他不願意談這件事。但是她的眼光不肯放鬆他。他得回答她，然而他不知道應該怎樣回答。他支吾了半晌，斷續地說出幾個含糊的字。最後他才用比較清晰的聲音說：\"我沒有什麼祕密，也許我生來就帶著陰鬱性……我的身世很悲慘。\"明常常說他的身世很悲慘，但是他從不曾把他的過去告訴人。人只知道他是一個沒有父母的孤兒。\n\n\"我的情形恐怕也不會比你的好。從前人家常常笑我愛哭，近年來自己覺得好了些。我也能忍住哭。\"德華說著，兩隻眼睛不轉動地望著他的臉。她的眼光在那傷痕上停留了一下，便移開了。她略略把頭埋下來。\"我也知道過去的生活在一個人的心靈上留下的跡印很難消滅。可是人不能夠靠憂愁生活。我已經忘記了許多事情，我希望你也能夠忘記。\"她的聲音微微地戰抖著，留下了不斷的餘音。最後她吐了一口氣。\n\n這些話都進了明的耳朵。他的心跳動得厲害了。\n\n\"德華，你有時候也看天空的星星嗎？\"他想壓下他的感情，但是終於忍耐不住發出了這句問話，黃黑色的瘦臉被雲霧罩住了。德華看他，卻不知道他在想什麼。\n\n\"我回到家裡，沒有事，晚上就坐在院子裡一個人望著藍天發痴想。我那個繼母從來不理我。\"她說起家裡的事情，便覺得不愉快。她不願意再說下去，便問他：\"你喜歡看星星嗎？\"\n\n\"你為什麼忽然問起這句話？\"明夢幻似地望著她的臉，好像不認識她似的。他自語似地說：\"我晚上常常在黑暗的巷子裡走，你知道我常常從碼頭工會到這裡來。街道很黑暗。我沒有電筒，也沒有火把。只有星光照著我的路。我常常仰著頭望星星。我愛它們。它們永遠在天空裡放射光芒，我只能夠看見它們，卻達不到它們那裡。\"他略略停頓一下，然後繼續說：\"那些星星，它們是永遠不會落的。在白天我也可以看見它們。\"就在這時候他也彷彿看見兩顆星在他的眼前放光，他完全不覺得那是德華的一對眼睛。\n\n\"你想象不到這幾天我怎樣地過日子。在拘留所裡我整天看不見太陽。他們常常拷打我，他們要我供出什麼陰謀來。他們甚至恐嚇說不讓我活著出去。那些日子真難過。但是我並不絕望。在那個時候我也看見星光。甚至在囚室裡星光也照亮著我的路。\"明開始說話的時候，聲音還很低。但是漸漸地聲音高起來，他的眼睛也發亮了，先前的疲倦和憂鬱都被一種激昂的感情掃去了。他的臉紅著，手動著，從他的口裡吐出來的每一個字都是很清晰的，而且有力量，這使得碧和影也停止了談話來看他。\n\n\"明，你說得這麼美麗，你說得我要哭了。\"德華的眼裡含了一眶眼淚。她極力忍耐，卻終於迸出了這個聲音，同時把哭和笑混合在裡面。這時候她沒法控制自己，只好讓她的感情奔放。\"這些話，你不應該對我說，你應該對佩珠說，我是不配的。\"她說罷便倒下去，把頭壓在被褥上低聲哭著。\n\n碧和影都跑過去，驚奇地問：\"德華，什麼事情？\"影側身去扳德華的身子。\n\n明也彎著身子喚德華。德華不回答。碧溫和地安慰明說：\"明，你也應該休息了，我們不知道你受了這麼多的苦。\"\n\n\"她怎樣了？她為什麼哭？我完全不知道……\"明帶了點驚惶地問碧，他的聲音變了。他又找回來疲倦和憂鬱，好像他把精力都放在先前的一段話裡面，他說完那段話，他的精力便消失了。碧不知道這個，她看見明的臉色不斷地在變化，愈變愈難看，她還以為這個打擊是德華給他的，她便答道：\"沒有什麼事情。你不看見德華愛著你嗎？\"\n\n\"她真的愛我？\"明疑惑地望著碧低聲問道，好像就害怕這句問話被德華聽見似的。\n\n\"你還不相信嗎？\"碧大聲說。\n\n\"我明白了，\"明自語著，後來便笑了。在碧的眼裡看來這笑只像苦笑，碧覺得今天明的舉動有點古怪，使人不容易瞭解。\n\n\"德華，\"明溫和地喚著，正要俯下頭去對她講話，忽然一陣腳步聲打岔了他。克跑進來，一把抓住他的膀子，並不問他在這裡還有沒有事情，便說：\"明，快出去，有好些工人來看你。在那邊等著。你去對他們說幾句話。\"克的小臉上堆著快樂的笑，他說話說得很快，嘴裡不停地噴氣。明還來不及答話，接著雲又跑了進來。他們兩個人把明擁起走了。克還回過頭對影笑了笑，說：\"影，你也出來看看。\"\n\n影溫柔地含笑答道：\"我就來。\"\n\n德華從床上坐起來。她還有話要對明說，她喚了一聲：\"明。\"沒有迴應，腳步聲已經遠了。她走到影的身邊，把一隻手搭在影的肩上，痴痴地望著窗戶。陽光穿過窗戶射進來，把窗格的影子照在地上，無數粒灰塵在陽光裡飛舞。她的臉上還留著淚痕，她也不去揩乾。\n\n\"何苦來。\"影摸出手帕替德華揩臉，一面憐惜地說。\"這是用不著哭的。你平常愛說你能夠忍哭，今天卻流了這麼多的眼淚。為什麼哭呢？你愛明，那是很平常的事情，又沒有人干涉你們。\"影說這些話好像一個姐姐在安慰她的小妹妹。\n\n在外面響起了人聲，聲音嘈雜，彷彿許多人在用本地話喊口號。接著那些人又唱起歌來，聲音很粗，而且不合拍子，顯然是從不熟悉的嘴裡唱出來的。\n\n\"你聽，外面多麼熱鬧。他們在歡迎他了，\"影溫柔地撫著德華的軟發高興地說。\n\n\"別人不會來干涉嗎？\"德華低聲問。\n\n\"為什麼來干涉呢？他們並沒有激烈的行動，現在又不是戒嚴的時期，\"碧介面說，她的小眼睛睜大瞭望著窗戶，好像從窗戶望過去便可以望見那熱鬧的景象一般。\n\n慧走進來，口裡哼著勞動歌，就是那些工人唱的，她跟著他們唱起來：\"……我們耕了田，我們織了布，我們修了房屋，我們造了倉庫。……\"\n\n\"德華，我們出去看，我們四個人一道去，\"慧停止了唱歌對德華說。\n\n\"好，我們走，\"碧應了一聲。影挽著德華站起來，四個人一起走了出去。\n\n走出婦女協會，她們下了石階，又走過石橋。工會門前的石階上有幾個人匆忙地跑來跑去。一個穿學生裝的青年抱了一大卷傳單從裡面出來。\n\n\"敏。\"慧高興地叫了一聲。\n\n敏站住了，掉過臉來看她們，望著她們笑了笑。他不說話，也不等候她們，就匆忙地往外走了。\n\n賢從外面跑進來，口裡唱著歌，他看見她們便站住了，快活地大聲說：\"他們都在外面，你們快去看。\"他跑著進了工會。\n\n賢的話像一把火點燃了這四個女郎的熱情：她們的眼睛馬上發亮，她們懷著跳動的心加快了腳步走到外面去。\n\n外面是天井，其實應該說是一個大廣場，地方很寬敞，還有兩株大榕樹排列在左右兩邊。廣場上擠滿了人。這個景象使她們吃驚。她們料不到在這個短時間裡會來了這麼多的人。\n\n那個新搭的戲臺做了講臺，好幾個人站在上面。明在那裡說話，他的聲音很低，只有斷續的字句送進她們的耳裡。在前面人聲嘈雜。好些學生在人叢中擠來擠去，散發傳單。她們看見英吃力地擠著，滿頭大汗，掙紅了那張可愛的小臉；又看見賢抱了一卷傳單擠進人叢裡去。她們也用力在人堆裡擠著，一些人看見她們，便讓出了一條窄路，她們還不曾走到講臺前面，掌聲就突然響起來。掌聲不斷地響著，後來漸漸地稀少了。人叢中忽然響起了一個清脆的喊聲，是女人的聲音，叫著一個響亮的口號。接著許多青年的聲音從四面八方響應著，於是整個廣場都震動了。那些粗暴的喊聲像海濤一般向著講臺衝過來。\n\n\"你看，佩珠在那裡，\"影像發現什麼祕密似的驚喜地推著德華的膀子說。\n\n德華隨著她的手指看去。在左邊榕樹下石凳上就站著佩珠。她舉起一隻手在空中揮動。她口裡嚷著，頭搖著，那一頭濃髮全散開來，跟著她的頭飄動，那麼一大堆。它們時而遮了她的半邊臉，時而披到後面去。遠遠地望過去，好像是一個獅子頭，獅子在抖動它的鬃毛。許多人站在下面伸長了頸項看。她又埋下頭去對他們講話。\n\n\"我也去。\"慧熱烈地說了一句，便離開她們擠進人叢裡去\"我們到前面去聽仁民演說，\"影說了一句，她和碧、德華一直往講檯面前走，因為這時候在講臺上響起了仁民的洪亮的聲音。\n\n她們到了講臺旁邊。那裡已經圍滿了人，她們沒法擠到正面去。太陽沒遮攔地照在她們的頭上。她們一頭都是汗，汗珠沿著鬢角流下來。她們並不管它，卻只注意臺上仁民的側面影子。\n\n仁民不是一個出色的演說家，他那些斷續的字句並不能夠抓住群眾的注意力。他說得太慢了，停頓的次數多，有時候他激動得說不出話來。但是他的聲音卻能夠響徹整個廣場，而且他的結實的身體、堅定的姿勢、熱烈的表情，也可以使那些聽不懂他的話的人感動。所以這時候廣場上反而靜了下來，似乎全場的人都在聽他講話。\n\n不久仁民閉了嘴。於是掌聲像春雷一般地響起來。佩珠又在那邊叫了，差不多同時還響起了另一個女性的叫聲。那是慧，她站在另一株榕樹下面的石凳上，高聲唱起勞動歌來。\n\n許多人都跟著她唱。起初是青年的聲音，漸漸地就滲入了那些充實的、粗暴的聲音。整個廣場都在動了。到處都有淡黃色的東西在飛舞，那全是油印傳單。\n\n克接著出來說話。克的聲音，克的姿勢是許多人熟悉的。\n\n他比仁民有更多的經驗，而且知道使用通俗的字句。他的聲音雖然比較低一點，但是他能夠抓住聽眾的注意力。許多人都在傾聽他的演說。影的眼睛一直沒有離開他的臉。她的臉微微發紅，嘴角浮起了笑意。\n\n忽然一個青年匆忙地跑上講臺，那是敏。他在克的耳邊說了幾句話，克回過頭答了幾句，又繼續說下去。敏留在臺上和別的人低聲談了片刻，然後他和志元、陳清幾個人下了講臺擠進人群裡去了。\n\n克的態度很鎮靜，但是並不能夠制止群眾中間的騷動。\n\n\"出了什麼事情了，\"碧低聲自語道。她看見影的臉上也帶了驚訝的表情。她回過頭去，無數的人頭在搖動，遮住了她的視線。\n\n德華正在看講臺上站著的明，她沒有聽清楚碧的問話，便說：\"你看，明的臉色這樣難看，他支援不下去了，他們要讓他休息才好。\"她看見沒有人答話，就推動碧的膀子請求似地說：\"你去，你去告訴明，要他進去歇歇。\"\n\n碧沒有注意德華的話，她痴呆似地望著騷動的群眾。\n\n影低聲在德華的耳邊說：\"一定是發生了什麼事情。\"她的聲音裡帶了一點顫動。\n\n\"什麼事？\"德華吃驚地低聲問，她也回過頭去看群眾，只看見人頭晃動，人聲嘈雜，似乎聽眾突然增加了一倍。\n\n\"慧。\"碧忽然驚喜地叫起來。慧在人叢中擠出了一條路，披著頭髮，紅著臉，手裡捏了一張傳單，氣咻咻地向她們跑來。慧跑到了碧的面前，把一隻手搭在碧的肩上，喘著氣，激動地說：\"我們被軍隊包圍了。\"\n\n德華驚疑地望著慧的激動的臉，然後她掉頭去看講臺。克還在對群眾說話，明、雲、仁民都還立在那裡。她匆忙地說了一句：\"我去告訴明，要他進去。\"她不等慧說什麼，便急急地走了。\n\n\"軍隊來了，我不信。這是一個和平的集會，他們來幹什麼？\"碧激動地說。她並不害怕，但是她很氣憤。她覺得今天就像在過節，大家應該快活地、熱鬧地過一天，來歡迎明，來表示一些休慼相關的感情。對這樣的集會完全沒有來干涉的必要。然而旅部卻派來了軍隊。不僅碧這樣想，影和慧也是這樣想，許多人都是這樣想。\n\n\"軍隊來幹什麼？誰知道？一定是來驅散群眾的。\"慧氣憤地說。\"大家不走，看他們有什麼辦法。\"慧的眼睛裡冒出火來。\n\n\"軍隊來了。\"群眾忽然驚慌地叫起來，於是起了一陣擁擠，有好些進來看熱鬧的人就想往外面跑。\n\n\"大家不要慌。不要怕。\"克看見這情形，便大聲對群眾說。但是他的聲音已經不能制止騷動了。那些看熱鬧的人再也無心聽什麼人的話。他們在人群裡亂嚷，亂跑，亂擠，把秩序弄得更壞了。\n\n德華陪著明下了講臺，從人叢中擠出去，到工會裡面去了。\"雲站到前面去幫助克維持秩序。仁民帶著嚴肅的表情在看廣場上的群眾。\n\n\"仁民應該躲避一下，\"慧在下面看見仁民，便低聲對影和碧說。\"旅部裡很注意他。\"\n\n慧的話還沒有說完，她就聽見一個熟悉的尖銳的聲音在人叢中響了：\"不要害怕。我們是徒手的民眾，軍隊不會干涉我們。秩序，大家要守秩序。不要擠。我們就要散會了。\"\n\n這是佩珠的聲音，她依舊站在石凳上，揮動兩隻空手，抖動她的頭髮，掙紅了臉地叫著。她的聲音飛起來，高出於別種聲音之上，壓倒了一切。\n\n\"不要怕，大家守秩序。……\"佩珠的話被許多人響應著，賢和志元在佩珠對面的石凳上出現了。志元老是張開他的大嘴叫。\n\n\"我們上去告訴克，是不是要提早散會。\"影擔心地說。\n\n慧、碧、影三個女子接連地走上了講臺。慧第一個開口：\"仁民，我們到裡面去。\"\n\n\"等一下，大家一起走，\"仁民答道，他不願意馬上離開眼前的景象。\n\n\"你應該避開一下，說不定今天會有意外的事情，\"慧把她的細眉微微一皺，低聲說。她的面容很莊嚴。\n\n仁民的臉色突然一變，好像有一股冷風吹過他的臉。他低聲說：\"你是指流血嗎？\"\n\n慧默默地點了點頭。影把一隻手搭在慧的肩上，說：\"那麼還是早些散會吧。\"\n\n\"不，那不可能。我不相信。\"仁民搖頭說，他的眼裡射出一股強烈的光，眼光堅定，裡面充滿著信仰。\"現在流血是沒有用的，我們根本就沒有準備。\"\n\n\"倘使人家準備好了呢？\"慧低聲反問道。\n\n\"那麼，我們就應該想法避開，\"仁民堅決地回答。\"我去告訴克。\"他便走到克的身邊去。\n\n\"克，現在就宣佈散會。\"仁民說這句話就像在發一個命令，他的聲音是那樣堅定，使人沒有發問的餘地。\n\n克驚訝地看他一眼，嚴肅地低聲說：\"等一下，等敏回來再說。\"\n\n\"不要等了，事情很嚴重，\"仁民嚴肅地說。\n\n\"我知道，\"克點點頭，接著他又說：\"你也應該當心，這裡面一定有偵探。你先到裡面去，不要讓很多人認識你。\"\n\n敏和陳清一道來了。兩個人都跑得氣咻咻的，滿頭都是汗珠。臉上帶著嚴肅的表情。敏在克的耳邊說了幾句話。\n\n\"好，我們散會吧，\"克下了決心說。\"敏，你去告訴佩珠，要大家守著秩序走出去。\"\n\n\"我去找佩珠。\"慧搶著說。\n\n\"我也去。\"影和碧一齊說。\n\n\"慧，你不回協會去？那裡也應該有人看守，\"敏對慧說。\n\n\"惠群在那裡，不要緊，\"慧匆忙地回答著，便跟著影、碧兩個走下講臺，擠進人群裡去了。\n\n\"糾察隊都在下面嗎？\"克問敏道。\n\n\"都在。全靠他們維持秩序。今天看熱鬧的人也不少，所以秩序亂。\"敏回答道。他接著對雲說：\"雲，我們到下面去。\"\n\n雲跟著敏走下去了。人聲依舊嘈雜。騷動也沒有停止。克在講臺上宣佈散會了。\n\n慧、影、碧走到佩珠的身邊，全跳上了石凳，這四個女子站在一起似乎變得更勇敢了。她們大聲叫喊，傳達散會的訊息。影把一隻手搭在慧的肩上。在她們的下面，群眾慢慢地擁擠著往外面走了。那麼多的人結合在一起，就像一股水流。大家開始唱起勞動歌。\n\n\"取消苛捐雜稅。打倒陳××。\"\n\n慧受了感動，覺得她的心也跟著那無數人的心跳動了。她很高興，忘了自己地叫起來。陳××就是統治這個城的旅長。\n\n\"慧，當心點，你不要亂叫，\"影拍著慧的肩頭說。\n\n佩珠掉過頭看慧，低聲說：\"慧，我們今天不準備流血。\"\n\n慧笑了，她解釋說：\"不要緊。我叫得高興，就順口叫了出來。\"\n\n\"大家守著秩序好好地走呀。\"佩珠不再跟慧說話，又掉頭去看群眾，對著那些搖動的人頭大聲叫道。許多張臉掉過這邊來看她，對她微笑。許多隻手向她揮動。等到最後一隊人走過了她們的面前，她們都跳下石凳來。\n\n在外面群眾毫無阻礙地通過了軍隊的防線，並沒有發生衝突，秩序很好。大家齊聲唱著歌。陽光跟著歌聲漸漸地消失了。\n\n陰暗的廣場上就只剩下佩珠這幾個人，一面談論著走回到裡面去。\n\n佩珠忽然微微一笑，自語似地說：\"今天的成績很好。\"\n\n\"我擔心事情還不曾完結呢。\"影用一種不確定的聲音說。\n\n\"不必去管它。鬥爭總有一天會來的，\"慧介面說，她懂得影的意思。但是她並不害怕。她倒希望鬥爭早些到來。她一個人又低聲哼起了勞動歌。\n\n\"但是我們今天算是勝利了。\"佩珠想到今天的事情，很高興。她常常是樂觀的。\n\n\"佩珠，你不要過於樂觀，我們以後還需要更大的勇氣，\"克在後面說，從他的眼鏡後面透出來嚴肅的眼光。\n\n\"什麼勇氣？\"佩珠睜著一雙大眼睛驚訝地問了一句。然後她平靜地說：\"我想我是有勇氣的。\"她無意間抬起頭，正看見仁民從右邊送過來讚美的眼光。\n\n賢跑過來握著佩珠的一隻手，拖長了聲音親密地、頑皮地叫起來：\"\"佩——珠。\"\n\n正在這個時候德華從裡面驚惶地跑出來，看見這幾個人就站住了。她一把抓住佩珠的膀子，著急地說：\"你們這許久都不進來。明——病了。\"\n\n\"病了？\"克念著這兩個字，好像擲了兩個石子在每個人的心上。\n\n\"克，\"在後面又響起一個男人的驚惶地叫聲，一個頎長的黑影向著他們投過來，眾人都吃驚地站住了。\n\n來的是方亞丹，他跑得氣咻咻的，剛剛站住，便斷續地低聲說：\"他們已經動員了。快把工會收拾乾淨，他們遲早會來搜查的。雄在後面，他馬上就來。\"\n\n眾人痴呆似地站在那裡。空氣突然變得緊張了。德華想到明的病，馬上跑進裡面去。\n\n\"婦女協會怎樣？\"慧介面問。\n\n\"他們還不知道是一起的嗎？你們也應該當心。\"亞丹嚴肅地回答。他又說：\"我在路上遇見軍隊，還以為我們這裡已經完了。\"\n\n\"賢，\"克把賢喚過來，在他的耳邊吩咐道：\"今天學生組的會延期一天。你馬上去通知。\"\n\n賢答應一聲立刻跑開了。這幾個人在戲臺旁邊低聲交談了幾句話，就默默地散去了。剩下那一個空的廣場，孤寂地躺在傍晚的天幕下面。"
		},
		{
			"章节": "第04章",
			"章节名称": "第04章",
			"章节内容": "佩珠和慧在婦女協會裡談著明。\n\n賢忙忙慌慌地跑進來。他的臉上沒有了平日的那種滑稽的笑容。他一看見佩珠，就張開突出的嘴，露出不齊整的兩排牙齒，張惶地說：\"佩珠，你們快去。明的病危險……德華要你們馬上去。\"賢恐怖地睜大了眼睛，兩滴眼淚從他的眼角流下來。\n\n\"災禍接著來了。\"慧自語似地說。\n\n\"好，我們就去。\"佩珠牽著賢的手，同慧一起出去。\n\n她們到了雄的家。碧出來開門。她們看見碧的憂鬱的面容，心就變得更沉重了。\n\n\"明怎樣了？\"佩珠關切地低聲問。\n\n碧搖搖頭，焦愁地答道：\"恐怕沒有希望，\"就讓她們進去。\n\n在一個不很明亮的房間裡，一張舊式的架子床上，明靜靜地躺在那裡，一幅薄被蓋著他的半個身子。德華坐在床頭一把藤椅上，用手帕在揩眼睛。\n\n\"德華，\"佩珠一進門便輕輕地喚了一聲。\n\n德華站起來，還來不及答話，明就在床上問道：\"佩珠，你來了嗎？\"\n\n佩珠答應一聲，便同慧走到床前溫和地說：\"明，今天好些嗎？\"他們看清楚了明的臉，臉上沒有肉，沒有血色，不像一張活人的臉。她們本來想勉強地笑笑，然而佩珠的眼淚掉了下來。慧能夠忍耐，她用力咬著她的嘴脣。\n\n\"佩珠、慧，你們都好。我是完了。我要離開你們了。\"明的瘦臉上現出了悽慘的微笑。\n\n\"不會的，你的病不久就會好起來，\"佩珠極力忍住悲痛，溫和地安慰他。\n\n\"我不會好了。我完了。想到你們大家都忙著，我一個人靜悄悄地死，這是很難堪的。佩珠，我不願意死，我實在不願意死。\"他的眼裡嵌著淚珠，右手壓在被上，手指微微地抖動。德華用手帕掩了面在旁邊抽泣。明略略停頓一下，又繼續說下去：\"德華常常哭，她待我真好，你們大家待我都好，然而我要死了。我不能夠再擔任工作了。我要離開你們了。\"\n\n佩珠在床沿上坐下，伸手去把他的壓在被上的手握著，一面安慰他說：\"明，你不要再說話了。你歇歇吧。不僅德華，我聽了你的話我也想哭了。\"\n\n\"明，你不會死，在你這樣輕的年紀是不應該死的，\"慧立在床前對明說。\n\n\"不該死？誰又該死呢？\"明的眼睛睜大起來，他的手抖得更厲害。他的牙齒也抖著。\"我是給他們害死的。他們天天拷打我，折磨我，他們不讓我活。所以我就要死了。我應該死了，在這樣輕的年紀就死了。\"他氣憤地說著，臉色很難看，聲音也含糊了。但是這些話都進了每個人的耳朵。連新來的敏、亞丹、志元和仁民都聽見了。\n\n眾人沉默著，沒有人想說話。佩珠把明的冷冷的手捏得更緊，好像害怕一放鬆手就會把明失掉似的。別的人靜靜地站著，動也不敢動一動，讓明的喘息和德華的嗚咽在空中飄蕩。這樣地過了一些難堪的時候。大家用同情的眼光看明，又用恐怖的眼光彼此望著。仁民低聲在志元的耳邊說了幾句話。\n\n碧走過窗下，便站在門外，伸了頭進來看。\n\n明在床上慢慢地嘆一口氣，又把頭一動，用他的失神的眼光看著站在桌子周圍的那些人。他把嘴一動，笑了，這笑容在別人看來依舊是悲哀的。仁民向前走了兩步，到了床前。\n\n\"仁民，你來了，我卻要死了。\"明望著仁民，眼裡又迸出了幾滴淚珠，他繼續用戰抖的聲音說話。\"我不能夠多看見你了。我並不怕死，可是想到你們大家都在工作，我真不願意離開你們。\"\n\n\"明，你放心，你是不會死的。我們大家都愛你，都需要你，\"坐在床沿上的佩珠俯下頭望著明，含著眼淚地安慰說。\n\n賢撲到床前，把頭壓在明腳邊的被上傷心地哭起來。\n\n\"明，你歇歇吧，你太激動了。你的病是不要緊的，你不要怕，\"仁民想對他說許多話，但是只說出了這幾句。\n\n\"我並不害怕。不過在這時候大家一起工作得很好，剛剛有一點希望，我一個人就死去，太悲慘了。\"明停了停又說：\"我真不願意離開你們。\"\n\n\"明，你閉上眼睛睡一會兒吧，不要再說話了，\"仁民溫和地說。\n\n\"不行，我閉上眼睛，在我眼前就像在開演電影，都是拘留所裡面的景象。真可怕，你們絕不會想象到。\"明的聲音裡帶了一點恐怖，他努力睜大了眼睛，在他的瘦得只有皮包骨的臉上，這一對眼睛就像兩個小洞。\n\n\"那裡面的生活給他的印象太深了，\"亞丹背靠桌子站著，把一隻手捏成拳頭用力壓在桌面上，他側著頭低聲對志元說。\n\n\"他們整天拷打他，他那瘦弱的身體怎麼受得住？\"志元埋下頭低聲答道。\n\n\"這就是人家對付我們的辦法。\"敏在旁邊插嘴道，他沉著臉，咬著嘴脣，從眼睛裡射出來似乎是冷冷的憎恨的眼光。\n\n\"他並不是第一個犧牲者。\"\n\n\"啊，星光，星光就要滅了，\"明望著帳頂在自言自語。\n\n\"明，你說什麼？\"佩珠把頭俯下去溫和地低聲問。\n\n\"我說那星光，過一會兒，我就會什麼都看不見了，\"明依舊自語似地說。\n\n\"不會的，不會的，星光是永遠不會消滅的。\"德華在旁邊接嘴說。她已經不哭了，雖然她的臉上還留著淚痕。她站在床前，微微低下頭用兩隻明亮的眼睛望著明的臉。她還記得明的話，明對她說過在白天他也看見星光，甚至在囚室裡星光也照著他的路。\n\n\"仁民，\"明把頭一動喚道。仁民已經走到了桌子跟前，正在聽志元講話，便掉轉身溫和地答道：\"我在這裡。\"\n\n\"請你過來，請你過來，\"明接連地說。仁民就走到床前，站在佩珠的旁邊。他俯下頭把他的溫和的但又是堅定的眼光投在明的臉上，低聲問：\"什麼事情？\"\n\n明把仁民看了好一會，好像要認清楚仁民的面貌似的，然後說：\"我問你一句話，你比我們知道得多，我讀過你的許多書。\"他微微一笑，這時候他的聲音有些不同了，這裡面似乎多了一種東西，但究竟是什麼，眾人也不明白。\"我問你在我們中間——愛——我說那戀愛——我們也可以戀愛——和別的人一樣嗎？\"失神的眼光哀求地射到仁民的臉上。\"我們有沒有這——權利？他們說戀愛會——妨害工作——跟革命——衝突。你不要笑我——我始終不能夠——解決這個問題——我很久就想問你。\"在這些話裡面明把希望和痛苦混在一起，雖然是軟弱無力的聲音，但是人也可以分辨出來。的確那個問題把明苦惱了許久，他很早就想寫信去問仁民，問劍虹。但是他害怕會被人笑，所以他終於沒有寫信。他把它藏在他的心裡一直到現在，這時候他依然不能夠得到解答。\n\n仁民注意地聽著，他想不到明會拿這些話問他。這並不是一個難答覆的問題。他微笑了。他說：\"明，你為什麼還想這些事情？你應該多休息你的腦筋，你的身體比什麼都要緊。\"\n\n\"你說，你回答我吧，我等了許久了，\"明哀求地說。\n\n仁民沉默了一下，把眼光略略在佩珠的臉上一掃，又看了看慧，他知道慧曾經被一些朋友嘲笑地稱做戀愛至上主義者，他也知道慧和好幾個男朋友發生過關係。他又看德華，她正把畏怯的眼光向他的臉上射來。他知道德華和明正相愛著。\n\n他現在明白了：明被一個義務的觀念折磨著，用工作折磨自己，用憂鬱摧殘自己，為的是要消滅那愛的痕跡。這件事情在他看來是很不重要的，然而明為了這個就毀了自己的身體。\n\n明現在垂死地躺在床上，跟這件事也有關係。仁民想到這裡不覺起了痛惜的感情。他痛苦地說：\"為什麼你要疑惑呢？個人的幸福不一定是跟集體的幸福衝突的。愛並不是犯罪。在這一點我們跟別的人不能夠有大的差別。\"他覺得對著明他只能夠說這樣的話。但是他又明白他這樣反覆申說下去，也沒有用處，因為現在已經太遲了。他想不到一個人會拿一個不必要的義務的觀念折磨自己到這樣的程度。他痛苦地閉了嘴，又看了看佩珠，她似乎在點頭。\n\n明微微地嘆一口氣，帶了一點欣慰地說：\"我也是這樣想的。\"停了一下他又用更低的聲音說：\"可惜已經遲了。\"他的臉上現出一陣痛苦的拘攣。眾人屏住呼吸注意地望著他的掙扎。然而他是一秒鐘一秒鐘地衰弱下去了。\n\n\"我們又多獻出一個犧牲者了。\"敏的聲音響了起來。\"這就是我們的報酬。我們和平地工作，人家卻用武力來對付我們。\"\n\n\"敏，這不過是開始呢。你就不能忍耐了？\"慧苦惱地說。\n\n\"忍耐。到底要忍耐多久？\"敏煩躁地反問道。他停了片刻又說下去：\"我並不怕，但是零碎地被人宰割，我是不甘心的。\"\n\n\"然而羅馬的滅亡並不是一天的事情，\"仁民嚴肅地說。\n\n\"你以為我們這一點力量就能夠毀滅一個勢力嗎？我不這樣想。我們還應該加倍努力。對於目前的災禍誰也不能夠抱怨。\"\n\n他忘記了從前有一個時候他也曾說過不能夠忍耐的話，他也曾想過費一天的工夫把整個社會改變了面目。\n\n\"那麼要毀滅一個勢力，究竟需要多少人犧牲呢？\"敏突然向仁民發出這個嚴厲的質問。他的兩隻眼睛追逼似地望著仁民的嚴肅的臉。他的臉上還帶著怒容，好像站在面前的就是他的敵人。\"那麼從現在走到那光明的將來，這條路上究竟需要多少屍首來做腳墊？我們還應該失掉多少個像明這樣的朋友？\"\n\n\"誰知道。我又不是預言家。\"仁民搖搖頭，把兩隻手攤開。他的聲音很堅定。\n\n眾人看著敏和仁民，他們不知道在這兩個人中間會發生什麼事情。但是他們注意地聽著他們的問答，因為那兩個人所談的也就是苦惱著他們的心的問題。\n\n敏煩躁地在房裡走了幾步，又站在仁民的面前，激動地說：\"我的血每夜每夜都在叫。我知道這是那些朋友的血。他們在喚我。我眼看著好些朋友慷慨地交出了生命。他們為了信仰沒有絲毫的猶豫。我不能夠再做一個吝嗇的人。\"\n\n\"並沒有誰說你是吝嗇的人，\"慧在旁邊打岔說，她對敏很關心。\n\n\"那麼什麼時候才輪到我來交出生命呢？\"敏側著臉，苦惱地問題道。他很激動。他又指著床上的明說：\"為什麼就該輪到他？他是不願意死的。他剛才還嚷著他不願意死。\"\n\n\"這全是偶然。也許你的輪值明天就到，也許我的輪值明天就到。\"慧低聲說。她竭力做出冷淡的微笑，好像她對自己的命運並不關心似的。\n\n\"你不覺得等待比任何折磨都更可怕嗎？我很早就等著我的輪值。我要找一個痛快的機會把生命交出去，\"敏痛苦地說，他伸起一隻手用力搔他的頭髮。\n\n\"敏，不要這樣說，\"仁民用他的堅定的聲音溫和地說。\n\n\"一剎那的痛快固然使你自己滿足了，可是社會要繼續存在下去。它需要勇敢的人長期為它工作。\"\n\n\"但是別人不許我們活著給社會盡力。他們會把我們零碎地宰割。和平的工作是沒有用的。我不能夠坐等滅亡。我要拿起武器，\"敏激動地說，眼睛裡快要噴出火來了，他那樣銳利地望著仁民，想把仁民的堅定的態度打碎，但是沒有用。\n\n\"誰又在坐等滅亡呢？你不看見我們在這裡已經有了成績嗎？我們的工作做得還不錯。我們現在不需要暴力。暴力會先毀掉我們自己，\"亞丹插進來說。\n\n\"沒有一次犧牲是白費的，沒有一滴血是白流的。抵抗暴力的武器就只有暴力。\"敏走到亞丹的面前，瘋狂似地望著他的長臉把這些話用力吐過去。\n\n慧在旁邊微微一笑，但是這笑裡含得有苦惱。她溫和地望著敏說：\"敏，安靜些吧，你太激動了。\"\n\n碧走進來，低聲說：\"這種環境很容易使人激動。\"\n\n佩珠坐在床沿上捏著明的一隻手，這些時候都不開口，就靜聽著他們爭論。她忽然用了似乎是平靜的聲音說：\"我們沒有理由輕易犧牲。血固然很可寶貴，可是有時候也會矇住人的眼睛。痛快地交出生命，那是英雄的事業。我們似乎更需要平凡的人。\"\n\n\"佩珠說得不錯。我們目前更需要的是能夠忍耐地、沉默地工作的人，\"仁民接著說。\n\n\"你們不瞭解我的心情，你們全不瞭解，\"敏搖搖頭執拗地、苦惱地說。\n\n\"為什麼不瞭解你呢？你的苦惱不就是——\"慧正在溫和地勸著敏，但是佩珠的悲痛的聲音打斷了她的話。佩珠站起來，聲音清晰地說：\"我們裡面又少了一個人了。\"淚珠沿著她的臉頰流下來。\n\n\"明，\"德華喚著就撲過去，俯在床上傷心地哭起來。\n\n\"記住他是被殺死的，\"敏瘋狂似地對仁民說，\"是零碎地宰割掉的，我剛才就說過。那天人家還歡迎他，說他是一個英雄。以後會哀悼他，說他是一個殉道者。\"他似乎帶了一點嘲笑的口氣。\n\n\"為什麼還說這些話？我們的輪值不久就會來的。誰都逃不掉。\"志元張開大嘴苦惱地發出粗暴的聲音。\n\n\"他不會死，他永遠活在我們的中間，\"慧接著說，她的眼前彷彿現出明的憂愁的面孔，她的眼睛溼了。\n\n眾人沉默著，都把潤溼的眼睛掉向床上看。過了一會，碧走過去，把俯在床上明的腳邊哀哭著的賢喚起來，她說：\"賢，不要哭了。你馬上去把克叫來。你就去，我們早點辦好明的事情。\"\n\n賢茫然地站在床前，一面含糊地應著，一面不停地揩眼睛。\n\n\"我去。賢，你就留在這裡。\"敏搶著說，他的聲音裡充滿了痛苦。他不等眾人說話，便踏著大步往外面走了。"
		},
		{
			"章节": "第05章",
			"章节名称": "第05章",
			"章节内容": "明死了，就像一顆星從黑夜的天空裡落了，以後人便看不見它升起來。但是在人們的口裡明這個名字還活著。\n\n在最初的幾天裡德華時常想著明，她一提到明，眼裡就淌淚。\n\n\"德華，你為什麼老是想著明呢？想念和悲哭都是沒有用的。明已經死了。\"佩珠坐在書桌前寫文章，她看見德華淌淚，便放下筆安慰德華。她的聲音很溫和，她看待德華就像看待自己的親妹妹似的。\n\n\"我以前待他太不好了。我簡直是在折磨他。你想，他受了那麼多的苦。\"德華說著便往床上一躺哭起來，她還看見明的眼睛帶著懇求的表情在望她。\n\n佩珠看見德華把頭俯在枕上，低聲哭著，肩頭不住地聳動，她心裡也有些難受，就走到床前坐下去，伸出手去輕輕地撫摩德華的頭髮，一面溫柔地說：\"你看，這幾天你就瘦多了，可見悲哀很容易折磨人。\"\n\n德華沒有答話，依舊低聲哭著，她的哭聲像錐子一般地刺著佩珠的心。佩珠忍耐不住，就走去扳德華的頸項要她把頭抬起來。德華溫順地坐起抬了頭，臉上滿是淚痕，兩隻眼睛茫然地望著窗外。窗外充滿著陽光，一群蜜蜂在空中飛舞。\n\n\"過去的事是無可挽回的了。在我們的前面還有著未來，德華，你拿出勇氣來。\"佩珠溫柔地在德華的耳邊說。\"你看，你一臉都是淚痕，無怪乎人家要說你愛哭。\"她摸出手帕慢慢地替德華揩眼淚。\n\n\"佩珠，你待我真好，\"德華感動地說，她把頭靠在佩珠的胸前，她的抽泣還不曾停止，這使得她的話成為斷續的了。\n\n\"我沒有勇氣。我愛明，我不敢把愛情表示出來。慧從前就責備過我。我處處不及你們，我知道的比你們都少，我害怕我沒有勇氣走未來的路。\"她一面說一面嘆氣，她覺得她的前面沒有路，只有一片黑暗。\n\n\"不要怕，你不知道你自己，\"佩珠揩了德華的眼睛，把手帕放回在衣袋裡，依舊俯下頭去看德華的臉。看德華的眼睛。她看見德華的畏怯的、悲痛的表情，她微笑了。她把德華輕輕地抱著，愛憐地安慰這個身子微微顫抖的少女。\"沒有人生下來就有勇氣，誰都是在那個大洪爐裡面鍛煉出來的。你想不到我從前也因為別人說我太軟弱痛哭過。我一晚上哭溼了一個枕頭。\"她想到過去的事情不覺微微地笑了，她彷彿就站在一條河邊看對岸的景物似的。\n\n\"你比我強，你的境遇比我好。我的境遇很悲慘，\"德華聲音戰抖地說，\"我害怕我不能夠支援下去。我不想活。\"歇了歇她又換過語調說，\"佩珠，你想我能夠支援下去嗎？我能夠做一個勇敢的女子嗎？就像你們那樣？你說，你老實說。\"\n\n她側著頭懇切地看著佩珠。不知道從什麼地方來了一線的希望，把她的眼睛略略地照亮了。\n\n\"為什麼不會呢？你這個傻姑娘？\"佩珠笑了。她把頭俯下去輕輕地在德華的軟發上吻了一下。\"我原也是很軟弱的。\n\n可是同大家生活在一起，我就覺得有勇氣了。你怕什麼？你在這裡，不是我們大家都愛你嗎？友情會使你活潑起來，強健起來。\"\n\n德華注意地聽著佩珠的話。佩珠閉了嘴。她並不回答，卻沉默著，似乎在想一件事情，她讓佩珠繼續撫摩她的頭髮。她的畏怯和悲哀漸漸地消失了。過了一會她忽然問道：\"佩珠，你常常看見星光嗎？\"\n\n\"星光？什麼星光？\"佩珠不懂這個意思，驚訝地問。\n\n\"明說的。他說星光是不會消滅的。他把我的眼睛當作星光，\"德華做夢似地說。\n\n\"德華，明說得不錯，你的眼睛有一天會發光的，\"佩珠又俯下頭溫和地答道。\"不是向著明發光，是向著那許多人。\"\n\n她突然轉過話題問：\"你看見那天廣場上的景象嗎？\"\n\n\"我看見的，那麼多的人。那個景象使我忘記了自己，\"德華點頭答道。\"我看見你，你是那麼勇敢。\"她記起了那天的景象，就很激動。她到城裡來，參加群眾的集會，那天還是第一次，給她的印象很深，因為明站在講臺上說話，那許多人似乎都是為了明來的。她又記起佩珠站在石凳上動著頭像獅子抖動鬃毛的那個姿態，她不禁帶了讚美的眼光看佩珠。\n\n\"我不算什麼。慧、碧、影她們都勇敢。你也可以做到她們那樣。\"\n\n德華的臉色漸漸地亮起來。她驚喜地問道：\"你真以為我可以做到她們那樣嗎？告訴我，你們是不是用得著像我這樣的人？\"\n\n佩珠看見德華這樣地說話，不覺高興地笑了。她輕輕地在德華的頭上拍一下，溫和地問道：\"你要加入我們的團體嗎？\"\n\n\"但是我不知道你們肯不肯相信我，\"德華遲疑地說，她的眼睛這些時候就沒有離開過佩珠的臉。\n\n\"德華，誰不相信你？你這個傻姑娘。\"佩珠快活地擁抱了德華。\"我們同住了這幾個月。你和大家都處得很好。我們都愛你，都歡迎你。\"\n\n德華站起來，擺脫了佩珠的手，用平穩的腳步走到窗前，站了片刻。佩珠慢慢地走到她的背後，把一隻手搭在她的肩頭。她忽然掉過頭看佩珠，莊嚴地喚道：\"佩珠。\"聲音和平常的不同。佩珠略略吃了一驚。兩個女郎的眼睛對望著，都是堅定的眼光。德華的略帶憔悴的臉突然發亮了。她似乎變成了另外的一個人。漸漸地，漸漸地，熱情在她的身體內生長起來，她彷彿感覺到它的生長，她覺得它不停地湧著，湧著，她壓不住它。她的身子開始微微地顫動了。她又用戰抖的聲音喚道：\"佩珠。\"她的眼睛裡開始流下了淚水。\n\n佩珠溫和地應著，她注意地把德華看了這許久，她的驚訝很快地就消失了。她現在彷彿看透了德華的心。她知道這是很自然的舉動。她自己也有過這樣的經驗。當她第一次決定把自己獻給一個理想的時候，她也曾這樣地哭過。\n\n\"佩珠，我下了決心了，\"德華迸出了這句話，便猝然掉轉身往外走。\n\n\"我知道，\"佩珠含笑道。她看見德華走出了房門，便跟著出去。\n\n德華走下石階，站在天井裡，向天空伸出兩隻手，讓陽光洗滌她的全身。佩珠就站在石階上看她。\n\n亞丹拿了一塊巢礎架從裡面出來。他穿一件襯衫，領口敞開，袖子挽到肘上。他看見她們便笑著問：\"你們兩個真閒。\n\n也不來給我幫忙。\"\n\n\"你什麼時候來的？我還不知道，\"佩珠笑著說。\"你來，也應該先來看我們。\"\n\n\"我來了好久了。我來的時候聽見你們房裡沒有一點聲音，我以為你們出去了，\"亞丹笑著回答。他又問德華：\"德華，你怎樣了？這兩三天你為什麼不到學校去？你們年輕女孩子應該活潑，勤勞……\"\"女孩子？好大的口氣。\"佩珠噗嗤笑了。她又說：\"亞丹，告訴你一個好訊息，德華決定加入我們的團體了。\"\n\n亞丹的長臉上現出滿足的笑容。他走到德華的面前快活地說：\"我祝賀你。我早就料到的。你想象不到我心裡的高興。\"\n\n他伸出手來把德華的手緊緊地握了一下。德華羞澀地微笑了，就像一個小孩受了別人的過分的誇獎那樣。\n\n\"我很幼稚，我希望你們多多指教，\"德華像一個女孩般謙遜地說。\n\n\"你不要客氣，我們又不是新朋友，\"亞丹還要說下去，忽然聽見裡面有人聲，他便住了口。英跑了出來。\n\n\"亞丹，快來。佩珠，德華，你們都進來看。\"英看見他們便嚷起來。\n\n\"什麼事情？你這樣大驚小怪。\"佩珠笑著責備道。她知道英的脾氣，他平日就喜歡嚷，喜歡跳。\n\n\"我們的蜂。看我們的蜂。\"英快活地回答。\"今年成績一定好。將來你們大家都有蜜吃。\"他說罷就往裡面跑，亞丹他們跟著進去。\n\n他們走進裡面，穿過一個天井，穿過一個廳堂，由一道小門出去，就進了蜂常那是一個園子。地方寬敞，種了好些樹木。許多個蜂箱堆在地上，三四個疊在一起，從每個蜂箱旁邊的縫隙裡，那些黃色的小蟲不住地飛進飛出。園子裡充滿著蜜蜂的吵鬧的聲音。\n\n亞丹把手裡的巢礎架放進一個新的蜂箱內，那個空箱子擺在一塊石頭上。\n\n\"這幾天我們正忙著，蜂拚命在分封，要添出許多箱來，\"亞丹一面說，一面工作。英卻揭開一個蜂箱的蓋子，從裡面取出一個巢礎架，兩面都被蜂貼滿了。蜂密密麻麻地動著，人看不出來它們究竟有多少。英拿一隻手提著架子用力一抖，把大部分的蜜蜂都抖去了，他又接地抖了兩下。於是他們的周圍添了不少的蜂。有幾隻蜂貼在英的手上，有幾隻便飛到德華和佩珠的頭上停住了。\n\n德華害怕地搖著頭。英看見了，就帶笑說：\"不要怕，它們不會刺人的。\"他看見手裡架子上的巢礎已經被蜂咬壞了，只剩下一小塊，便取了一塊新的放進去。\n\n亞丹也同樣地忙著，他卻時時掉過頭來囑咐英：\"英，不要忘記加糖水。\"\n\n\"英，你記住，看見蜂在做王臺，就毀掉它，免得分封太快了。\"\n\n佩珠和德華在旁邊走來走去，看他們做這些事情，她們也很有興趣。佩珠禁不住微笑地對德華說：\"亞丹這個人很奇怪。慧說他粗暴。他卻可以和蜜蜂，和小學生做很好的朋友。\"\n\n\"粗暴？是的。這是你們女人批評我的話，因為我反對戀愛，因為我常常罵你們女人。\"亞丹聽見佩珠的話，便帶笑地分辯道。\n\n\"我在跟德華講話，我並沒有跟你說。\"佩珠拿這句話堵塞亞丹的嘴。亞丹笑了。英和德華都笑了。\n\n\"佩珠，\"過了一會亞丹忽然喚了一聲，他並不抬頭看她，他仍在做他的工作。\n\n\"什麼事情？\"佩珠帶笑地問。\n\n\"你看出來敏這幾天的變化嗎？\"\n\n聽見提到敏，佩珠就不笑了。她的面容漸漸地變得嚴肅起來。她彷彿看見了敏的痛苦的面容，彷彿聽見了敏的煩躁的話。她這幾天一直關心著敏的事情。她低聲答道：\"我知道。\"\n\n\"你不覺得有危險嗎？我今天上午還同仁民談過，我們應該好好地勸他一番。仁民等一下就會到這裡來。\"亞丹的聲音裡帶了一點焦慮。\n\n佩珠沉默了一下，像在想一件事情，過後她憂鬱地答道：\"這沒有用。敏現在很固執。他知道的不見得比我們少。但是他的性情——他經歷過了那許多事情，再說，這樣的環境也很容易使人過分緊張。\"\n\n\"我們就不可以幫助他？\"德華懇切地插嘴問道，這是聽見他們的談話以後說的。\n\n\"恐怕沒有用，他不會聽我們的話，\"佩珠搖搖頭說。\"敏也許比我們都熱烈，比我們都勇敢。這是一個悲劇。生活的洪爐把他磨練到這樣。不過我們還是應當設法勸阻他……德華，你不覺得可怕嗎？你決定加入我們的團體。\"\n\n這句話把德華問著了。她完全沒有想到那些事情。她也不大懂佩珠的意思。她看佩珠的臉，那張臉上有痛苦的表情，然而眼光卻是很堅定的，而且有力量。她記起了她和佩珠同住了幾個月，她多少知道一點佩珠這一群人的生活情況。她認識這些人，她同情他們的思想，她甚至多少分享過一點他們的快樂和愁苦。她佩服他們，羨慕他們，愛他們。她願意和他們在一起。她為什麼要害怕？她就直率地回答道：\"我為什麼害怕呢？和你們在一起我什麼打擊都可以忍受，你應該曉得在我的胸膛裡跳動的，不再是我一個人的心，卻是你們大家的心。和你們在一起，任何大的悲劇，我可以忍受。\"她說到後面，自己也很感動。這時候她彷彿看見穿過飛舞的蜂群，透過那些樹木，越過那土牆，便立著監獄，便現著刑場，槍炮、大刀，還有各種各樣的她叫不出來名稱的刑具排列在那裡，使她的眼睛花了。漸漸地從遠處現出了許多面孔，許多帶笑的面孔，都是她的朋友的。它們逼近來，遮住了一切，於是消失在土牆後面，樹林後面，蜂群后面。她沒有一點恐怖，她反而微微地笑了。亞丹在她的對面躬著腰抬一個蜂箱，聽見她說話，便舉起頭帶著讚歎的眼光看她一眼。英繼續在毀王臺，就停止了工作對她做一個笑臉。\n\n佩珠看見德華的笑，心裡高興起來，把方才的憂鬱趕走了。她無意間舉頭看天空，蔚藍色的天非常清明，沒有一片雲。她看不見太陽。太陽給樹梢遮住了。她埋下頭，看見滿地都是陽光，樹蔭下也有好些明亮的斑點。這時候她忽然想起了那篇未完的文章，就對德華說：\"你就在這裡玩一會兒吧，我要去寫完那篇文章。\"\n\n\"好，你先走吧，\"德華溫和地應著。佩珠剛移動腳步，就看見林舍動著兩隻小腳一偏一跛地走進來，在她的後面跟著仁民。\n\n\"佩珠，客人來了。\"林舍的臉上堆著笑，她張開大嘴說話。\"亞丹，你這樣忙著，也應該休息一下。\"她看見亞丹忙著開關每個蜂箱的蓋子，就這樣嚷著：\"我來給你幫忙。\"她往亞丹那邊走去。她走起路來似乎有些吃力，但是她走得很快。她也去拿巢礎架，她也去開蜂箱，她一面做，一面和亞丹講話。\n\n仁民招呼過了眾人，歇了歇，說了幾句話，就走到佩珠的身邊。他極力做出平靜的樣子低聲說：\"佩珠，我們到外面去。\"佩珠點了點頭，就默默地跟著他出去。德華痴痴地望著他們的背影。亞丹從蜂箱後面投過來一瞥匆忙的眼光。英正忙著找王臺，林舍俯下頭在揭蜂箱的蓋子。\n\n走出廳堂，仁民便在佩珠的耳邊說：\"報館馬上就會有問題。\"\n\n佩珠側過臉投一瞥驚訝的眼光到仁民的臉上。\n\n\"旅部裡的朋友剛才送了訊息來，報紙的壽命至多還有三天，\"仁民接著嚴肅地低聲說。\n\n佩珠大大地吃了一驚，她默默地咬著嘴脣。她幾乎不相信這個訊息，但是她知道這是真話。她的憤怒是很大的。她只覺得血不住地在她的身體內湧。她莊嚴地說了一句：\"我們去看雄。\"雄就是報紙的總編輯。\n\n\"雄到報館去了。慧在婦女協會裡等你。\"\n\n\"好，我們就走，\"佩珠短短地答道。他們進了房間，佩珠把那篇未完的文章鎖在抽屜裡，還寫了一個字條放在桌上給德華看。\n\n兩個人匆忙地走了出去，一個工人來關上門。\n\n街上清靜。花在荒涼的舊院子裡開放，陽光給石板道鍍上了金色，石板縫裡的青草昂著頭呼吸柔和的空氣。這一切跟平日並沒有兩樣，但是他們的心情卻不同了。\n\n他們走過幾條窄巷，都沒有遇見行人，偶爾在大開著的院子門前，看見兩三個婦女坐在那裡談閒話。空氣一點也不緊張。但是他們依舊匆忙地走著。在十字路口，一個背槍的兵迎面走來，那個年輕人好奇地看了他們一眼，但是也沒有什麼舉動。\n\n他們進了大街，走在平坦的馬路上，他們才驚訝地注意到這條馬路今天忽然顯得異常擁擠了。許多人吵鬧地談論著迎面走過來，朝他們後面走去。人叢中時時出現了武裝的兵。\n\n\"我們先到報館去一趟。\"佩珠感到一個不祥的預兆，就變了臉色，低聲在仁民的耳邊說。\n\n仁民沒有答話，便跟著她掉轉身子往後面走，他們依舊走得很快，穿過了一大堆人。沒有人注意他們。但是有兩次他們幾乎和對面走來的人相撞了。兩次他們都聽見人用本地話罵他們，他們卻沒有工夫去聽那些話。\n\n走完兩條街，他們看見前面的許多人站住了。那些人全停在一個建築物的門前。那裡已經聚集了不少的人。佩珠吃了一驚。她知道報館就在那裡，是一所一樓一底的鋪面。她輕輕地把仁民的肘一觸，等仁民側過頭，她把一瞥恐怖的眼光投在他的臉上。仁民不開口，他的臉上突然飛來一堆黑雲。\n\n他馬上掉頭去看前面，他一面走，一面挽住佩珠的一隻膀子。\n\n一些人忽然從前面退下來，原先聚在報館門前的一堆人馬上散開了。他們不知道這是什麼緣故，卻依舊用力擠上前去。後面有人在推動他們，前面有人退下來。仁民把佩珠的膀子緊緊地挽住，兩個人的身子靠在一起，用力向前面慢慢地移動。有幾分鐘的光景他們實在不能夠前進了，就踮起腳伸長了頸項看前面。他們看見一個警察拿著鞭子在趕人。但是過了一會那個警察就不見了，退下來的一群人又擠上去，前面鬆動了許多，他們趁這個機會，擠到了報館門前。\n\n報館前面停著一輛大汽車。騎樓下站著十幾個持槍的兵。\n\n門開著，兩個兵在門前守衛。在報館裡面閃動著兵的影子。\n\n佩珠低聲嘆了一口氣，把身子靠在仁民的身上，仁民緊緊地挽住她的膀子，他們隱在人叢裡，只露出了兩個頭。他們都仰起頭去看樓上，那些關閉的窗戶遮住了裡面的一切。但是從那裡面送出來腳步聲、吵鬧聲和移動傢俱的聲音。\n\n一個兵捧了一大束檔案跑出來，另一個兵又抱了一些簿子和書。他們把這些東西都放在汽車上面。\n\n\"前面去，\"佩珠低聲在仁民的耳邊說。她便往前面擠去。\n\n人群中起了騷動，眾人都搶先往前面擠。\n\n警察們從報館裡趕了幾個人出來，讓他們走開了。接著幾個兵押著一個人出現了。\n\n\"雄。\"佩珠悲痛地念出這個名字，她往前面一撲。仁民吃驚地看她一眼，把她的腰緊緊地摟住，害怕她要跑到前面去。\n\n雄穿著青色西裝褲，上身只穿了一件襯衫，兩隻手反剪地縛在背後。一張臉陰沉著，臉上並沒有害怕的表情。四個兵押著他。他安靜地走著，一面把他的鋒利的眼光往四處射，好像在人叢中尋找什麼人一般。\n\n佩珠和仁民激動得差不多忘記了自己。他們伸出頭把眼光向著雄的臉投過去。於是他們的眼光和雄的遇在一起了。雄微微地一笑，眼光就變得溫柔了。佩珠的眼裡迸出了淚水，她幾乎要叫出聲來，卻被仁民用一隻手輕輕地把她的嘴蒙祝他們還在看雄，但是雄馬上掉開臉，埋下頭跟著兵走了，彷彿並不曾認出他們似的。\n\n佩珠用眼光把雄送上了汽車。仁民卻痴呆地望著報館的門。從那門裡又押出來一個人，是一個三十幾歲的男子，穿了一身灰西裝，兩隻手反剪地縛在背後。幾個兵押著他。他昂然走著，並不掉動他的頭，兩隻眼睛夢幻似地望著遠處，方臉上帶了一點光輝。他半張開大嘴哼著一首叫做《斷頭臺上》的日本歌：\"原諒我吧，朋友們，我無限地熱愛著你們……\"仁民看那方臉，聽那聲音，彷彿全身的血都凝住了。他把他的眼光死命地釘在他所熱愛的這張方臉上，他恨不得把以後幾十年的眼光都用在這一瞬間來看他。但是那個人卻跟著兵上了汽車不見了。他在人叢中說了一聲\"薩約那拉\"，他的聲音並不低，可惜不能夠透過人群的吵鬧達到那個人的耳裡。\"佩珠，\"他悲痛地在她的耳邊喚道，他覺得她的身子在他的手腕裡抖得很厲害。\"我們走吧，\"他的眼睛模糊了，他的心開始痛起來。\n\n那些兵都上了汽車，於是喇叭一響，汽車開始動起來。人叢中起了大的騷動，許多人嚷著跑著，警察又拿起鞭子來驅逐看熱鬧的人。很快地馬路上現出了一條路，讓汽車得意地開走了。\n\n報館的大門上了鎖，有人已經在門板上貼了封條。一個警察還留在門前徘徊。看熱鬧的人散去了。他們一路上談論著。許多人的口裡發出了不滿的言論。\n\n在散去的人群中，仁民摟著佩珠的腰，默默地走著。兩個人都不想說話，都覺得身子落進了冰窖，血液已經冷固，不再在身體內迴圈了。淚水使他們的眼睛模糊，在眼瞳上還印著剛才的一幅圖畫。\n\n忽然一隻手從後面伸過來在仁民的肩頭輕輕一拍，仁民鬆了那隻摟著佩珠的手回頭去看，他遇到了敏的深沉的眼光。\n\n敏沉著臉，現出憤怒的表情。敏的旁邊站著碧，她就是雄的伴侶。碧的臉上好像點燃了火，小眼睛裡不斷地冒出火光。她的眼睛卻是乾燥的，她似乎沒有哭過。佩珠也把頭掉過來，她親密地喚了一聲\"碧\"，便走到碧的身邊去。\n\n\"我們走吧，\"敏命令似地說，他拉著仁民往前面走了，讓佩珠和碧留在後面。太陽已經下了山坡，但是霞光升上來，染紅了半個天空。從這條馬路望過去，盡頭處是一座山，他們的眼睛看不見山，就只看見一片紅光，好像半個天空都給人塗上了鮮血。\n\n\"仁民，你看見嗎？我的眼睛裡全是血，全是血。\"敏苦惱地說，聲音低，卻很沉重，好像用一把小石子投在仁民的心上似的。\n\n仁民默默地看敏的臉，他突然被恐怖抓住了。他的眼裡充滿著霞光，他看敏，彷彿敏的臉上就全是血。過了一會，悲痛的感情又在他的心裡升起來，他忍耐不住，就低聲問：\"你聽見他的歌聲嗎？志元剛才唱的。\"\n\n敏搖搖頭，短短地答道：\"我的耳朵已經聾了。\"過了半晌他才接下去：\"有人出賣了我們。\"\n\n碧和佩珠從後面趕了上來。她們走過這兩個人的面前，碧低聲說一句：\"到慧那裡見，\"就往前走了。\n\n\"我們走快點。\"敏說著，也就放大腳步追上去。\n\n不到一會工夫四個人陸續進了工會的大門。廣場上很冷靜，克一個人埋著頭在那裡走來走去。\n\n\"你們這時候才來。\"克看見他們走近了，驚喜地說。\n\n他們不答話，帶著嚴肅的表情走到克的身邊，敏低聲說：\"完了，兩個人完了。\"\n\n\"兩個人？\"克的臉色馬上沉下來。他痛苦地念著這三個字。\n\n\"兩個人，雄和志元，我們親眼看見的，\"碧接著說。她的火一般的眼光燒著克的臉。她的聲音是嚴肅的，但似乎又是冷淡的。她看見自己所愛的雄的失去，好像並沒有個人的悲痛。而其實那悲痛正隱隱地割痛她的心。但是另一種感情壓倒了她，使她忘記了一切。她跟著佩珠往裡面走去。\n\n\"這不過是開鑼戲，以後的戲還多著呢。\"敏苦惱地說。\n\n\"我們到慧那裡去商量，\"克堅決地說。\n\n\"仁民，你馬上離開這裡，這裡現在很不安全，\"克走了兩步，忽然掉過頭對仁民說。\n\n\"你自己也要留心，你比我更危險，\"仁民關心地回答。他並不害怕，但是多少有一點痛苦。\n\n\"這時候誰還能夠顧到安全？我們是不要緊的。你卻應當保重自己，\"敏的聲音漸漸地變得溫和了，他關心地看了仁民一眼。\n\n仁民還想答話，但是有什麼東西堵塞了他的咽喉。熱淚從他的眼裡迸出來，他的痛苦好像給一陣晚風吹去了。他感激地想：在這時候同朋友們一塊兒死，也是一件很快活的事情。"
		},
		{
			"章节": "第06章",
			"章节名称": "第06章",
			"章节内容": "碧第一個走進婦女協會，佩珠跟在她的後面。她們進了慧的房間，慧和影正在低聲談話。\n\n\"雄呢？碧，怎麼你一個人來。\"慧看見碧就問道。碧起先出去，原是去喚雄回來。\n\n\"我只來得及看見他上汽車，現在押到旅部去了，\"碧痛苦地低聲說。她疲倦地往床上一倒，把兩隻手蓋著臉，好像她先前努力支援了那麼久，現在是精疲力盡了。\n\n\"什麼？這樣快。\"慧驚恐地站起來，追問道。影也用恐怖的眼光去看碧。\n\n\"慧，一切都完了。我親眼看見雄和志元上汽車，\"佩珠含著眼淚說。\"但是他們並不害怕，他們的臉上都帶著笑容。\"\n\n她說到這裡再也說不下去，就抱著慧低聲抽泣起來。\n\n\"完了，\"慧絕望地響應著，她緊緊地抱著佩珠。影也在旁邊流眼淚。\n\n碧一翻身從床上起來。她的眼睛是乾的，從那裡面繼續射出來火光，她用嚴厲的聲音責備她們：\"你們哭有什麼用處。他們還沒有死，我們應該想辦法救他們。\"\n\n慧放開佩珠，揩乾了眼淚，回答道：\"我們找克來商量。\"\n\n佩珠抬起頭。她覺得心上的重壓都給她這一陣哭趕走了。\n\n她連忙應道：\"我去，事情緊急了，我的哭耽誤了事情。\"\n\n\"鬥爭開始了，我們應該沉著應戰——。\"碧低聲說，她聽見外面有腳步聲，便住了嘴。\n\n\"一定是仁民他們來了，\"佩珠解釋道，她分辨出來這是仁民和敏的腳步聲。果然他們兩個人就走進來了。\n\n\"今晚上開會，在你家裡好嗎？\"敏進來就對慧說。\n\n\"好，人到得齊嗎？\"慧點著頭，一面問。\n\n\"就只有我們幾個。有的人來不及通知了。雲今天又在城外。\"\n\n\"慧，你馬上回去，你同碧一道去。我們跟著就來。\"佩珠對慧說。\n\n\"但是這裡還得收拾一下，\"慧答道，她把眼光往四面一掃，好像在看房裡還有什麼東西應該收起來。\n\n\"你先去，這裡的事我來做，\"好些時候不開口的影說道。\n\n\"那麼，碧，我們走吧。\"慧開啟書桌的抽屜，把一束檔案拿出來揣在懷裡，掉過臉去看碧。\n\n\"你一個人先走吧，我還要回家去，\"碧對慧說，好像她已經下了決心似的。\n\n\"碧，你不要回去了，\"影關心地插嘴說。\"你家裡不安全。\"\n\n\"我一定要回家去，有好些檔案放在那裡，\"碧固執地說，她關心那些檔案，超過她關心自己的生命。\n\n聽見她提到檔案，眾人就沒有話說了，誰都知道檔案的關係重大，他們決不能夠失掉它。佩珠便說：\"那麼我陪你去。\n\n我幫你去收拾屋子。\"她看見慧還站在那裡，便催促道：\"慧，你還不走。站在這裡做什麼？\"\n\n\"好，我現在走了。\"慧短短地說了這句話，便往外面走了。但是她又回過頭說：\"仁民，你呢，你跟我去。\"\n\n仁民還沒有回答，佩珠便接著說：\"仁民，你就跟慧去吧，你一個人在街上走，不好。\"\n\n仁民看了佩珠一眼，就默默地跟著慧出去了。碧和佩珠也走了出去。敏走在最後，他還要去通知克，又要到學校去。\n\n影一個人留在房裡忙著收拾東西。\n\n敏到學校時，夜已經來了。他匆忙地進了亞丹的房間，那裡面還沒有點燈。他聽見亞丹激動地在對幾個學生講話。\n\n\"誰？\"亞丹看見敏推開門進來，就停止說話吃驚地問道。\n\n\"是我，亞丹，\"敏回答道，他看見亞丹的長臉的輪廓在灰暗的背景中顯露出來。這個景象使他的心情更緊張了，他彷彿聽見房裡有細微的哭聲，但是他看不見什麼。他就問：\"你們為什麼不點燈？\"\n\n\"我們的光明滅了，\"亞丹激動地回答，聲音裡充滿了痛苦。他剛剛得到那個不幸的訊息，他在對學生們談起雄和志元的事情。他接著又問：\"你有什麼新的訊息？\"\n\n\"走，我們到外面去。\"敏命令似地說。\n\n\"仁民他們怎樣？你看見他們嗎？\"亞丹關心地問。\n\n\"他們都好，時間不早了，我們馬上走。\"敏答道，他一面走到床前去，問：\"誰在哭？\"\n\n一個學生從床上跳起來，撲到他的身邊，拉住他的膀子，抽泣地喚著\"敏\"。\n\n敏拍拍那個學生的頭溫和地說：\"賢，不要哭，眼淚是愚蠢的。\"別的學生都走過來向他問話。\n\n\"他們怎樣？人家會殺死他們嗎？\"賢抽泣地扭著敏的膀子追問道。\n\n\"誰知道？每個人都會死的。\"敏差不多粗魯地答道。\n\n\"你說，學校裡的事情怎麼辦？\"亞丹忽然發出這句問話。\n\n\"我本來想召集一個會，但今天又是星期六。\"\n\n\"學校大概不會有問題。上次我和志元已經掃除過了，\"敏很有把握地說，接著便問，\"舜民呢？\"舜民是學校的教務主任，一箇中年的本地人。他是一個忠實的同情者，不喜歡在會場裡出面，卻肯埋頭做事情。外面的人看起來，他是一個不關心政治的\"書生\"，卻不知道他替團體做了不少的事。\n\n\"他剛才得到訊息，就到圖書館檢查去了。學生方面就由他們這幾個人負責。說不定明後天會有人來搜查學校，\"亞丹鎮靜地答道，一面指著面前這幾個學生。\n\n\"就這樣辦好了。別的事等一會再說。我們走吧。\"敏覺得學校方面暫時沒有大問題，便略略放了心催促亞丹快走。\n\n\"賢，你跟著我們出去，\"敏拉著賢走了出去。亞丹還留在房裡向學生們吩咐了幾句話。\n\n三個人走出學校，大門便掩上了。這個學校也是由一座舊廟宇改造的。外面是廣常兩株大榕樹立在陰暗的背景裡，兩大堆茂盛的綠葉在晚風裡微微搖動，好像兩個巨大的黑影在空中舞動。環境是淒涼的，甚至是可怕的。在天的一邊，大的金星明亮地閃耀著。\n\n大街上很明亮。商店裡射出來汽燈的白光。酒館內很熱鬧，從不很高的樓窗裡送出來女人的嬌笑和男人猜拳鬧酒的聲音。一個軍官摟著一個豔裝的孩子面孔的妓女坐在黃包車上走過去了。十字路口圍聚著一群人，在一家商店門前正在唱木偶戲。木偶在臺上荒唐地打起來，人們在下面開心地鬨然笑了。在另一條街，就在報館的斜對面，一家商店門前忽然砰砰地響起了鞭炮。人們笑著，玩著，開心著。這一天原是一個節日。\n\n報館冷清清地立在那裡，封條貼在門板上，一個警察站在騎樓下，對幾個商人模樣的人談一段笑話。\n\n\"敏，\"亞丹忽然用戰抖的聲音在敏的耳邊喚著。\n\n敏含糊地答應著。他正在看門板上的封條。但是他並沒有停止腳步，很快地就走過了報館。\n\n\"那個東西你放在什麼地方？\"亞丹低聲問道，他一面留神看旁邊的行人。\n\n敏側著頭看他一眼，好像奇怪他為什麼問這句話似的。\n\n\"前一次是你和志元藏的。我今天在原地方找過了，\"亞丹的聲音抖得更厲害了。\n\n敏卻用了鎮靜的眼光看他，並且用鎮靜的聲音問他：\"你為什麼想起那個東西？\"\n\n亞丹看見敏這樣鎮靜地說話，他的激動反而增加了，他追逼似地說：\"我知道，我就害怕你使用它。敏，現在是不行的……一時的痛快，沒有好處……現在輪不到你。\"\n\n敏不作聲，他似乎沒有聽懂亞丹的話。其實他完全懂。亞丹的確說出了他所想做的事情。不只在今天，好些時候以前他就在準備做一件事情。然而一直到今天，一直到先前的一刻，他才下了決心。這個決心是不可改變的。在他，一切事情都已經安排好了。這不是理智在命令他，這是感情，這是經驗，這是環境。它們使他明白：和平的工作是沒有用的，別人不給他們長的時間，別人不給他們機會。像雄和志元那樣的人也不能夠長久地留在他們中間。他的輪值是不會久等的。\n\n他說過他不能夠做一個吝嗇的人。他也應該交出他的生命。那麼，與其由別人來發動，還不如由他先下手，由他先使用暴力。\n\n\"為什麼輪不到我呢？\"敏沉著地說，聲音是很堅決的，好像他確實相信他的輪值已經到了。\n\n\"不行，我們恨的是制度，不是個人，不是個人……\"亞丹痛苦地說，他知道敏已經下了決心了，事情是無可挽回的。\n\n但是他相信在目前暴力並不是必需的，個人的恐怖更沒有好處。他們正在困難的環境中掙扎，他們應該慢慢地發展。一時的痛快只會給他們摧毀一切。他並不害怕犧牲。但是他相信那種行動不會有好處。更難堪的是他不能夠在失掉雄和志元以後再失掉一個像敏這樣的朋友。\n\n敏痛苦地微笑了：\"亞丹，不要再說這些話。你不會說服我。你神經太過敏了，我並不打算做什麼事情。\"這一次敏說了假話。\n\n亞丹果然不作聲了。他並不相信敏的話。他知道敏在騙他。他也知道任何理論都不能夠阻止敏。他的話也是沒有用的。對於這個他不能夠做任何補救的事情。他痛苦地在心裡計算那未來的損失。\n\n他們到了慧的家。影出來開門。碧和佩珠還沒有來，眾人正在擔心，但是不到一刻鐘的光景她們便趕來了。\n\n\"我們很替你們擔心，害怕發生了什麼事情，\"仁民欣慰地對佩珠說。他又問：\"你們在路上遇見什麼嗎？\"\n\n\"連鬼影也沒有看見。我們一路上非常安全，\"佩珠回答道。碧把那一大包東西放在慧的床上。\n\n大門給關上了，他們又把槓桿架上，還留著賢在門口看守。在慧的寢室裡，在一種緊張的氣氛下面會議開始進行，每個人輪流地低聲談話，話很簡單，但很扼要，沒有誰說一句多餘的話。這樣仔細地談了兩個鐘頭，他們決定了幾個辦法，幾個戰略，幾個進行的步驟……會議一結束，陳清就走了。克接著也走了，他留在這個地方是很危險的，旅部老早就想去掉他。所以他們派他到另一個小城去，報告這次的事變，並且要求那邊朋友們的幫助。\n\n影把克送到大門口，帶著笑容伸出手給他，關心地說：\"克，我等著你。你出去要當心埃\"克緊緊地捏住影的瘦小的手，眼鏡下面透出來感激和友愛的眼光。他含笑答道：\"我知道。你也要小心埃\"他看見影喜悅地點了點頭，又說一聲\"再見。\"就轉身走了。\n\n影又把大門關上。\n\n接著亞丹就回學校，影到婦女協會，他們在這裡的危險性比較少，而且還有工作等他們去做。賢跟著亞丹走了。\n\n慧聽說佩珠他們還沒有吃晚飯，就拿出了一筒餅乾，又燒了開水泡茶給他們喝。大家談了許多話。敏一個人說得最少，卻吃得最多，喝得最多，好像他的心裡很平靜。然而他那張臉卻又是很陰沉的。\n\n\"敏，\"佩珠溫和地喚他道，\"你心裡好像有什麼事情，你疲倦嗎？\"她關心敏，因為她知道一件事情在苦惱他。\n\n\"沒有什麼，\"他連忙解釋道。他微微一笑，但是這笑容在別人的眼裡看來卻是很淒涼的。他站起來說：\"我要走了。\"\n\n他卻留戀地望著屋裡的每個人。\n\n\"我也回去，\"仁民站起來說。\n\n\"不行，你不能回到志元那裡去。\"佩珠阻止他說。\n\n\"但是那裡還有些東西，\"仁民遲疑地說。\n\n\"仁民，你的東西我去替你拿。你到佩珠那裡去睡，那裡比較安全，\"敏馬上介面說，好像他害怕仁民會住到他的家去。\n\n眾人不知道這是什麼緣故，但也不大留心這件事情。他說的倒是真話，佩珠那裡是比較安全的地方。林舍的已故的丈夫是這個城裡有名的紳士。\n\n\"敏的話不錯，仁民，你就到我家裡去睡。你的東西我明天去拿。敏也不要去。\"佩珠接著說。\"你在這裡我們應該擔保你的安全。萬一將來情形十分緊急，我們就讓你先走。\"\n\n\"讓我走，你們呢？難道我怕死？我就不能同你們共患難？\"\n\n仁民熱烈地爭辯道，他覺得他不能夠在這個時候離開他們。\n\n\"我們為什麼要讓你死呢？在那邊他們很需要你，\"慧把她的細眉微微一皺，關心地說，然後就低聲唱起來：\"我知道我活著的時候不多了，我就應該活它一個痛快。\"\n\n\"慧，你又在唱這種歌，\"佩珠在旁邊抱怨道。\n\n慧在房裡走了幾步，她望著佩珠回答道：\"我彷彿看見死一步一步地走近了。說不定我們明天就不能夠再見面。\"她說到這裡就淡淡地一笑。\n\n\"不會的，不會的。我不相信。我們還沒有做出事情來，決不能死。\"碧堅定地說。她的小眼睛裡冒出火，她的面容很莊嚴。\n\n\"我們走吧，\"佩珠對仁民說。她看見敏還留在這裡，便喚敏道：\"敏，我們一道走。\"她在桌子上拿了一隻手電筒。敏正要走了，他忽然注意到桌上還有一隻電筒，就去拿了在手裡，對著慧說：\"這個給我。\"\n\n慧點了點頭，但過後又猛省般地問道：\"你平日不是不肯用電筒嗎？\"\n\n\"這一次我要破例了，\"敏微笑地回答道。這兩三年來敏就不曾用過電筒，只是因為怕引起一個痛苦的回憶。他記得很清楚：那個晚上他身上揣了草案被一個兵抓住要檢查，那個叫做德的朋友來救了他。德犧牲了性命，他卻因此活到現在。他想到那個朋友便不能夠寬恕自己。那個晚上他手裡拿了一隻電筒，而且也許就因為那隻電筒才發生以後的事情。電筒從此失去，德也就不曾活著回來。他以後每看見電筒便想起那個失去的朋友。所以他不肯再用它。這件事情他的朋友們都知道，但是他們卻不明白真正的原因。\n\n慧不再說話了。她痴呆似地看著敏的臉，她的臉上漸漸地堆滿了疑雲，她那兩隻明亮的眼睛也黯淡了。\n\n敏似乎不曾注意到這個，他掉轉身子跟著佩珠和仁民往外面走了。等到他跨出們限，走下石階到了街心時，慧忽然開了門跑出來喚他：\"敏，你不要走。你就在這裡睡吧。我有話對你說。\"\n\n敏把電筒一按，用電光去照亮慧的臉。那張臉依舊是豐腴的，給濃髮掩了右邊的臉頰，眼睛裡有淚光。他遲疑一下，他覺得心跳得很厲害，他很想跑過去捧住她的臉頰狂吻，但是他馬上就鎮定下來，用一種冷淡的、幾乎是粗魯的聲音說：\"不，我走了。明天見。\"他滅了電光，讓慧消失在黑暗裡去了。他彷彿聽見她關門的聲音。\n\n他沒有一點留戀地走了。在他的眼前忽然現出他那個亡友德的鷹臉一般的面龐，同時一個粗暴的聲音響起來：\"敏，你走。\"他的眼睛潤溼了。\n\n佩珠看見敏許久不說話，又知道他們快要跟他分手了，就喚住敏，溫和地說：\"敏，你不該瞞我們，我知道你已經下了決心。不過你應當仔細地考慮啊，不要只圖一時的痛快。\"她知道敏的心就彷彿看見了它一般。而且敏今天晚上的舉動並沒有逃過她的眼睛。\n\n敏不說話，卻只顧埋著頭走，好像沒有聽見她的話似的。\n\n仁民接著也喚他一聲，他仍舊不回答。\n\n他們很快地走到了兩條巷子的交叉處，敏應該往西去了。\n\n在這裡也很靜，除了他們三個，便沒有別的行人。\n\n佩珠站住了。她向四周一看，低聲說：\"敏，你就這樣跟我們分別嗎？\"她伸出手給他。\n\n敏熱烈地一把握住她的手，感激似地說：\"你們原諒我……我真不願意離開你們。\"他的眼淚滴到佩珠的手腕上。\n\n\"為什麼要說原諒？就說祝福吧。……你看，我很瞭解你。不過你也要多想想埃我們大家都關心你。\"佩珠微笑地、親切地說著。她慢慢地把手腕放到自己的嘴脣上去。\n\n敏又和仁民握了手，一面說：\"謝謝你們，我們明天還可以見面。\"他決然地擲了仁民的手往西邊的巷子裡去了。\n\n佩珠還立在路口，痴痴地望著他的逐漸消失在陰暗裡的黑影。她心裡痛苦地叫著：\"他哭了。\"\n\n仁民看見她這樣站著，便走近她的身邊，伸出一隻手摟住她的腰，親密地低聲在她的耳邊喚道：\"佩珠，我們走吧。\"\n\n她不答話，卻默默地同他走著，身子緊緊地偎著他。過了好一會她才嘆息地說：\"敏快要離開我們了。\"\n\n仁民一手摟著佩珠，一手拿著電筒照亮路，慢慢地往前面走。他把頭俯在她的肩上，溫柔地在她的耳邊說：\"佩珠，不要難過，我不會離開你。\"\n\n佩珠默默地走著，過了半晌，忽然自語似地說：\"許多年輕人到我們裡面來，但是很快地就交出生命走了。敏說過他不是一個吝嗇的人。\"她的聲音裡充滿了悲痛。\n\n她的悲痛傳染到仁民的心上，他愛憐地緊緊摟住她，好像這偎倚可以給他們把悲痛掃除掉。\n\n\"佩珠，不要想那些事情了。明天的太陽一定會照常升起來的。在那個時候以前我們就不可以談點別的事情，個人的事情嗎？\"仁民的溫柔的聲音在她的耳邊響起來，她的心被打動了。\n\n她還沒有答話，他又繼續說下去：\"你在這裡一點也沒有想到愛情上面嗎？\"\n\n\"你為什麼問這個？\"她低聲問道，她覺得她的身子在他的懷裡發起熱來。\n\n\"因為我很關心你，\"仁民的聲音戰抖著，他差不多要吻到她的臉頰了。\"因為我願意你過得幸福。你還記得我對明說的那段話嗎？\"\n\n\"那麼你就看不出來我愛你？\"佩珠覺得她全身發熱快要熱到熔化的程度了，就忍不住迸出這句話來。\n\n仁民溫和地笑了：\"我想我是看得出來的。我是等著這一天的。\"\n\n\"那麼你到這裡來的時候就有了這個心思？\"幸福使佩珠忘了黑暗，忘了悲痛，忘了周圍的一切，她滿意地笑著問道。\n\n\"這全是偶然。我自己也不知道。在Ｓ地時我們本有機會相愛。但是那個時候我剛剛埋葬了愛情，我甚至憎恨它，\"仁民直率地回答，他彷彿看見那些事情都向著他遠遠地退去了。\n\n佩珠的美麗的臉遮住了一切，那張臉上有一對發光的大眼睛，就像兩顆明星似的。\"我到了這裡，是你把我的愛情鼓舞起來，你點燃了我的激情。我可以沒有一點慚愧地對你說：'我愛你'……\"他忽然換了語呼叫更低的聲音要求道：\"給我一個吻。\"\n\n佩珠把臉掉向他，熱烈地說：\"為什麼我還要吝惜我的嘴脣？也許明天我就會離開這個世界，離開你。\"她把嘴伸上去迎接他的俯下來的嘴。兩個身子合在一起，也不動一下，電筒的光滅了。\n\n\"不會的，你的輪值不會來得這樣早，\"仁民夢囈似地說。\n\n\"這個輪值是不會有什麼早遲的。假使我明天就死去呢？\"\n\n佩珠夢囈似地回答。\n\n\"我會在心裡記著你，我會哭你。我會更努力地繼續你的工作，\"他感動地說，熱情在他的身體內充滿了。\n\n\"仁民，我沒有留戀，我也不害怕，我可以受一切的打擊。也許明天這個世界就會沉淪在黑暗裡，然而我的信仰絕不會動噎…\"她愈說下去，她的聲音愈低，\"過一會我們就會離開了。就在這個時候，這個時候……你的嘴脣……你的手……它們是那麼有力……那麼有力……我不怕……我有信仰……吻我……\"她含糊地說著，慢慢地，慢慢地她的聲音便低到沒有了。\n\n\"不要說話，靜靜的……啊，你的眼睛，你的嘴脣……\"仁民低聲說。他把嘴脣壓下去，用力吻著，兩隻手把她的身子抱得更緊。他也很清楚地感到她的回抱。幸福包圍了這兩個人。但是漸漸地激情在消退了。\n\n靜寂的夜裡忽然起了一個響聲，電筒從仁民的手裡落下來，落在石板縫裡生著的青草中間，響聲並不大。兩個人好像從一個甜蜜的夢裡醒過來。仁民慢慢地鬆了手，望著佩珠微微地一笑。他看見她的大眼睛發亮，裡面有明珠在滾動。\n\n\"你哭了，佩珠，\"他溫和地說，\"為什麼要哭？愛並不是罪過。\"\n\n\"我沒有哭，我很快活，\"她揩著眼睛回答道。\"幸福來的時候也會使人流眼淚……你看滿天的星光，夜是多麼美麗，多麼柔和……\"仁民俯下身子去拾電筒。佩珠卻出神地望著天空。天空突然顯得更大了，就像無涯的大海，就像一張覆蓋著一切的天幕，那麼平靜，沒有一點皺紋，全是一樣深的藍色，許多星星掛在上面，好像是無數的眼睛。忽然一線光亮往西邊移動，是一顆星往西邊落，很快地便落下天邊不見了。她彷彿聽見吹哨似的聲音。她不禁驚訝地低聲叫起來。\n\n仁民剛剛拾了電筒起來，便吃驚地問：\"什麼事情？\"他把一隻手搭在她的肩上。\n\n\"一顆流星，落下去了。\"她說著，彷彿還有金光在她的眼前晃動。\n\n\"一個星球毀滅了，\"他望著天空惋惜地說。\"那也是生命。佩珠，你不害怕嗎？\"\n\n\"在這個地球上每天都有生命在毀滅。我也可以伸出手去毀滅一個生命。那個時候我的手絕不會發抖。仁民，你相信不相信？\"她說著把一隻手在他的眼前一晃。\n\n他抓住這隻手放在嘴邊吻了吻，感動地說：\"我相信你。你會那樣，我也會。在必要的時候，我們什麼事都可以做。\"\n\n\"我們走吧，時候太晚了。\"佩珠縮回那隻手，挽住仁民的膀子，慢慢地往前面走了。\n\n\"佩珠，你真相信那個打擊明天就會來嗎？\"仁民一面走，一面用電筒照路，他忽然想起一件事情，便問道。\n\n\"也許沒有這麼快。但是我想絕不會久。你為什麼不回Ｓ地去？我們不該留你在這裡，你一點也不後悔嗎？\"\n\n\"為什麼後悔？你不看見我同你們在一起過得多麼快活？\"\n\n他放低聲音，溫柔地說，\"尤其是在你的身邊。\"他忍不住又吻了吻她的柔發。\n\n\"今天晚上我們真正瘋了。倘使他們看見我們剛才的情形，他們不知道要說什麼話。\"佩珠忽然抿著嘴低聲笑起來。\n\n\"這個環境很容易使人瘋狂，\"仁民平靜地回答，\"但是你記住：對於我們，也許明天一切都不會存在了。\"他沒有恐怖，就像在轉述別人的話一樣。"
		},
		{
			"章节": "第07章",
			"章节名称": "第07章",
			"章节内容": "陳清晚上到那個在旅部辦事的朋友家裡去過兩次，第二次才見到他。那個姓林的中年人是陳清的小學時代和中學時代的同學。陳清只在中學裡讀過一年書，就進了機器廠做學徒。林雖然在旅部當一個小官，但是他對陳清的思想和為人也有相當的瞭解。\n\n\"這件事情沒有一點辦法可想。我也料不到這麼快。\"林憂愁地說，他沉吟地用手托住他的下頷。\n\n\"他們的生命會不會有危險，\"陳清懷著一線的希望問道。\n\n\"這個我就不能夠保險了。大前天報紙上那篇社論把旅長得罪了，大概是那篇文章闖的禍，\"林沉吟地說。\"不過我想另外還有原因。聽說政治科特務股裡面近來有一個姓王的新職員很活動，他從前同你們的朋友也有過往來……據說他也在報館裡當過編輯。你想想看，有沒有這個人？\"\n\n陳清一想，便記起來了。那個人叫做王能，的確在報館裡當過編輯。王能屢次表示要加入他們的團體。他們並沒有認出他是一個壞人；不過他愛花錢，又喜歡打扮自己，因此他們不大滿意他。但是他們也把他當作朋友看待。最近一個多月以前他忽然辭職走了。他們偶爾還在街上遇見他。誰都不知道他在旅部裡做事情。\n\n\"不錯。有這個人。我記得他。他和我們做過朋友。\"陳清想到這裡不覺氣憤地嚷起來。\n\n\"對了。你想事情還有什麼希望呢？你們要謹防他使一網打盡的毒計。\"林替他們擔心起來。他也很生氣，把一張肥肥的圓臉都掙紅了。\"我常說你們裡面混得有偵探，你們總不肯相信。要知道那班口裡說得甜蜜的人常常是不可靠的。我平日不敢多同你們的朋友往來，就是這個緣故。\"\n\n\"你應該給我們想個辦法才好，我們不能袖手旁觀讓那兩個人死。他們都是極好的人。我寧願犧牲我自己，就讓他們把我抓去都可以。\"陳清十分激動地說。他想到雄和志元，那兩個人平日的種種行為便誇張地在他的腦子裡浮現出來。同時又好像有人在他的耳邊低聲說：\"失掉了，這一切都永遠地失掉了。\"悲哀使他忘記了自己，他含著眼淚，向林哀求。\n\n\"我知道，我明白你們都是最好的人。但是我只能夠眼睜睜地看見你們受折磨，我自己躲在一邊。你想我就沒有血，沒有肉，沒有良心嗎？我總要盡我的力給你們幫忙。但是恐怕沒有辦法，我的職位太小了。\"林誠懇地說。他沒有流淚，但是他的聲音卻變成苦澀的了。他說的不是假話。他認識那些人，他佩服那些人。\n\n陳清不說話。林站起來把兩隻手交叉地放在背後，埋著頭在房裡踱來踱去。他忽然掉過頭堅決地對陳清說：\"我明天下午給你一個確實的回信。\"歇了歇他又接下去說：\"你們要當心埃現在事情很緊急。像現在這樣的局面下，白白的犧牲也沒有好處。\"\n\n他們繼續談了好些話。陳清離開的時候，夜已很深了。他來不及把訊息告訴別的人。他回到工會的會所，看見婦女協會那邊還有燈光，他便走過去。影和惠群都沒有睡，在那裡忙著清理東西，屋角地上有一大堆紙灰。他把那個訊息告訴她們了。\n\n第二天大清早，陳清到慧那裡去。馬路上已經很熱鬧了。\n\n許多菜擔子擁擠在路中間，一些人圍了它們吵鬧著。幾輛黃包車拉著學生和行李在人叢中慢慢地走過。他經過一個乾魚鋪的門前，那臭味直往他的鼻裡送。他連忙掩著鼻子急急地走過去，無意間把腳踏了在扁擔上，給繩子一絆，幾乎跌了一交。等他站定身子時，汽車的喇叭在遠處響了。人叢中馬上起了騷動，大家爭著讓路，賣菜的挑起擔子往騎樓下跑。\n\n汽車來了。這是旅部的大汽車，許多兵擁擠地坐在上面，在他們中間露出兩個沒有戴帽子的頭。汽車經過這段馬路時走得很慢，陳清有機會看清楚了車上的兩個光頭，他的眼光被它們攝去了。他痴呆地望著。那張瘦臉沒有血色，一邊臉頰浮腫起來，但表情卻很堅定，這分明是雄的臉；那張方臉，紅眼睛，闊嘴裡哼著日本話的革命歌，這分明是志元的臉，雖然臉上增加了幾處紫色的跡櫻他想喚他們。但是那心裡的呼聲他們是不能夠聽見的。他們沒有看見他，就被汽車載走了。雖說汽車走得慢，但也不過是一瞬間的事情。於是兩張熟識的臉便在陳清的眼前消失了。汽車的喇叭聲一秒鐘一秒鐘低下去，馬路上的人又聚攏來，恢復了從前的景象，幾乎使陳清疑惑這次的會面只是一個幻景。\n\n\"又要去打靶了，\"一個賣菜的人自語道。\n\n\"一定是昨天抓去的那兩個人。又多了兩個冤鬼，\"買菜的人說。\n\n\"兩個讀書人，好好地為什麼要捉去打靶？看他們的相貌絕不像壞人，\"一個商店夥計接著說。\n\n\"這個世界要發瘋了。好人都不能夠好死。\"一個書鋪夥計氣憤地說。\n\n\"你不怕給人聽見？街上到處都有兵。\"一個老頭子走過來，勸告剛才說話的那個年輕夥計。\n\n這些話沉重地打在陳清的心上。他站在那幾個人的旁邊，淚眼模糊地望著街中的人群。他不曾注意到一個人走到了他的面前。\n\n\"陳清，\"那個人輕輕地觸他的膀子，他吃驚地一看，知道是敏，就低聲問道：\"你看見嗎？\"\n\n敏默默地點了點頭，他的臉色很難看，好像有許多片黑雲堆在那上面。\n\n\"完了。\"陳清嘆息地說，他和敏慢慢地在馬路上走著，轉一個彎就進了一條窄巷。\n\n\"你想，我怎麼能夠告訴碧。她和雄同居只有兩個多月。\"\n\n陳清悲痛地說，他的眼淚沿著臉頰流了下來。\n\n\"我想碧是能夠忍受的，她已經準備把雄交出去了。她昨天沒有流一滴眼淚，\"敏極力做出冷淡的聲音說。他時時回頭去看後面。\n\n\"那是血，那是血。\"陳清抓住敏的膀子苦惱地說，\"她流的是血。\"\n\n\"你要當心，今天街上一定有不少的偵探，\"敏忽然嚴肅地在陳清的耳邊說，他叫陳清不要多說話。其實他並沒有得到關於偵探的確實的訊息。\n\n陳清果然住了嘴，留神地把眼睛掉向四面看。他看見沒有人跟隨他們，便又放心地走了。但是他心裡還是很激動，剛才看見的兩個朋友的臉還在絞痛他的腦筋。\n\n\"敏，你聽見那些人剛才說的話嗎？他們全同情我們，\"陳清激動地說。\"我們的朋友並不是白死的。壓迫沒有一點用處。\"\n\n\"你不要太樂觀了，\"敏冷淡地說，其實這冷淡也只是表面的。他的臉上隱約地現出來內心鬥爭的痕跡。\"我問你，我們還應當死多少人？\"\n\n\"多少人？那無數……\"陳清說到這裡馬上閉了嘴，他聽見了腳步聲，便埋下頭安靜地往前走，讓迎面走來的那個人從他們的身邊過去了。\n\n\"那許許多多的人會了解我們，加入我們裡面來。你就不記得那天的景象？那麼多的誠實的面孔……\"陳清帶著單純的信仰感動地說。\"我從來沒有失掉過信仰，我就靠信仰生活。我永遠是樂觀的。\"\n\n\"陳清，你還記起德嗎？\"敏忽然痛苦地問道，他們正走過一個大院子，院子沒有大門，天井裡長著茂盛的青草，是那麼高，而且掩沒了中間的過道。破爛的中門靜靜地掩住了裡面的一切。\n\n陳清聽見一個\"德\"字，他再看那個院子，他就明白了。\n\n這是一所著名的凶宅，許多年來沒有人敢搬進去住，就是在這個地方兵士們槍斃了德。那個時候另一個軍閥統治這個城市。如今陳旅長來了，並沒有大的改變。壓迫一天比一天地厲害。敏似乎就用這個來攻擊陳清的樂觀的信仰。但是陳清把那個時候他們的情形同現在比較一下，他的樂觀反而加強了，他就堅定地回答道：\"德，我不會忘記他。你看，我們已經有很大的進步了。\"\n\n\"然而我們今天又失掉了雄和志元……\"敏苦惱地回答，接著他抓起陳清的膀子激動地說：\"你想象看，就在這個時候他們兩個人在山岩上，面對著槍孔，等候那一排子彈射過來，下面就是無底的深淵，他們一瞬間就會葬身在那裡。他們眼睜睜看著死一步一步走過來。你想象看，他們的心情……血，我的眼睛裡全是血。\"他的手在陳清的膀子上不住地抖動。\n\n陳清覺得好像有什麼東西梗塞了他的咽喉，他捏緊拳頭掙扎了許久，才吐出一句短短的話：\"我們快走吧。\"\n\n\"我不去了。\"敏忽然動氣似地丟開了陳清的膀子。\n\n\"我們就要到了。你跟我走了這麼久，現在怎麼又不去了？\"陳清驚訝地望著敏，不瞭解這個人的心理。但是敏的臉陰沉著，從那張臉上透不出一點訊息來。於是敏掉轉身子走了。他走得很快，好像害怕陳清追上去一般。\n\n陳清只得一個人往前走了，不久他就到了慧的家。\n\n\"有什麼訊息？\"慧看見陳清就問，她和碧正在房裡低聲談話。\n\n\"我在南大街看見汽車裝了他們去，\"陳清痛苦地回答。他低下頭，不敢看她們的臉。\n\n\"真的？\"碧跳起來，她走到陳清的面前追逼似地問，好像一定要看清楚他的臉似的。\n\n\"這個時候已經完了，敏也看見的，\"陳清用嘆息似的聲音回答。\n\n\"他們看見你嗎？\"\n\n\"他們的汽車很快就過去了，我來不及向他們做一個記號。但是他們很勇敢。\"\n\n\"昨天晚上不知道他們是怎樣度過的。你看見他們臉上有沒有傷痕，想來他們一定受過了拷打，\"慧關心地說。\n\n\"沒有，他們的臉和平常一樣，都帶著微笑。\"陳清又把頭低下來，他自己也明白他說的是假話，他在欺騙她們。那浮腫的臉頰，那紫色的跡印，就像燒紅了的炭，擺在他的眼前，把他的眼睛燒得痛了。\n\n一道光在碧的臉上掠過去。慧在房裡踱著，她接連地說：\"我知道他們會這樣，他們會這樣。\"\n\n\"你騙我。你騙我。\"碧已經在一把椅子上坐下了，忽然又站起來大聲說。她把鋒利的眼光投到陳清的三角臉上面，憤怒地責備他：\"我知道他們一定受過拷打。\"\n\n陳清抬起頭，用痛苦的眼光回看她，一面說：\"碧，這不是一樣的嗎？現在他們跟我們已經隔了一個世界了。\"\n\n\"我不相信生命會毀滅得這樣快。我簡直想象不到他們會死。\"慧說，她彷彿看見那兩張熟識的臉在對著她微笑。\n\n碧的臉上現出了一陣痛苦的拘攣。她站在陳清的面前，眼睛裡冒出火來燒他的臉，她的面容是很可怕的。她忽然伸出一隻手去抓她的往後面披的頭髮，把它們弄成了蓬鬆的一大堆。她絕望地說：\"遲了。我做事太慢了。\"聲音就像一隻受傷的野獸的哀號。她記起了在一百三四十年前法國山嶽黨人德木南被判死刑的時候，他的年輕的妻子露西也曾在街上煽動群眾去救她的丈夫。結果兩夫婦先後死在斷頭機上。然而現在太遲了。她走到床前，悲痛地嘆一口氣，倒在床上。\n\n\"碧，\"慧同情地喚了一聲，也跑到床前，俯下頭去。\n\n\"慧，讓我靜一會兒，你去同陳清談正經事情，讓我靜一會兒，\"碧把臉壓在疊好的被頭上，揮著一隻手對慧說。慧答應了一聲，就走到桌子前面，在空著的椅子上坐下了。\n\n陳清背靠桌子站在那裡，他驚愕地望著碧。\n\n\"不要緊，碧過一會兒就會好的，我們談正經話吧。\"慧指著旁邊一個靠牆的方凳，要陳清坐下去。\n\n\"我見過林了。事情很嚴重。我們裡面果然有偵探混進來了，\"陳清坐下，嚴肅地說。\n\n碧立刻從床上起來，端一個凳子放在他們的中間，坐著聽陳清講話。陳清把關於王能的事情講了出來。\n\n\"敏住的地方很危險，他應該馬上搬家。他是本地人，知道他的人多，\"慧關心地說。\n\n\"我剛才還見過他。他這幾天的舉動有點古怪。剛才他陪我走了許久，快要走到這裡，他忽然轉身回去了。\"陳清想到敏，就彷彿看見了敏的陰沉的臉，他記起了敏近來的一些話和一些舉動，他覺得這些他都不能夠了解。\n\n\"他近來很激動。這也不能怪他。近來我們遇到的打擊太多了。這個環境很容易使人煩躁，\"慧憂愁地解釋道。她卻暗暗地想：敏究竟有什麼事情，為什麼快到了她的家他又轉身回去？\n\n仁民和佩珠來了。接著賢和亞丹也來了。亞丹手裡拿了一包乾魚。\n\n\"我們遇到狗了，\"賢張開突出的嘴驚惶地說，眾人都屏住呼吸聽他講話。他撲過去抓住佩珠的膀子。\n\n\"一條狗跟著我們咬，\"亞丹並不驚慌地敘述道。\"我起先還不覺得。我和賢從學校出來，後面似乎並沒有人，我們也並不注意。大街上人很多，騎樓下面磚砌的柱子上貼著槍斃雄和志元的佈告，像是剛貼出來的。每一處都有許多人圍著看。賢差不多要哭出來了。我催了他幾次他才肯走。我們走不到多久，就覺得後面的腳步聲不大對。我側過頭去，看見一個穿中山裝的中年人跟在我們後面。他的面孔我似乎在什麼地方看見過。他那對狡猾的眼睛望著我們。我知道我們被人跟著了。我就暗暗地把賢的膀子一觸，給他遞了一個眼色。\n\n他也明白了。我們再試驗一次。我們把腳步放慢一點，那個人也跟著走慢了。我們隨後走快一點，後面的腳步也快了。我有點驚慌，但是我在想辦法。我就叫賢先走，他果然轉彎走了。那個人卻跟著我不放。我故意跑進乾魚鋪去買魚，一面偷偷看他怎樣。他卻站在門口等我，這個笨東西。我又不敢耽擱，害怕他去找了別人來。我匆忙地買好了魚，拿在手裡，又是笑，又是氣。我已經想好了另一個辦法。我看見斜對角有一大群人圍著看佈告，就擠進去站了片刻，埋下頭溜到騎樓下面，穿過一個兩面開門的店鋪，連忙走進了旁邊一條巷子。我看見他沒有跟上來，他還在大街上張望。我就大步走著，再轉一個彎，看見沒有人，就拼命走快。我擺脫了這條狗，心裡真痛快。在這個街口上我才找到了賢。\"他愈說，愈激動，不時地噓氣，後來就脫下灰布長衫，往床上一擲。他說到最後便帶了笑容指著桌上那包乾魚說：\"這就是乾魚的來源。\"他又懊惱地接下去：\"可惜是在白天。倘使在晚上，我一定要把這包乾魚對著他的臉丟過去，讓他吃點苦頭。\"\n\n他的這番話增加了房裡的緊張氣氛，眾人都注意地聽著。\n\n\"那麼，你今天不要再出去，\"佩珠接著對亞丹說。\"等一會兒你再遇見那個人，他就不會把你放走的。\"\n\n\"不要緊。我不怕。跟他鬥鬥法倒很有趣。只要他再靈活一點，我也難逃掉，\"亞丹興奮地說，他的眼前還現著剛才的那位。\n\n\"你們在街上沒有遇見什麼嗎？\"陳清忽然問佩珠道。\n\n\"沒有，我們很當心，\"佩珠答道，的確這個早晨她們在路上很小心，但是她忘記了昨天晚上回家時的情形。\n\n\"那麼這個地方還是安全的，\"陳清說。\n\n\"亞丹，你看見敏嗎？他到學校去過沒有？\"慧又想到敏，她焦急地問道。她很替敏擔心。\n\n\"他沒有到學校來。我還以為他到過這裡了，\"亞丹回答道。他彷彿看見敏在那個房間裡，站在方凳上，取開東邊牆上的磚塊，露出一個洞，從洞裡取出一個黑色的東西來。\n\n\"他今天還沒有來過。陳清剛才在街上遇見他。不知道他現在到什麼地方去了。我們應該設法通知他，叫他搬家，\"慧著急地說。\"而且他在街上亂跑，更危險。等一會兒我去看他。\"\n\n她接著又把陳清講的王能的事情重說一遍。\n\n\"沒有用，他不會在家裡。他一定會當心的。他也許到城外給雲幫忙去了，\"佩珠這樣解釋道。其實她知道敏不會去城外。她擔心敏會幹那件事情，但是她並沒有確實的證據，而且敏也不曾明白地向她承認過。她不願意再提那件事，她知道敏已經不肯聽理智的話了。仁民和亞丹也知道這個。\n\n\"我們昨天晚上只睡了三個鐘頭，我們把檔案全整理好了。佩珠，你那裡的一部分怎樣？\"沉默了許久的碧開口了。\n\n\"都藏好了，我敢說無論誰也找不出來，\"佩珠答道。\n\n\"我想到城外去，\"碧提出了這個問題，\"我們應該在這方面努力。假如我們早在這方面有了充分的準備，現在絕不會像這樣束手無策。\"\n\n\"我也去。\"慧接著說。\n\n\"慧，你不能去，城裡也需要人，\"亞丹提出了不同的意見。他接著報告一件事情：\"已經有幾組學生出發到城外去了，雲也在那裡，人數不算少了。\"\n\n\"慧不能夠去。拿碧來說，我們不能阻止她。她住在城裡給她的刺激太大，\"佩珠發表她的意見道。\n\n\"那麼把敏派到城外去，\"慧提議道。\"他在城外，更適宜些。\"\n\n\"我贊成。敏這幾天在城裡受的刺激太大了，應當派他出去。\"陳清也相信這是安置敏的最好的辦法。\n\n\"我怕他不會去，\"亞丹擔心地說。\n\n\"他沒有理由不去。這是大家的意見。\"陳清堅決地說。\n\n\"事情常常是出人意外的，\"佩珠低聲說，她似乎不願意表示她比別人知道多些。\n\n\"仁民還是馬上回Ｓ地好。他在這裡，我很替他擔心，\"亞丹懇切地說。他把友愛的眼光射到仁民的臉上。\n\n\"我早就說過，他不應該在這裡陪我們冒危險，\"陳清介面說。\n\n仁民微微一笑，用親切的眼光回答亞丹的注視，接著溫和地說：\"為什麼你們都替我擔心？你們的生命不是一樣地可貴嗎？我沒有勇氣在這個時候離開你們……佩珠，你說怎樣？\"\n\n他走到佩珠身邊，聲音柔和地問。佩珠掉過頭看他一眼，帶笑說：\"你願意留在這裡，就留下吧。\"\n\n\"但是他為什麼要跟我們一道犧牲？這是不必要的。\"亞丹堅決地反對道。\"佩珠，你也看不出來這個關係嗎？\"\n\n\"亞丹，你不要說犧牲的話。你知道在這個世界上每天都有生命在毀滅嗎？但也有些生命是不能夠毀滅的。我們為什麼害怕？其實我比你們更關心他，\"佩珠依舊溫和地說。她那對大眼睛溫柔地看著亞丹的長臉。\n\n\"我知道你愛他，你愛他。\"亞丹禁不住粗暴地嚷出來，他以為他發現了一個祕密。大家把眼光集中在佩珠和仁民的臉上，那些眼光裡所包含的，除了驚訝外，就是無限的善意。\n\n佩珠並不紅臉，她的臉上依舊帶著微笑。她用平靜的眼光依次回答了眾人的注視。她平靜地、溫和地答道：\"愛並不是罪過，也不是可羞恥的事情。我愛他，他愛我。這樣兩個人的心會更快樂一點。也許我們明天就會同歸於盡，今天你就不許我們過得更幸福嗎？愛情只會增加我們的勇氣。\"她說到這裡側過頭望著仁民親密地笑了笑，伸一隻手過去讓他的手緊緊地握祝\"我不是責備你，我不過指出事實。固然也有人為了戀愛放棄工作，但是我絕不敢拿這個責備你們，\"亞丹聽見佩珠的話，不覺慚愧地紅了臉著急地解釋道。\n\n\"亞丹，你用不著解釋。我絕不會生你的氣，\"佩珠帶笑地答道。\n\n\"我可以說，我絕不會妨礙佩珠的工作。我願意盡力幫忙她。其實這也是我自己的事情。我希望大家相信我，\"仁民感動地說。他注意地輪流看眾人的嘴脣，似乎渴望著他們的回答。\n\n\"那麼讓我來祝賀你吧，我這個被稱為戀愛至上主義者的人，\"慧開玩笑似地走到仁民面前，伸了手給他。\n\n\"然而我並不是戀愛至上主義者啊，我不是你的同志，\"仁民帶笑答道，就伸出手把慧的手緊緊捏祝\"那個綽號是德給她起的，德最不高興人家講戀愛，\"碧在旁邊解釋道。\n\n\"德已經死了三年了，\"聽見碧提起德，慧就把笑容收斂起來，她又想到了那張鷹臉，那兩隻鷹眼睛，那一對鐵一般的手腕，和那一顆炭一般的心。她同德發生過一點關係，但是這件事情只有她和他兩個人知道。\n\n\"我們都沒有像德那樣的見解。仁民，你不要誤會。我們都希望你們過得幸福，\"陳清誠懇地說，他的三角臉被友情塗上了一道光彩。在仁民的眼裡那張生得難看的臉變成了非常可愛的東西。幸福的感覺鼓脹著他的心。他覺得他們用祝福包圍著他同佩珠。每一個人都分了一些愛，分了一些同情給他們兩個。他的感動使他同時想哭又想笑。\n\n\"佩珠，我真高興，\"賢扭著佩珠的一隻膀子，他的小眼睛裡包了一眶眼淚。\n\n\"賢，你怎樣了？你到底是在哭還是在笑？\"佩珠親切地俯下頭去問道。\n\n\"我們的生活原是這樣，一會兒哭一會兒又笑，\"慧聲音朗朗地說。\n\n\"別的事，等克的信來了再決定吧。我還有事情，要先走，\"陳清說。\n\n\"吃了飯再走吧，\"慧挽留道。\"就是明天去死，今天也應該把兩頓飯吃飽。\"\n\n\"我回到會裡去吃，\"陳清短短地說，就告辭走了。\n\n\"碧，我們做飯吧，\"慧送了陳清出去，關好門進來，喚著碧說：\"吃飽飯，大家都有事情。而且你還要出城去。\""
		},
		{
			"章节": "第08章",
			"章节名称": "第08章",
			"章节内容": "亞丹晚上疲倦地回到學校裡。這一天是星期日，寢室裡很吵鬧。他燃了煤油燈獨坐在房裡，那些平日常來找他的學生都到城外去了。他想寫一封信，提起筆，無意間把眼光落到東邊牆上。黯淡的燈光把他的上半身的黑影照在那裡，在他的頭上有幾塊鬆動的磚微微地突出來。他看見這些磚塊就放下了筆。他默默地望著牆壁，好像想看穿它，看見它後面的東西。\n\n他忽然站起來，端了凳子到牆邊，站到凳子上面，伸手移動磚塊。磚去了，現出一個洞，他伸了手進去，過一會又把手拿出來。手裡依舊是空的，只沾了一點塵埃。\n\n\"我快要瘋了。我明明知道那裡面是空的，還要去看。\"他這樣想著，就把磚放回原處。他下了凳子煩躁地在房裡踱起來。\n\n\"怎麼我今天這樣煩躁？\"他自語道。他在想一些事情，但是這些全混在一起，他把它們分不開來。思想似乎遲鈍了。一個\"敏\"字時時來攪亂他的腦筋。漸漸地在黯淡的燈光下面，牆壁上又露出一個洞，裡面就放著那個東西，敏正在伸手取它。但是一瞬間這個幻景就消失了。\n\n\"不行，不行。不能夠讓他做那件事。沒有好處，只會白白犧牲他自己。\"他忍不住要這樣地想，他彷彿看見了敏的躺在血泊裡的屍體。他痛苦地伸手去抓頭髮，低聲自語道：\"不行。我去阻止他。\"他想，這時候敏一定在家，他應該去說服他，把那個東西拿回來，藏在另一個地方。他覺得這是很有把握的。他這樣一想，頭就發熱，血也在他的身體內沸騰起來。他繼續煩躁地在房裡踱著。\n\n宿舍裡靜無人聲，學生們已經入了睡鄉。黑暗穿過新近破爛的糊窗紙窺進來，煤油燈光似乎漸漸地黯淡下去，房間裡充滿了寂寞，就像墳墓一樣。他覺得很疲倦，似乎應該上床去睡。但是他的腦子被遲鈍的思想絞痛著，而且痛得很厲害。他不能夠睡，他不能夠做任何事情。忽然在不遠的地方吹起了軍號。\n\n\"我一定要去阻止他，現在還來得及。\"這個思想像一股電光射進他的腦子。他匆忙地抓起放在床上的長衫，穿在身上，就吹滅了燈走出門來。他一面走一面扣鈕釦。他經過教務處的門前，看見裡面有燈光，舜民埋著頭在寫字。他就邁著大步往外面走了。他的運動鞋的聲音也不曾被舜民聽見。\n\n在路上他走得很快。他沒有電筒，也不拿火把。他的眼睛習慣了在黑暗裡看東西，又有星光給他照亮路。沒有人在後面跟他。但是他也不曾留心這件事情。在他的耳邊常常響起狗叫聲，那是從遠處來的，不久就消失了。他到了敏的家。\n\n他敲門，沒有應聲。他把拳頭在門上擂了幾下。裡面有了回答。接著門開了一扇，現出一張熟識的臉的輪廓，沒有燈光。\n\n\"敏在家嗎？\"他連忙問道。\n\n\"敏沒有回來，我還把你當作敏，\"那個女孩子含糊地說。\n\n\"好，你去睡吧。我有鑰匙，我在房裡等他，\"他命令似地說了，就走進裡面去，讓她關好了門。\n\n他熟悉院子裡的路，走不到幾步就摸索到敏住的那間廂房，開了鎖進去。他又在桌上摸到火柴把煤油燈燃起來。\n\n房裡非常凌亂，一些破舊的書報躺在床上和地板上，屋角一個臉盆裡盛著一堆燒過的紙灰。床頭的藤箱開了口，裡面臃腫地堆了些舊衣服。房裡的東西似乎比平日少了些。\n\n他在房裡踱了兩三轉，把地上的書報用腳移到另一個角落裡去。他思索著，他的眼睛時時望著那盞煤油燈。他忽然跑到桌子跟前，把幾個抽屜接連地開啟來。抽屜裡並沒有重要的東西，他翻了幾下，得不到一點線索。\n\n\"敏今天晚上不會回來了。\"他被這個思想刺痛了一下，他幾乎要跳起來。失望的苦惱立刻來壓迫他。他掙扎似地自己爭辯道：\"那不可能。他一定會回來。\"他在桌子前面站了片刻，又把煤油燈扭得更亮些。他就繼續在房裡踱起來。他不住地用探索的眼光看牆壁，好像他疑心那後面藏得有什麼東西似的。\n\n他把四面的牆壁都看過了。兩道眉毛依舊深思般地皺起來。他忽然把床頭的箱子抬起，放到屋中間去。他接連地抬了三口。他的臉色開展了。他的眼睛發光地望著牆腳的鬆動的磚塊。他用熟練的手去取開它們。他慎重地把一隻手伸進洞裡去，他拿出一支白朗寧手槍和一小包子彈。他再伸手進去摸，那裡面再也沒有什麼了。\n\n這個發現並不使他高興，反而給了他一個證據。他絕望地想：\"我來遲了。一切都安排好了。\"他相信敏一定是去幹那件事情，那個東西一定是被他帶去了。對於這個他差不多沒有懷疑的餘地了。\n\n他把白朗寧捏在手裡，對著牆壁做了一個瞄準的姿勢。但是他馬上微笑一下，就把手槍和子彈都放進長衫袋裡去了。\n\n\"他也許很遲才回來。我不能走。我要等他。\"他忽然想道。他在桌子前面坐下來。他拉開窗帷去看窗外。\n\n\"這個地方真靜。\"他把臉貼在玻璃上低聲自語說。外面沒有亮，房裡的燈光把窗戶和他的頭全照在天井裡的石板上。\n\n\"夜是這樣柔和，誰也想不到明天會有什麼意外的事情，\"他低聲嘆息地說。\n\n他突然聽見什麼聲音。接著有人在外面敲門。他高興地說：\"一定是敏回來了。\"他站起來拉上了窗帷，走出去開門。\n\n他還沒有走到門口，就聽出來敲門聲有點不對了。幾個人在外面捶著大門，聲音很急，並且發出了粗暴的叫聲。他知道敲門的絕不是敏。他感到恐怖，便轉身回到屋裡去，關上了房門。他馬上掏出白朗寧來，裝上了子彈，仍然放進衣袋裡去。捶門聲和叫喚聲響得更厲害了。他端坐在桌子前面。\n\n他的心跳得很厲害，神經很緊張，思想又變得遲鈍了。\n\n於是裡面的門響了。他聽見那個女孩走出來，口裡說著含糊的抱怨的話往外面走去。\n\n他馬上想：\"完了。\"就把燈吹滅，自己靜靜地坐著。那支堅硬的白朗寧沉重地壓在他的胸膛上。在外面女孩開了門，卻發出哭叫聲，接著好像許多人一齊擁進院子裡來。\n\n\"在這裡，在這裡。\"他聽見有人用本地話叫著，同時幾股電光向他的窗戶上射來。他連忙站起，往床邊躲，一面摸出袋裡的手槍捏在手裡，對著房門預備放。這個時候他差不多沒有思想，他似乎把一切全放在手槍裡面。\n\n腳步聲向著他的房門奔騰過來。捶門聲和呼喚聲同時響著，把他的耳朵快震聾了。\n\n\"你再不開，我們要放槍了。\"一個兵用本地話罵道。\n\n他不回答，緊緊地靠在牆上，用一幅薄被裹著身子，兩隻眼睛死命地望著門。那裡並不是完全黑暗的，從門縫裡射進光來。\n\n外面彷彿有許多人在說話。房東太太也被吵醒起來了。她用尖銳的聲音驚惶地說話。那個女孩在哭，那些兵士在罵。他靜靜地不發出一點聲音。\n\n並沒有人放槍。但是門抖動得厲害，他們在用什麼東西撞門，連房間也震動起來，彷彿發生了一次地震。\n\n\"完了，那些蜜蜂，那些小學生，都永遠地完了，\"這個思想忽然掠過他的腦子，他淒涼地一笑，接著臉上起了一陣痛苦的拘攣。他彷彿聽不見任何聲音了。他看見門向著他的頭上打下來。\n\n於是門發出一聲巨響，猛然地倒了下來，幾股電光往房裡亂竄。一些人搶著撲進來。他很快地推開了薄被跳起來，向著那些人扳動槍機。\n\n他清清楚楚地看見子彈打進了一個兵的頭。那個人發出一聲哀叫，馬上倒下來。他瘋狂地捏著槍對著第二個人預備再放。但是許多顆子彈同時向他這邊飛來，幾股電光全向著他這邊射。他覺得一陣麻木，就倒了下去。他心裡知道：中槍了。\n\n\"他中槍。倒了。\"那些人高興地嚷著，慢慢地用電筒照著路走來捉他。\n\n他倒在床前，身上中了兩槍，左手壓在地上，右手拿著白朗寧伸在外面。他的知覺馬上恢復了，他知道得很清楚，剛才怎樣地發生了衝突。他知道現在他完了。他看見他們走過來捉他。忽然他的眼睛一亮，他看見兵士中間有一張熟悉的臉，這張臉偶然被電光照亮了，臉上帶著勝利的笑。\"王能，就是他。\"他憤怒地嘶聲叫著，一股火從心上冒起來。他馬上瘋狂地把左手用力在地上一撐，撐起了半個身子，右手很快地把槍機一扳，他看見槍彈飛進了那個人的胸膛。他還要再放槍，然而他的身子倒下來了。\n\n兵士們立刻驚惶地跑開了。後來他們看見沒有動靜，就重新聚攏來，對著他倒臥的地方接連放了許多槍。\n\n亞丹靜靜地躺在黑暗裡，半睜開眼睛。他全身染了血。但是嘴脣上留著微笑，好像他還睡在他的蜜蜂和他的小學生的中間。\n\n人們把他抬了出去。\n\n這時候敏在慧的家裡，他剛剛到那裡去。\n\n\"敏，這夜深你還在街上跑？你這樣不當心。\"慧看見敏不禁驚喜地說。\n\n敏還不曾說話，慧又接著說：\"今天你跑到什麼地方去了？我們到處都找不到你。他們說你到雲那裡去了。\"\n\n慧的臉上露出了微笑。她這一天擔心著敏的安全，現在卻看見他平安地歸來了。\n\n敏把手裡的一包東西放在桌上，他指著它對慧說：\"這包東西放在你這裡，好嗎？\"他的面容很莊嚴，臉上沒有一絲的笑意。\n\n\"你還跟我客氣？\"慧笑起來。\n\n\"慧，\"他忽然親切地喚了一聲，他的面容也漸漸地變得溫和了。他用留戀的眼光，痴呆似地望著她，好像不認識她一般。\n\n\"敏。\"慧驚訝地看他，她從來沒有聽見他這樣地喚過她，他也不曾這樣地看過她。她溫柔地說：\"什麼事情？你為什麼這樣地望著我，就像不認識我一樣？\"她停了一下又說：\"你趕快準備到鄉下去，大家決定派你到那裡去。\"\n\n\"鄉下，\"他冷淡地念著這兩個字，好像它們跟他沒有什麼關係似的。慧等著他說後面的話，他卻把嘴閉了好一會。好像有些痛苦的思想在絞痛他的腦筋。\n\n\"慧，我問你，你有時也想到死上面去嗎？你覺得死的面目是什麼樣的？\"敏忽然問道，他就在慧的對面坐下來。\n\n\"死，我從沒有仔細地想過它。你為什麼忽然提到這件事情？\"慧的發亮的眼睛探索似地看他的臉，他的面容很平靜，她看不出來是什麼東西激動著他的心。\n\n\"我覺得死也許完全不可怕。不過我並不願意離開這個世界。死必須來的時候，就讓它來吧，\"慧說，她一點也不害怕，她要在腦子裡找出一個死的固定的面目，但是她不能夠。她只看見一些模糊的淡淡的影子。\n\n\"有時候我覺得生和死就只隔了一步，有時候我又覺得那一步也難跨過，\"敏懇切地說。他的面容很嚴肅，他彷彿看見在他的面前就立著一道黑暗的門。他應該踏進裡面去，可是他還不能夠知道那裡面是什麼樣的情形，他還因為這個感到痛苦。\n\n\"為什麼你會有這種古怪的思想？一個人活著的時候不應該想到死，\"慧溫和地責備道。她的眼睛愛憐地看他，就像從前某一個時候那樣。\"這幾天的情形容易使人激動。但是佩珠同仁民相愛了。\"她對著他一笑，這笑裡含著溫情，同時也含著焦慮。\n\n敏的眼睛亮了一下，他低聲說：\"這是很好的事情。\"他沒有絲毫的驚奇，好像這是他意料中的事。\n\n\"敏，你近來變得多了，你從前並不是這樣，\"慧關心地說，她的眼睛仍然探索似地望著他。她看見他默默地一笑，便接著說下去，\"我不相信目前這些打擊會使你發生動遙\"她想用這句話來激他。\n\n敏依舊痴痴地望著她，好像聽不見她的話似的。他忽然站起來走到慧的身邊，用一隻手按著她的肩頭，哀求似地問：\"慧，你會常常記著我嗎？\"\n\n慧掉頭看他，把一隻手伸過去，壓在他的那隻手上，驚訝地但是感動地問道，\"奇怪，你為什麼問這句話？\"\n\n\"你給我一個回答。難道你連一個回答也不給我嗎？\"他固執地央求道。\n\n\"敏，你不要這樣說，我們也曾相愛過。\"慧的眼睛裡露出了愛情。她溫柔地看著他，對他笑了笑。\n\n\"那麼你會常常記著我吧，\"敏熱烈地追問道。\n\n慧笑著點了點頭。\n\n敏突然把兩隻手伸去捧著慧的臉，熱烈地甚至粗魯地在她的嘴脣上接了一個響吻。過後，他縮回手，短短地說了一句：\"我走了。\"他不等慧再說話急急地往外面走了。\n\n慧驚愕地望著他的背影，她好像落入了夢裡一般。忽然她猛省地站起來追出去，但是他已經開了門跨出門限了。她趕上去喚他。\n\n\"敏，你就在這裡睡吧，影今天晚上不回來，\"她說。\n\n他站在階下回頭看了她一眼，輕輕地說：\"我走了。\"就把自己的身子投進黑夜裡去了。\n\n慧在門前站了一刻，便進去關了門。她的心開始痛起來。\n\n她覺得她現在明白了。"
		},
		{
			"章节": "第09章",
			"章节名称": "第09章",
			"章节内容": "早晨十一點鐘光景，敏在馬路上閒走，一隻手插在學生服的袋裡捏著那個東西。\n\n他十分激動，但是他極力做出若無其事的樣子。他故意時時埋下頭來，卻又偷偷地看前前後後的行人。\n\n\"他打死了兩個人，他自己也死了。\"這句話忽然闖進了他的耳朵。他驚訝地抬起頭看。騎樓下磚柱子旁邊站著兩個學徒在談話。\n\n\"他真厲害。人家打傷了他。他還爬起來開槍殺人。\"\n\n\"他們說他的名字叫什麼敏。年紀輕，身材高高的。\"\n\n這兩個年輕人帶了讚歎的臉色和聲調，天真地在那裡談話。敏知道他們說的是什麼事情。他聽見\"敏\"字，不覺吃驚地看了那個學徒一眼，但是他馬上也就明白了，他的眼前現出一個頎長的影子，灰布長衫，運動鞋，還有那張長臉。\n\n\"他跟德一樣，連他的相貌也跟德一樣，\"他痛苦地在心裡說。他的耳邊忽然響起了那個熟悉的聲音：\"現在是不行的，現在還輪不到你……不是個人，是制度。\"\n\n他覺得有無數根針刺在他的心上，痛得他整個身子抖起來。他的臉上又起了痙攣。\n\n他在心裡說：\"怎麼又輪到你呢？你同我不是一樣的人嗎？\"那個躺在血泊裡的屍體馬上在他的眼前出現了。他想象著：那個人怎樣躲在黑暗裡拿了白朗寧準備開槍，又怎樣受傷倒下去，爬起來再放了一槍。他彷彿看見一縷一縷的血絲從他的身上冒出來。\n\n\"你是不會死的，\"他好像在安慰誰似地低聲說，沒有人聽見他的話。他已經離開那兩個學徒往前走了。\n\n他的腳步下得很慢，好像在等待什麼人似的。他時時埋下頭，不願意讓人家多看見他的臉。但是那個思想還在追逼他。\n\n\"我們現在不需要暴力，它會毀掉我們自己。\"那張長臉又在他的眼前出現了，嘴張開，說出了這樣的話。跟著這句話響起了槍聲。於是那張臉馬上消失了。\n\n\"你——你為什麼——\"他想問一句話，但是他只吐出了這幾個字，聲音很低。\"我太激動了，\"他這樣想，就伸出另一隻手在眼睛上擦了幾下。\n\n這是一個很好的晴天，一切都沐浴在明媚的陽光裡。馬路上非常擁擠，依舊是那麼多的行人，鬧的，笑的，靜的，跟平常沒有兩樣；但是在敏的眼裡看來他們都是陌生的，好像跟他隔了一個世界一般。\n\n一輛黃包車過去了，接著又是一輛。後來就有六七個女人挑了擔子在他的身邊走過。她們的髮髻上插滿了紅花，下面露出一對赤足，汗珠沿著鬢角流下來。\n\n\"她們不知道，\"他低聲地說，不覺憐憫地笑了。\n\n\"我被人跟著了。\"這個思想忽然刺進他的腦子，他幾乎要跳起來。他發覺有一個人在後面跟著他，那是一個青年人，上身只穿了一件翻領襯衫。\"我毀了。\"他暗暗地著急起來。\n\n他慢慢地走著，故意做出不知道的樣子，埋著頭在思索。\n\n但是很快地他就掉轉身子回頭走去，這動作是那個人所料不到的。那個人只顧往前面走，幾乎撞著他的身子。他看見了那個人的一對老鼠眼似的眼睛。\n\n那個人略略停了一下，他似乎不便馬上跟著敏掉轉身子。\n\n敏轉過身就急急地走著，等那個人追上來時，他們中間已經隔了好幾步的光景。敏把眼睛掉往四面看，看見旁邊有一家酒館，他打算趁那個人不看見時溜進去躲一下，他知道在酒樓上他也可以看見馬路上的景象。\n\n他走到騎樓下，正要走進酒館，忽然聽見前面響起了汽車的聲音。他的心馬上劇烈地跳起來，他連忙縮回腳，轉身走下馬路，站在路邊等汽車過來。\n\n汽車還沒有到，兩個警察就忙著趕行人。一些人爭吵起來，他們都退到兩邊，讓出了一條很寬的路。敏努力擠到前面去。警察用鞭子攔住他。他便站在警察的跟前。他掉過頭去找剛才跟著他的那個人，他看見那個人正在人叢中擠著，也要到前面來，兩隻老鼠眼似的眼睛不停地朝他這邊望。\n\n\"我勝利了，\"敏想著，得意地笑了笑。他的右手在學生服的袋裡提起了那個東西。\n\n汽車在他的眼前出現了。他遠遠地就看見車外面那兩個站在踏板上的馬弁。他緊緊地望著那輛汽車，把全副精神都放在一對眼睛和一隻手上。他不能忍耐地等待著。\n\n汽車逼近了，一下子就飛跑過來。他忘了一切地衝出去，他做得那麼快，沒有人來得及阻止他。他的眼睛裡就只有那輛汽車，別的一切都看不見了。他甚至沒有看清楚車裡的人臉。他瘋狂似地把袋裡的東西拿出來在汽車前面的地上一擲。\n\n於是一個爆炸的聲音突然響起來。他的眼睛花了，在一陣劇痛以後他完全失了知覺。\n\n街中間起了一陣大騷動，哭聲、叫聲壓倒了一切。人們很快地逃光了，只剩下寬敞的馬路。在馬路上面凌亂地躺著汽車的碎片和死傷的人。馬弁死了一個傷一個，旅長受了輕傷。離汽車不遠，在血泊裡躺著敏，人看不清楚他的臉，那上面全是血。一隻腳離開了他的身體。\n\n佩珠伴著德華到婦女協會去。她們起初聽見爆炸聲，不知道發生了什麼事情，接著看見許多人逃進巷子裡來，每個人都帶了驚恐的臉色奔跑著，好像有什麼可怕的東西在後面追趕他們。\n\n\"什麼事？\"德華攔住一箇中年人問道。\n\n\"旅長遇刺了。\"那個人喘著氣回答了一句，就跑開了。\n\n好像有一個響雷打在這兩個女郎的頭上，她們呆了。過了片刻，佩珠忽然伸出一隻戰抖的手去觸德華的膀子，低聲說：\"一定是他。我們快去看。\"\n\n她們急急地走著，走進了大街。那裡人擠得更厲害。有一些人從前面退下來，又有一些人從後面擠上去。\n\n\"旅長沒有死。\"一個粗暴的聲音闖進她們的耳朵，絞痛著她們的腦筋。她們側過頭去看，一個穿短衣的黑臉男子激動地走過去了。\n\n\"完了，\"佩珠痛苦地在德華的耳邊低聲說，她的眼裡射出一股恐怖的光。\n\n\"不是他，不是他，\"德華茫然地搖頭說。一個人迎面撞過來，使她站不住腳跟，身子往後面一倒，卻被佩珠扶住了。\n\n她們又朝前面擠過去，很費力地擠進人叢中，兩個人的額上都出了汗，背上也溼了一團。周圍的男人的汗氣直往她們的鼻端撲過來。她們要移動身子也很費力。前面的人阻塞了她們的路，後面的人又用力往前面擠。\n\n\"慧來了，\"德華低聲對佩珠說，她看見前面不遠處露出了慧的頭，頭髮依舊飄散著，遮住了半邊臉，她用手把慧指給佩珠看。她同時叫了一聲：\"慧。\"\n\n\"不要喚她，\"佩珠連忙阻止德華。但是慧似乎聽見了喚聲，她掉過頭來看，很快地便看見了她們。她不笑，也不說話。她只對她們點個頭，交換了一瞥痛苦的眼光。她又回頭去看前面，把身子往前移動。\n\n佩珠也拉著德華向前面擠上去，恰好前面有幾個人走開了，讓出一個縫隙，她們便跑過去，再加一點力，出一次汗，她們就到了慧的後面。\n\n\"慧。\"德華把身子偎過去，欣慰地喚了一聲。\n\n\"那是敏，\"慧回頭看她們，低聲說，\"他毀了自己。\"在她的眼角上淚珠快要掉下來了。佩珠默默地伸一隻手去握緊了慧的右手。前面似乎鬆動了些，後面的人只顧向前面衝，她們趁這個機會又朝前移動幾步。她們快走到十字路口了。\n\n前面的人不走了，她們也只得站祝她們踮起腳看，只看見無數的人頭，此外再也看不到什麼。太陽晒著她們的頭髮，汗使得衣服緊貼在她們的背上。她們正在著急的時候，許多人忽然退了下來，使她們也站不住腳，搖搖晃晃地跟著他們退了好幾步。\n\n\"凶手死了。\"\"真可怕。\"\"一身都是血。\"許多話從許多人的口裡說出來，她們的耳朵一下子只能夠抓住這幾句。\n\n她們躲到騎樓下面，就站在磚柱子旁邊，看著人群像潮水一般向後面退去。慧猛然伸出右手抓住佩珠的一隻膀子。她的耳朵裡不間斷地響著那幾句話。\n\n\"我們再擠上去。\"慧堅決地說了這一句，也不徵求那兩個女伴的同意，一個人就往馬路中間跑。佩珠和德華也跟著跑過去。\n\n大部分的人都往後面跑，她們卻要到前面去。但是前面就立著那肉的屏風，擋住了她們。她們帶著一臉的汗，瘋狂似地往人叢中亂竄，常常是走了兩步又退後一步。\n\n前面的人看見她們這樣的亂撞亂衝，便投了一些驚訝和嘲笑的眼光到她們的臉上。\n\n\"你們姑娘們倒喜歡看熱鬧。\"\"前面過不去了。\"\"那裡戒嚴不讓人通過。\"幾種聲音，幾句話向著她們的臉上吐過來。\n\n前面忽然響起了軍號聲。她們又退到騎樓下去，就站在一家商店門前，只看見人往後面奔跑。\n\n漸漸地看熱鬧的人跑光了。接著出現了一小隊武裝的兵士，他們擁著兩部汽車過來了。\n\n\"一定是到醫院去，\"佩珠低聲說，她卻看不清楚汽車裡面的人。\n\n兵士們擁著汽車走遠了。好些人又圍攏來。她們也擠到裡面去。但是前面仍然不許人通過。大家站了好一會，在十字路口守衛的軍警才取消了禁令，放了幾個人過去，接著又放過去一些人。慧、佩珠、德華都過去了。\n\n那條街中間就是出事的地點。人剛剛抬走了馬弁的屍體。\n\n毀壞的汽車還倒在地上。不遠處就是敏的屍首。\n\n一些人圍著屍首看。她們也擠進去。無疑地這是敏的臉，雖然是被血染汙了，但是臉部的輪廓卻能夠被她們認出來。身上全是血。一隻腳離開了大腿，飛到汽車旁邊。\n\n\"敏，這就是你的輪值吧，\"慧想說這句話，話沒有說出口，她又流出眼淚了。她的心從沒有像現在這樣厲害地痛過。\n\n她彷彿看見那張血臉把口張開，說出話來：\"你會常常記著我嗎？\"\n\n德華把身子緊緊地靠在佩珠的身上，她埋下頭，她的眼睛也溼了。\n\n\"我們走吧，\"佩珠低聲對她們說，她極力忍住內心的激動。她知道慧和德華都不應該在這裡久看，她就拉著她們走開了。\n\n慧起初不理佩珠，她只顧不轉眼地埋頭看屍首。後來經過佩珠的幾次催促，她才跟著佩珠走了。德華早就不能夠支援了，她的臉色白得難看，眼睛裡含了一眶淚水。\n\n她們三個人在路上都不開口，好像為著一件事情在生氣似的。後來她們就到了那所舊廟宇。\n\n廣場上榕樹下面圍聚著兩堆人，在談論爆炸的事情。她們走進裡面，先到婦女協會去。\n\n影正在會客室裡和惠群談話，看見她們進來，便問道：\"你們知道那件事情嗎？\"\n\n佩珠應了一聲，點了點頭。\n\n\"我想陳××一定受了重傷，\"影雖然有些激動，但是她的臉上還露出喜悅的表情，她以為這是一個好訊息。\n\n佩珠痛苦地搖搖頭，她沉默著。\n\n\"敏死了，是他乾的。\"慧的口裡迸出了哭聲，她馬上走進了裡面的房間。德華也跟著進去。\n\n影的喜悅被慧的話趕走了。她拿恐怖的眼光在佩珠的臉上掃了一下，她戰抖地問：\"真的？\"\n\n佩珠低下頭，痛苦地說：\"怎麼不真？我們剛才還看見他的屍首，鮮血淋淋的。\"\n\n影驚呆了似地望著佩珠，淚水突然從她的眼裡冒了出來。\n\n她彷彿還看見敏的臉在她的眼前晃動。\n\n\"他為什麼要幹這種事情？又沒有人派他去幹。我真不明白。\"惠群含著眼淚直率地發出她的疑問。\n\n\"我知道，我早就知道。但是他已經下了決心了，\"佩珠悲痛地回答。\"你想想看，他經歷了那麼多的痛苦，眼看著許多人死，他是一個太多感情的人。激動毀了他。他隨時都渴望著犧牲。\"\n\n\"但是這一次他把我們的計劃完全毀了。你既然知道，為什麼不阻止他？\"影帶著抽泣地說，聲音低，但很嚴肅。\n\n\"是的，他會給我們帶來更多的壓迫。但是我怎麼能夠阻止他呢？\"佩珠忍住淚介面說。\"我和亞丹都勸過他。但是他不聽，而且我們也沒有想到他會幹這——\"她還沒有把話說完，就看見陳清帶著一張蒼白臉跑進屋來。他來報告方亞丹的結局。"
		},
		{
			"章节": "第10章",
			"章节名称": "第10章",
			"章节内容": "房裡沒有人說話。陳清埋下頭用沉重的腳步踱來踱去。過了半晌，德華低聲說了一句：\"他的蜜蜂……這就像一場夢。\"\n\n仁民帶著賢從外面走進來。眾人一齊往房門口看。\n\n\"你們都在哭，\"仁民悲痛地低聲說。\n\n賢跑到佩珠身邊抓住她的一隻手。\n\n\"這是什麼時候。你們還在哭。\"仁民的聲音依舊很低，但又是很堅定的，這表示他的頭腦還很清楚，他的意志還很堅決。\n\n陳清用苦惱的眼光看仁民，嚴肅地回答道：\"我們的損失太大了。\"他沒有流眼淚，但是他的心卻因為思念那幾個朋友痛得厲害，就像有人拿了刀子在割它一樣。\n\n\"仁民說得對，現在不是哭的時候，\"佩珠猛省似地說，她摸出手帕揩了臉，眼睛裡射出來堅定的眼光。\n\n\"現在情形更緊急，更厲害的反動馬上就會來的，\"仁民鎮靜地說，他用一種力量把複雜的感情壓下來了。\"我們沒有嚴密的組織，又不好好準備，那麼還會有更大的損失。\"\n\n仁民的這兩句話進了眾人的耳朵就成了恐嚇的警告。但是他們並不因為這個發生恐懼。再沒有人哭了。大家開始在想未來的事情。\n\n\"我害怕工會這次免不掉，\"陳清激動地說，但是他並不害怕。\n\n\"一定的，他們第一個就會解決工會，\"慧搶著說，她的眼睛冒出火，好像她已經準備出發到戰場上去。\n\n\"克應該有信來了，他也許有好訊息來，\"影懷著希望地說。她想到克，就充滿了溫暖、柔和的感情。她的眼睛還是紅的，但是德華的眼睛更紅。\n\n\"我們不能坐著等他的信。我們應當認真考慮仁民剛才的話，我們過去太散漫了。陳清，你趕快把工會再洗刷一次，你自己也可以避一下。慧也應該搬家。仁民也不能夠再像這樣地亂跑了。\"佩珠趁他們談話的時候思索了一下，這時就把她的意見說了出來。她的面容嚴肅，話很急，眼光輪流地在幾個人的臉上轉了一下，就像在發命令似的。\n\n\"在這個時候要我整天留在家裡，我也做不到，\"仁民低聲說了一句。\n\n\"英倒很好，他整天就在園子裡忙著養蜂，\"德華接著說。\n\n她的意思是要仁民像英那樣地關在家裡。\n\n\"你們要雲進城來嗎？\"惠群問道，她忽然想到了雲。\n\n\"不要，他在城外很安全，就讓他留在那裡。陳清明天也到那裡去。慧，你們也去。其實仁民也可以去，\"佩珠說，她把垂下來的頭髮挑到後面去了。\n\n\"佩珠，你呢？\"仁民關心地問道。\n\n\"我留在城裡，城裡的事情讓我來應付。\"佩珠勇敢地說。\n\n\"你一個人應付不了。我要留在這裡，我不能夠放過這個機會。\"慧搶著說。她紅著臉，搖著頭，她的飄蓬的頭髮跟著她的頭在動。她好像一頭獅子，她的眼睛就像一對獅子眼。她穿著灰布短衫，繫著青色短裙，套著黑色長統襪，這個裝束把她顯得更勇敢，更動人，\"我也不去，我願意同你們在一起，\"仁民堅決地說。\n\n\"那麼你快點去收拾那邊，你要人幫忙時，我們都去，\"佩珠接著對陳清說。\n\n\"不要緊。那邊有人，而且重要的東西早已搬走了，\"陳清回答道。\"那麼我先去吧，\"他就往外面走。房裡的人繼續在談話。陳清馬上又走回來，臉色變成了灰白。\n\n\"那邊給圍住了，\"陳清驚惶地說，他變得口吃了。\n\n這個訊息使得眾人都緊張起來，他們走到窗前，從紙窗孔看對面的景象。他們的眼裡全是兵。\n\n\"陳清，你不要過去了。\"佩珠聲音戰抖地說。\n\n\"陳清，你就留在這裡，\"慧也在勸阻陳清。\n\n\"但是他們會到這裡來的，\"德華焦慮地說。\n\n\"我要回到那邊去，\"陳清想了一下便這樣說。\"如果他們找不到我，就會到這邊來的。\"\n\n\"我們這裡有後門，大家就冒一次險吧，從後門出去也許安全，\"慧激動地說。她陪著眾人匆忙地走進裡面房間，開了那扇小門。外面是一條很窄、很窄的巷子。她告訴他們：走完這條巷子就有一道門，開門出去，前面是一條小河，河邊有草徑可以走。這條路佩珠和影都知道。\n\n\"你們快走吧，\"慧表示自己願意留在這裡。\n\n\"我也遲一點走，\"佩珠接著說。她卻抓起賢的膀子吩咐道：\"賢，你陪仁民出去，他在這裡很危險，陳清也是這樣。我們女人遲一點不要緊。\"\n\n\"要走大家都走。我不願意一個人走。\"仁民痛苦地說。\n\n\"仁民，想不到你還有這種書呆子氣。我們還有事情，遲一點走不要緊。你們先走，就讓我和慧留在這裡，我們跟著就來。\"佩珠著急地責備仁民說，把她的堅定的眼光投在仁民的臉上，她的眼光很鋒利，而且很亮。\n\n\"好，我們聽你的話，\"仁民點著頭說，他軟化了。\"你們也應該快快地來埃\"他對佩珠笑了笑，笑容裡似乎包含了幾種感情。\n\n影帶頭，仁民跟著，惠群和賢再跟在後面，他們摸著高牆沿著巷子走去。陳清不肯走。他很固執，眾人都不能夠說服他。\n\n佩珠送他們出去，關了門回來。她進了房間，陳清和慧兩個人正把臉貼在窗上看對面。\n\n慧聽見腳步聲就回過頭向佩珠問：\"他們都走了嗎？\"她的臉上還帶著憂慮的表情。\n\n佩珠默默地點著頭，她也走到窗前去，正看見兵士們忙碌地從工會裡面搬出種種的東西。\n\n陳清一面注意地看，一面捏起拳頭憤怒地低聲罵著。\n\n\"工會又給人毀掉了。\"慧悲痛地說。\n\n\"我要去，我不能讓他們毀掉它。\"陳清粗暴地說。他差不多把工會當作自己的家，看見別人在毀他的家，他的憤怒和痛惜快要使他發狂了。\n\n\"陳清，安靜點，你不要太激動了，\"佩珠低聲說。她一面又喚慧道：\"慧，我們快收拾這裡的東西。等一下我們就要動身。\"她離開窗前去開抽屜。\n\n慧聽見佩珠的話，也就忙起來跟著佩珠收拾東西。重要的東西已經搬走了。她們再把不太重要的東西包紮成了兩包，放在床上，預備帶出去。\n\n陳清依舊站在窗前，他看見兵士們搬完了東西就開始押著人出來，都是工會的職員，都被他們反剪地縛著兩隻手。\n\n\"慧、佩珠，我走了。\"陳清覺得他的胸膛裡翻騰得很厲害，他那顆心就像要跳出嘴裡一般。他終於忍耐不住，猝然掉轉身子要往外面走。\n\n\"陳清，你到什麼地方去？\"佩珠喚住他，驚訝地問道。\n\n\"到那邊去，\"他短短地回答。他很苦惱，但是他並不曾失掉信仰。\n\n\"這簡直是愚蠢的舉動。你沒有權利白白地犧牲你自己。\"\n\n佩珠嚴肅地責備道。\n\n\"你愛說你常常是樂觀的。你現在倒在學敏的榜樣。\"慧接下去說，話裡帶著嘲笑的調子。\n\n\"我並不悲觀。然而我一定要去。我不能讓別人代我受罪。我去，人家就可以釋放他們，\"陳清懷著原始般的正義的信仰堅持說。\n\n\"不會的，你出去不過多添了一個犧牲品。別人不會得到一點好處。你難道還以為那班人會有慈悲心嗎？\"佩珠阻止地說。她也很激動。她覺得如果她說錯一句話，她就會送掉一個人的性命。\n\n\"你們快走，出去準備應付的辦法。讓我去對付他們，轉移他們的目標，使得你們有從容佈置的時間……\"陳清抱了辭嚴義正的態度說。他的眼睛裡射出犧牲的火光，他的三角臉發紅，臉上添了很多的生氣。\n\n\"但是目前並不需要你這樣做。我們都可以平安地逃出去。我們更需要像你這樣的人，\"佩珠堅決地反駁道。\n\n\"他們在工會裡抓不到一個重要職員是不會甘心的，我不要緊，旅部裡有我的熟人——\"陳清還沒有把話說完，忽然瞥見外面有幾個兵正走在橋上，往這邊過來，他馬上變了臉色回過頭對她們說：\"他們來了，你們快走。\"\n\n慧本來站在窗前，背向著窗戶，就馬上掉過身子往外面看。佩珠也跑過去，她立刻回到床前拿起一個包挾在腋下，短短地說：\"我們三個都走。\"\n\n\"好，\"慧也去拿起了另一包東西。她同時把嚴肅的眼光投在陳清的三角臉上，說：\"陳清，你跟我們走。\"\n\n陳清遲疑一下，點點頭，一面催促她們道：\"你們快走。\n\n再遲一刻就不行了。\"\n\n佩珠開了那道小門，第一個走出去，慧跟著她。她們回過頭來看陳清，陳清微微一笑，便突然把門關上了。她們著急地在外面捶門，一面喚著陳清的名字。陳清並不答應，反而拉了桌子去把門抵祝\"走吧，\"慧嘆了一口氣說，她把那一對細眉緊緊地皺起來。她們沿著巷子跑出去。\n\n\"賢，你還在這裡？\"佩珠開啟掩著的門不覺驚訝地叫起來。\n\n賢正站在河邊一株龍眼樹下，他聽見佩珠的聲音，掉轉身子，看見了佩珠，便向著她跑去。他捏著她的一隻手，親切地、快活地說：\"我在這裡等你們。\"他做出一個滑稽的笑容。\n\n佩珠微微地笑了，愛憐地撫著賢的頭髮，一面說：\"你這個頑皮的孩子，他們呢？\"慧也伸出手去在賢的頭上敲了一下。\n\n\"他們都到你家裡去了。惠群一個人回家，\"賢答道。他看見沒有陳清，就問道：\"陳清呢？\"\n\n\"他不肯走，他還在裡面，他把門關了，\"佩珠一面說，一面踏著亂草沿著河邊走。慧走在她後面，她回頭問慧：\"慧，你想他們會把陳清捉去嗎？\"她走得很快，聲音裡洩露出她的焦慮來。\n\n\"為什麼不會呢？他們就要到協會來了。\"慧苦惱地說。她接著便用力咬她的嘴脣。過了半晌她又說：\"婦女協會從此關門了。我們的婦女運動也完結了。\"\n\n佩珠又掉過頭看慧，正遇著慧的冒著火的眼睛，她不覺顫抖了一下。慧的那樣深的苦惱把她的心靈也震動了。但是從這裡她卻得到一個回答：慧和她一樣並不相信婦女運動就從此完結。\n\n沒有人在後面跟隨她們。四周非常清靜。沿河邊長著一些龍眼樹。小河在陽光下面發亮，河水緩緩地流著。她們踏著快要長齊她們膝頭的青草，但時時被荊棘絆住了她們的長統襪。她們很困難地走完了這一段路，腿上已經掛了無數的荊刺。她們看見並沒有人追上來，就放心地把荊刺拍落了。\n\n前面立著一堵破牆，已經倒塌了一段，現出一個大洞，地上堆了許多磚塊。順著牆邊也有一條小路，但那是引到山上去的，從那裡走時，路就愈走愈遠了。\n\n磚上有好些腳印，多半是女人的，顯然是德華幾個人爬過牆進了那一條荒涼的巷子。\n\n\"我們翻過牆去吧，\"慧提議說，便踏上磚塊，彎著身子從那個洞爬進了裡面。\n\n佩珠和賢兩個人也就跟著爬了過去。\n\n裡面是一條僻靜的巷子，路上堆著好些磚塊，石板縫裡生著茂盛的青草，破舊的牆頭上長著仙人鞭一類的植物。這條巷子似乎很久就沒有人走了。在靠裡的一邊也有幾家破舊的院子，但都是沒有人住的著名的凶宅。\n\n\"我們居然跑到這個地方來了，\"慧說著不覺笑起來，方才的緊張的心情現在鬆弛了。她站著得意地往四面看，她知道現在她們已經安全地逃出虎口了。\n\n\"快走。到我家裡去。\"佩珠催促道。\n\n她們看見太陽的位置，分辨出了方向。三個人急急地走著，進了僻靜的巷子，轉了好幾個彎，就穿過了大街。大街上依舊很擁擠，許多人激動地談論著旅長遇刺和工會被封的事情。在好些人的臉上她們看出了憂慮和憤怒的痕跡。幾個兵把守在十字路警察亭前面檢查行人。\n\n她們連忙走進對面一個小巷子，在那裡沒有人注意她們。\n\n她們揀著僻靜的巷子走，故意多繞了幾個彎。\n\n\"我們應該給雲報個信，\"佩珠忽然想到這件事情就說了出來。\n\n\"我去。這的確很要緊。\"慧接著說，她的眼睛又發出光來。\n\n\"我想叫影去更安全些，你比較容易引起人家注意，\"佩珠思索一下就反對說，她的態度是很誠懇的。\n\n\"不要緊，讓我去。我就去。\"慧搖動著頭，讓她的濃髮在臉頰上飄舞。她馬上把包裹遞給賢，說：\"賢，你把這個拿去。\"她又對佩珠說：\"你叫影回去收拾東西，準備搬家。\"她不等佩珠說別的話，便昂著頭，紅著臉，甚至帶了得意的神情，掉轉身子走了。佩珠回頭去看她，只見她大步走著，兩隻手不停地往前後甩，風吹動她的濃髮，她的短裙也跟著風飄舞。她好像是被風吹走了一般。\n\n\"慧，\"佩珠溫和地喚了她一聲，她沒有聽見，不曾轉過頭來。佩珠也就拔步走了。\n\n兩個人到了家，賢去叫門，德華開了門出來。德華看見佩珠，現出了欣慰的臉色。\n\n\"慧呢？\"德華擔心地問。\n\n佩珠進了房間把東西放好，才告訴德華說，慧到城外找雲去了。\n\n\"但是雲進城來了，\"德華惋惜地說。\n\n\"就讓慧留在鄉下也好。雲在什麼地方？\"佩珠說。\n\n\"就在後面。克也回來了。他現在在城外，雲帶了他的信進城來，\"德華嚴肅地低聲告訴佩珠。\n\n\"好，我們到後面去。\"佩珠匆忙地說著，便走出房間往後院走。\n\n\"賢，你就留在外面看門吧，\"德華溫和地說，對他笑了一下，好像姐姐在吩咐弟弟一樣。賢本來打算跟著她們到後面去，聽見她的話，便答應一聲，規規矩矩地順從了。\n\n佩珠進了蜂場，看見雲在那裡，仁民和影也都在那裡。他們站在樹叢中談話。英忙著在加糖水，林舍在旁邊給他幫忙。\n\n\"佩珠，你回來了。又跑得這樣氣咻咻的。\"林舍看見佩珠就笑著叫起來，用愛惜的眼光看她。\n\n佩珠帶笑地喚了一聲\"林舍\"，隨便說了兩句話。\n\n\"亞丹呢？他為什麼不來呢？英一個人又弄不好，\"林舍動著大嘴高聲道。\n\n佩珠遲疑著，她彷彿看見灰布長衫裹著的頎長的身子在樹叢中動了一下，心裡感到一陣痠痛，但是她連忙做出笑容回答說：\"亞丹有事情回小學校去了。\"她說完便朝雲那邊走去。德華已經先到了那裡在和他們談話。\n\n\"克回來了。那邊朋友們的意思要我們暫時撤退到鄉下去，重新整頓組織，只留幾個不大受人注意的人在城裡，那邊馬上就派幾個新的人來，\"雲莊重地說。\n\n\"工會被封了，你知道嗎？你那裡一定很危險，\"佩珠著急地說。她摸出手帕揩著額上的汗。\n\n\"我進城來才知道。我們那裡已經搬了家，現在另有一個祕密會所，每天晚上都有工人去，\"雲鎮靜地說。\n\n\"你知道陳清被捕嗎？\"佩珠追逼似地繼續問道。\n\n\"陳清被捕？\"雲驚惶地說。\n\n\"他一定不肯走，兵到協會來了，我想他不會跑掉，\"佩珠激動地說，聲音依舊很低，臉部的表情卻是把悲痛、讚歎和懷念混在一起。\n\n雲的鎮靜被這幾句話攪亂了。他痴呆似地望著佩珠，他的臉色慢慢地變換著。\n\n\"事情不宜再延遲了。我們應該快些行動。這幾天裡面我們快要把最好的人損失光了，\"仁民嚴肅地說，他看出了事情的嚴重。他沒有眼淚，他只想到快要到來的艱苦、激烈的鬥爭。\n\n\"克帶來的意見也很對，在這樣的環境裡，我們的力量的確太弱了。我們還不能夠正面跟他們作戰，\"影懇切地說。\n\n雲歇了片刻，用手揉了揉他的塌鼻頭，他清醒過來了。他用嚴肅的聲音說：\"城外的工作進行得很好。我們太缺乏人。碧去了也還不夠。鄉下也需要人，那些學生去了以後稍微好一點。\"\n\n\"你們都到城外去吧，我就留在這裡，我是不要緊的，\"德華堅決地說。\n\n\"我們到外面商量去，\"佩珠這樣提議說。他們四個人陸續地走出外面進了佩珠的房間。\n\n不到一會工夫，會議就結束了，他們接受了克帶來的那邊朋友的建議。影到慧的家裡去，德華去婦女協會探聽訊息，雲去看旅部的那個朋友。\n\n影和雲先走了，德華在房間裡停留了一會正要出去，剛跨出門限，又走回來對佩珠說：\"佩珠，你有一封電報，我忘記給你。\"她翻開桌上的一本書，從裡面抽出一封電報遞給佩珠，自己匆匆地走了。\n\n佩珠接過電報連忙拆開來。這是Ｓ地發來的電報。她從桌上書堆裡找出那本電報號碼書，急急地翻譯起來，一面翻書一面寫：\"……劍——虹——\"她的心開始猛烈地跳了，她的手也戰抖起來，她繼續翻譯下去：\"失——蹤——速——來——嫻\"\"你看，德嫻打來的，\"佩珠把電報紙遞給仁民，然後把頭俯在桌上，一聲不響。\n\n仁民讀了電報，抬起頭看佩珠，只看見她的肩頭不住地聳動。他用悲痛和愛憐的眼光把她的頭看了好一會，然後把電報紙放回在桌上，默默地在房裡踱起來。\n\n過了片刻仁民才走到佩珠的身邊，把一隻手搭在她的肩上，俯下頭溫和地在她的耳邊說：\"佩珠，不要傷心。劍虹不見得就有危險。\"\n\n佩珠抬起頭看仁民，悲痛地說：\"仁民，我能夠忍受，再大的打擊，我也能夠忍受。\"她站起來一把抱著他，把頭壓在他的肩上。\n\n\"我知道，我知道，\"仁民摟著她的腰，接連溫柔地說。\n\n\"但是，佩珠，你回去嗎？你到Ｓ地去嗎？\"\n\n佩珠不說話，過了好一會，才抬起頭。她放鬆手，用悲痛的眼光望著仁民的臉，慢慢地搖著頭說：\"我不去，我不能夠去。\"然後她又用懇求的眼光看他：\"你替我走一趟吧。你是他的朋友。\"\n\n仁民還不曾回答，賢從外面跑進來了，他是從蜂場裡來的。他走進門，口裡喚著佩珠，但是他看見房裡的情形就閉了嘴。他瞥見桌上的電報紙，走過去拿起來讀了它。\n\n\"佩珠，你要走？\"他走到她的身邊，拉著她的一隻手急急地問道，他差不多要哭出聲來了。\n\n佩珠溫柔地看他，伸手去摸他的頭，好像在對待一個小孩。她說：\"我不走，賢，我不願意離開你們。\"\n\n\"但是你的父親——\"賢著急地說，他疑心她在騙他。\n\n\"我請仁民代我去，因為那邊更需要他，\"佩珠打斷了賢的話，她又用懇求的眼光看仁民，一面溫和地問：\"仁民，你願意嗎？\"\n\n仁民的眼睛忽然黯淡了，他把頭埋下去，低聲說：\"我不能夠在這個時候離開你，佩珠，要走我們一道走。\"\n\n\"我也走，我同你們一道去。\"賢在旁邊激動地說，他把佩珠的手握得更緊，好像害怕佩珠馬上會飛走一般。\n\n\"為什麼大家都走呢？\"佩珠微笑了，她的面容漸漸地開朗了，她彷彿已經驅走了悲痛，現在用她的精細的頭腦來衡量一切了。然而她的眼睛裡依舊充滿著愛情的眼光。\"我不能夠離開這裡，尤其是在這個時候。仁民，你應該回去，你已經完成了你的使命。你現在可以把你親眼看見的事情帶回去告訴你們那裡的朋友。\"\n\n\"然而劍虹的事情應該你自己去料理。你不去，你不會後悔嗎？\"仁民痛苦地說。\n\n佩珠埋下頭，過了半晌才抬起來。眼睛裡面還有淚珠，但是她的面容已經是平靜的了。她搖搖頭用堅定的語調說：\"我不會後悔。我已決定了。\"她看見仁民不說話，只顧望著她，就走到他的身邊，伸手去挽住他的手臂，把身子偎著他，溫柔地懇求說：\"你替我走一趟吧，這就跟我自己回去一樣。況且那裡還有許多朋友。你去吧，你沒有留在這裡犧牲的必要。\"\n\n她完全沒有想到自己的命運。\n\n\"佩珠，\"仁民側著頭看她的臉，一面憂鬱地喚道。兩張臉靠得很近，他的嘴差不多要吻著她的額角，他溫和地說：\"我不能夠拒絕你這個要求。但是在這個時候要我離開你，離開你們大家，我實在沒有——\"突然外面起了捶門聲，仁民驚惶地閉了嘴。\n\n\"我去，\"賢匆匆地說了這兩個字，便往外面跑去。\n\n進來的是蕙群，她跑得氣咻咻的，一張臉成了青黃色，很難看，兩隻眼睛恐怖地圓睜著。她一進屋就說：\"小學校的舜民也被捕了。\"\n\n\"你在什麼地方得到的訊息？\"佩珠驚惶地問道。\n\n\"我看見好幾個兵押著他走。奇怪，怎麼會捉他呢？\"蕙群倒在藤椅上激動地說。\n\n\"現在越逼越緊，他們要使一網打盡的毒計了。仁民，你明天一定走。我出去託人給你買車票，\"佩珠緊張地說。\n\n\"我去，\"蕙群搶著說。\n\n\"佩珠，我還想多住幾天……\"仁民的話沒有說完，就被佩珠打斷了話頭。她說：\"不，你應該早走，我父親的事情託給你去辦。而且我們明天都要撤到鄉下去，另外換一批新的人來。惠群，你在這兒幫忙我照應仁民，我出去走一趟。我不會有問題，我知道躲避危險的方法。\"她不等別人答話，就匆匆地出去，開了大門走了。\n\n仁民跟著出去關了門進來，看見賢躺在床上哭。\n\n\"仁民，你為什麼不阻擋她？她出去，他們一定會捉住她，\"賢抽泣地責備仁民說。\n\n\"你這個蠢孩子。不要哭。他們不會捉住她。她還要活著做許多、許多事情。\"仁民用極大的力量定了定心，然後用平靜的聲音安慰這個哭著的孩子。"
		}
	]
}
