{
	"我這一輩子": [
		{
			"章節": "一",
			"章節名稱": "一",
			"章節內容": "我幼年讀過書，雖然不多，可是足夠讀七俠五義與三國志演義什麼的。我記得好幾段聊齋，到如今還能說得很齊全動聽，不但聽的人都誇獎我的記性好，連我自己也覺得應該高興。可是，我並念不懂聊齋的原文，那太深了；我所記得的幾段，都是由小報上的“評講聊齋”念來的——把原文變成白話，又添上些逗哏打趣，實在有個意思！\n\n我的字寫得也不壞。拿我的字和老年間衙門裡的公文比一比，論個兒的勻適，墨色的光潤，與行列的齊整，我實在相信我可以作個很好的“筆帖式”。自然我不敢高攀，說我有寫奏摺的本領，可是眼前的通常公文是準保能寫到好處的。\n\n憑我認字與寫的本事，我本該去當差。當差雖不見得一定能增光耀祖，但是至少也比作別的事更體面些。況且呢，差事不管大小，多少總有個升騰。我看見不止一位了，官職很大，可是那筆字還不如我的好呢，連句整話都說不出來。這樣的人既能作高官，我怎麼不能呢？\n\n可是，當我十五歲的時候，家裡教我去學徒。五行八作，行行出狀元，學手藝原不是什麼低搭的事；不過比較當差稍差點勁兒罷了。學手藝，一輩子逃不出手藝人去，即使能大發財源，也高不過大官兒不是？可是我並沒和家裡鬧彆扭，就去學徒了；十五歲的人，自然沒有多少主意。況且家裡老人還說，學滿了藝，能掙上錢，就給我說親事。在當時，我想象著結婚必是件有趣的事。那麼，吃上二三年的苦，而後大人似的去耍手藝掙錢，家裡再有個小媳婦，大概也很下得去了。\n\n我學的是裱糊匠。在那太平年月，裱匠是不愁沒飯吃的。那時候，死一個人不象現在這麼省事。這可並不是說，老年間的人要翻來覆去的死好幾回，不乾脆的一下子斷了氣。我是說，那時候死人，喪家要拼命的花錢，一點不惜力氣與金錢的講排場。就拿與冤衣鋪有關係的事來說吧，就得花上老些個錢。人一斷氣，馬上就得去糊“倒頭車”——現在，連這個名詞兒也許有好多人不曉得了。緊跟著便是“接三”，必定有些燒活：車轎騾馬，墩箱靈人，引魂幡，靈花等等。要是害月子病死的，還必須另糊一頭牛，和一個雞罩。趕到“一七”唸經，又得糊樓庫，金山銀山，尺頭元寶，四季衣服，四季花草，古玩陳設，各樣木器。及至出殯，紙亭紙架之外，還有許多燒活，至不濟也得弄一對“童兒”舉著。“五七”燒傘，六十天糊船橋。一個死人到六十天後才和我們裱糊匠脫離關係。一年之中，死那麼十來個有錢的人，我們便有了吃喝。\n\n裱糊匠並不專伺候死人，我們也伺候神仙。早年間的神仙不象如今晚兒的這樣寒磣，就拿關老爺說吧，早年間每到六月二十四，人們必給他糊黃幡寶蓋，馬童馬匹，和七星大旗什麼的。現在，幾乎沒有人再惦記著關公了！遇上鬧“天花”，我們又得為娘娘們忙一陣。九位娘娘得糊九頂轎子，紅馬黃馬各一匹，九份鳳冠霞帔，還得預備痘哥哥痘姐姐們的袍帶靴帽，和各樣執事。如今，醫院都施種牛痘，娘娘們無事可作，裱糊匠也就陪著她們閒起來了。此外還有許許多多的“還願”的事，都要糊點什麼東西，可是也都隨著破除迷信沒人再提了。年頭真是變了啊！\n\n除了伺候神與鬼外，我們這行自然也為活人作些事。這叫作“白活”，就是給人家糊頂棚。早年間沒有洋房，每遇到搬家，娶媳婦，或別項喜事，總要把房間糊得四白落地，好顯出煥然一新的氣象。那大富之家，連春秋兩季糊窗子也僱用我們。人是一天窮似一天了，搬家不一定糊棚頂，而那些有錢的呢，房子改為洋式的，棚頂抹灰，一勞永逸；窗子改成玻璃的，也用不著再糊上紙或紗。什麼都是洋式好，耍手藝的可就沒了飯吃。我們自己也不是不努力呀，洋車時行，我們就照樣糊洋車；汽車時行，我們就糊汽車，我們知道改良。可是有幾家死了人來糊一輛洋車或汽車呢？年頭一旦大改良起來，我們的小改良全算白饒，水大漫不過鴨子去，有什麼法兒呢！"
		},
		{
			"章節": "二",
			"章節名稱": "二",
			"章節內容": "上面交代過了：我若是始終仗著那份兒手藝吃飯，恐怕就早已餓死了。不過，這點本事雖不能永遠有用，可是三年的學藝並非沒有很大的好處，這點好處教我一輩子享用不盡。我可以撂下傢伙，幹別的營生去；這點好處可是老跟著我。就是我死後，有人談到我的為人如何，他們也必須要記得我少年曾學過三年徒。\n\n學徒的意思是一半學手藝，一半學規矩。在初到鋪子去的時候，不論是誰也得害怕，鋪中的規矩就是委屈。當徒弟的得晚睡早起，得聽一切的指揮與使遣，得低三下四的伺候人，飢寒勞苦都得高高興興的受著，有眼淚往肚子裡咽。象我學藝的所在，鋪子也就是掌櫃的家；受了師傅的，還得受師母的，夾板兒氣！能挺過這麼三年，頂倔強的人也得軟了，頂軟和的人也得硬了；我簡直的可以這麼說，一個學徒的脾性不是天生帶來的，而是被板子打出來的；象打鐵一樣，要打什麼東西便成什麼東西。\n\n在當時正挨打受氣的那一會兒，我真想去尋死，那種氣簡直不是人所受得住的！但是，現在想起來，這種規矩與調教實在值金子。受過這種排練，天下便沒有什麼受不了的事啦。隨便提一樣吧，比方說教我去當兵，好哇，我可以作個滿好的兵，軍隊的操演有時有會兒，而學徒們是除了睡覺沒有任何休息時間的。我抓著工夫去出恭，一邊蹲著一邊就能打個盹兒，因為遇上趕夜活的時候，我一天一夜只能睡上三四點鐘的覺。我能一口吞下去一頓飯，剛端起飯碗，不是師傅喊，就是師孃叫，要不然便是有照顧主兒來定活，我得恭而敬之的招待，並且細心聽著師傅怎樣論活討價錢。不把飯整吞下去怎辦呢？這種排練教我遇到什麼苦處都能硬挺，外帶著還是挺和氣。讀書的人，據我這粗人看，永遠不會懂得這個。現在的洋學堂裡開運動會，學生跑上兩個圈就彷彿有了汗馬功勞一般，喝！又是攙著，又是抱著，往大腿上拍火酒，還鬧脾氣，還坐汽車！這樣的公子哥兒哪懂得什麼叫作規矩，哪叫排練呢？話往回來說，我所受的苦處給我打下了作事任勞任怨的底子，我永遠不肯閒著，作起活來永不曉得鬧脾氣，耍彆扭，我能和大兵們一樣受苦，而大兵們不能象我這麼和氣。\n\n再拿件實事來證明這個吧：在我學成出師以後，我和別的耍手藝的一樣，為表明自己是憑本事掙錢的人，第一我先買了根菸袋，只要一閒著便捻上一袋吧唧著，彷彿很有身分，慢慢的，我又學了喝酒，時常弄兩盅貓尿咂著嘴兒抿幾口。嗜好就怕開了頭，會了一樣就不難學第二樣，反正都是個玩藝吧咧。這可也就山了毛病。我愛煙愛酒，原本不算什麼稀奇的事，大家夥兒都差不多是這樣。可是，我一來二去的學會了吃大煙。那個年月，鴉片煙不犯私，非常的便宜；我先是吸著玩，後來可就上了癮。不久，我便覺出手緊來了，作事也不似先前那麼上勁了。我並沒等誰勸告我，不但戒了大煙，而且把旱菸袋也撅了，從此菸酒不動！我入了“理門”。入理門，菸酒都不準動；一旦破戒，必走背運。所以我不但戒了嗜好，而且入了理門；背運在那兒等著我，我怎肯再犯戒呢？這點心胸與硬氣，如今想起來，還是由學徒得來的。多大的苦處我都能忍受。初一戒菸戒酒，看著別人吸，別人飲，多麼難過呢！心裡真象有一千條小蟲爬撓那麼癢癢觸觸的難過。但是我不能破戒，怕走背運。其實背運不背運的，都是日後的事，眼前的罪過可是不好受呀！硬挺，只有硬挺才能成功，怕走背運還在其次。我居然挺過來了，因為我學過徒，受過排練呀！\n\n提到我的手藝來，我也覺得學徒三年的光陰並沒白費了。凡是一門手藝，都得隨時改良，方法是死的，運用可是活的。三十年前的瓦匠，講究會磨磚對縫，作細工兒活；現在，他得會用洋灰和包鑲人造石什麼的。三十年前的木匠，講究會雕花刻木，現在得會造洋式木器。我們這行也如此，不過比別的行業更活動。我們這行講究看見什麼就能糊什麼。比方說，人家落了喪事，教我們糊一桌全席，我們就能糊出雞鴨魚肉來。趕上人家死了未出閣的姑娘，教我們糊一全份嫁妝，不管是四十八抬，還是三十二抬，我們便能由粉罐油瓶一直糊到衣櫥穿衣鏡。眼睛一看，手就能模仿下來，這是我們的本事。我們的本事不大，可是得有點聰明，一個心窟窿的人絕不會成個好裱糊匠。\n\n這樣，我們作活，一邊工作也一邊遊戲，彷彿是。我們的成敗全仗著怎麼把各色的紙調動的合適，這是耍心路的事兒。以我自己說，我有點小聰明。在學徒時候所挨的打，很少是為學不上活來，而多半是因為我有聰明而好調皮不聽話。我的聰明也許一點也顯露不出來，假若我是去學打鐵，或是拉大鋸——老那麼打，老那麼拉，一點變動沒有。幸而我學了裱糊匠，把基本的技能學會了以後，我便開始自出花樣，怎麼靈巧逼真我怎麼作。有時候我白費了許多工夫與材料，而作不出我所想到的東西，可是這更教我加緊的去揣摸，去調動，非把它作成不可。這個，真是個好習慣。有聰明，而且知道用聰明，我必須感謝這三年的學徒，在這三年養成了我會用自己的聰明的習慣。誠然，我一輩子沒作過大事，但是無論什麼事，只要是平常人能作的，我一礁就能明白個五六成。我會砌牆，栽樹，修理鐘錶，看皮貨的真假，合婚擇日，知道五行八作的行活上訣竅……這些，我都沒學過，只憑我的眼去看，我的手去試驗；我有勤苦耐勞與多看多學的習慣；這個習慣是在冥衣鋪學徒三年養成的。到如今我才明白過來——我已是快餓死的人了！——假若我多讀上幾年書，只抱著書本死啃，象那些秀才與學堂畢業的人們那樣，我也許一輩子就糊糊塗塗的下去，而什麼也不曉得呢！裱糊的手藝沒有給我帶來官職和財產，可是它讓我活的很有趣；窮，但是有趣，有點人味兒。\n\n剛二十多歲，我就成為親友中的重要人物了。不因為我有錢與身分，而是因為我辦事細心，不辭勞苦。自從出了師，我每天在街口的茶館裡等著同行的來約清幫忙。我成了街面上的人，年輕，利落，懂得場面。有人來約，我便去作活；沒人來約，我也閒不住：親友家許許多多的事都託咐我給辦，我甚至於剛結過婚便給別人家作媒了。\n\n給別人幫忙就等於消遣。我需要一些消遣。為什麼呢？前面我已說過：我們這行有兩種活，燒活和白活。作燒活是有趣而乾淨的，白活可就不然了。糊頂棚自然得先把舊紙撕下來，這可真夠受的，沒作過的人萬也想不到頂棚上會能有那麼多塵土，而且是日積月累攢下來的，比什麼土都幹，細，鑽鼻子，撕完三間屋子的棚，我們就都成了土鬼。及至紮好了稱秸，糊新紙的時候，新銀花紙的面子是又臭又掛鼻子。塵土與紙面子就能教人得癆病——現在叫作肺病。我不喜歡這種活兒。可是，在街上等工作，有人來約就不能拒絕，有什麼活得幹什麼活。應下這種活兒，我差不多老在下邊裁紙遞紙抹漿糊，為的是可以不必上“交手”，而且可以低著頭幹活兒，少吃點土。就是這樣，我也得弄一身灰，我的鼻子也得象煙筒。作完這麼幾天活，我願意作點別的，變換變換。那麼，有親友託我辦點什麼，我是很樂意幫忙的。\n\n再說呢，作燒活吧，作白活吧，這種工作者與人們的喜事或喪事有關係。熟人們找我定活，也往往就手兒託我去講別項的事，如婚喪事的搭棚，講執事，僱廚子，定車馬等等。我在這些事兒中漸漸找出樂趣，曉得如何能捏住巧處，給親友們既辦得漂亮，又省些錢，不能窩窩囊囊的被人捉了“大頭”。我在辦這些事兒的時候，得到許多經驗，明白了許多人情，久而久之，我成了個很精明的人，雖然還不到三十歲。"
		},
		{
			"章節": "三",
			"章節名稱": "三",
			"章節內容": "由前面所說過的去推測，誰也能看出來，我不能老靠著裱糊的手藝掙飯吃。象逛廟會忽然遇上雨似的，年頭一變，大家就得往四散裡跑。在我這一輩子裡，我彷彿是走著下坡路，收不住腳。心裡越盼著天下太平，身子越往下出溜。這次的變動，不使人緩氣，一變好象就要變到底。這簡直不是變動，而是一陣狂風，把人糊糊塗塗的颳得不知上哪裡去了。在我小時候發財的行當與事情，許多許多都忽然走到絕處，永遠不再見面，彷彿掉在了大海里頭似的。裱糊這一行雖然到如今還陰死巴活的始終沒完全斷了氣，可是大概也不會再有抬頭的一日了。我老早的就看出這個來。在那太平的年月，假若我願意的話，我滿可以開個小鋪，收兩個徒弟，安安頓頓的混兩頓飯吃。幸而我沒那麼辦。一年得不到一筆大話，只仗著糊一輛車或兩間屋子的頂棚什麼的，怎能吃飯呢？睜開眼看看，這十幾年了，可有過一筆體面的活？我得改行，我算是猜對了。\n\n不過，這還不是我忽然改了行的唯一的原因。年頭兒的改變不是個人所能抵抗的，胳臂扭不過大腿去，跟年頭兒叫死勁簡直是自己找彆扭。可是，個人獨有的事往往來得更厲害，它能馬上教人瘋了。去投河覓井都不算新奇，不用說把自己的行業放下，而去幹些別的了。個人的事雖然很小，可是一加在個人身上便受不住；一個米粒很小，教螞蟻去搬運便很費力氣。個人的事也是如此。人活著是仗了一口氣，多喒有點事兒，把這口氣憋住，人就要抽風。人是多麼小的玩藝兒呢！\n\n我的精明與和氣給我帶來背運。乍一聽這句話彷彿是不合情理，可是千真萬確，一點兒不假，假若這要不落在我自己身上，我也許不大相信天下會有這宗事。它竟自找到了我；在當時，我差不多真成了個瘋子。隔了這麼二三十年，現在想起那回事兒來，我滿可以微微一笑，彷彿想起一個故事來似的。現在我明白了個人的好處不必一定就有利於自己。一個人好，大家都好，這點好處才有用，正是如魚得水。一個人好，而大家並不都好，個人的好處也許就是讓他倒黴的禍根。精明和氣有什麼用呢！現在，我悟過這點理兒來，想起那件事不過點點頭，笑一笑罷了。在當時，我可真有點咽不下去那口氣。那時候我還很年輕啊。\n\n哪個年輕的人不愛漂亮呢？在我年輕的時候，給人家行人情或辦點事，我的打扮與氣派誰也不敢說我是個手藝人。在早年間，皮貨很貴，而且不準亂穿。如今晚的人，今天得了馬票或獎券，明天就可以穿上狐皮大衣，不管是個十五歲的孩子還是二十歲還沒刮過臉的小夥子。早年間可不行，年紀身分決定個人的服裝打扮。那年月，在馬褂或坎肩上安上一條灰鼠領子就彷彿是很漂亮闊氣。我老安著這麼條領子，馬褂與坎肩都是青大緞的——那時候的緞子也不怎麼那樣結實，一件馬褂至少也可以穿上十來年。在給人家糊棚頂的時候，我是個土鬼；回到家中一梳洗打扮，我立刻變成個漂亮小夥子。我不喜歡那個土鬼，所以更愛這個漂亮的青年。我的辮子又黑又長，腦門剃得鋥光青亮，穿上帶灰鼠領子的緞子坎肩，我的確象個“人兒”！\n\n一個漂亮小夥子所最怕的恐怕就是娶個醜八怪似的老婆吧。我早已有意無意的向老人們透了個口話：不娶倒沒什麼，要娶就得來個夠樣兒的。那時候，自然還不時行自由婚，可是已有男女兩造對相對看的辦法。要結婚的話，我得自己去相看，不能馬馬虎虎就憑媒人的花言巧語。\n\n二十歲那年，我結了婚，我的妻比我小一歲。把她放在哪裡，她也得算個俏式利落的小媳婦；在定婚以前，我親眼相看的呀。她美不美，我不敢說，我說她俏式利落，因為這四個字就是我擇妻的標準；她要是不夠這四個字的格兒，當初我決不會點頭。在這四個字裡很可以見出我自己是怎樣的人來。那時候，我年輕，漂亮，作事麻利，所以我一定不能要個笨牛似的老婆。\n\n這個婚姻不能說不是天配良緣。我倆都年輕，都利落，都個子不高；在親友面前，我們象一對輕巧的陀螺似的，四面八方的轉動，招得那年歲大些的人們眼中要笑出一朵花來。我倆競爭著去在大家面前顯出個人的機警與口才，到處爭強好勝，只為數人誇獎一聲我們是一對最有出息的小夫婦。別人的誇獎增高了我倆彼此間的敬愛，頗有點英雄惜英雄，好漢愛好漢的勁兒。\n\n我很快樂，說實話：我的老人沒掙下什麼財產，可是有一所兒房。我住著不用花租金的房子，院中有不少的樹木，簷前掛著一對黃鳥。我呢，有手藝，有人緣，有個可心的年輕女人。不快樂不是自找彆扭嗎？\n\n對於我的妻，我簡直找不出什麼毛病來。不錯，有時候我覺得她有點太野；可是哪個利落的小媳婦不爽快呢？她愛說話，因為她會說；她不大躲避男人，因為這正是作媳婦所應享的利益，特別是剛出嫁而有些本事的小媳婦，她自然願意把作姑娘時的靦腆收起一些，而大大方方的自居為“媳婦”。這點實在不能算作毛病。況且，她見了長輩又是那麼親熱體貼，殷勤的伺候，那麼她對年輕一點的人隨便一些也正是理之當然；她是爽快大方，所以對於年老的正象對於年少的，都願表示出親熱周到來。我沒因為她爽快而責備她過。\n\n她有了孕，作了母親，她更好看了，也更大方了——我簡直的不忍再用那個“野”字！世界上還有比懷孕的少婦更可憐，年輕的母親更可愛的嗎？看她坐在門坎上，露著點胸，給小娃娃奶吃，我只能更愛她，而想不起責備她太不規矩。\n\n到了二十四歲，我已有一兒一女。對於生兒養女，作丈夫的有什麼功勞呢！趕上高興，男子把娃娃抱起來，耍巴一回；其餘的苦處全是女人的。我不是個糊塗人，不必等誰告訴我才能明白這個。真的，生小孩，養育小孩，男人有時候想去幫忙也歸無用；不過，一個懂得點人事的人，自然該使作妻的痛快一些，自由一些；欺侮孕婦或一個年輕的母親，據我看，才真是混蛋呢！對於我的妻，自從有了小孩之後，我更放任了些；我認為這是當然的合理的。\n\n再一說呢，夫婦是樹，兒女是花；有了花的樹才能顯出根兒深。一切猜忌，不放心，都應該減少，或者完全消滅；小孩子會把母親拴得結結實實的。所以，即使我覺得她有點野——真不願用這個臭字——我也不能不放心了，她是個母親呀。"
		},
		{
			"章節": "四",
			"章節名稱": "四",
			"章節內容": "直到如今，我還是不能明白那到底是怎麼一回事。\n\n我所不能明白的事也就是當時教我差點兒瘋了的事，我的妻跟人家跑了。\n\n我再說一遍，到如今我還不能明白那到底是怎回事。我不是個固執的人，因為我久在街面上，懂得人情，知道怎樣找出自己的長處與短處。但是，對於這件事，我把自己的短處都找遍了，也找不出應當受這種恥辱與懲罰的地方來。所以，我只能說我的聰明與和氣給我帶來禍患，因為我實在找不出別的道理來。\n\n我有位師哥，這位師哥也就是我的仇人。街口上，人們都管他叫作黑子，我也就還這麼叫他吧；不便道出他的真名實姓來，雖然他是我的仇人。“黑子”，由於他的臉不白；不但不白，而且黑得特別，所以才有這個外號。他的臉真象個早年間人們揉的鐵球，黑，可是非常的亮；黑，可是光潤；黑，可是油光水滑的可愛。當他喝下兩盅酒，或發熱的時候，臉上紅起來，就好象落太陽時的一些黑雲，黑裡透出一些紅光。至於他的五官，簡直沒有什麼好看的地方，我比他漂亮多了。他的身量很高，可也不見得怎麼魁梧，高大而懈懈鬆鬆的。他所以不至教人討厭他，總而言之，都仗著那一張發亮的黑臉。\n\n我跟他是很好的朋友。他既是我的師哥，又那麼傻大黑粗的，即使我不喜愛他，我也不能無緣無故的懷疑他。我的那點聰明不是給我預備著去猜疑人的；反之，我知道我的眼睛裡不容砂子，所以我因信任自己而信任別人。我以為我的朋友都不至於偷偷的對我掏壞招數。一旦我認定誰是個可交的人，我便真拿他當個朋友看待。對於我這個師哥，即使他有可猜疑的地方，我也得敬重他，招待他，因為無論怎樣，他到底是我的師哥呀。同是一門兒學出來的手藝，又同在一個街口上混飯吃，有活沒活，一天至少也得見幾面；對這麼熟的人，我怎能不拿他當作個好朋友呢？有活，我們一同去作活；沒活，他總是到我家來吃飯喝茶，有時候也摸幾把索兒胡玩——那時候“麻將”還不十分時興。我和藹，他也不客氣；遇到什麼就吃什麼，遇到什麼就喝什麼，我一向不特別為他預備什麼，他也永遠不挑剔。他吃的很多，可是不懂得挑食。看他端著大碗，跟著我們吃熱湯兒面什麼的，真是個痛快的事。他吃得四脖子汗流，嘴裡西啦胡嚕的響，臉上越來越紅，慢慢的成了個半紅的大煤球似的；誰能說這樣的人能存著什麼壞心眼兒呢！\n\n一來二去，我由大家的眼神看出來天下並不很太平。可是，我並沒有怎麼往心裡擱這回事。假若我是個糊塗人，只有一個心眼，大概對這種事不會不聽見風就是雨，馬上鬧個天昏地暗，也許立刻把事情弄個水落石出，也許是望風捕影而弄一鼻子灰。我的心眼多，決不肯這麼糊塗瞎鬧，我得乎心靜氣的想一想。\n\n先想我自己，想不出我有什麼不對的地方來，即使我有許多毛病，反正至少我比師哥漂亮，聰明，更象個人兒。\n\n再看師哥吧，他的長象，行為，財力，都不能教他為非作歹，他不是那種一見面就教女人動心的人。\n\n最後，我詳詳細細的為我的年輕的妻子想一想：她跟了我已經四五年，我倆在一處不算不快樂。即使她的快樂是假裝的，而願意去跟個她真喜愛的人——這在早年間幾乎是不能有的——大概黑子也絕不會是這個人吧？他跟我都是手藝人，他的身分一點不比我高。同樣，他不比我闊，不比我漂亮，不比我年輕；那麼，她貪圖的是什麼呢？想不出。就滿打說她是受了他的引誘而迷了心，可是他用什麼引誘她呢，是那張黑臉，那點本事，那身衣裳，腰裡那幾吊錢？笑話！哼，我要是有意的話嗎，我倒滿可以去引誘引誘女人；雖然錢不多，至少我有個樣子。黑子有什麼呢？再說，就是說她一時迷了心竅，分別不出好歹來，難道她就肯捨得那兩個小孩嗎？\n\n我不能信大家的話，不能立時疏遠了黑子，也不能傻子似的去盤問她。我全想過了，一點縫子沒有，我只能慢慢的等著大家明白過來他們是多慮。即使他們不是憑空造謠，我也得慢慢的察看，不能無緣無故的把自己，把朋友，把妻子，都卷在黑土裡邊。有點聰明的人作事不能魯莽。\n\n可是，不久，黑子和我的妻子都不見了。直到如今，我沒再見過他倆。為什麼她肯這麼辦呢？我非見著她，由她自己吐出實話，我不會明白。我自己的思想永遠不夠對付這件事的。\n\n我真盼望能再見她一面，專為明白明白這件事。到如今我還是在個葫蘆裡。\n\n當時我怎樣難過，用不著我自己細說。誰也能想到，一個年輕漂亮的人，守著兩個沒了媽的小孩，在家裡是怎樣的難過；一個聰明規矩的人，最親愛的妻子跟師哥跑了，在街面上是怎麼難堪。同情我的人，有話說不出，不認識我的人，聽到這件事，總不會責備我的師哥，而一直的管我叫“王八”。在咱們這講孝悌忠信的社會裡，人們很喜歡有個王八，好教大家有放手指頭的準頭。我的口閉上，我的牙咬住，我心中只有他們倆的影兒和一片血。不用教我見著他們，見著就是一刀，別的無須乎再說了。\n\n在當時，我只想拚上這條命，才覺得有點人味兒。現在，事情過去這麼多年了。我可以細細的想這件事在我這一輩子裡的作用了。\n\n我的嘴並沒閒著，到處我打聽黑子的訊息。沒用，他倆真象石沉大海一般。打聽不著確實的訊息，慢慢的我的怒氣消散了一些；說也奇怪，怒氣一消，我反倒可憐我的妻子。黑子不過是個手藝人，而這種手藝只能在京津一帶大城裡找到飯吃，鄉間是不需要講究的燒活的。那麼，假若他倆是逃到遠處去，他拿什麼養活她呢？哼，假若他肯偷好朋友的妻子，難道他就不會把她賣掉嗎？這個恐懼時常在我心中繞來繞去。我真希望她忽然逃回來，告訴我她怎樣上了當，受了苦處；假若她真跪在我的面前，我想我不會不收下她的，一個心愛的女人，永遠是心愛的，不管她作了什麼錯事。她沒有回來，沒有訊息，我恨她一會兒，又可憐她一會兒，胡思亂想，我有時候整夜的不能睡。\n\n過了一年多，我的這種亂想又輕淡了許多。是的，我這一輩子也不能忘了她，可是我不再為她思索什麼了。我承認了這是一段千真萬確的事實，不必為它多費心思了。\n\n我到底怎樣了呢？這倒是我所要說的，因為這件我永遠猜不透的事在我這一輩子裡實在是件極大的事。這件事好象是在夢中丟失了我最親愛的人，一睜眼，她真的跑得無影無蹤了。這個夢沒法兒明白，可是它的真確勁兒是誰也受不了的。作過這麼個夢的人，就是沒有成瘋子，也得大大的改變；他是丟失了半個命呀！"
		},
		{
			"章節": "五",
			"章節名稱": "五",
			"章節內容": "最初，我連屋門也不肯出，我怕見那個又明又暖的太陽。\n\n頂難堪的是頭一次上街：抬著頭大大方方的走吧，準有人說我天生來的不知羞恥。低著頭走，便是自己招認了脊背發軟。怎麼著也不對。我可是問心無愧，沒作過一點對不起人的事。\n\n我破了戒，又吸菸喝酒了。什麼背運不背運的，有什麼再比丟了老婆更倒黴的呢？我不求人家可憐我，也犯不上成心對誰耍刺兒，我獨自吸菸喝酒，把委屈放在心裡好了。再沒有比不測的禍患更能掃除了迷信的；以前，我對什麼神仙都不敢得罪；現在，我什麼也不信，連活佛也不信了。迷信，我咂摸出來，是盼望得點意外的好處；趕到遇上意外的難處，你就什麼也不盼望，自然也不迷信了。我把財神和灶王的龕——我親手糊的——都燒了。親友中很有些人說我成了二毛子的。什麼二毛子三毛子的，我再不給誰磕頭。人若是不可靠，神仙就更沒準兒了。\n\n我並沒變成憂鬱的人。這種事本來是可以把人愁死的，可是我沒往死牛犄角里鑽。我原是個活潑的人，好吧，我要打算活下去，就得別丟了我的活潑勁兒。不錯，意外的大禍往往能忽然把一個人的習慣與脾氣改變了；可是我決定要保持住我的活潑。我吸菸，喝酒，不再信神佛，不過都是些使我活潑的方法。不管我是真樂還是假樂，我樂！在我學藝的時候，我就會這一招，經過這次的變動，我更必須這樣了。現在，我已快餓死了，我還是笑著，連我自己也說不清這是真的還是假的笑，反正我笑，多喒死了多嗜我並上嘴。從那件事發生了以後，直到如今，我始終還是個有用的人，熱心的人，可是我心中有了個空兒。這個空兒是那件不幸的事給我留下的，象牆上中了槍彈，老有個小窟窿似的。我有用，我熱心，我愛給人家幫忙，但是不幸而事情沒辦到好處，或者想不到的扎手，我不著急，也不動氣，因為我心中有個空兒。這個空兒會教我在極熱心的時候冷靜，極歡喜的時候有點悲哀，我的笑常常和淚碰在一處，而分不清哪個是哪個。\n\n這些，都是我心裡頭的變動，我自己要是不說——自然連我自己也說不大完全——大概別人無從猜到。在我的生活上，也有了變動，這是人人能看到的。我改了行，不再當裱糊匠，我沒臉再上街口去等生意，同行的人，認識我的，也必認識黑子；他們只須多看我幾眼，我就沒法再嚥下飯去。在那報紙還不大時行的年月，人們的眼睛是比新聞還要厲害的。現在，離婚都可以上衙門去明說明講，早年間男女的事兒可不能這麼隨便。我把同行中的朋友全放下了，連我的師傅師母都懶得去看，我彷彿是要由這個世界一腳跳到另一個世界去。這樣，我覺得我才能獨自把那樁事關在心裡頭。年頭的改變教裱糊匠們的活路越來越狹，但是要不是那回事，我也不會改行改得這麼快，這麼幹脆。放棄了手藝，沒什麼可惜；可是這麼放棄了手藝，我也不會感謝“那”回事兒！不管怎說吧，我改了行，這是個顯然的變動。\n\n決定扔下手藝可不就是我準知道應該幹什麼去。我得去亂碰，象一支空船浮在水面上，浪頭是它的指南針。在前面我已經說過，我認識字，還能抄抄寫寫，很夠當個小差事的。再說呢，當差是個體面的事，我這丟了老婆的人若能當上差，不用說那必能把我的名譽恢復了一些。現在想起來，這個想法真有點可笑；在當時我可是誠心的相信這是最高明的辦法。“八”字還沒有一撇兒，我覺得很高興，彷彿我已經很有把握，既得到差事，又能恢復了名譽。我的頭又抬得很高了。\n\n哼！手藝是三年可以學成的；差事，也許要三十年才能得上吧！一個釘子跟著一個釘子，都預備著給我碰呢！我說我識字，哼！敢情有好些個能整本背書的人還捱餓呢。我說我會寫字，敢情會寫字的絕不算出奇呢。我把自己看得太高了。可是，我又親眼看見，那作著很大的官兒的，一天到晚山珍海味的吃著，連自己的姓都不大認得。那麼，是不是我的學問又太大了，而超過了作官所需要的呢？我這個聰明人也沒法兒不顯著糊塗了。\n\n慢慢的，我明白過來。原來差事不是給本事預備著的，想做官第一得有人。這簡直沒了我的事，不管我有多麼大的本事。我自己是個手藝人，所認識的也是手藝人；我爸爸呢，又是個白丁，雖然是很有本事與品行的白丁。我上哪裡去找差事當呢？\n\n事情要是逼著一個人走上哪條道兒，他就非去不可，就象火車一樣，軌道已擺好，照著走就是了，一出花樣準得翻車！我也是如此。決定扔下了手藝，而得不到個差事，我又不能老這麼閒著。好啦，我的面前已擺好了鐵軌，只准上前，不許退後。\n\n我當了巡警。\n\n巡警和洋車是大城裡頭給苦人們安好的兩條火車道。大字不識而什麼手藝也沒有的，只好去拉車。拉車不用什麼本錢，肯出汗就能吃窩窩頭。識幾個字而好體面的，有手藝而掙不上飯的，只好去當巡警；別的先不提，挑巡警用不著多大的人情，而且一挑上先有身制服穿著，六塊錢拿著；好歹是個差事。除了這條道，我簡直無路可走。我既沒混到必須拉車去的地步，又沒有作高官的舅舅或姐丈，巡警正好不高不低，只要我肯，就能穿上一身銅鈕子的制服。當兵比當巡警有起色，即使熬不上軍官，至少能有搶劫些東西的機會。可是，我不能去當兵，我家中還有倆沒孃的小孩呀。當兵要野，當巡警要文明；換句話說，當兵有發邪財的機會，當巡警是窮而文明一輩子；窮得要命，文明得稀鬆！\n\n以後這五六十年的經驗，我敢說這麼一句：真會辦事的人，到時候才說話，愛張羅辦事的人——象我自己——沒話也找話說。我的嘴老不肯閒著，對什麼事我都有一片說詞，對什麼人我都想很恰當的給起個外號。我受了報應：第一件事，我丟了老婆，把我的嘴封起來一二年！第二件是我當了巡警。在我還沒當上這個差事的時候，我管巡警們叫作“馬路行走”，“避風閣大學士”和“臭腳巡”。這些無非都是說巡警們的差事只是站馬路，無事忙，跑臭腳。哼！我自己當上“臭腳巡”了！生命簡直就是自己和自己開玩笑，一點不假！我自己打了自己的嘴巴，可並不因為我作了什麼缺德的事；至多也不過愛多說幾句玩笑話罷了。在這裡，我認識了生命的嚴肅，連句玩笑話都說不得的！好在，我心中有個空兒；我怎麼叫別人“臭腳巡”，也照樣叫自己。這在早年間叫作“抹稀泥”，現在的新名詞應叫著什麼，我還沒能打聽出來。\n\n我沒法不去當巡警，可是真覺得有點委屈。是呀，我沒有什麼出眾的本事，但是論街面上的事，我敢說我比誰知道的也不少。巡警不是管街面上的事情嗎？那麼，請看看那些警官兒吧：有的連本地的話都說不上來，二加二是四還是五都得想半天。哼！他是官，我可是“招募警”；他的一雙皮鞋夠開我半年的餉！他什麼經驗與本事也沒有，可是他作官。這樣的官幾多了去啦！上哪兒講理去呢？記得有位教官，頭一天教我們操法的時候，忘了叫“立正”，而叫了“閘住”。用不著打聽，這位大爺一定是拉洋車出身。有人情就行，今天你拉車，明天你姑父作了什麼官兒，你就可以弄個教官噹噹；叫“閘住”也沒關係，誰敢笑教官一聲呢！這樣的自然是不多，可是有這麼一位教官，也就可以教人想到巡警的操法是怎麼稀鬆二五眼了。內堂的功課自然絕不是這樣教官所能擔任的，因為至少得認識些個字才能“虎”得下來。我們的內堂的教官大概可以分為兩種：一種是老人兒們，多數都有口鴉片煙癮；他們要是能講明白一樣東西，就憑他們那點人情，大概早就作上大官兒了；唯其什麼也講不明白，所以才來作教官。另一種是年輕的小夥子們，講的都是洋事，什麼東洋巡警怎麼樣，什麼法國違警律如何，彷彿我們都是洋鬼子。這種講法有個好處，就是他們信口開河瞎扯，我們一邊打盹一邊聽著，誰也不準知道東洋和法國是什麼樣兒，可不就隨他的便說吧。我滿可以編一套美國的事講給大家聽，可惜我不是教官罷了。這群年輕的小人們真懂外國事兒不懂，無從知道；反正我準知道他們一點中國事兒也不曉得。這兩種教官的年紀上學問上都不同，可是他們有個相同的地方，就是他們都高不成低不就，所以對對付付的只能作教官。他們的人情真不小，可是本事太差，所以來教一群為六塊洋錢而一聲不敢出的巡警就最合適。\n\n教官如此，別的警官也差不多是這樣。想想：誰要是能麼作一任知縣或稅局局長，誰肯來作警官呢？前面我已交代過了，當巡警是高不成低不就，不得已而為之。警官也是這樣。這群人由上至下全是“狗熊耍扁擔，混碗兒飯吃”。不過呢，巡警一天到晚在街面上，不論怎樣抹稀泥，多少得能說會道，見機而作，把大事化小，小事化無；既不多給官面上惹麻煩，又讓大家都過得去；真的吧假的吧，這總得算點本事。而作警官的呢，就連這點本事似乎也不必有。閻王好作，小鬼難當，誠然！"
		},
		{
			"章節": "六",
			"章節名稱": "六",
			"章節內容": "我再多說幾句，或者就沒人再說我太狂傲無知了。我說我覺得委屈，真是實話；請看吧：一月掙六塊錢，這跟當僕人的一樣，而沒有僕人們那些“外找兒”；死掙六塊錢，就憑這麼個大人——腰板挺直，樣子漂亮，年輕力壯，能說會道，還得識文斷字！這一大堆資格，一共值六塊錢！\n\n六塊錢餉糧，扣去三塊半錢的伙食，還得扣去什麼人情公議兒，淨剩也就是兩塊上下錢吧。衣服自然是可以穿官發的，可是到休息的時候，誰肯還穿著制服回家呢；那麼，不作不作也得有件大褂什麼的。，要是把錢作了大褂，一個月就算白混。再說，誰沒有家呢？父母——嘔，先別提父母吧！就說一夫一妻吧：至少得賃一間房，得有老婆的吃，喝，穿。就憑那兩塊大洋！誰也不許生病，不許生小孩，不許吸菸，不許吃點零碎東西；連這麼著，月月還不夠嚼穀！\n\n我就不明白為什麼肯有人把姑娘嫁給當巡警的，雖然我常給同事的做媒。當我一到女家提說的時候，人家總對我一撇嘴，雖不明說，但是意思很明顯，“哼！當巡警的！”可是我不怕這一撇嘴，因為十回倒有九回是撇完嘴而點了頭。難道是世界上的姑娘太多了嗎？我不知道。\n\n由哪面兒看，巡警都活該是鼓著腮梆子充胖子而教人哭不得笑不得的。穿起制服來，乾淨利落，又體面又威風，車馬行人，打架吵嘴，都由他管著。他這是差事；可是他一月除了吃飯，淨剩兩塊來錢。他自己也知道中氣不足，可是不能不硬挺著腰板，到時候他得娶妻生子，還是仗著那兩塊來錢。提婚的時候，頭一句是說：“小人呀當差！”當差的底下還有什麼呢？沒人願意細問，一問就糟到底。\n\n是的，巡警們都知道自己怎樣的委屈，可是風裡雨裡他得去巡街下夜，一點懶兒不敢偷；一偷懶就有被開除的危險；他委屈，可不敢抱怨，他勞苦，可不敢偷閒，他知道自己在這裡混不出來什麼，而不敢冒險擱下差事。這點差事扔了可惜，作著又沒勁；這些人也就人兒似的先混過一天是一天，在沒勁中要露出勁兒來，象打太極拳似的。\n\n世上為什麼應當有這種差事，和為什麼有這樣多肯作這種差事的人？我想不出來。假若下輩子我再託生為人，而且忘了喝迷魂湯，還記得這一輩子的事，我必定要扯著脖子去喊：這玩藝兒整個的是丟人，是欺騙，是殺人不流血！現在，我老了，快餓死了，連喊這麼幾句也顧不及了，我還得先為下頓的窩窩頭著忙呀！\n\n自然在我初當差的時候，我並沒有一下子就把這些都看清楚了，誰也沒有那麼聰明。反之，一上手當差我倒覺出點高興來：穿上整齊的制服，靴帽，的確我是漂亮精神，而且心裡說：好吧歹吧，這是個差事；憑我的聰明與本事，不久我必有個升騰。我很留神看巡長巡官們制服上的銅星與金道，而想象著我將來也能那樣。我一點也沒想到那銅星與金道並不按著聰明與本事頒給人們呀。\n\n新鮮勁兒剛一過去，我已經討厭那身制服了。它不教任何人尊敬，而只能告訴人：“臭腳巡”來了！拿制服的本身說，它也很討厭：夏天它就象牛皮似的，把人悶得滿身臭汗；冬天呢，它一點也不象牛皮了，而倒象是紙糊的；它不許誰在裡邊多穿一點衣服，只好任著狂風由胸口鑽進來，由脊背鑽出去，整打個穿堂！再看那雙皮鞋，冬冷夏熱，永遠不教腳舒服一會兒；穿單襪的時候，它好象是兩大簍子似的，腳指腳踵都在裡邊亂抓弄，而始終找不到鞋在哪裡；到穿棉襪的時候，它們忽然變得很緊，不許棉襪與腳一齊伸進去。有多少人因包辦制服皮鞋而發了財，我不知道，我只知道我的腳永遠爛著，夏天鬧溼氣，冬天鬧凍瘡。自然，爛腳也得照常的去巡街站崗，要不然就別掙那六塊洋錢1多麼熱，或多麼冷，別人都可以找地方去躲一躲，連洋車伕都可以自由的歇半天，巡警得去巡街，得去站崗，熱死凍死都活該，那六塊現大洋買著你的命呢！\n\n記得在哪兒看見過這麼一句：食不飽，力不足。不管這句在原地方講的是什麼吧，反正拿來形容巡警是沒有多大錯兒的。最可憐，又可笑的是我們既吃不飽，還得挺著勁兒，站在街上得象個樣子！要飯的花子有時不餓也彎著腰，假充餓了三天三夜；反之，巡警卻不飽也得鼓起肚皮，假裝剛吃完三大碗雞絲麵似的。花子裝餓倒有點道理，我可就是想不出巡警假裝酒足飯飽有什麼理由來，我只覺得這真可笑。\n\n人們都不滿意巡警的對付事，抹稀泥。哼！抹稀泥自有它的理由。不過，在細說這個道理之前，我願先說件極可怕的事。有了這件可怕的事，我再反回頭來細說那些理由，彷彿就更順當，更生動。好！就這樣辦啦。"
		},
		{
			"章節": "七",
			"章節名稱": "七",
			"章節內容": "應當有月亮，可是教黑雲給遮住了，處處都很黑。我正在個僻靜的地方巡夜。我的鞋上釘著鐵掌，那時候每個巡警又須帶著一把東洋刀，四下裡鴉雀無聲，聽著我自己的鐵掌與佩刀的聲響，我感到寂寞無聊，而且幾乎有點害怕。眼前忽然跑過一隻貓，或忽然聽見一聲鳥叫，都教我覺得不是味兒，勉強著挺起胸來，可是心中總空空虛虛的，彷彿將有些什麼不幸的事情在前面等著我。不完全是害怕，又不完全氣粗膽壯，就那麼怪不得勁的，手心上出了點涼汗。平日，我很有點膽量，什麼看守死屍，什麼獨自看管一所髒房，都算不了一回事。不知為什麼這一晚上我這樣膽虛，心裡越要恥笑自己，便越覺得不定哪裡藏著點危險。我不便放快了腳步，可是心中急切的希望快回去，回到那有燈光與朋友的地方去。\n\n忽然，我聽見一排槍！我立定了，膽子反倒壯起來一點；真正的危險似乎倒可以治好了膽虛，驚疑不定才是恐懼的根源。我聽著，象夜行的馬豎起耳朵那樣。又一排槍，又一排槍！沒聲了，我等著，聽著，靜寂得難堪。象看見閃電而等著雷聲那樣，我的心跳得很快。拍，拍，拍，拍，四面八方都響起來了！\n\n我的膽氣又漸漸的往下低落了。一排槍，我壯起氣來；槍聲太多了，真遇到危險了；我是個人，人怕死；我忽然的跑起來，跑了幾步，猛的又立住，聽一聽，槍聲越來越密，看不見什麼，四下漆黑，只有槍聲，不知為什麼，不知在哪裡，黑暗裡只有我一個人，聽著遠處的槍響。往哪裡跑？到底是什麼事？應當想一想，又顧不得想；膽大也沒用，沒有主意就不會有膽量。還是跑吧，糊塗的亂動，總比呆立哆嗦著強。我跑，狂跑，手緊緊的握住佩刀。象受了驚的貓狗，不必想也知道往家裡跑。我已忘了我是巡警，我得先回家看看我那沒孃的孩子去，要是死就死在一處！\n\n要跑到家，我得穿過好幾條大街。剛到了頭一條大街，我就曉得不容易再跑了。街上黑黑忽忽的人影，跑得很快，隨跑隨著放槍。兵！我知道那是些辮子兵。而我才剛剪了發不多日子。我很後悔我沒象別人那樣把頭髮盤起來，而是連根兒爛真正剪去了辮子。假若我能馬上放下辮子來，雖然這些兵們平素很討厭巡警，可是因為我有辮子或者不至於把槍口衝著我來。在他們眼中，沒有辮子便是二毛子，該殺。我沒有了這麼條寶貝！我不敢再動，只能藏在黑影裡，看事行事。兵們在路上跑，一隊跟著一隊，槍聲不停。我不曉得他們是幹什麼呢？待了一會兒，兵們好象是都過去了，我往外探了探頭，見外面沒有什麼動靜，我就象一隻夜鳥兒似的飛過了馬路，到了街的另一邊。在這極快的穿過馬路的一會兒裡，我的眼梢撩著一點紅光。十字街頭起了火。我還藏在黑影裡，不久，火光遠遠的照亮了一片；再探頭往外看，我已可以影影抄抄的看到十字街口，所有四面把角的鋪戶已全燒起來，火影中那些兵們來回的奔跑，放著槍。我明白了，這是兵變。不久，火光更多了，一處接著一處，由光亮的距離我可以斷定：凡是附近的十字口與丁字街全燒了起來。\n\n說句該挨嘴巴的話，火是真好看！遠處，漆黑的天上，忽然一白，緊跟著又黑了。忽然又一白，猛的冒起一個紅團，有一塊天象燒紅的鐵板，紅得可怕。在紅光裡看見了多少股黑煙，和火舌們高低不齊的往上冒，一會兒煙遮住了火苗；一會兒火苗衝破了黑煙。黑煙滾著，轉著，千變萬化的往上升，凝成一片，罩住下面的火光，象濃霧掩住了夕陽。待一會兒，火光明亮了一些，煙也改成灰白色兒，純淨，旺熾，火苗不多，而光亮結成一片，照明瞭半個天。那近處的，煙與火中帶著種種的響聲，煙往高處起，火往四下裡奔；煙象些醜惡的黑龍，火象些亂長亂鑽的紅鐵筍。煙裹著火，火裹著煙，捲起多高，忽然離散，黑煙裡落下無數的火花，或者三五個極大的火團。火花火團落下，煙象痛快輕鬆了一些，翻滾著向上冒。火團下降，在半空中遇到下面的火柱，又狂喜的往上跳躍，炸出無數火花。火團遠落，遇到可以燃燒的東西，整個的再點起一把新火，新煙掩住舊火，一時變為黑暗；新火衝出了黑煙，與舊火聯成一氣，處處是火舌，火柱，飛舞，吐動，搖擺，顛狂。忽然嘩啦一聲，一架房倒下去，火星，焦炭，塵土，白煙，一齊飛揚，火苗壓在下面，一齊在底下往橫裡吐射，象千百條探頭吐舌的火蛇。靜寂，靜寂，火蛇慢慢的，忍耐的，往上翻。繞到上邊來，與高處的火接到一處，通明，純亮，忽忽的響著，要把人的心全照亮了似的。\n\n我看著，不，不但看著，我還聞著呢！在種種不同的味道里，我咂摸著：這是那個金匾黑字的綢緞莊，那是那個山西人開的油酒店。由這些味道，我認識了那些不同的火團，輕而高飛的一定是茶葉鋪的，遲笨黑暗的一定是布店的。這些買賣都不是我的，可是我都認得，聞著它們火葬的氣味，看著它們火團的起落，我說不上來心中怎樣難過。\n\n我看著，聞著，難過，我忘了自己的危險，我仿沸是個不懂事的小孩，只顧了看熱鬧，而忘了別的一切。我的牙打得很響，不是為自己害怕，而是對這奇慘的美麗動了心。\n\n回家是沒希望了。我不知道街上一共有多少兵，可是由各處的火光猜度起來，大概是熱鬧的街口都有他們。他們的目的是搶劫，可是順著手兒已經燒了這麼多鋪戶，焉知不就棍打腿的殺些人玩玩呢？我這剪了發的巡警在他們眼中還不和個臭蟲一樣，只須一樓槍機就完了，並不費多少事。\n\n想到這個，我打算回到“區”裡去，“區”離我不算遠，只須再過一條街就行了。可是，連這個也太晚了。當槍聲初起的時候，連貧帶富，家家關了門；街上除了那些橫行的兵們，簡直成了個死城。及至火一起來，鋪戶裡的人們開始在火影裡奔走，膽大一些的立在街旁，看著自己的或別人的店鋪燃燒，沒人敢去救火，可也捨不得走開，只那麼一聲不出的看著火苗亂竄。膽小一些的呢，爭著往衚衕裡藏躲，三五成群的藏在巷內，不時向街上探探頭，沒人出聲，大家都哆嗦著。火越燒越旺了，槍聲慢慢的稀少下來，衚衕裡的住戶彷彿已猜到是怎麼一回事，最先是有人開門向外望望，然後有人試著步往街上走。街上，只有火光人影，沒有巡警，被兵們搶過的當鋪與首飾店全大敞著門！……這樣的街市教人們害怕，同時也教人們膽大起來；一條沒有巡警的街正象是沒有老師的學房，多麼老實的孩子也要鬧鬨鬧鬨。一家開門，家家開門，街上人多起來；鋪戶已有被搶過的了，跟著搶吧！平日，誰能想到那些良善守法的人民會去搶劫呢？哼！機會一到，人們立刻顯露了原形。說聲搶，壯實的小夥子們首先進了當鋪，金店，鐘錶行。男人們回去一趟，第二趟出來已攙夾上女人和孩子們。被兵們搶過的鋪子自然不必費事，進去隨便拿就是了；可是緊跟著那些尚未被搶過的鋪戶的門也攔不住誰了。糧食店，茶葉鋪，百貨店，什麼東西也是好的，門板一律砸開。\n\n我一輩子只看見了這麼一回大熱鬧：男女老幼喊著叫著，狂跑著，擁擠著，爭吵著，砸門的砸門，喊叫的喊叫，嗑喳！門板倒下去，一窩蜂似的跑進去，亂擠亂抓，壓倒在地的狂號，身體利落的往櫃檯上躥，全紅著眼，全拚著命，全奮勇前進，擠成一團，倒成一片，散走全街。揹著，抱著，扛著，曳著，象一片戰勝的螞蟻，昂首疾走，去而復歸，呼妻喚子，前呼後應。\n\n苦人當然出來了，哼！那中等人家也不甘落後呀！\n\n貴重的東西先搬完了，煤米柴炭是第二撥。有的整壇的搬著香油，有的獨自扛著兩口袋面，瓶子罐子碎了一街，米麵灑滿了便道，搶啊！搶啊！搶啊！誰都恨自己只長了一雙手，誰都嫌自己的腿腳太慢；有的人會推著一罈子白糖，連人帶壇在地上滾，象屎殼郎推著個大糞球。\n\n強中自有強中手，人是到處會用腦子的！有人拿出切菜刀來了，立在巷口等著：“放下！”刀晃了晃。口袋或衣服，放下了；安然的，不費力的，拿回家去。“放下！”不靈驗，刀下去了，把面口袋砍破，下了一陣小雪，二人滾在一團。過路的急走，稍帶著說了旬：“打什麼，有的是東西！”兩位明白過來，立起來向街頭跑去。搶啊，搶啊！有的是東西！\n\n我擠在了一群買賣人的中間，藏在黑影裡。我並沒說什麼，他們似乎很明白我的困難，大家一聲不出，而緊緊的把我包圍住。不要說我還是個巡警，連他們買賣人也不敢抬起頭來。他們無法去保護他們的財產與貨物，誰敢出頭抵抗誰就是不要命，兵們有槍，人民也有切菜刀呀！是的，他們低著頭，好象倒怪羞慚似的。他們唯恐和搶劫的人們——也就是他們平日的照顧主兒——對了臉，羞惱成怒，在這沒有王法的時候，殺幾個買賣人總不算一回事呢！所以，他們也保護著我。想想看吧，這一帶的居民大概不會不認識我吧！ 我三天兩頭的到這裡來巡邏。平日，他們在牆根撒尿，我都要討他們的厭，上前干涉；他們怎能不恨惡我呢！現在大家正在興高采烈的白拿東西，要是遇見我，他們一人給我一磚頭，我也就活不成了。即使他們不認識我，反正我是穿著制服，佩著東洋刀呀！在這個局面下，冒而咕咚的出來個巡警，夠多麼不合適呢！我滿可以上前去道歉，說我不該這麼冒失，他們能白白的饒了我嗎？\n\n街上忽然清靜了一些，便道上的人紛紛往衚衕裡跑，馬路當中走著七零八散的兵，都走得很慢；我摘下帽子，從一個學徒的肩上往外看了一眼，看見一位兵士，手裡提著一串東西，象一串兒螃蟹似的。我能想到那是一串金銀的鐲子。他身上還有多少東西，不曉得，不過一定有許多硬貨，因為他走得很慢。多麼自然，多麼可羨慕呢！自自然然的，提著一串鐲子，在馬路中心緩緩的走，有燒亮的鋪戶作著巨大的火把，給他們照亮了全城！\n\n兵過去了，人們又由衚衕裡鑽出來。東西已搶得差不多了，大家開始搬鋪戶的門板，有的去摘門上的匾額。我在報紙上常看見“徹底”這兩個字，咱們的良民們打搶的時候才真正徹底呢！\n\n這時候，鋪戶的人們才有出頭喊叫的：“救火呀！救火呀！別等著燒淨了呀！”喊得教人一聽見就要落淚！我身旁的人們開始活動。我怎麼辦呢？他們要是都去救火，剩下我這一個巡警，往哪兒跑呢？我拉住了一個屠戶！他脫給了我那件滿是豬油的大衫。把帽子夾在夾肢窩底下。一手握著佩刀，一手揪著大襟，我擦著牆根，逃回“區”裡去。"
		},
		{
			"章節": "八",
			"章節名稱": "八",
			"章節內容": "我沒去搶，人家所搶的又不是我的東西，這回事簡直可以說和我不相干。可是，我看見了，也就明白了。明白了什麼？我不會乾脆的，恰當的，用一半句話說出來；我明白了點什麼意思，這點意思教我幾乎改變了點脾氣。丟老婆是一件永遠忘不了的事，現在它有了伴兒，我也永遠忘不了這次的兵變。丟老婆是我自己的事，只須記在我的心裡，用不著把家事國事天下事全拉扯上。這次的變亂是多少萬人的事，只要我想一想，我便想到大家，想到全城，簡直的我可以用這回事去斷定許多的大事，就好象報紙上那樣談論這個問題那個問題似的。對了，我找到了一句漂亮的了。這件事教我看出一點意思，由這點意思我咂摸著許多問題。不管別人聽得懂這句與否，我可真覺得它不壞。\n\n我說過了：自從我的妻潛逃之後，我心中有了個空兒。經過這回兵變，那個空兒更大了一些，鬆鬆通通的能容下許多玩藝兒。還接著說兵變的事吧！把它說完全了，你也就可以明白我心中的空兒為什麼大起來了。\n\n當我回到宿舍的時候，大家還全沒睡呢。不睡是當然的，可是，大家一點也不顯著著急或恐慌，吸菸的吸菸，喝茶的喝茶，就好象有紅白事熬夜那樣。我的狼狽的樣子，不但沒引起大家的同情，倒招得他們直笑。我本排著一肚子話要向大家說，一看這個樣子也就不必再言語了。我想去睡，可是被排長給攔住了：“別睡！待一會兒，天一亮，咱們全得出去彈壓地面！”這該輪到我發笑了；街上燒搶到那個樣子，並不見一個巡警，等到天亮再去彈壓地面，豈不是天大的笑話！命令是命令，我只好等到天亮吧！\n\n還沒到天亮，我已經打聽出來：原來高階警官們都預先知道兵變的事兒，可是不便於告訴下級警官和巡警們。這就是說，兵變是警察們管不了的事，要變就變吧；下級警官和巡警們呢，夜間糊糊塗塗的照常去巡邏站崗，是生是死隨他們去！這個主意夠多麼活動而毒辣呢！再看巡警們呢，全和我自己一樣，聽見槍聲就往回跑，誰也不傻。這樣巡警正好對得起這樣警官，自上而下全是瞎打混的當“差事”，一點不假！\n\n雖然很要困，我可是急於想到街上去看看，夜間那一些情景還都在我的心裡，我願白天再去看一眼，好比較比較，教我心中這張畫兒有頭有尾。天亮得似乎很慢，也許是我心中太急。天到底慢慢的亮起來，我們排上隊。我又要笑，有的人居然把盤起來的辮子梳好了放下來，巡長們也作為沒看見。有的人在快要排隊的時候，還細細刷了刷制服，用布擦亮了皮鞋！街上有那麼大的損失，還有人顧得擦亮了鞋呢。我怎能不笑呢！\n\n到了街上，我無論如何也笑不出了！從前，我沒真明白過什麼叫作“慘”，這回才真曉得了。天上還有幾顆懶得下去的大星，雲色在灰白中稍微帶出些藍，清涼，暗淡。到處是焦糊的氣味，空中游動著一些白煙。鋪戶全敞著門，沒有一個整窗子，大人和小徒弟都在門口，或坐或立，誰也不出聲，也不動手收拾什麼，象一群沒有主兒的傻羊。火已經停止住延燒，可是已被燒殘的地方還靜靜的冒著白煙，吐著細小而明亮的火苗。微風一吹，那燒焦的房柱忽然又亮起來，順著風擺開一些小火旗。最初起火的幾家已成了幾個巨大的焦土堆，山牆沒有倒，空空的圍抱著幾座冒煙的墳頭。最後燃燒的地方還都立著，牆與前臉全沒塌倒，可是門窗一律燒掉，成了些黑洞。有一隻貓還在這樣的一家門口坐著，被煙燻的連連打嚏，可是還不肯離開那裡。\n\n平日最熱鬧體面的街口變成了一片焦木頭破瓦，成群的焦柱靜靜的立著，東西南北都是這樣，懶懶的，無聊的，欲罷不能的冒著些煙。地獄什麼樣？我不知道。大概這就差不多吧 我一低頭，便想起往日街頭上的景象，那些體面的鋪戶是多麼華麗可愛。一抬頭，眼前只剩了焦糊的那麼一片。心中記得的景象與眼前看見的忽然碰到一處，碰出一些淚來。這就叫作“慘”吧？火場外有許多買賣人與學徒們呆呆的立著，手揣在袖裡，對著殘火發愣。遇見我們，他們只淡淡的看那麼一眼，沒有任何別的表示，彷彿他們已絕瞭望，用不著再動什麼感情。\n\n過了這一帶火場，鋪戶全敞著門窗，沒有一點動靜，便道上馬路上全是破碎的東西，比那火場更加悽慘。火場的樣子教人一看便知道那是遭了火災，這一片破碎靜寂的鋪戶與東西使人莫名其妙，不曉得為什麼繁華的街市會忽然變成絕大的垃圾堆。我就被派在這裡站崗。我的責任是什麼呢？不知道。我規規矩矩的立在那裡，連動也不敢動，這破爛的街市彷彿有一股涼氣，把我吸住。一些婦女和小孩子還在鋪子外邊拾取一些破東西，鋪子的人不作聲，我也不便去管；我覺得站在那裡簡直是多此一舉。\n\n太陽出來，街上顯著更破了，象陽光下的叫化子那麼醜陋。地上的每一個小物件都露出顏色與形狀來，花哨的奇怪，雜亂得使人憋氣。沒有一個賣菜的，趕早市的，賣早點心的，沒有一輛洋車，一匹馬，整個的街上就是那麼破破爛爛，冷冷清清，連剛出來的太陽都彷彿垂頭喪氣不大起勁，空空洞洞的懸在天上。一個郵差從我身旁走過去，低著頭，身後扯著一條長影。我哆嗦了一下。\n\n待了一會兒，段上的巡官下來了。他身後跟著一名巡警，兩人都非常的精神在馬路當中噹噹的走，好象得了什麼喜事似的。巡官告訴我：注意街上的秩序，大令已經下來了！我行了禮，莫名其妙他說的是什麼？那名巡警似乎看出來我的傻氣，低聲找補了一句：趕開那些拾東西的，大令下來了！我沒心思去執行，可是不敢公然違抗命令，我走到鋪戶外邊，向那些婦人孩子們擺了擺手，我說不出話來！\n\n一邊這樣維持秩序，我一邊往豬肉鋪走，為是說一聲，那件大褂等我給洗好了再送來。屠戶在小肉鋪門口坐著呢，我沒想到這樣的小鋪也會遭搶，可是竟自成個空鋪子了。我說了句什麼，屠戶連頭也沒抬。我往鋪子裡望了望：大小肉墩子，肉鉤子，錢筒子，油盤，凡是能拿走的吧，都被人家拿走了，只剩下了櫃檯和架肉案子的土臺！\n\n我又回到崗位，我的頭痛得要裂。要是老教我看著這條街，我知道不久就會瘋了。\n\n大令真到了。十二名兵，一個長官，捧著就地正法的令牌，槍全上著刺刀。嘔！原來還是辮子兵啊！他們搶完燒完，再出來就地正法別人；什麼玩藝呢？我還得給令牌行禮呀！\n\n行完禮，我急快往四下裡看，看看還有沒有檢拾零碎東西的人，好警告他們一聲。連屠戶的木墩都搬了走的人民，本來值不得同情；可是被辮子兵們殺掉，似乎又太冤枉。\n\n說時遲，那時快，一個十四五歲的男孩子沒有走脫。槍刺圍住了他，他手中還攥住一塊木板與一隻舊鞋。拉倒了，大刀亮出來，孩子喊了聲“媽！”血濺出去多遠，身子還抽動，頭已懸在電線杆子上\n\n我連吐口唾沫的力量都沒有了，天地都在我眼前翻轉。殺人，看見過，我不怕。我是不平！我是不平！請記住這句，這就是前面所說過的，“我看出一點意思”的那點意思。想想看，把整串的金銀鐲子提回營去，而後出來殺個拾了雙破鞋的孩子，還說就地正“法”呢！天下要有這個“法”，我×“法”的親孃祖奶奶！請原諒我的嘴這麼野，但是這種事恐怕也不大文明吧？\n\n事後，我聽人家說，這次的兵變是有什麼政治作用，所以打搶的兵在事後還出來彈壓地面。連頭帶尾，一切都是預先想好了的。什麼政治作用？咱不懂！咱只想再罵街。可是，就憑咱這麼個“臭腳巡”，罵街又有什麼用呢！"
		},
		{
			"章節": "九",
			"章節名稱": "九",
			"章節內容": "簡直我不願再提這回事了，不過為圓上場面，我總得把問題提出來；提出來放在這裡，比我聰明的人有的是，讓他們自己去細咂摸吧！\n\n怎麼會“政治作用”裡有兵變？\n\n若是有意教兵來搶，當初幹嗎要巡警？\n\n巡警到底是幹嗎的？是只管在街上小便的，而不管搶鋪子的嗎？\n\n安善良民要是會打搶，巡警千嗎去專拿小偷？\n\n人們到底願意要巡警不願意？不願意吧！為什麼剛要打架就喊巡警，而且月月往外拿“警捐”？願意吧！為什麼又喜歡巡警不管事：要搶的好去搶，被搶的也一聲不言語？\n\n好吧，我只提出這麼幾個“樣子”來吧！問題還多得很呢！我既不能去解決，也就不便再瞎叼叼了。這幾個“樣子”就真夠數我糊塗的了，怎想怎不對，怎摸不清哪裡是哪裡，一會兒它有頭有尾，一會兒又沒頭沒尾，我這點聰明不夠想這麼大的事的。\n\n我只能說這麼一句老話，這個人民，連官兒，兵丁，巡警，帶安善的良民，都“不夠本”！所以，我心中的空兒就更大了呀！在這群“不夠本”的人們裡活著，就是個對付勁兒，別講究什麼“真”事兒，我算是看明白了。\n\n還有個好字眼兒，別忘下：“湯兒事”。誰要是跟我一樣，想不出什麼好辦法來，頂好用這個話，又現成，又恰當，而且可以不至把自己繞糊塗了。“湯兒事”，完了；如若還嫌稍微禿一點呢，再補上“真他媽的”，就挺合適。"
		},
		{
			"章節": "十",
			"章節名稱": "十",
			"章節內容": "不須再發什麼議論，大概誰也能看清楚咱們國的人是怎回事了。由這個再談到警察，稀鬆二五眼正是理之當然，一點也不出奇。就拿抓賭來說吧：早年間的賭局都是由頂有字號的人物作後臺老闆；不但官面上不能夠抄拿，就是出了人命也沒有什麼了不得的；賭局裡打死人是常有的事。趕到有了巡警之後，賭局還照舊開著，敢去抄嗎？這誰也能明白，不必我說。可是，不抄吧，又太不象話；怎麼辦呢？有主意，檢著那老實的辦几案，拿幾個老頭兒老太太，抄去幾打兒紙牌，罰上十頭八塊的。巡警呢，算交上了差事；社會上呢，大小也有個風聲，行了。拿這一件事比方十件事，警察自從一開頭就是抹稀泥。它養著一群混飯吃的人，作些個混飯吃的事。社會上既不需要真正的巡警，巡警也犯不上為六塊錢賣命。這很清楚。\n\n這次兵變過後，我們的困難增多了老些。年輕的小夥子們，搶著了不少的東西，總算髮了邪財。有的穿著兩件馬褂，有的十個手指頭戴著十個戒指，都揚揚得意的在街上扭，斜眼看著巡警，鼻子裡哽哽的哼白氣。我只好低下頭去，本來嗎，那麼大的陣式，我們巡警都一聲沒出，事後還能怨人家小看我們嗎？賭局到處都是，白搶來的錢，輸光了也不折本兒呀！我們不敢去抄，想抄也抄不過來，太多了。我們在牆兒外聽見人家裡面喊“人九”，“對子”，只作為沒聽見，輕輕的走過去。反正人們在院兒裡頭耍，不到街上來就行。哼！人們連這點面子也不給咱們留呀！那穿兩件馬褂的小夥子們偏要顯出一點也不怕巡警——他們的祖父，爸爸，就沒怕過巡警，也沒見過巡警，他們為什麼這輩子應當受巡警的氣呢？——單要來到街上賭一場。有骰子就能開寶，蹲在地上就玩起活來。有一對石球就能踢，兩人也行，五個人也行，“一毛錢一腳，踢不踢？好啦！‘倒回來！’”拍，球碰了球，一毛。耍兒真不小呢，一點鐘裡也過手好幾塊。這都在我們鼻子底下，我們管不管呢？管吧！一個人，只佩著連豆腐也切不齊的刀，而賭家老是一幫年輕的小夥子。明人不吃眼前虧，巡警得繞著道兒走過去，不管的為是。可是，不幸，遇見了稽察，“你難道瞎了眼，看不見他們聚賭？”回去，至輕是記一過。這份兒委屈L哪兒訴去呢？\n\n這樣的事還多得很呢！以我自己說，我要不是佩著那麼把破刀，而是拿著把手槍，跟誰我也敢碰碰，六塊錢的餉銀自然合不著賣命，可是泥人也有個土性，架不住碰在氣頭兒上。可是，我摸不著手槍，槍在土匪和大兵手裡呢。\n\n明明看見了大兵坐了車不給錢，而且用皮帶抽洋車伕，我不敢不笑著把他勸了走。他有槍，他敢放，打死個巡警算得了什麼呢！有一年，在三等窯子裡，大兵們打死了我們三位弟兄，我們連凶首也沒要出來。三位弟兄白白的死了，沒有一個抵償的，連一個挨幾十軍棍的也沒有！他們的槍隨便放，我們赤手空拳，我們這是文明事兒呀！\n\n總而言之吧，在這麼個以蠻橫不講理為榮，以破壞秩序為增光耀祖的社會裡，巡警簡直是多餘。明白了這個，再加上我們前面所說過的食不飽力不足那一套，大概誰也能明白個八九成了。我們不抹稀泥，怎麼辦呢？我——我是個巡警——不求誰原諒，我只是願意這麼說出來，心明眼亮，好教大家心裡有個譜兒。\n\n爽性我把最洩氣的也說了吧：\n\n當過了一二年差事，我在弟兄們中間已經是個了不得的人物。遇見官事，長官們總教我去擋頭一陣。弟兄們並不因此而忌妒我，因為對大家的私事我也不走在後邊。這樣，每逢出個排長的缺，大家總對我咕卿：“這回一定是你補缺了！”彷彿他們非常希望要我這麼個排長似的。雖然排長並沒落在我身上，可是我的才幹是大家知道的。\n\n我的辦事訣竅，就是從前面那一大堆話中抽出來的。比方說吧，有人來報被竊，巡長和我就去察看。糙糙的把門窗戶院看一過兒，順口搭音就把我們在哪兒有崗位，夜裡有幾趟巡邏，都說得詳詳細細，有滋有昧，彷彿我們比誰都精細，都賣力氣。然後，找門窗不甚嚴密的地方，話軟而意思硬的開始反攻：“這扇門可不大保險，得安把洋鎖吧？告訴你，安鎖要往下安，門坎那溜兒就很好，不容易教賊摸到。屋裡養著條小狗也是辦法，狗圈在屋裡，不管是多麼小，有動靜就會汪汪，比院裡放著三條大狗還有用。先生你看，我們多留點神，你自己也得注點意，兩下一湊合，準保丟不了東西了。好吧，我們回去，多派幾名下夜的就是了；先生歇著吧！”這一套，把我們的責任卸了，他就趕緊得安鎖養小狗；遇見和氣的主兒呢，還許給我們泡壺茶喝。這就是我的本事。怎麼不負責任，而且不教人看出抹稀泥來，我就怎辦。話要說得好聽，甜嘴蜜舌的把責任全推到一邊去，準保不招災不惹禍。弟兄們都會這一套，可是他們的嘴與神氣差著點勁兒。一句話有多少種說法，把神氣弄對了地方，話就能說出去又拉回來，象有彈簧似的。這點，我比他們強，而且他們還是學不了去，這是天生來的才分！\n\n趕到我獨自下夜，遇見賊，你猜我怎麼辦？我呀！把佩刀攥在手裡，省得有響聲；他爬他的牆，我走我的路，各不相擾。好嗎，真要教他記恨上我，藏在黑影兒裡給我一磚，我受得了嗎？那誰，傻王九，不是瞎了一隻眼嗎？他還不是為拿賊呢！有一天，他和董志和在街口上強迫給人們剪髮，一人手裡一把剪刀，見著帶小辮的，拉過來就是一剪子。哼！教人家記上了。等傻王九走單了的時候，人家照準了他的眼就是一把石灰：“讓你剪我的發，×你媽媽的！”他的眼就那麼瞎了一隻。你說，這差事要不象我那麼去當，還活著不活著呢？凡是巡警們以為該干涉的，人們都以為是“狗拿耗子多管閒事”，有什麼法子呢？\n\n我不能象傻王九似的，平白無故的丟去一隻眼睛，我還留著眼睛看這個世界呢！輕手躡腳的躲開賊，我的心裡並沒閒著，我想我那倆沒孃的孩子，我算計這一個月的嚼穀。也許有人一五一十的算計，而用洋錢作單位吧？我呀，得一個銅子一個銅子的算。多幾個銅子，我心裡就寬綽；少幾個，我就得發愁。還拿賊，誰不窮呢？窮到無路可走，誰也會去偷，肚子才不管什麼叫作體面呢！"
		},
		{
			"章節": "十一",
			"章節名稱": "十一",
			"章節內容": "這次兵變過後，又有一次大的變動：大清國改為中華民國了。改朝換代是不容易遇上的，我可是並沒覺得這有什麼意思。說真的，這百年不遇的事情，還不如兵變熱鬧呢。據說，一改民國，凡事就由人民主管了；可是我沒看見。我還是巡警，餉銀沒有增加，天天出來進去還是那一套。原先我受別人的氣，現在我還是受氣；原先大官兒們的車伕僕人欺負我們，現在新官兒手底下的人也並不和氣。“湯兒事”還是“湯兒事”，倒不因為改朝換代有什麼改變。可也別說，街上剪髮的人比從前多了一些，總得算作一點進步吧。牌九押寶慢慢的也少起來，貧富人家都玩“麻將”了，我們還是照樣的不敢去抄賭，可是賭具不能不算改了良，文明瞭一些。\n\n民國的民倒不怎樣，民國的官和兵可了不得！象雨後的蘑菇似的，不知道哪兒來的這麼些官和兵。官和兵本不當放在一塊兒說，可是他們的確有些相象的地方。昨天還一腳黃土泥，今天作了官或當了兵，立刻就瞪眼；越糊塗，眼越瞪得大，好象是糊塗燈，糊塗得透亮兒。這群糊塗玩藝兒聽不懂哪叫好話，哪叫歹話，無論你說什麼；他們總是橫著來。他們糊塗得教人替他們難過，可是他們很得意。有時候他們教我都這麼想了：我這輩大概作不了文官或是武官啦！因為我糊塗的不夠程度！\n\n幾乎是個官兒就可以要幾名巡警來給看門護院，我們成了一種保鏢的，掙著公家的錢，可為私人作事。我便被派到宅門裡去。從道理上說，為官員看守私宅簡直不能算作差事；從實利上講，巡警們可都願意這麼被派出來。我一被派出來，就拔升為“三等警”；“招募警”還沒有被派出來的資格呢！我到這時候才算入了“等”。再說呢，宅門的事情清閒，除了站門，守夜，沒有別的事可作；至少一年可以省出一雙皮鞋來。事情少，而且外帶著沒有危險；宅裡的老爺與太太若打起架來，用不著我們去勸，自然也就不會把我們打在底下而受點誤傷。巡夜呢，不過是繞著宅子走兩圈，準保遇不上賊；牆高狗厲害，小賊不能來，大賊不便於來——大賊找退職的官兒去偷，既有油水，又不至於引起官面嚴拿；他們不惹有勢力的現任官。在這裡，不但用不著去抄賭，我們反倒保護著老爺太太們打麻將。遇到宅裡請客玩牌，我們就更清閒自在：宅門外放著一片車馬，宅裡到處亮如白晝，僕人來往如梭，兩三桌麻將，四五盞煙燈，徹夜的鬧鬨，絕不會鬧賊，我們就睡大覺，等天亮散局的時候，我們再出來站門行禮，給老爺們助威。要趕上宅裡有紅白事，我們就更合適：喜事唱戲，我們跟著白聽戲，準保都是有名的角色，在戲園子裡絕聽不到這麼齊全。喪事呢，雖然沒戲可聽，可是死人不能一半天就抬出去，至少也得停三四十天，念好幾棚經；好了，我們就跟著吃吧；他們死人，咱們就吃犒勞。怕就怕死小孩，既不能開弔，又得聽著大家嘔嘔的真哭。其次是怕小姐偷偷跑了，或姨太太有了什麼大錯而被休出去，我們撈不著吃喝看戲，還得替老爺太太們怪不得勁兒的！\n\n教我特別高興的，是當這路差事，出入也隨便了許多，我可以常常回家看看孩子們。在“區”裡或“段”上，請會兒浮假都好不容易，因為無論是在“內勤”或“外勤”，工作是刻板兒排好了的，不易調換更動。在宅門裡，我站完門便沒了我的事，只須對弟兄們說一聲就可以走半天。這點好處常常教我害怕，怕再調回“區”裡去；我的孩子們沒有娘，還不多教他們看看父親嗎？\n\n就是我不出去，也還有好處。我的身上既永遠不疲乏，心裡又沒多少事兒，閒著幹什麼呢？我呀，宅上有的是報紙，閒著就打頭到底的念。大報小報，新聞社論，明白吧不明白吧，我全念，老念。這個，幫助我不少，我多知道了許多的事，多識了許多的字。有許多字到如今我還念不出來，可是看慣了，我會猜出它們的意思來，就好象街面上常見著的人，雖然叫不上姓名來，可是彼此怪面善。除了報紙，我還滿世界去借閒書看。不過，比較起來，還是念報紙的益處大，事情多，字眼兒雜，看著開心。唯其事多字多，所以才費勁；唸到我不能明白的地方，我只好再拿起閒書來了。閒書老是那一套，看了上回，猜也會猜到下回是什麼事；正因為它這樣，所以才不必費力，看著玩玩就算了。報紙開心，閒書散心，這是我的一點經驗。\n\n在門兒裡可也有壞處：吃飯就第一成了問題。在“區”裡或“段”上，我們的伙食錢是由餉銀裡坐地兒扣，好歹不拘，天天到時候就有飯吃。派到宅門裡來呢，一共三五個人，絕不能找廚子包辦伙食，沒有廚子肯包這麼小的買賣的。宅裡的廚房呢，又不許我們用：人家老爺們要巡警，因為知道可以白使喚幾個穿制服的人，並不大管這群人有肚子沒有。我們怎辦呢？自己超灶，作不到，買一堆盆碗鍋勺，知道哪時就又被調了走呢？再說，人家門頭上要巡警原為體面好看，好，我們若是給人家弄得盆朝天碗朝地，刀勺亂響，成何體統呢？沒法子，只好買著吃。\n\n這可夠彆扭的。手裡若是有錢，不用說，買著吃是頂自由了，愛吃什麼就叫什麼，弄兩盅酒兒伍的，叫倆可口的菜，豈不是個樂子？請別忘了，我可是一月才共總進六塊錢！吃的苦還不算什麼，一頓一頓想主意可真教人難過，想著想著我就要落淚。我要省錢，還得變個樣兒，不能老哨幹饃饃辣餅子，象填鴨子似的。省錢與可口簡直永遠不能碰到一塊，想想錢，我認命吧，還是弄幾個乾燒餅，和一塊老醃蘿蔔，對付一下吧；想到身子，似乎又不該如此。想，越想越難過，越不能決定；一直餓到太陽平西還沒吃上午飯呢！\n\n我家裡還有孩子呢！我少吃一口，他們就可以多吃一口，誰不心疼孩子呢？吃著包飯，我無法少交錢；現在我可以自由的吃飯了，為什麼不多給孩子們省出一點來呢？好吧，我有八個燒餅才夠，就硬吃六個，多喝兩碗開水，來個“水飽”！我怎能不落淚呢！\n\n看看人家宅門裡吧，老爺掙錢沒數兒！是呀，只要一打聽就能打聽出來他拿多少薪俸，可是人家絕不指著那點固定的進項，就這麼說吧，一月掙八百塊的，若是幹掙八百塊，他怎能那麼闊氣呢？這裡必定有文章。這個文章是這樣的，你要是一月掙六塊錢，你就死掙那個數兒，你兜兒裡忽然多出一塊錢來，都會有人斜眼看你，給你造些謠言。你要是能掙五百塊，就絕不會死掙這個數兒，而且你的錢越多，人們越佩服你。這個文章似乎一點也不合理，可是它就是這麼作出來的，你愛信不信！\n\n報紙與宣講所裡常常提倡自由；事情要是等著提倡，當然是原來沒有。我原沒有自由；人家提倡了會子，自由還沒來到我身上，可是我在宅門裡看見它了。民國到底是有好處的，自己有自由沒有吧，反正看見了也就得算開了眼。\n\n你瞧，在大清國的時候，凡事都有個準譜兒；該穿藍布大褂的就得穿藍布大褂，有錢也不行。這個，大概就應叫作專制吧！一到民國來，宅門裡可有了自由，只要有錢，你愛穿什麼，吃什麼，戴什麼，都可以，沒人敢管你。所以，為爭自由，得拚命的去摟錢；摟錢也自由，因為民國沒有御史。你要是沒在大宅門待過，大概你還不信我的話呢，你去看看好了。現在的一個小官都比老年間的頭品大員多享著點福：講吃的，現在交通方便，山珍海昧隨便的吃，只要有錢，吃膩了這些還可以拿西餐洋酒換換口味；哪一朝的皇上大概也沒吃過洋飯吧？講穿的，講戴的，講看的聽的，使的用的，都是如此；坐在屋裡你可以享受全世界最好的東西。如今享福的人才真叫作享福，自然如今摟錢也比從前自由的多。別的我不敢說，我準知道宅門裡的姨太太擦五十塊錢一小盒的香粉，是由什麼巴黎來的；巴黎在哪兒？我不知道，反正那裡來的粉是很貴。我的鄰居李四，把個胖小子賣了，才得到四十塊錢，足見這香粉貴到什麼地步了，一定是又細又香呀，一定！\n\n好了，我不再說這個了；緊自貧嘴惡舌，倒好象我不贊成自由似的，那我哪敢呢！\n\n我再從另一方面說幾句，雖然還是話裡套話，可是多少有點變化，好教人聽著不俗氣厭煩。剛才我說人家宅門裡怎樣自由，怎樣闊氣，誰可也別誤會了人家作老爺的就整天的大把往外扔洋錢，老爺們才不這麼傻呢！是呀，姨太太擦比一個小孩還貴的香粉，但是姨太太是姨太太，姨太太有姨太太的造化與本事。人家作老爺的給姨太太買那麼貴的粉，正因為人家有地方可以摳出來。你就這麼說吧，好比你作了老爺，我就能按著宅門的規矩告訴你許多訣竅：你的電燈，自來水，煤，電話，手紙，車馬，天棚，傢俱，信封信紙，花草，都不用花錢；最後，你還可以白使喚幾名巡警。這是規矩，你要不明白這個，你簡直不配作老爺。告訴你一句到底的話吧，作老爺的要空著手兒來，滿膛滿餡的去，就好象剛驚蟄後的臭蟲，來的時候是兩張皮，一會兒就變成肚大腰圓，滿兜兒血。這個比喻稍粗一點，意思可是不錯。自由的摟錢，專制的省錢，兩下里一合，你的姨太太就可以擦巴黎的香粉了。這句話也許說得太深奧了一些，隨便吧！你愛懂不懂。\n\n這可就該說到我自己了。按說，宅門裡白使喚了咱們一年半載，到節了年了的，總該有個人心，給咱們哪怕是頓稿勞飯呢，也大小是個意思。哼！休想！人家作老爺的錢都留著給姨太太花呢，巡警算哪道貨？等咱被調走的時候，求老爺給“區”裡替我說句好話，咱都得感激不盡。\n\n你看，命令下來，我被調到別處。我把鋪蓋卷打好，然後恭而敬之的去見宅上的老爺。看吧，人家那股子勁兒大了去啦！帶理不理的，倒彷彿我偷了他點東西似的。我託咐了幾句：求老爺順便和“區”裡說一聲，我的差事當得不錯。人家微微的一抬眼皮，連個屁都懶得放。我只好退出來了，人家連個拉鋪蓋的車錢也不給；我得自己把它扛了走。這就是他媽的差事，這就是他媽的人情！"
		},
		{
			"章節": "十二",
			"章節名稱": "十二",
			"章節內容": "機關和宅門裡的要人越來越多了。我們另成立了警衛隊，一共有五百人，專作那義務保鏢的事。為是顯出我們真能保衛老爺們，我們每人有一杆洋槍，和幾排子彈。對於洋槍——這些洋槍——我一點也不感覺興趣：它又沉，又老，又破，我摸不清這是由哪裡找來的一些專為壓人肩膀，而一點別的用處沒有的玩藝兒。我的子彈老在腰間圍著，永遠不準往槍裡擱；到了什麼大難臨頭，老爺們都逃走了的時候，我們才安上刺刀。\n\n這可並非是說，我可以完全不管那枝破傢伙；它雖然是那麼破，我可得給它支使著。槍身裡外，連刺刀，都得天天擦；即使永遠擦不亮，我的手可不能閒著。心到神知！再說，有了槍，身上也就多了些玩藝兒，皮帶，刺刀鞘，子彈袋子，全得弄得利落抹膩，不能象豬八戒挎腰刀那麼懈懈鬆鬆的，還得打裹腿呢！\n\n多出這麼些事來，肩膀上添了七八斤的分量，我多掙了一塊錢；現在我是一個月掙七塊大洋了，感謝天地！\n\n七塊錢，扛槍，打裹腿，站門，我幹了三年多。由這個宅門串到那個宅門，由這個衙門調到那個衙門；老爺們出來，我行禮；老爺進去，我行禮。這就是我的差事。這種差事才毀人呢：你說沒事作吧，又有事；說有事作吧又沒事。還不如上街站崗去呢。在街上，至少得管點事，用用心思。在宅門或衙門，簡直永遠不用費什麼一點腦子。趕到在閒散的衙門或湯兒事的宅子裡，連站門的時候都滿可以隨便，拄著槍立著也行，抱著搶打盹也行。這樣的差事教人不起一點兒勁，它生生的把人耗疲了。一個當僕人的可以有個盼望，哪兒的事情甜就想往哪兒去，我們當這份兒差事，明知一點好來頭沒有，可是就那麼一天天的窮耗，耗得連自己都看不起了自己。按說，這麼空閒無事，就應當吃得白白胖胖，也總算個體面呀。哼！我們並蹲不出膘兒來。我們一天老繞著那七塊錢打算盤，窮得揪心。心要是揪上，還怎麼會發胖呢？以我自己說吧，我的孩子已到上學的年歲了，我能不教他去嗎？上學就得花錢，古今一理，不算出奇，可是我上哪裡找這份錢去呢？作官的可以白佔許多許多便宜，當巡警的連孩子白唸書的地方也沒有。上私塾吧，學費節禮，書籍筆墨，都是錢。上學校吧，制服，手工材料，種種本子，比上私塾還費的多。再說，孩子們在家裡，餓了可以掰一塊窩窩頭吃；一上學，就得給點心錢，即使咱們肯教他揣著塊窩窩頭去，他自己肯嗎？小孩的臉是更容易紅起來的。\n\n我簡直沒辦法。這麼大個活人，就會幹瞪著眼睛看自己的兒女在家裡荒荒著！我這輩無望了，難道我的兒女應當更不濟嗎？看著人家宅門的小姐少爺去上學，喝！車接車送，到門口還有老媽子丫環來接書包，抱進去，手裡拿著橘子蘋果，和新鮮的玩具。人家的孩子這樣，咱的孩子那樣；孩子不都是將來的國民嗎？我真想辭差不幹了。我楞當僕人去，弄倆零錢，好教我的孩子上學。\n\n可是人就是別入了轍，入到哪條轍上便一輩子拔不出腿來。當了幾年的差事——雖然是這樣的差事——我事事入了轍，這裡有朋友，有說有笑，有經驗，它不教我起勁，可是我也彷彿不大能狠心的離開它。再說，一個人的虛榮心每每比金錢還有力量，當慣了差，總以為去當僕人是往下走一步，雖然可以多掙些錢。這可笑，很可笑，可是人就是這麼個玩藝兒。我一跟朋友們說這個，大家都搖頭。有的說，大家混的都很好的，幹嗎去改行？有的說，這山望著那山高，咱們這些苦人幹什麼也發不了財，先忍著吧！有的說，人家中學畢業生還有當“招募警”的呢，咱們有這個差事當，就算不錯；何必呢？連巡官都對我說了：好歹混著吧，這是差事；憑你的本事，日後總有升騰！大家這麼一說，我的心更活了，彷彿我要是固執起來，倒不大對得住朋友似的。好吧，還往下混吧。小孩唸書的事呢？沒有下文！\n\n不久，我可有了個好機會。有位馮大人哪，官職大得很，一要就要十二名警衛；四名看門，四名送信跑道，四名作跟隨。這四名跟隨得會騎馬。那時候，汽車還沒出世，大官們都講究坐大馬車。在前清的時候，大官坐轎或坐車，不是前有頂馬，後有跟班嗎？這位馮大人願意恢復這點官威，馬車後得有四名帶槍的警衛。敢情會騎馬的人不好找，找遍了全警衛隊，才找到了三個；三條腿不大象話，連巡官都急得直抓腦袋。我看出便宜來了：騎馬，自然得有糧錢哪！為我的小孩唸書起見，我得冒下子險，假如從馬糧錢裡能弄出塊兒八毛的來，孩子至少也可以去私塾了。按說，這個心眼不甚好，可是我這是賣著命，我並不會騎馬呀！我告訴了巡官，我願意去。他問我會騎馬不會？我沒說我會，也沒說我不會；他呢，反正找不到別人，也就沒究根兒。\n\n有膽子，天下便沒難事。當我頭一次和馬見面的時候，我就合計好了：摔死呢，孩子們入孤兒院，不見得比在家裡壞；摔不死呢，好，孩子們可以唸書去了。這麼一來，我就先不怕馬了。我不怕它，它就得怕我，天下的事不都是如此嗎？再說呢，我的腿腳利落，心裡又靈，跟那三位會騎馬的瞎扯巴了一會兒，我已經把騎馬的招數知道了不少。找了匹老實的，我試了試，我手心裡攥著把汗，可是硬說我有了把握。頭幾天，我的罪過真不小，渾身象散了一般，屁股上見了血。我咬了牙。等到傷好了，我的膽子更大起來，而且覺出來騎馬的快樂。跑，跑，車多快，我多快，我算是治服了一種動物！\n\n我把馬治服了，可是沒把糧草錢拿過來，我白冒了險。馮大人家中有十幾匹馬呢，另有看馬的專人，沒有我什麼事。我幾乎氣病了。可是，不久我又高興了：馮大人的官職是這麼大，這麼多，他簡直沒有回家吃飯的工夫。我們跟著他出去，一跑就是一天。他當然嘍，到處都有飯吃，我們呢？我們四個人商議了一下，決定跟他交涉，他在哪裡吃飯，也得有我們的。馮大人這個人心眼還不錯，他很愛馬，愛面子，愛手下的人。我們一對他說，他馬上答應了。這個，可是個便宜。不用往多裡說。我們要是一個月準能在外邊白吃半個月的飯，我們不就省下半個月的飯錢嗎？我高了興！\n\n馮大人，我說，很愛面子。當我們去見他交涉飯食的時候，他細細看了看我們。看了半天，他搖了搖頭，自言自語的說：“這可不行！”我以為他是說我們四個人不行呢，敢情不是。他登時要筆墨，寫了個條子：“拿這個見總隊長去，教他三天內都辦好！”把條子拿下來，我們看了看，原來是教隊長給我們換制服：我們平常的制服是斜紋布的，馮大人現在教換呢子的；袖口，褲縫，和帽箍，一律要安金絛子。靴子也換，要過膝的馬靴。槍要換上馬槍，還另外給一人一把手槍。看完這個條子，連我們自己都覺得不合適：長官們才能穿呢衣，鑲金絛，我們四個是巡警，怎能平自無故的穿上這一套呢？自然，我們不能去教馮大人收回條子去，可是我們也怪不好意思去見總隊長。總隊長要是不敢違抗馮大人，他滿可以對我們四個人發發脾氣呀！\n\n你猜怎麼著？總隊長看了條子，連大氣沒出，照活而行，都給辦了。你就說馮大人有多麼大的勢力吧！喝！我們四個人可抖起來了，真正細黑呢制服，鑲著黃登登的金絛，過膝的黑皮長靴，靴後帶著白亮亮的馬刺，馬槍背在背後，手槍挎在身旁，搶匣外搭拉著長杏黃穗子。簡直可以這麼說吧，全城的巡警的威風都教我們四個人給奪過來了。我們在街上走，站崗的巡警全都給我們行禮，以為我們是大官兒呢！\n\n當我作裱糊匠的時候，稍微講究一點的燒活，總得糊上匹菊花青的大馬。現在我穿上這麼抖的制服，我到馬棚去挑了匹菊花青的馬，這匹馬非常的鬧手，見了人是連啃帶踢；我挑了它，因為我原先糊過這樣的馬，現在我得騎上匹活的；菊花宵，多麼好看呢！這匹馬鬧手，可是跑起來真作臉，頭一低，嘴角吐著點白沫，長鬃象風吹著一壟春麥，小耳朵立著象倆小瓢兒；我只須一認鐙，它就要飛起來。這一輩子，我沒有過什麼真正得意的事；騎上這匹菊花青大馬，我必得說，我覺到了驕傲與得意！\n\n按說，這回的差事總算過得去了，憑那一身衣裳與那匹馬還不值得高高興興的混嗎？哼！新制服還沒穿過三個月，馮大人吹了臺，警衛隊也被解散；我又回去當三等警了。"
		},
		{
			"章節": "十三",
			"章節名稱": "十三",
			"章節內容": "警衛隊解散了。為什麼？我不知道。我被調到總局裡去當差，並且得了一面銅片的獎章，彷彿是說我在宅門裡立下了什麼功勞似的。在總局裡，我有時候管戶口冊子，有時候管鋪捐的賬簿，有時候值班守大門，有時候看管軍裝庫。這麼二三年的工夫，我又把局子裡的事情全明白了個人概，加上我以前在街面上，衙門口和宅門裡的那些經驗，我可以算作個百事通了，裡裡外外的事，沒有我不曉得的。要提起警務，我是地道內行。可是一直到這個時候，當了十年的差，我才升到頭等警，每月掙大洋九元。\n\n大傢伙或者以為巡警都是站街的，年輕輕的好管閒事。其實，我們還有一大群人在區裡局裡藏著呢。假若有一天舉行總檢閱，你就可以看見些稀奇古怪的巡警：羅鍋腰的，近視眼的，掉了牙的，瘸著腿的，無奇不有。這些怪物才真是巡警中的鹽，他們都有資格有經驗，識文斷字，一切公文案件，一切辦事的訣竅，都在他們手裡呢。要是沒有他們，街上的巡警就非亂了營不可。這些人，可是永遠不會升騰起來；老給大家辦事，一點起色也沒有，平生連出頭露面的體面一次都沒有過。他們任勞任怨的辦事，一直到他們老得動不了窩，老是頭等警，掙九塊大洋。多喒你在街上看見：穿著洗得很乾淨的灰布大褂，腳底下可還穿著巡警的皮鞋，用腳後跟慢慢的走，彷彿支使不動那雙鞋似的，那就準是這路巡警。他們有時候也到大“酒缸”上，喝一個“碗酒”，就著十幾個花生豆兒，挺有規矩，一邊往下嚥那點辣水，一邊嘆著氣。頭髮已經有些白的了，嘴巴兒可還颳得很光，猛看很象個太監。他們很規則，和藹，會作事，他們連休息的時候還得穿著那雙不得人心的鞋！\n\n跟這群人在一處辦事，我長了不少的知識。可是，我也有點害怕：莫非我也就這樣下去了嗎？他們夠多麼可愛，又多麼可憐呢！看著他們，我心中時常忽然涼那麼一下，教我半天說不上話來。不錯，我比他們都年歲小，也不見得比他們不精明，可是我有希望沒有呢？年歲小？我也三十六了！\n\n這幾年在局子裡可也有一樣好處，我沒受什麼驚險。這幾年，正是年年春秋準打仗的時期，旁人受的罪我先不說，單說巡警們就真夠瞧的。一打仗，兵們就成了閻王爺，而巡警頭朝了下！要糧，要車，要馬，要人，要錢，全交派給巡警，慢一點送上去都不行。一說要烙餅一萬斤，得，巡警就得挨著家去到切面鋪和烙燒餅的地方給要大餅；餅烙得，還得押著清道夫給送到營裡去；說不定還挨幾個嘴巴回來！\n\n要單是這麼伺候著兵老爺們，也還好；不，兵老爺們還橫反呢。凡是有巡警的地方，他們非搗亂不可，巡警們管吧不好，不管吧也不好，活受氣。世上有糊塗人，我曉得；但是兵們的糊塗令我不解。他們只為逞一時的字號，完全不講情理；不講情理也罷，反正得自己別吃虧呀；不，他們連自己吃虧不吃虧都看不出來，你說天下哪裡再找這麼糊塗的人呢。就說我的表弟吧，他已當過十多年的兵，後來幾年還老是排長，按說總該明白點事兒了。哼！那年打仗，他押著十幾名俘虜往營裡送。喝！他得意非常的在前面領著，彷彿是個皇上似的。他手下的弟兄都看出來，為什麼不先解除了俘虜的武裝呢？他可就是不這麼辦，拍著胸膛說一點錯兒沒有。走到半路上，後面響了槍，他登時就死在了街上。他是我的表弟，我還能盼著他死嗎？可是這股子糊塗勁兒，教我也沒法抱怨開槍打他的人。有這樣一個例子，你也就能明白一點兵們是怎樣的難對付了。你要是告訴他，汽車別往牆上開，好啦，他就非去碰碰不可，把他自己碰死倒可以，他就是不能聽你的話。\n\n在總局裡幾年，沒別的好處，我算是躲開了戰時的危險與受氣。自然羅！一打仗，煤米柴炭都漲價兒，巡警們也隨著大家一同受罪，不過我可以安坐在公事房裡，不必出去對付大兵們，我就得知足。\n\n可是，在局裡我又怕一輩子就窩在那裡，永沒有出頭之日，有人情，可以升騰起來；沒人情而能在外邊拿賊辦案，也是個路子，我既沒人情，又不到街面上去，打哪兒升高一步呢？我越想越發愁。"
		},
		{
			"章節": "十四",
			"章節名稱": "十四",
			"章節內容": "到我四十歲那年，大運亨通，我補了巡長！我顧不得想已經當了多少年的差，賣了多少力氣，和巡長才掙多少錢；都顧不得想了。我只覺得我的運氣來了！\n\n小孩子拾個破東西，就能高興的玩耍半天，所以小孩子能夠快樂。大人們也得這樣，或者才能對付著活下去。細細一想，事情就全糟。我升了巡長，說真的，巡長比巡警才多掙幾塊錢呢？掙錢不多，責任可有多麼大呢！往上說，對上司們事事得說出個譜兒來；往下說，對弟兄們得又精明又熱誠；對內說，差事得交得過去；對外說，得能不軟不硬的辦了事。這，比作知縣難多了。縣長就是一個地方的皇上，巡長沒那個身分，他得認真辦事，又得敷衍事，真真假假，虛虛實實，哪一點沒想到就出蘑菇。出了蘑菇還是真糟，往上升騰不易呀，往下降可不難呢。當過了巡長再降下來，派到哪裡去也不吃香：弟兄們咬吃，喝！你這作過巡長的，……這個那個的扯一堆。長官呢，看你是刺兒頭，故意的給你小鞋穿，你怎麼忍也忍不下去。怎辦呢？哼！由巡長而降為巡警，頂好乾脆捲鋪蓋家去，這碗飯不必再吃了。可是，以我說吧，四十歲才升上巡長，真要是捲了鋪蓋，我幹嗎去呢？\n\n真要是這麼一想，我登時就得白了頭髮。幸而我當時沒這麼想，只顧了高興，把壞事兒全放在了一旁。我當時倒這麼想：四十作上巡長，五十——哪怕是五十呢！——再作上巡官，也就算不白當了差。咱們非學校出身，又沒有大人情，能作到巡官還算小嗎？這麼一想，我簡直的拚了命，精神百倍的看著我的事，好象看著顆夜明珠似的！\n\n作了二年的巡長，我的頭上真見了白頭髮。我並沒細想過一切，可是天天揪著心，唯恐哪件事辦錯了，擔了處分。白天，我老喜笑顏開的打著精神辦公；夜間，我睡不實在，忽然想起一件事，我就受了一驚似的，翻來覆去的思索；未必能想出辦法來，我的睏意可也就不再回來了。\n\n公事而外，我為我的兒女發愁：兒子已經二十了，姑娘卜八。福海——我的兒子——上過幾天私塾，幾天貧兒學校，幾天公立小學。字嗎，湊在一塊兒他大概能念下來第二冊國文；壞招兒，他可學會了不少，私塾的，貧兒學校的，公立小學的，他都學來了，到處準能考一百分，假若學校裡考壞招數的話。本來嗎，自幼失了娘，我又終年在外邊瞎混，他可不是愛怎麼反就怎麼反啵。我不恨鐵不成鋼去責備他，也不抱怨任何人，我只恨我的時運低，發不了財，不能好好的教育他。我不算對不起他們，我一輩子沒給他們弄個後孃，給他們氣受。至於我的時運不濟，只能當巡警，那並非是我的錯兒，人還能大過天去嗎？\n\n福海的個子可不小，所以很能吃呀！一頓胡樓三大碗芝麻醬拌麵，有時候還說不很飽呢！就憑他這個吃法，他再有我這麼兩份兒爸爸也不中用！我供給不起他上中學，他那點“秀氣”也設法考上。我得給他找事作。哼！他會作什麼呢？\n\n從老早，我心裡就這麼嘀咕：我的兒子楞可去拉洋車，也不去當巡警；我這輩子當夠了巡警，不必世襲這份差事了！在福海十二三歲的時候，我教他去學手藝，他哭著喊著的一百個不去。不去就不去吧，等他長兩歲再說；對個沒孃的孩子不就得格外心疼嗎？到了十五歲，我給他找好了地方去學徒，他不說不去，可是我一轉臉，他就會跑回家來。幾次我送他走，幾次他偷跑回來。於是只好等他再大一點吧，等他心眼轉變過來也許就行了。哼！從十五到二十，他就愣荒荒過來，能吃能喝，就是不愛幹活兒。趕到教我給逼急了：“你到底願意幹什麼呢？你說！”他低著腦袋，說他願意挑巡警！他覺得穿上制服，在街上走，既能掙錢，又能就手兒散心，不象學徒那樣永遠圈在屋裡。我沒說什麼，心裡可刺著痛。我給打了個招呼，他挑上了巡警。我心裡痛不痛的，反正他有事作，總比死吃我一口強啊。父是英雄兒好漢，爸爸巡警兒子還是巡警，而且他這個巡警還必定跟不上我。我到四十歲才熬上巡長，他到四十歲，哼！不教人家開革出來就是好事！沒盼望！我沒續娶過，因為我咬得住牙。他呢，趕明兒個難道不給他成家嗎？拿什麼養著呢？\n\n是的，兒子當了差，我心中反倒堵上個大疙疸！\n\n再看女兒呀，也十八九了，緊自擱在家裡算怎回事呢？當然，早早撮出去的為是，越早越好。給誰呢？巡警，巡警，還得是巡警？一個人當巡警，子孫萬代全得當巡警，彷彿掉在了巡警陣裡似的。可是，不給巡警還真不行呢：論模樣，她沒什麼模樣；論教育，她自幼沒娘，只認識幾個大字；論賠送，我至多能給她作兩件洋布大衫；論本事，她只能受苦，沒別的好處。巡警的女兒天生來的得嫁給巡警，八字造定，誰也改不了！\n\n唉！給了就給了啵！撮出她去，我無論怎說也可以心淨一會兒。並非是我心狠哪；想想看，把她撂到二十多歲，還許就剩在家裡呢。我對誰都想對得起，可是誰又對得起我來著！我並不想嘮裡嘮叨的發牢騷，不過我願把事情都撂平了，誰是誰非，讓大家看。\n\n當她出嫁的那一天，我真想坐在那裡痛哭一場。我可是沒有哭；這也不是一半天的事了，我的眼淚只會在眼裡轉兩轉，簡直的不會往下流！"
		},
		{
			"章節": "十五",
			"章節名稱": "十五",
			"章節內容": "兒子有了事作，姑娘出了閣，我心裡說：這我可能遠走高飛了！假若外邊有個機會，我楞把巡長擱下，也出去見識見識。什麼發財不發財的，我不能就窩囊這麼一輩子。\n\n機會還真來了。記得那位馮大人呀，他放了外任官。我不是愛看報嗎？得到這個訊息，就找他去了，求他帶我出去。他還記得我，而且願意這麼辦。他教我去再約上三個好手，一共四個人隨他上任。我留了個心眼，請他自己向局裡要四名，作為是撥遣。我是這麼想：假若日後事情不見佳呢，既省得朋友們抱怨我，而且還可以回來交差，有個退身步。他看我的辦法不錯，就指名向局裡調了四個人。\n\n這一喜可非同小喜。就憑我這點經驗知識，管保說，到哪兒我也可以作個很好的警察局局長，一點不是瞎吹！一條狗還有得意的那一天呢，何況是個人？我也該抖兩天了，四十多歲還沒露過一回臉呢！\n\n果然，命令下來，我是衛隊長；我樂得要跳起來。\n\n哼！也不是咱的命不好，還是馮大人的運不濟；還沒到任呢，又撤了差。貓咬尿泡，瞎歡喜一場！幸而我們四個人是呼叫，不是辭差；馮大人又把我們送回局裡去了。我的心裡既為這件事難過，又為回局裡能否還當巡長髮愁，我臉上瘦了一圈。\n\n幸而還好，我被派到防疫處作守衛，一共有六位弟兄，由我帶領。這是個不錯的差事，事情不多，而由防疫處開我們的飯錢。我不確實的知道，大概這是馮大人給我說了句好話。\n\n在這裡，飯錢既不必由自己出，我開始攢錢，為是給福海娶親——只剩了這麼一檔子該辦的事了，爽性早些辦了吧！\n\n在我四十五歲上，我娶了兒媳婦——她的孃家父親與哥哥都是巡警。可倒好，我這一家子，老少裡外，全是巡警，湊吧湊吧，就可以成立個警察分所！\n\n人的行動有時候莫名其妙。娶了兒媳婦以後，也不知怎麼我以為應當留下鬍子，才夠作公公的樣子。我沒細想自己是幹什麼的，直入公堂的就留下鬍子了。小黑鬍子在我嘴上，我捻上一袋關東煙，覺得挺夠味兒。本來嗎，姑娘聘出去了，兒子成了家，我自己的事又挺順當，怎能覺得不是味兒呢？\n\n哼！我的鬍子惹下了禍。總局局長忽然換了人，新局長到任就檢閱全城的巡警。這位老爺是軍人出身，只懂得立正看齊，不懂得別的。在前面我已經說過，局裡區裡都有許多老人們，長相不體面，可是辦事多年，最有經驗。我就是和局裡這群老手兒排在一處的，因為防疫處的守衛不屬於任何警區，所以檢閱的時候便隨著局裡的人立在一塊兒。\n\n當我們站好了隊，等著檢閱的時候，我和那群老人們還有說有笑，自自然然的。我們心裡都覺得，重要的事情都歸我們辦，提哪一項事情我們都知道，我們沒升騰起來已經算很委屈了，誰還能把我們踢出去嗎？上了幾歲年紀，誠然，可是我們並沒少作事兒呀！即使說老朽不中用了，反正我們都至少當過十五六年的差，我們年輕力壯的時候是把精神血汗耗費在公家的差事上，衝著這點，難道還不留個情面嗎？誰能夠看狗老了就一腳踢出去呢？我們心中都這麼想，所以滿沒把這回事放在心裡，以為新局長從遠處隙我們一眼也就算了。\n\n局長到了，大個子胸前掛滿了徽章，又是喊，又是蹦，活象個機器人。我心裡開啟了鼓。他不按著次序看，一眼看到我們這一排，他猛虎撲食似的就跑過來了。岔開腳，手握在背後，他向我們點了點頭。然後忽然他一個箭步跳到我們跟前，抓起一個老書記生的腰帶，象摔跤似的往前一拉，幾乎把老書記生拉倒；抓著腰帶，他前後搖晃了老書記生幾把，然後猛一撒手，老書記生摔了個屁股墩。局長對準了他就是兩口唾沫，“你也當巡警！連腰帶都系不緊？來！拉出去斃了！”\n\n我們都知道，憑他是誰，也不能槍斃人。可是我們的臉都白了，不是怕，是氣的。那個老書記生坐在地上，哆嗦成了一團。\n\n局長又看了看我們，然後用手指劃了條長線，“你們全滾出去，別再教我看見你們！你們這群東西也配當巡警！”說完這個，彷彿還不解氣，又跑到前面，扯著脖子喊：“是有鬍子的全脫了制服，馬上走！”\n\n有鬍子的不止我一個，還都是巡長巡官，要不然我也不敢留下這幾根惹禍的毛。\n\n二十年來的服務，我就是這麼被刷下來了。其實呢，我雖四十多歲，我可是一點也不顯著老蒼，誰教我留下了鬍子呢！這就是說，當你年輕力壯的時候，你把命賣上，一月就是那六七塊錢。你的兒子，因為你當巡警，不能讀書受教育；你的女兒，因為你當巡警，也嫁個窮漢去吃窩窩頭。你自己呢，一長鬍子，就算完事，一個銅子的卹金養老金也沒有，服務二十年後，你教人家一腳踢出來，象踢開一塊礙事的磚頭似的。五十以前，你沒掙下什麼，有三頓飯吃就算不錯；五十以後，你該想主意了，是投河呢，還是上吊呢？這就是當巡警的下場頭。\n\n二十年來的差事，沒作過什麼錯事，但我就這樣捲了鋪蓋。\n\n弟兄們有含著淚把我送出來的，我還是笑著；世界上不平的事可多了，我還留著我的淚呢！"
		},
		{
			"章節": "十六",
			"章節名稱": "十六",
			"章節內容": "窮人的命——並不象那些施捨稀粥的慈善家所想的——不是幾碗粥所能救活了的；有粥吃，不過多受幾天罪罷了，早晚還是死。我的履歷就跟這樣的粥差不多，它只能幫助我找上個小事，教我多受幾天罪；我還得去當巡警。除了說我當巡警，我還真沒法介紹自己呢！它就象顆不體面的痣或瘤子，永遠跟著我。我懶得說當過巡警，懶得再去當巡警，可是不說不當，還真連碗飯也吃不上，多麼可惡呢！\n\n歇了沒有好久，我由馮大人的介紹，到一座煤礦上去作衛生處主任，後來又升為礦村的警察分所所長；這總算運氣不壞。在這裡我很施展了些我的才幹與學問：對村裡的工人，我以二十年服務的經驗，管理得真叫不錯。他們聚賭，鬥毆，罷工，鬧事，醉酒，就憑我的一張嘴，就事論事，乾脆了當，我能把他們說得心服口服。對弟兄們呢，我得親自去訓練。他們之中有的是由別處調來的，有的是由我約來幫忙的，都當過巡警；這可就不容易訓練，因為他們懂得一些警察的事兒，而想看我一手兒。我不怕，我當過各樣的巡警，裡裡外外我全曉得；憑著這點經驗，我算是沒被他們給撅了。對內對外，我全有辦法，這一點也不瞎吹。\n\n假若我能在這裡混上幾年，我敢保說至少我可以積攢下個棺材本兒，因為我的餉銀差不多等於一個巡官的，而到年底還可以拿一筆獎金。可是，我剛作到半年，把一切都佈置得有個大概了，哼！我被人家頂下來了。我的罪過是年老與過於認真辦事。弟兄們滿可以拿些私錢，假若我肯睜著一隻閉著一隻眼的話。我的兩眼都睜著，種下了毒。對外也是如此，我明白警察的一切，所以我要本著良心把此地的警務辦得完完全全，真象個樣兒。還是那句話，人民要不是真正的人民，辦警察是多此一舉，越辦得好越招人怨恨。自然，容我辦上幾年，大家也許能看出它的好處來。可是，人家不等辦好，已經把我踢開了。\n\n在這個社會中辦事，現在才明白過來，就得象發給巡警們皮鞋似的。大點，活該！小點，擠腳？活該！什麼事都能辦通了，你打算合大家的適，他們要不把鞋打在你臉上才怪。這次的失敗，因為我忘了那三個寶貝字——“湯兒事”，因此我又捲了鋪蓋。\n\n這回，一閒就是半年多。從我學徒時候起，我無事也忙，永不懂得偷閒。現在，雖然是奔五十的人了，我的精神氣力並不比那個年輕小夥子差多少。生讓我閒著，我怎麼受呢？由早晨起來到日落，我沒有正經事作，沒有希望，跟太陽一樣，就那麼由東而西的轉過去；不過，太陽能照亮了世界，我呢，心中老是黑糊糊的。閒得起急，閒得要躁，閒得討厭自己，可就是摸不著點兒事作。想起過去的勞力與經驗，並不能自慰，因為勞力與經驗沒給我積攢下養老的錢，而我眼看著就是捱餓。我不願人家養著我，我有自己的精神與本事，願意自食其力的去掙飯吃。我的耳目好象作賊的那麼尖，只要有個訊息，便趕上前去，可是老空著手回來，把頭低得無可再低，真想一跤摔死，倒也爽快！還沒到死的時候，社會象要把我活埋了！晴天大日頭的，我覺得身子慢慢往土裡陷；什麼缺德的事也沒作過，可是受這麼大的罪。一天到晚我叼著那根菸袋，裡邊並沒有煙，只是那麼叼著，算個“意思”而已。我活著也不過是那麼個“意思”，好象專為給大家當笑話看呢！\n\n好容易，我弄到個事：到河南去當鹽務緝私隊的隊兵。隊兵就隊兵吧，有飯吃就行呀！借了錢，打點行李，我把鬍子剃得光光的上了“任”\n\n半年的工夫，我把債還清，而且升為排長。別人花倆，我花一個，好還債。別人走一步，我走兩步，所以升了排長。委屈並擋不住我的努力，我怕失業。一次失業，就多老上三年，不餓死，也憋悶死了。至於努力擋得住失業擋不住，那就難說了。\n\n我想——哼！我又想了！——我既能當上排長，就能當上隊長，不又是個希望嗎？這回我留了神，看人家怎作，我也怎作。人家要私錢，我也要，我別再為良心而壞了事；良心在這年月並不值錢。假若我在隊上混個隊長，連公帶私，有幾年的工夫，我不是又可以剩下個棺材本兒嗎？我簡直的沒了大志向，只求腿腳能動便去勞動；多咱動不了窩，好，能有個棺材把我裝上，不至於教野狗們把我嚼了。我一眼看著天，一眼看著地。我對得起天，再求我能靜靜的躺在地下。並非我倚老賣老，我才五十來歲；不過，過去的努力既是那麼白乾一場，我怎能不把眼睛放低一些，只看著我將來的墳頭呢！我心裡是這麼想，我的志願既這麼小，難道老天爺還不睜開點眼嗎？\n\n來家信，說我得了孫子。我要說我不喜歡，那簡直不近人情。可是，我也必得說出來：喜歡完了，我心裡涼了那麼一下，不由的自言自語的嘀咕：“哼！又來個小巡警吧！”一個作祖父的，按說，哪有給孫子說喪氣話的，可是誰要是看過我前邊所說的一大片，大概誰也會原諒我吧？有錢人家的兒女是希望，沒錢人家的兒女是累贅；自己的肚中空虛，還能顧得子孫萬代，和什麼“忠厚傳家久，詩書繼世長”嗎？\n\n我的小菸袋鍋兒裡又有了菸葉，叼著菸袋，我順摸著將來的事兒。有了孫子，我的責任還不止於剩個棺材本兒了；兒子還是三等警，怎能養家呢？我不管他們夫婦，還不管孫子嗎？這教我心中忽然非常的亂，自己一年比一年的老，而家中的嘴越來越多，哪個嘴不得用窩窩頭填上呢！我深深的打了幾個嗝兒，胸中彷彿橫著一口氣。算了吧，我還是少思索吧，沒頭兒，說不盡！個人的壽數是有限的，困難可是世襲的呢！子子孫孫，萬年永實用，窩窩頭！\n\n風雨要是都按著天氣預測那麼來，就無所謂狂風暴雨了。困難若是都按著咱們心中所思慮的一步一步慢慢的來，也就沒有把人急瘋了這一說了。我正盤算著孫子的事兒，我的兒子死了！\n\n他還並沒死在家裡呀！我還得去運靈。\n\n福海，自從成家以後，很知道要強。雖然他的本事有限，可是他懂得了怎樣儘自己的力量去作事。我到鹽務緝私隊上來的時候，他很願意和我一同來，相信在外邊可以多一些發展的機會。我攔住了他，因為怕事情不穩，一下子再教父子同時失業，如何得了。可是，我前腳離開了家，他緊隨著也上了威海衛。他在那裡多掙兩塊錢。獨自在外，多掙兩塊就和不多掙一樣，可是窮人想要強，就往往只看見了錢，而不多合計合計。到那裡，他就病了；捨不得吃藥。及至他躺下了，藥可也就沒了用。\n\n把靈運回來，我手中連一個錢也沒有了。兒媳婦成了年輕的寡婦，帶著個吃奶的小孩，我怎麼辦呢？我沒法再出外去作事，在家鄉我又連個三等巡警也當不上，我才五十歲，已走到了絕路。我羨慕福海，早早的死了，一閉眼三不知；假若他活到我這個歲數，至好也不過和我一樣，多一半還許不如我呢！兒媳婦哭，哭得死去活來，我沒有淚，哭不出來，我只能滿屋裡打轉，偶爾的冷笑一聲。\n\n以前的力氣都白賣了。現在我還得拿出全套的本事，去給小孩子找點粥吃。我去看守空房；我去幫著人家賣菜；我去作泥水匠的小工子活；我去給人家搬家……除了拉洋車，我什麼都作過了。無論作什麼，我還都賣著最大的力氣，留著十分的小心。五十多了，我出的是二十歲的小夥子的力氣，肚子裡可是隻有點稀粥與窩窩頭，身上到冬天沒有一件厚實的棉襖，我不求人自給點什麼，還講仗著力氣與本事掙飯吃，豪橫了一輩子，到死我還不能輸這口氣。時常我挨一天的餓，時常我沒有煤上火，時常我找不到一撮兒菸葉，可是我決不說什麼；我給公家賣過力氣了，我對得住一切的人，我心裡沒毛病，還說什麼呢？我等著餓死，死後必定沒有棺材，兒媳婦和孫子也得跟著餓死，那隻好就這樣吧！誰教我是巡警呢！我的眼前時常發黑，我彷彿已摸到了死，哼！我還笑，笑我這一輩的聰明本事，笑這出奇不公平的世界，希望等我笑到末一聲，這世界就換個樣兒吧！"
		}
	]
}