{
	"故事新編": [
		{
			"章节": "序言",
			"章节名称": "序言",
			"章节内容": "這一本很小的集子，從開手寫起到編成，經過的日子卻可以算得很長久了：足足有十三年。\n\n第一篇《補天》——原先題作《不周山》——還是一九二二年的冬天寫成的。那時的意見，是想從古代和現代都採取題材，來做短篇小說，《不周山》便是取了“女媧煉石補天”的神話，動手試作的第一篇。首先，是很認真的，雖然也不過取了弗羅特說①來解釋創造——人和文學的——的緣起。不記得怎麼一來，中途停了筆，去看日報了，不幸正看見了誰——現在忘記了名字——的對於汪靜之君的《蕙的風》的批評，他說要含淚哀求，請青年不要再寫這樣的文字。②這可憐的陰險使我感到滑稽，當再寫小說時，就無論如何，止不住有一個古衣冠的小丈夫，在女媧的兩腿之間出現了。這就是從認真陷入了油滑的開端。油滑是創作的大敵，我對於自己很不滿。\n\n我決計不再寫這樣的小說，當編印《吶喊》時，便將它附在卷末，算是一個開始，也就是一個收場。\n\n這時我們的批評家成仿吾③先生正在創造社門口的“靈魂的冒險”的旗子底下掄板斧。他以“庸俗”的罪名，幾斧砍殺了《吶喊》，只推《不周山》為佳作，——自然也仍有不好的地方。坦白的說罷，這就是使我不但不能心服，而輕視了這位勇士的原因。我是不薄“庸俗”，也自甘“庸俗”的；對於歷史小說，則以為博考文獻，言必有據者，縱使有人譏為“教授小說”，其實是很難組織之作，至於只取一點因由，隨意點染，鋪成一篇，倒無需怎樣的手腕；況且“如魚飲水，冷暖自知”，用庸俗的話來說，就是“自家有病自家知”罷：《不周山》的後半是很草率的，決不能稱為佳作。倘使讀者相信了這冒險家的話，一定自誤，而我也成了誤人，於是當《吶喊》印行第二版時④，即將這一篇刪除；向這位“魂靈”回敬了當頭一棒——我的集子裡，只剩著“庸俗”在跋扈了。\n\n直到一九二六年的秋天，一個人住在廈門的石屋⑤裡，對著大海，翻著古書，四近無生人氣，心裡空空洞洞。而北京的未名社⑥，卻不絕的來信，催促雜誌的文章。這時我不願意想到目前；於是回憶在心裡出土了，寫了十篇《朝華夕拾》；並且仍舊拾取古代的傳說之類，預備足成八則《故事新編》。但剛寫了《奔月》和《鑄劍》——發表的那時題為《眉間尺》，——我便奔向廣州，這事就又完全擱起了。後來雖然偶爾得到一點題材，作一段速寫，卻一向不加整理。\n\n現在才總算編成了一本書。其中也還是速寫居多，不足稱為“文學概論”之所謂小說。敘事有時也有一點舊書上的根據，有時卻不過信口開河。而且因為自己的對於古人，不及對於今人的誠敬，所以仍不免時有油滑之處。過了十三年，依然並無長進，看起來真也是“無非《不周山》之流”；不過並沒有將古人寫得更死，卻也許暫時還有存在的餘地的罷。\n\n一九三五年十二月二十六日，魯迅。\n\n①弗羅特說弗羅特，參看本卷第241頁注（14）。這裡所說的“弗羅特說”，即指弗洛伊德的精神分析學說。作者對這種學說，雖曾一度注意過，受過它的若干影響，但後來是採取懷疑和批判的態度的；在一九三三年所作《聽說夢》（收入《南腔北調集》）中，他曾批評過這種學說。\n\n②指胡夢華對汪靜之的詩集《蕙的風》的批評。《蕙的風》於一九二二年八月由上海亞東圖書館出版後，南京東南大學學生胡夢華在同年十月二十四日上海《時事新報·學燈》發表一篇《讀了〈蕙的風〉以後》，攻擊其中某些愛情詩是“墮落輕薄”的作品，“有不道德的嫌疑”。魯迅曾對胡文進行過批評。參看《熱風·反對“含淚”的批評家》。\n\n③成仿吾湖南新化人，“五四”時期著名文學團體創造社主要成員之一，文學評論家。約在一九二五年五卅運動後，他開始傾向革命。一九二七年至一九二八年間曾同郭沫若等發起革命文學運動；後進入革命根據地，參加二萬五千里長徵，長期從事革命教育工作。魯迅的《吶喊》出版後不久，成仿吾曾在《創造季刊》第二卷第二期（一九二四年二月）發表《〈吶喊〉的評論》一文，從他當時的文學見解出發，認為《吶喊》中的《狂人日記》、《孔乙己》、《藥》、《阿Q正傳》等都是“淺薄”“庸俗”的“自然主義”作品，只有《不周山》一篇，“雖然也還有不能令人滿足的地方”，卻是表示作者“要進而入純文藝的宮庭”的“傑作”。成仿吾在這篇評論裡，曾引用法國作家法朗士在《文學生活》一書中所說文學批評是“靈魂在傑作中的冒險”這句話說：“假使批評是靈魂的冒險啊，這吶喊的雄聲，不是值得使靈魂去試一冒險？”\n\n④《吶喊》印行第二版一九三○年一月《吶喊》第十三次印刷時，作者將《不周山》篇抽出，因為篇目與過去印行者不同，成為一種新的版本，所以這裡稱為“第二版”。\n\n⑤廈門的石屋指作者在廈門大學任教時居住的“集美樓”。\n\n⑥未名社文學團體，一九二五年成立於北京，主要成員有魯迅、韋素園、曹靖華、李霽野、臺靜農、韋叢蕪等。一九三一年解散。該社注重介紹外國文學，特別是俄國和蘇聯文學，並編印《未名》半月刊和《未名叢刊》、《未名新集》等。"
		},
		{
			"章节": "理水",
			"章节名称": "理水",
			"章节内容": "一\n\n這時候是“湯湯洪水方割，浩浩懷山襄陵”；舜爺（2）（3）的百姓，倒並不都擠在露出水面的山頂上，有的捆在樹頂，有的坐著木排，有些木排上還搭有小小的板棚，從岸上看起來，很富於詩趣。\n\n遠地裡的訊息，是從木排上傳過來的。大家終於知道鯀大人因為治了九整年的水，什麼效驗也沒有，上頭龍心震怒，把他充軍到羽山去了，接任的好像就是他的兒子文命少爺，（4）乳名叫作阿禹。（5）災荒得久了，大學早已解散，連幼稚園也沒有地方開，所以百姓們都有些混混沌沌。只在文化山上（6），還聚集著許多學者，他們的食糧，是都從奇肱國（7）用飛車運來的，因此不怕缺乏，因此也能夠研究學問。然而他們裡面，大抵是反對禹的，或者簡直不相信世界上真有這個禹。\n\n每月一次，照例的半空中要簌簌的發響，愈響愈厲害，飛車看得清楚了，車上插一張旗，畫著一個黃圓圈在發毫光。離地五尺，就掛下幾隻籃子來，別人可不知道里面裝的是什麼，只聽得上下在講話：\n\n“古貌林！”（8）“古魯幾哩……”\n\n“O．K！”（10）飛車向奇肱國疾飛而去，天空中不再留下微聲，學者們也靜悄悄，這是大家在吃飯。獨有山周圍的水波，撞著石頭，不住的澎湃的在發響。午覺醒來，精神百倍，於是學說也就壓倒了濤聲了。\n\n“禹來治水，一定不成功，如果他是鯀的兒子的話，”一個拿拄杖的學者說。“我曾經蒐集了許多王公大臣和豪富人家的家譜，很下過一番研究工夫，得到一個結論：闊人的子孫都是闊人，壞人的子孫都是壞人——這就叫作‘遺傳’。所以，鯀不成功，他的兒子禹一定也不會成功，因為愚人是生不出聰明人來的！”\n\n“O．K！”一個不拿拄杖的學者說。\n\n“不過您要想想咱們的太上皇（11），”別一個不拿拄杖的學者道。\n\n“他先前雖然有些‘頑’，現在可是改好了。倘是愚人，就永遠不會改好……”\n\n“O．K！”\n\n“這這些些都是費話，”又一個學者吃吃的說，立刻把鼻尖脹得通紅。“你們是受了謠言的騙的。其實並沒有所謂禹，‘禹’是一條蟲，蟲蟲會治水的嗎？我看鯀也沒有的，‘鯀’是一條魚，魚魚會治水水水的嗎？”他說到這裡，把兩腳一蹬，顯得非常用勁。\n\n“不過鯀卻的確是有的，七年以前，我還親眼看見他到崑崙山腳下去賞梅花的。”\n\n“那麼，他的名字弄錯了，他大概不叫‘鯀’，他的名字應該叫‘人’！至於禹，那可一定是一條蟲，我有許多證據，可以證明他的烏有，叫大家來公評……”\n\n於是他勇猛的站了起來，摸出削刀，颳去了五株大松樹皮，用吃剩的麵包末屑和水研成漿，調了炭粉，在樹身上用很小的蝌蚪文寫上抹殺阿禹的考據，足足化掉了三九廿七天工夫。但是凡有要看的人，得拿出十片嫩榆葉，如果住在木排上，就改給一貝殼鮮水苔。\n\n橫豎到處都是水，獵也不能打，地也不能種，只要還活著，所有的是閒工夫，來看的人倒也很不少。松樹下挨擠了三天，到處都發出嘆息的聲音，有的是佩服，有的是皮勞。但到第四天的正午，一個鄉下人終於說話了，這時那學者正在吃炒麵。\n\n“人裡面，是有叫作阿禹的，”鄉下人說。“況且‘禹’也不是蟲，這是我們鄉下人的簡筆字，老爺們都寫作‘禺’，（12）是大猴子……”\n\n“人有叫作大大猴子的嗎？……”學者跳起來了，連忙嚥下沒有嚼爛的一口面，鼻子紅到發紫，吆喝道。\n\n“有的呀，連叫阿狗阿貓的也有。”\n\n“鳥頭先生，您不要和他去辯論了，”拿拄杖的學者放下面包，攔在中間，說。“鄉下人都是愚人。拿你的家譜來，”他又轉向鄉下人，大聲道，“我一定會發見你的上代都是愚人……”\n\n“我就從來沒有過家譜……”\n\n“呸，使我的研究不能精密，就是你們這些東西可惡！”\n\n“不過這這也用不著家譜，我的學說是不會錯的。”鳥頭先生更加憤憤的說。“先前，許多學者都寫信來贊成我的學說，那些信我都帶在這裡……”\n\n“不不，那可應該查家譜……”\n\n“但是我竟沒有家譜，”那“愚人”說。“現在又是這麼的人荒馬亂，交通不方便，要等您的朋友們來信贊成，當作證據，真也比螺螄殼裡做道場還難。證據就在眼前：您叫鳥頭先生，莫非真的是一個鳥兒的頭，並不是人嗎？”\n\n“哼！”鳥頭先生氣忿到連耳輪都發紫了。“你竟這樣的侮辱我！說我不是人！我要和你到皋陶（13）大人那裡去法律解決！如果我真的不是人，我情願大辟——就是殺頭呀，你懂了沒有？要不然，你是應該反坐的。你等著罷，不要動，等我吃完了炒麵。”\n\n“先生，”鄉下人麻木而平靜的回答道，“您是學者，總該知道現在已是午後，別人也要肚子餓的。可恨的是愚人的肚子卻和聰明人的一樣：也要餓。真是對不起得很，我要撈青苔去了，等您上了呈子之後，我再來投案罷。”於是他跳上木排，拿起網兜，撈著水草，泛泛的遠開去了。看客也漸漸的走散，鳥頭先生就紅著耳輪和鼻尖從新吃炒麵，拿拄杖的學者在搖頭。\n\n然而“禹”究竟是一條蟲，還是一個人呢，卻仍然是一個大疑問。\n\n二\n\n禹也真好像是一條蟲。\n\n大半年過去了，奇肱國的飛車已經來過八回，讀過鬆樹身上的文字的木排居民，十個裡面有九個生了腳氣病，治水的新官卻還沒有訊息。直到第十回飛車來過之後，這才傳來了新聞，說禹是確有這麼一個人的，正是鯀的兒子，也確是簡放（14）了水利大臣，三年之前，已從冀州啟節（15），不久就要到這裡了。\n\n大家略有一點興奮，但又很淡漠，不大相信，因為這一類不甚可靠的傳聞，是誰都聽得耳朵起繭了的。\n\n然而這一回卻又像訊息很可靠，十多天之後，幾乎誰都說大臣的確要到了，因為有人出去撈浮草，親眼看見過官船；他還指著頭上一塊烏青的疙瘩，說是為了迴避得太慢一點了，吃了一下官兵的飛石：這就是大臣確已到來的證據。這人從此就很有名，也很忙碌，大家都爭先恐後的來看他頭上的疙瘩，幾乎把木排踏沉；後來還經學者們召了他去，細心研究，決定了他的疙瘩確是真疙瘩，於是使鳥頭先生也不能再執成見，只好把考據學讓給別人，自己另去搜集民間的曲子了。\n\n一大陣獨木大舟的到來，是在頭上打出疙瘩的大約二十多天之後，每隻船上，有二十名官兵打槳，三十名官兵持矛，前後都是旗幟；剛靠山頂，紳士們和學者們已在岸上列隊恭迎，過了大半天，這才從最大的船裡，有兩位中年的胖胖的大員出現，約略二十個穿虎皮的武士簇擁著，和迎接的人們一同到最高巔的石屋裡去了。\n\n大家在水陸兩面，探頭探腦的悉心打聽，才明白原來那兩位只是考察的專員，卻並非禹自己。\n\n大員坐在石屋的中央，吃過麵包，就開始考察。\n\n“災情倒並不算重，糧食也還可敷衍，”一位學者們的代表，苗民言語學專家說。“麵包是每月會從半空中掉下來的；魚也不缺，雖然未免有些泥土氣，可是很肥，大人。至於那些下民，他們有的是榆葉和海苔，他們‘飽食終日，無所用心’，——就是並不勞心，原只要吃這些就夠。我們也嘗過了，味道倒並不壞，特別得很……”\n\n“況且，”別一位研究《神農本草》的學者搶著說，“榆（16）葉裡面是含有維他命W（17）的；海苔裡有碘質，可醫瘰癧病，兩樣都極合於衛生。”\n\n“O．K！”又一個學者說。大員們瞪了他一眼。\n\n“飲料呢，”那《神農本草》學者接下去道，“他們要多少有多少，一萬代也喝不完。可惜含一點黃土，飲用之前，應該蒸餾一下的。敝人指導過許多次了，然而他們冥頑不靈，絕對的不肯照辦，於是弄出數不清的病人來……”\n\n“就是洪水，也還不是他們弄出來的嗎？”一位五綹長鬚，身穿醬色長袍的紳士又搶著說。“水還沒來的時候，他們懶著不肯填，洪水來了的時候，他們又懶著不肯戽……”\n\n“是之謂失其性靈，”坐在後一排，八字鬍子的伏羲朝小品文學家笑道。“吾嘗登帕米爾之原，天風浩然，梅花開矣，白雲飛矣，金價漲矣，耗子眠矣，見一少年，口銜雪茄，面有蚩尤氏之霧……哈哈哈！沒有法子……”（14）“O．K！”\n\n這樣的談了小半天。大員們都十分用心的聽著，臨末是叫他們合擬一個公呈，最好還有一種條陳，瀝述著善後的方法。\n\n於是大員們下船去了。第二天，說是因為路上勞頓，不辦公，也不見客；第三天是學者們公請在最高峰上賞偃蓋古鬆，下半天又同往山背後釣黃鱔，一直玩到黃昏。第四天，說是因為考察勞頓了，不辦公，也不見客；第五天的午後，就傳見下民的代表。\n\n下民的代表，是四天以前就在開始推舉的，然而誰也不肯去，說是一向沒有見過官。於是大多數就推定了頭有疙瘩的那一個，以為他曾有見過官的經驗。已經平復下去的疙瘩，這時忽然針刺似的痛起來了，他就哭著一口咬定：做代表，毋寧死！大家把他圍起來，連日連夜的責以大義，說他不顧公移益是利己的個人主義者，將為華夏所不容；激烈點的，還至於捏起拳頭，伸在他的鼻子跟前，要他負這回的水災的責任。他渴睡得要命，心想與其逼死在木排上，還不如冒險去做公益的犧牲，便下了絕大的決心，到第四天，答應了。\n\n大家就都稱讚他，但幾個勇士，卻又有些妒忌。\n\n就是這第五天的早晨，大家一早就把他拖起來，站在岸上聽呼喚。果然，大員們呼喚了。他兩腿立刻發抖，然而又立刻下了絕大的決心，決心之後，就又打了兩個大呵欠，腫著眼眶，自己覺得好像腳不點地，浮在空中似的走到官船上去了。\n\n奇怪得很，持矛的官兵，虎皮的武士，都沒有打罵他，一直放進了中艙。艙裡鋪著熊皮，豹皮，還掛著幾副弩箭，擺著許多瓶罐，弄得他眼花繚亂。定神一看，才看見在上面，就是自己的對面，坐著兩位胖大的官員。什麼相貌，他不敢看清楚。\n\n“你是百姓的代表嗎？”大員中的一個問道。\n\n“他們叫我上來的。”他眼睛看著鋪在艙底上的豹皮的艾葉一般的花紋，回答說。\n\n“你們怎麼樣？”\n\n“……”他不懂意思，沒有答。\n\n“你們過得還好麼？”\n\n“託大人的鴻福，還好……”他又想了一想，低低的說道，“敷敷衍衍……混混……”\n\n“吃的呢？”\n\n“有，葉子呀，水苔呀……”\n\n“都還吃得來嗎？”\n\n“吃得來的。我們是什麼都弄慣了的，吃得來的。只有些小畜生還要嚷，人心在壞下去哩，媽的，我們就揍他。”\n\n大人們笑起來了，有一個對別一個說道：“這傢伙倒老實。”\n\n這傢伙一聽到稱讚，非常高興，膽子也大了，滔滔的講述道：\n\n“我們總有法子想。比如水苔，頂好是做滑溜翡翠湯，榆葉就做一品當朝羹。剝樹皮不可剝光，要留下一道，那麼，明年春天樹枝梢還是長葉子，有收成。如果託大人的福，釣到了黃鱔……”\n\n然而大人好像不大愛聽了，有一位也接連打了兩個大呵欠，打斷他的講演道：“你們還是合具一個公呈來罷，最好是還帶一個貢獻善後方法的條陳。”\n\n“我們可是誰也不會寫……”他惴惴的說。\n\n“你們不識字嗎？這真叫作不求上進！沒有法子，把你們吃的東西揀一份來就是！”\n\n他又恐懼又高興的退了出來，摸一摸疙瘩疤，立刻把大人的吩咐傳給岸上，樹上和排上的居民，並且大聲叮囑道：“這是送到上頭去的呵！要做得乾淨，細緻，體面呀！……”\n\n所有居民就同時忙碌起來，洗葉子，切樹皮，撈青苔，亂作一團。他自己是鋸木版，來做進呈的盒子。有兩片磨得特別光，連夜跑到山頂上請學者去寫字，一片是做盒子蓋的，求寫“壽山福海”，一片是給自己的木排上做扁額，以志榮幸的，求寫“老實堂”。但學者卻只肯寫了“壽山福海”的一塊。\n\n三\n\n當兩位大員回到京都的時候，別的考察員也大抵陸續回來了，只有禹還在外。他們在家裡休息了幾天，水利局的同事們就在局裡大排筵宴，替他們接風，份子分福祿壽三種，最少也得出五十枚大貝殼（19）。這一天真是車水馬龍，不到黃昏時候，主客就全都到齊了，院子裡卻已經點起庭燎（20）來，鼎中的牛肉香，一直透到門外虎賁（21）的鼻子跟前，大家就一齊咽口水。酒過三巡，大員們就講了一些水鄉沿途的風景，蘆花似雪，泥水如金，黃鱔膏腴，青苔滑溜……等等。微醺之後，才取出大家採集了來的民食來，都裝著細巧的木匣子，蓋上寫著文字，有的是伏羲八卦體（22），有的是倉頡鬼哭體（23），大家就先來賞鑑這些字，爭論得幾乎打架之後，才決定以寫著“國泰民安”的一塊為第一，因為不但文字質樸難識，有上古淳厚之風，而且立言也很得體，可以宣付史館的。\n\n評定了中國特有的藝術之後，文化問題總算告一段落，於是來考察盒子的內容了：大家一致稱讚著餅樣的精巧。然而大約酒也喝得太多了，便議論紛紛：有的咬一口鬆皮餅，極口歎賞它的清香，說自己明天就要掛冠歸隱（24），去享這樣的清福；咬了柏葉糕的，卻道質粗味苦，傷了他的舌頭，要這樣與下民共患難，可見為君難，為臣亦不易。有幾個又撲上去，想搶下他們咬過的糕餅來，說不久就要開展覽會募捐，這些都得去陳列，咬得太多是很不雅觀的。\n\n局外面也起了一陣喧嚷。一群乞丐似的大漢，面目黧黑，衣服奇舊，竟衝破了斷絕交通的界線，闖到局裡來了。衛兵們大喝一聲，連忙左右交叉了明晃晃的戈，擋住他們的去路。\n\n“什麼？——看明白！”當頭是一條瘦長的莽漢，粗手粗腳的，怔了一下，大聲說。\n\n衛兵們在昏黃中定睛一看，就恭恭敬敬的立正，舉戈，放他們進去了，只攔住了氣喘吁吁的從後面追來的一個身穿深藍土布袍子，手抱孩子的婦女。\n\n“怎麼？你們不認識我了嗎？”她用拳頭揩著額上的汗，詫異的問。\n\n“禹太太，我們怎會不認識您家呢？”\n\n“那麼，為什麼不放我進去的？”\n\n“禹太太，這個年頭兒，不大好，從今年起，要端風俗而正人心，男女有別了。現在那一個衙門裡也不放娘兒們進去，不但這裡，不但您。這是上頭的命令，怪不著我們的。”\n\n禹太太呆了一會，就把雙眉一揚，一面迴轉身，一面嚷叫道：\n\n“這殺千刀的！奔什麼喪！走過自家的門口，看也不進來看一下，就奔你的喪！做官做官，做官有什麼好處，仔細像（25）你的老子，做到充軍，還掉在池子裡變大忘八（26）！這沒良心的殺千刀！……”\n\n這時候，局裡的大廳上也早發生了擾亂。大家一望見一群莽漢們奔來，紛紛都想躲避，但看不見耀眼的兵器，就又硬著頭皮，定睛去看。奔來的也臨近了，頭一個雖然面貌黑瘦，但從神情上，也就認識他正是禹；其餘的自然是他的隨員。\n\n這一嚇，把大家的酒意都嚇退了，沙沙的一陣衣裳聲，立刻都退在下面。禹便一徑跨到席上，在上面坐下，大約是大模大樣，或者生了鶴膝風（27）罷，並不屈膝而坐，卻伸開了兩腳，把大腳底對著大員們，又不穿襪子，滿腳底都是栗子一般的老繭。隨員們就分坐在他的左右。\n\n“大人是今天回京的？”一位大膽的屬員，膝行而前了一點，恭敬的問。\n\n“你們坐近一點來！”禹不答他的詢問，只對大家說。“查的怎麼樣？”\n\n大員們一面膝行而前，一面面面相覷，列坐在殘筵的下面，看見咬過的鬆皮餅和啃光的牛骨頭。非常不自在——卻又不敢叫膳夫來收去。\n\n“稟大人，”一位大員終於說。“倒還像個樣子——印象甚佳。鬆皮水草，出產不少；飲料呢，那可豐富得很。百姓都很老實，他們是過慣了的。稟大人，他們都是以善於吃苦，馳名世界的人們。”\n\n“卑職可是已經擬好了募捐的計劃，”又一位大員說。“準備開一個奇異食品展覽會，另請女隗（28）小姐來做時裝表演。只賣票，並且宣告會裡不再募捐，那麼，來看的可以多一點。”\n\n“這很好。”禹說著，向他彎一彎腰。\n\n“不過第一要緊的是趕快派一批大木筏去，把學者們接上高原來。”第三位大員說，“一面派人去通知奇肱國，使他們知道我們的尊崇文化，接濟也只要每月送到這邊來就好。學者們有一個公呈在這裡，說的倒也很有意思，他們以為文化是一國的命脈，學者是文化的靈魂，只要文化存在，華夏也就存在，別的一切，倒還在其次……”\n\n“他們以為華夏的人口太多了，”第一位大員道，“減少一些倒也是致太平之道。況且那些不過是愚民，那喜怒哀樂，也決沒有智者所玩想的那麼精微的。知人論事，第一要憑主觀。例如莎士比亞（29）……”\n\n“放他媽的屁！”禹心裡想，但嘴上卻大聲的說道：“我經過查考，知道先前的方法：‘湮’，確是錯誤了。以後應該用‘導’！不知道諸位的意見怎麼樣？”（30）靜得好像墳山；大員們的臉上也顯出死色，許多人還覺得自己生了病，明天恐怕要請病假了。\n\n“這是蚩尤的法子！”一個勇敢的青年官員悄悄的憤激著。\n\n“卑職的愚見，竊以為大人是似乎應該收回成命的。”一位白鬚白髮的大員，這時覺得天下興亡，系在他的嘴上了，便把心一橫，置死生於度外，堅決的抗議道：“湮是老大人的成法。‘三年無改於父之道，可謂孝矣。’——老大人昇天還不到三年。”\n\n禹一聲也不響。\n\n“況且老大人化過多少心力呢。借了上帝的息壤（31），來湮洪水，雖然觸了上帝的惱怒，洪水的深度可也淺了一點了。這似乎還是照例的治下去。”另一位花白鬚發的大員說，他是禹的母舅的乾兒子。\n\n禹一聲也不響。\n\n“我看大人還不如‘幹父之蠱’（32），”一位胖大官員看得禹不作聲，以為他就要折服了，便帶些輕薄的大聲說，不過臉上還流出著一層油汗。“照著家法，挽回家聲。大人大約未必知道人們在怎麼講說老大人罷……”\n\n“要而言之，‘湮’是世界上已有定評的好法子，”白鬚發的老官恐怕胖子鬧出岔子來，就搶著說道。“別的種種，所謂‘摩登’者也，昔者蚩尤氏就壞在這一點上。”（33）禹微微一笑：“我知道的。有人說我的爸爸變了黃熊，也有人說他變了三足鱉（34），也有人說我在求名，圖利。說就是了。我要說的是我查了山澤的情形，徵了百姓的意見，已經看透實情，打定主意，無論如何，非‘導’不可！這些同事，也都和我同意的。”\n\n他舉手向兩旁一指。白鬚發的，花鬚髮的，小白臉的，胖而流著油汗的，胖而不流油汗的官員們，跟著他的指頭看過去，只見一排黑瘦的乞丐似的東西，不動，不言，不笑，像鐵鑄的一樣。\n\n四\n\n禹爺走後，時光也過得真快，不知不覺間，京師的景況日見其繁盛了。首先是闊人們有些穿了繭綢袍，後來就看見大水果鋪裡賣著橘子和柚子，大綢緞店裡掛著華絲葛；富翁的筵席上有了好醬油，清燉魚翅，涼拌海蔘；再後來他們竟有熊皮褥子狐皮褂，那太太也戴上赤金耳環銀手鐲了。\n\n只要站在大門口，也總有什麼新鮮的物事看：今天來一車竹箭，明天來一批鬆板，有時抬過了做假山的怪石，有時提過了做魚生的鮮魚；有時是一大群一尺二寸長的大烏龜，都縮了頭裝著竹籠，載在車子上，拉向皇城那面去。\n\n“媽媽，你瞧呀，好大的烏龜！”孩子們一看見，就嚷起來，跑上去，圍住了車子。\n\n“小鬼，快滾開！這是萬歲爺的寶貝，當心殺頭！”\n\n然而關於禹爺的新聞，也和珍寶的入京一同多起來了。百姓的簷前，路旁的樹下，大家都在談他的故事；最多的是他怎樣夜裡化為黃熊，用嘴和爪子，一拱一拱的疏通了九河，（35）以及怎樣請了天兵天將，捉住興風作浪的妖怪無支祁，鎮在龜山的腳下。皇上舜爺的事情，可是誰也不再提起了，至（36）多，也不過談談丹朱太子（37）的沒出息。\n\n禹要回京的訊息，原已傳佈得很久了，每天總有一群人站在關口，看可有他的儀仗的到來。並沒有。然而訊息卻愈傳愈緊，也好像愈真。一個半陰半晴的上午，他終於在百姓們的萬頭攢動之間，進了冀州的帝都了。前面並沒有儀仗，不過一大批乞丐似的似員。臨末是一個粗手粗腳的大漢，黑臉黃鬚，腿彎微曲，雙手捧著一片烏黑的尖頂的大石頭——舜爺所賜的“玄圭”，連聲說道“借光，借光，讓一讓，讓一（38）讓”，從人叢中擠進皇宮裡去了。\n\n百姓們就在宮門外歡呼，議論，聲音正好像浙水的濤聲（39）一樣。\n\n舜爺坐在龍位上，原已有了年紀，不免覺得疲勞，這時又似乎有些驚駭。禹一到，就連忙客氣的站起來，行過禮，皋陶先去應酬了幾句，舜才說道：\n\n“你也講幾句好話我聽呀。”\n\n“哼，我有什麼說呢？”禹簡截的回答道。“我就是想，每天孳孳！”\n\n“什麼叫作‘孳孳’？”皋陶問。\n\n“洪水滔天，”禹說，“浩浩懷山襄陵，下民都浸在水裡。我走旱路坐車，走水路坐船，走泥路坐橇，走山路坐轎。到一座山，砍一通樹，和益倆給大家有飯吃，有肉吃。放田水入川，放川水入海，和稷倆給大家有難得的東西吃。東西不夠，就調有餘，補不足。搬家。大家這才靜下來了，各地方成了個樣子。”\n\n“對啦對啦，這些話可真好！”皋陶稱讚道。\n\n“唉！”禹說。“做皇帝要小心，安靜。對天有良心，天才會仍舊給你好處！”\n\n舜爺嘆一口氣，就託他管理國家大事，有意見當面講，不要背後說壞話。看見禹都答應了，又嘆一口氣，道：“莫像丹朱的不聽話，只喜歡遊蕩，旱地上要撐船，在家裡又搗亂，弄得過不了日子，這我可真看的不順眼！”\n\n“我討過老婆，四天就走，”禹回答說。“生了阿啟，也不當他兒子看。所以能夠治了水，分作五圈，簡直有五千裡，計十二州，直到海邊，立了五個頭領，都很好。只是有苗可不行，你得留心點！”\n\n“我的天下，真是全仗的你的功勞弄好的！”舜爺也稱讚道。\n\n於是皋陶也和舜爺一同肅然起敬，低了頭；退朝之後，他就趕緊下一道特別的命令，叫百姓都要學禹的行為，倘不然，立刻就算是犯了罪。\n\n這使商家首先起了大恐慌。但幸而禹爺自從回京以後，態度也改變一點了：吃喝不考究，但做起祭祀和法事來，是闊綽的；衣服很隨便，但上朝和拜客時候的穿著，是要漂亮的。所以市面仍舊不很受影響，不多久，商人們就又說禹爺的行為真該學，皋爺的新法令也很不錯；終於太平到連百獸都會跳舞，鳳凰也飛來湊熱鬧了。（40）一九三五年十一月作。\n\n===============================================================\n\n（1）本篇在收入本書之前，沒有在報刊上發表過。\n\n（2）“湯湯洪水方割，浩浩懷山襄陵”語出《尚書·堯典》：“湯湯洪水方割，蕩蕩懷山襄陵，浩浩滔天。”漢代孔安國注：“割，害也。”“懷，包；襄，上也。”意思是說：洪水為害，浩浩蕩蕩地包圍著山並且淹上了部分的丘陵。\n\n（3）舜我國古代傳說中的帝王。號有虞氏，通蟲虞舜。相傳堯時洪水汜濫，舜繼位後，命禹治水，才將水患平息。\n\n（4）關於鯀治水的故事，《史記·夏本紀》中有如下記載：“當帝堯之時，鴻水滔天，浩浩懷山襄陵，下民其憂。堯求能治水者；群臣四嶽皆曰鯀可。……於是堯聽四嶽，用鯀治水。九年而水不息，功用不成。於是帝堯乃求人，更得舜。舜登用，攝行天子之政，巡狩，行視鯀之治水無狀，乃殛鯀於羽山以死。天下皆以舜之誅為是。”按“殛”通常解作“誅”的意思，但《尚書·舜典》孔穎達疏則以為“流”、“放”、“竄”、“殛”“俱是流徙”；照這說法，則鯀是被流放到羽山後死在那裡的。\n\n（5）禹我國古代的治水英雄，夏朝的建立者。《史記·夏本紀》說禹“名曰文命”，在他的父親鯀被殛以後，奉命治水：“堯崩，帝舜問四嶽曰：‘有能成美堯之事（按即治水之事）者，使居官。’皆曰：‘伯禹為司空，可成美堯之功。’舜曰：‘嗟，然！’命禹：‘女（汝）平水土，維是勉之！’禹拜稽首，讓於契、后稷、皋陶。舜曰：‘女其往視爾事矣！’”關於他治水事蹟的傳說，在《尚書》、《孟子》及其他先秦古籍中多有記述。\n\n（6）本篇作為插曲所寫的聚集在“文化山”上的學者們的活動，是對一九三二年十月北平文教界江瀚、劉復、徐炳昶、馬衡等三十餘人向國民黨政府建議明定北平為“文化城”一事的諷刺。那時日本帝國主義已經侵佔我國東北，華北也正在危殆中；國民黨政府實行投降賣國政策，拋棄東北之後，又準備從華北撤退，已開始準備把可以賣錢的古文物從北平搬到南京。江瀚等想阻止古文物南移，可是他們竟以當時北平在政治和軍事上都沒有重要性為理由，提出請國民黨政府從北平撤除軍備，把它劃為一個不設防的文化區域的極為荒謬的主張。他們在意見書中說，北平有很多珍貴文物，它們都“是國家命脈，國民精神寄託之所在……是斷斷不可以犧牲的”。又說：“因為北平有種種文化裝置，所以全國各種學問的專門學者，大多薈萃在北平……一旦把北平所有種種文化裝置都挪開，這些學者們當然不免要隨著星散。”要求“政府明定北平為文化城，將一切軍事裝置，挪往保定。”（見一九三二年十月六日北平《世界日報》）這實際上適應了日本帝國主義侵略的需要，同國民黨政府投降賣國政策的“理論”如出一轍。當時國民黨政府雖未公開定北平為“文化城”，但後來終於拱手把它讓給了日本帝國主義，古文物的大部分則在一九三三年初分批運往南京。作者在“九一八”後至他逝世之間，曾寫過不少雜文揭露國民黨政府的投降賣國主義，對所謂“文化城”的主張也在當時的一篇雜文裡諷刺過（參看《偽自由書·崇實》）。本篇在“文化山”的插曲中所諷刺的就是江瀚等的呈文中所反映的那種荒謬言論，其中幾個所謂學者，是以當時文化界一些具有代表性的人物為模型的。例如“一個拿拄杖的學者”，是暗指“優生學家”潘光旦。潘曾根據一些官僚地主家族的家譜來解釋遺傳，著有《明清兩代嘉興的望族》等書；他的這種“學說”和歐美國家某些資產階級學者關於人種的“學說”是同一類東西。又如鳥頭先生，是暗指考據學家顧頡剛，他曾據《說文解字》對“鯀”字和“禹”字的解釋，說鯀是魚，禹是蜥蜴之類的蟲（見《古史辨》第一冊六三、一一九頁）。“鳥頭”這名字即從“顧”字而來；據《說文解字》，顧字從頁僱聲，僱是鳥名，頁本義是頭。顧頡剛曾在北京大學研究所歌謠研究會工作，蒐集蘇州歌謠，出版過一冊《吳歌甲集》，所以下文說鳥頭先生“另去搜集民間的曲子了”。\n\n（7）奇肱國見《山海經·海外西經》：“奇肱之國，在其北，其人一臂三目，有陰有陽，乘文馬。”郭璞注：“其人善為機巧，以取百禽，能作飛車，從風遠行。”\n\n（8）古貌林英語Goodmorning的音譯，意為“早安”。（9）好杜有圖英語Howdoyoudo的音譯，意為“你好”。\n\n（10）OK美國式的英語：“對啦。”\n\n（11）太上皇指舜的父親瞽叟。《史記·五帝本紀》說：“虞舜者名曰重華；重華父曰瞽叟。……舜父瞽叟頑。”“頑”是愚妄無知的意思。《尚書·大禹謨》孔氏傳有舜“能以至誠感頑父”，使其“信順”的話。\n\n（12）“禺”《說文解字》：“禺，母猴屬。”清代段玉裁注引郭璞《山海經》注說：“禺似獼猴而大，赤目長尾。”據《說文》，“禹”字筆畫較“禺”字簡單，所以這裡說“禹”是“禺”的簡筆字。\n\n（13）皋陶傳說是舜的臣子。《尚書·舜典》：“帝曰：‘皋陶，蠻夷猾夏，寇賊奸宄，汝作士。’”“士”，真管獄訟的官。按一九二七年魯迅在廣州時，顧頡剛曾於七月中由杭州致書魯迅，說魯迅在文字上侵害了他，“擬於九月中回粵後提起訴訟，聽候法律解決。”要魯迅“暫勿離粵，以俟開審。”魯迅當時答覆他：“請即就近在浙起訴，爾時僕必到杭，以負應負之責。”這裡鳥頭先生與鄉下人的對話，隱指此事。參看《三閒集·答顧頡剛教授令“候審”》。\n\n（14）簡放古代君主任命高階官員。簡指授官的簡冊。（在清代則稱由特旨任命道府以上外官為簡放。）\n\n（15）從冀州啟節《尚書·禹貢》敘“禹別九州”，首舉冀州。孔穎達疏：“冀州，堯所都也。諸州冀為其先，治水先從冀起。”又《史記·夏本紀》也說：“禹行自冀州始。”按冀州為古九州之一，約相當於現在的河北山西二省及河南山東黃河以北地區。堯都平陽（今山西臨汾），在冀州境內，故下文又說“冀州的帝都”。啟節，指舊時高階官員啟程、出發。節，古代使者及特派官員出行時所持的信物。\n\n（16）《神農本草》是我國最古的記載藥物的專書。其成書年代不可確考，當是秦漢間人託神農之名而作。\n\n（17）維他命W維他命是Vitamin的音譯，現在通稱維生素。但並未發現維他命W。下文的瘰癧病，中醫病名，主要指頸部淋巴結核一類疾病；而因缺碘所致的甲狀腺腫大（俗蟲大脖子）叫“癭”，不叫瘰癧。這裡是諷刺當時一些所謂學者的無知妄說。\n\n（18）“伏羲朝小品文學家”的這段話，是對當時林語堂一派人提倡的所謂“語錄體”小品文的模擬；林語堂主張的所謂“語錄體”，用他自己的話來說，是“文言中不避俚語，白話中多放之乎”（見《論語》第三十期《答周劭論語錄體寫法》），基本上還是文言。這是一種變相的復古主義。其次，這段話中的“見一少年，口銜雪茄，面有蚩尤氏之霧”，是影射林語堂醜化進步青年的讕言（林語堂在他的《遊杭再記》中有“見有二青年，口裡含一枝蘇俄香菸，手裡夾一本什麼斯基的譯本”這樣的話）。蚩尤是傳說中我國九黎族的首領，相傳他和黃帝作戰時，施放大霧，後為黃帝所擒殺；由於民族偏見，舊日史書把他描寫成非常凶惡的怪物。因此，蚩尤的名字也常被過去統治階級用來形容他們所認為的“凶惡的人”。一九二六年，北洋軍閥吳佩孚為了“討赤”，曾經異想天開地拿蚩尤來比擬“赤化”，胡說：“草昧初開，部落時代，蚩尤肆虐，彼時無所謂法制，無所謂倫紀，殆與赤化無異”（見一九二六年七月十一日北京《晨報》）。他還說，查得蚩尤是“赤化”的始祖，因“蚩”和“赤”同音，“蚩尤”即“赤化之尤”云云。參看《華蓋集續編·馬上支日記》及其有關注。\n\n（19）貝殼上古用貝殼為貨幣。\n\n（20）庭燎庭院中照明的火酒。《詩經·小雅·庭燎》孔穎達疏：“庭燎者，樹之於庭，燎之為明，是燭之大者。”\n\n（21）虎賁勇士，即下文所說的衛兵們。《尚書·牧誓》：“虎賁三百人。”孔穎達疏說，稱為虎賁，是形容他們“若虎之賁（奔）走逐獸，言其猛也。”\n\n（22）伏羲八卦體伏羲，我國古代傳說中的帝王。相傳他曾畫八卦。《周易·繫辭傳》說：“古者包犧氏（即伏羲）之王天下也，仰則觀象於天，俯則觀法於地，觀鳥獸之文與地之宜，近取諸身，遠取諸物，於是始作八卦。”\n\n（23）倉頡鬼哭體倉頡，一作蒼頡，相傳他是黃帝的史官，最初創造文字的人。《淮南子·本經訓》中記有關於蒼頡的一種傳說：“昔者蒼頡作書而天雨粟，鬼夜哭。”\n\n（24）掛冠歸隱《後漢書·逢萌傳》載：王莽時逢萌為了避禍，“即解冠掛東都城門”而去。後人因此稱辭官為“掛冠”。\n\n（25）禹過家門不入，見《孟子·滕文公》：“禹八年於外，三過其門而不入。”又《史記·夏本紀》：“（禹）勞身焦思，居外十三年，過家門不敢入。”\n\n（26）忘八烏龜的俗蟲。古代傳說鯀死後化為三足鱉。參看本篇注（34）。\n\n（27）鶴膝風中醫病名，結核性關節炎的一種。戰國時楚國人屍佼所著的《屍子》中記有禹生“偏枯之疾”的傳說：“（禹）疏河決江，十年未闞其家，手不爪，脛不毛，生偏枯之疾，步不相過。”\n\n（28）女隗《左傳》中狄人之女多姓隗，如叔隗、季隗等。又《史記·匈奴列傳》說：“匈奴，其先祖夏后氏（夏禹）之苗裔也。”匈奴就是春秋時的狄人。本篇中女隗這個人名，大概是根據這類記載而虛擬出來的。\n\n（29）莎士比亞（WShakespeare．，1564—1616）歐洲文藝復興時期英國戲劇家、詩人，著有劇本《仲夏夜之夢》、《羅密歐與朱麗葉》、《哈姆雷特》等三十七種。現代評論派陳西瀅、徐志摩等經常標榜只有他們懂得莎士比亞，如陳西瀅在一九二五年十月二十一日《晨報副刊》發表的《聽琴》中說：“不愛莎士比亞你就是傻子。”徐志摩在同月二十六日《晨報副刊》發表的《漢姆雷德與留學生》中說，“去過大英國”的留學生才能“講他的莎士比亞”，別人“不配插嘴”。稍後的“第三種人”杜衡在一九三四年六月《文藝風景》創刊號發表《莎劇凱撒傳裡所表現的群眾》一文，也借評莎士比亞來誣衊人民群眾“沒有理性”，“沒有明確的利害觀念”等等。本篇中這個大員從“愚民”忽然拉扯到莎士比亞，是作者對陳、杜這類人的諷刺。\n\n（30）“湮”鯀用的治水方法。《尚書·洪範》：“我聞在昔，鯀洪水。”（湮），填塞。“導”，是禹用的治水方法，《國語·周語》：“伯禹念前之非度，改制量，……高高下下，疏川導滯。”導，疏通。\n\n（31）息壤傳說中一種能夠自己生長，永不耗減的土壤。《山海經·海內經》：“洪水滔天，鯀竊帝之息壤以湮洪水，不待帝命；帝令祝融殺鯀於羽郊。”郭璞注：“息壤者，言土自長息無限，故可以塞洪水也。”\n\n（32）“幹父之蠱”語見《周易·蠱》初六：“幹父之蠱，有子，考無咎。”三國時魏國王弼注：“幹父之事，能承先軌，堪其任者也。”後稱兒子能完成父親所未竟的事業，因而掩蓋了父親的過錯為“幹蠱”。\n\n（33）摩登英語Modern的音譯，原意為現代，這裡是時髦的意思。\n\n（34）這是古代關於鯀的一種傳說。《左傳》昭公七年：“昔堯殛鯀於羽山，其神化為黃熊，以入於羽淵。”唐代陸德明《釋文》：“黃熊，音雄，獸名。亦作能，如字，一音奴來反，三足鱉也。”能，一寫作熊。《史記·夏本紀》替代張守節《正義》說：“鯀之羽山，化為黃熊，入於羽淵。熊，音乃來反，下三點為三足也。束晰《發矇記》雲：‘鱉三足曰熊’。”\n\n（35）禹化為熊的傳說，見清代馬驌《繹史》卷十二引《隨巢子》：“（禹）治洪水，通轅山，化為熊。”按隨巢子，戰國時墨翟弟子，著《隨巢子》六篇，清代馬國翰《玉函山房輯佚書》內有輯文一卷。\n\n（36）禹捉無支祁的傳說，見替代李公佐《古嶽瀆經》：“禹理水，三至桐柏山，驚風走雷，石號木鳴，五伯擁川，天老肅兵，不能興。禹怒，召集百靈，搜命夔龍。桐柏千君長稽首請命。……乃獲淮渦水神，名無支祁，善應對言語，辨江淮之淺深，原隰之遠近。形若猿猴，縮鼻高額，青軀白首，金目雪牙。頸伸百尺，力逾九象，搏擊騰踔疾奔，輕利倏忽，聞視不可久。……頸鏁大索，鼻穿金鈴，徙淮陰之龜山之足下。俾淮水永安流注海也。”（據魯迅輯《唐宋傳奇集》卷三）\n\n（37）丹朱太子堯的兒子。古書中都說他“不肖”（品德不像他的父親），所以堯不把天下傳給他而傳給舜。\n\n（38）“玄圭”見《尚書·禹貢》：“禹錫玄圭，告厥成功。”又《史記·夏本紀》：“帝錫禹玄圭，以告成功於天下。”圭，古代諸侯大夫在朝會和祭祀時所執的一種長條尖頂的玉器。玄，黑色。\n\n（39）浙水的濤聲浙水，即錢塘江，漲潮時濤聲很大。\n\n（40）關於禹同舜和皋陶談話的情形，《史記·夏本紀》有如下的一段記載：“帝舜謂禹曰：‘女（汝）亦昌言。’禹拜曰：‘於！予何言？予思曰孳孳！’皋陶難禹曰：‘何謂孳孳？’禹曰：‘鴻水滔天，浩浩懷山襄陵，下民皆服於水。予陸行乘車，水行乘舟，泥行乘橇，山行乘[木輦]，行山木，與益予眾庶稻鮮食；以決九川致四海，浚畎澮致之川，與稷予眾庶難得之食；食少，調有餘補不足，徙居。眾民乃定，萬國為治。’皋陶曰：‘然，此而美也！’禹曰：‘於！帝慎乃在位，安爾止，輔德，天下大應。清意以昭待上帝命，天其重命用休！’帝曰：‘籲！臣哉，臣哉！臣作朕股肱耳目，予欲左右有民，女輔之。……女無面諛，退而謗予。……’禹曰：‘然。……’帝曰：‘毋若丹朱傲，維慢遊是好，毋水行舟，朋淫於家，用絕其世，予不能順是。’禹曰：‘予辛壬娶塗山，癸甲（按應作予娶塗山，辛壬癸甲），生啟，予不子，以故能成水土功，輔成五服，至於五千裡，州十二師，外薄四海，鹹建五長，各道有功。苗頑不即功，帝其念哉！’帝曰：‘道吾德，乃女功序之也！’皋陶於是敬禹之德，令民皆則禹。不如言，刑從之。舜德大明。於是夔行樂，祖考至，群后相讓，鳥獸翔舞，簫韶九成，鳳皇來儀，百獸率舞，百官信諧。”又關於禹的吃喝和衣服，《論語·泰伯》記有孔丘的話：“子曰：‘禹，吾無間然矣。菲飲食而致孝乎鬼神，惡衣服而致美乎黻冕，卑宮室而盡力乎溝洫。’”"
		},
		{
			"章节": "采薇",
			"章节名称": "采薇",
			"章节内容": "一\n\n這半年來，不知怎的連養老堂裡也不大平靜了，一部分的老頭子，也都交頭接耳，跑進跑出的很起勁。只有伯夷（2）最不留心閒事，秋涼到了，他又老的很怕冷，就整天的坐在階沿上晒太陽，縱使聽到匆忙的腳步聲，也決不抬起頭來看。\n\n“大哥！”\n\n一聽聲音自然就知道是叔齊。伯夷是向來最講禮讓的，便在抬頭之前，先站起身，把手一擺，意思是請兄弟在階沿上坐下。\n\n“大哥，時局好像不大好！”叔齊一面並排坐下去，一面氣喘吁吁的說，聲音有些發抖。\n\n“怎麼了呀？”伯夷這才轉過臉去看，只見叔齊的原是蒼白的臉色，好像更加蒼白了。\n\n“您聽到過從商王（3）那裡，逃來兩個瞎子的事了罷。”\n\n“唔，前幾天，散宜生（4）好像提起過。我沒有留心。”\n\n“我今天去拜訪過了。一個是太師疵，一個是少師強，還帶來許多樂器（5）。聽說前幾時還開過一個展覽會，參觀者都‘嘖嘖稱美’，——不過好像這邊就要動兵了。”\n\n“為了樂器動兵，是不合先王之道的。”伯夷慢吞吞的說。\n\n“也不單為了樂器。您不早聽到過商王無道，砍早上渡河不怕水冷的人的腳骨，看看他的骨髓，挖出比干王爺的心來，看它可有七竅嗎？（6）先前還是傳聞，瞎子一到，可就證實了。況且還切切實實的證明了商王的變亂舊章。變亂舊章，原是應該征伐的。不過我想，以下犯上，究竟也不合先王之道……”\n\n“近來的烙餅，一天一天的小下去了，看來確也像要出事情，”伯夷想了一想，說。“但我看你還是少出門，少說話，仍舊每天練你的太極拳的好！”\n\n“是……”叔齊是很悌的，應了半聲。\n\n“你想想看，”伯夷知道他心裡其實並不服氣，便接著說。“我們是客人，因為西伯肯養老（7），呆在這裡的。烙餅小下去了，固然不該說什麼，就是事情鬧起來了，也不該說什麼的。”\n\n“那麼，我們可就成了為養老而養老了。”\n\n“最好是少說話。我也沒有力氣來聽這些事。”\n\n伯夷咳了起來，叔齊也不再開口。咳嗽一止，萬籟寂然，秋末的夕陽，照著兩部白鬍子，都在閃閃的發亮。\n\n二\n\n然而這不平靜，卻總是滋長起來，烙餅不但小下去，粉也粗起來了。養老堂的人們更加交頭接耳，外面只聽得車馬行走聲，叔齊更加喜歡出門，雖然回來也不說什麼話，但那不安的神色，卻惹得伯夷也很難閒適了：他似乎覺得這碗平穩飯快要吃不穩。\n\n十一月下旬，叔齊照例一早起了床，要練太極拳，但他走到院子裡，聽了一聽，卻開開堂門，跑出去了。約摸有烙十張餅的時候，這才氣急敗壞的跑回來，鼻子凍得通紅，嘴裡一陣一陣的噴著白蒸氣。\n\n“大哥！你起來！出兵了！”他恭敬的垂手站在伯夷的床前，大聲說，聲音有些比平常粗。\n\n伯夷怕冷，很不願意這麼早就起身，但他是非常友愛的，看見兄弟著急，只好把牙齒一咬，坐了起來，披上皮袍，在被窩裡慢吞吞的穿褲子。\n\n“我剛要練拳，”叔齊等著，一面說。“卻聽得外面有人馬走動，連忙跑到大路上去看時——果然，來了。首先是一乘白彩的大轎，總該有八十一人抬著罷，裡面一座木主，寫的是‘大周文王之靈位’；後面跟的都是兵。我想：這一定是要去伐紂了。現在的周王是孝子，他要做大事，一定是把文王抬在前面的。看了一會，我就跑回來，不料我們養老堂的牆外就貼著告示……”\n\n伯夷的衣服穿好了，弟兄倆走出屋子，就覺得一陣冷氣，趕緊縮緊了身子。伯夷向來不大走動，一出大門，很看得有些新鮮。不幾步，叔齊就伸手向牆上一指，可真的貼著一張大告示（8）：\n\n“照得今殷王紂，乃用驛婦人之言，自絕於天，毀壞其三\n\n正，離逷其王父母弟。乃斷棄其先祖之樂；乃為淫聲，用變亂\n\n正聲，怡說婦人。故今予發，維共行天罰。勉哉夫子，不可再，\n\n不可三！此示。”\n\n兩人看完之後，都不作聲，徑向大路走去。只見路邊都擠滿了民眾，站得水洩不通。兩人在後面說一聲“借光”，民眾回頭一看，見是兩位白鬚老者，便照文王敬老的上諭，趕忙閃開，讓他們走到前面。這時打頭的木主早已望不見了，走過去的都是一排一排的甲士，約有烙三百五十二張大餅的工夫，這才見別有許多兵丁，肩著九旒雲罕旗（9），彷彿五色雲一樣。接著又是甲士，後面一大隊騎著高頭大馬的文武官員，簇擁著一位王爺，紫糖色臉，絡腮鬍子，左捏黃斧頭，右拿白牛尾，威風凜凜：這正是“恭行天罰”的周王發（10）。\n\n大路兩旁的民眾，個個肅然起敬，沒有人動一下，沒有人響一聲。在百靜中，不提防叔齊卻拖著伯夷直撲上去，鑽過幾個馬頭，拉住了周王的馬嚼子，直著脖子嚷起來道：\n\n“老子死了不葬，倒來動兵，說得上‘孝’嗎？臣子想要殺主子，說得上‘仁’嗎？……”\n\n開初，是路旁的民眾，駕前的武將，都嚇得呆了；連周王手裡的白牛尾巴也歪了過去。但叔齊剛說了四句話，卻就聽得一片譁啷聲響，有好幾把大刀從他們的頭上砍下來。\n\n“且住！”\n\n誰都知道這是姜太公（11）的聲音，豈敢不聽，便連忙停了刀，看著這也是白鬚白髮，然而胖得圓圓的臉。\n\n“義士呢。放他們去罷！”\n\n武將們立刻把刀收回，插在腰帶上。一面是走上四個甲士來，恭敬的向伯夷和叔齊立正，舉手，之後就兩個挾一個，開正步向路旁走過去。民眾們也趕緊讓開道，放他們走到自己的背後去。\n\n到得背後，甲士們便又恭敬的立正，放了手，用力在他們倆的脊樑上一推。兩人只叫得一聲“阿呀”，蹌蹌踉踉的顛了周尺一丈（12）路遠近，這才撲通的倒在地面上。叔齊還好，用手支著，只印了一臉泥；伯夷究竟比較的有了年紀，腦袋又恰巧磕在石頭上，便暈過去了。\n\n三\n\n大軍過去之後，什麼也不再望得見，大家便換了方向，把躺著的伯夷和坐著的叔齊圍起來。有幾個是認識他們的，當場告訴人們，說這原是遼西的孤竹君的兩位世子，因為讓位，這才一同逃到這裡，進了先王所設的養老堂。這報告引得眾人連聲讚歎，幾個人便蹲下身子，歪著頭去看叔齊的臉，幾個人回家去燒薑湯，幾個人去通知養老堂，叫他們快抬門板來接了。\n\n大約過了烙好一百零三四張大餅的工夫，現狀並無變化，看客也漸漸的走散；又好久，才有兩個老頭子抬著一扇門板，一拐一拐的走來，板上面還鋪著一層稻草：這還是文王定下來的敬老的老規矩。板在地上一放，空嚨一聲，震得伯夷突然張開了眼睛：他甦醒了。叔齊驚喜的發一聲喊，幫那兩個人一同輕輕的把伯夷扛上門板，抬向養老堂裡去；自己是在旁邊跟定，扶住了掛著門板的麻繩。\n\n走了六七十步路，聽得遠遠地有人在叫喊：\n\n“您哪！等一下！薑湯來哩！”望去是一位年青的太太，手裡端著一個瓦罐子，向這面跑來了，大約怕薑湯潑出罷，她跑得不很快。\n\n大家只得停住，等候她的到來。叔齊謝了她的好意。她看見伯夷已經自己醒來了，似乎很有些失望，但想了一想，就勸他仍舊喝下去，可以暖暖胃。然而伯夷怕辣，一定不肯喝。\n\n“這怎麼辦好呢？還是八年陳的老薑熬的呀。別人家還拿不出這樣的東西來呢。我們的家裡又沒有愛吃辣的人……”她顯然有點不高興。\n\n叔齊只得接了瓦罐，做好做歹的硬勸伯夷喝了一口半，餘下的還很多，便說自己也正在胃氣痛，統統喝掉了。眼圈通紅的，恭敬的誇讚了薑湯的力量，謝了那太太的好意之後，這才解決了這一場大糾紛。\n\n他們回到養老堂裡，倒也並沒有什麼餘病，到第三天，伯夷就能夠起床了，雖然前額上腫著一大塊——然而胃口壞。官民們都不肯給他們超然，時時送來些攪擾他們的訊息，或者是官報，或者是新聞。十二月底，就聽說大軍已經渡了盟津，諸侯無一不到。不久也送了武王的《太誓》的鈔本來。（13）這是特別鈔給養老堂看的，怕他們眼睛花，每個字都寫得有核桃一般大。不過伯夷還是懶得看，只聽叔齊朗誦了一遍，別的倒也並沒有什麼，但是“自棄其先祖肆祀不答，昏棄其家國……”（14）這幾句，斷章取義，卻好像很傷了自己的心。\n\n傳說也不少：有的說，周師到了牧野，和紂王的兵大戰，殺得他們屍橫遍野，血流成河，連木棍也浮起來，彷彿水上的草梗一樣；（15）有的卻道紂王的兵雖然有七十萬，其實並沒有戰，一望見姜太公帶著大軍前來，便迴轉身，反替武王開路了。（16）這兩種傳說，固然略有些不同，但打了勝仗，卻似乎確實的。此後又時時聽到運來了鹿臺的寶貝，巨橋的白米（17），就更加證明了得勝的確實。傷兵也陸陸續續的回來了，又好像還是打過大仗似的。凡是能夠勉強走動的傷兵，大抵在茶館，酒店，理髮鋪，以及人家的簷前或門口閒坐，講述戰爭的故事，無論那裡，總有一群人眉飛色舞的在聽他。春天到了，露天下也不再覺得怎麼涼，往往到夜裡還講得很起勁。\n\n伯夷和叔齊都消化不良，每頓總是吃不完應得的烙餅；睡覺還照先前一樣，天一暗就上床，然而總是睡不著。伯夷只在翻來覆去，叔齊聽了，又煩躁，又心酸，這時候，他常是重行起來，穿好衣服，到院子裡去走走，或者練一套太極拳。\n\n有一夜，是有星無月的夜。大家都睡得靜靜的了，門口卻還有人在談天。叔齊是向來不偷聽人家談話的，這一回可不知怎的，竟停了腳步，同時也側著耳朵。\n\n“媽的紂王，一敗，就奔上鹿臺去了，”說話的大約是回來的傷兵。“媽的，他堆好寶貝，自己坐在中央，就點起火來。”\n\n“阿唷，這可多麼可惜呀！”這分明是管門人的聲音。\n\n“不慌！只燒死了自己，寶貝可沒有燒哩。咱們大王就帶著諸侯，進了商國。他們的百姓都在郊外迎接，大王叫大人們招呼他們道：‘納福呀！’他們就都磕頭。一直進去，但見門上都貼著兩個大字道：‘順民’。大王的車子一徑走向鹿臺，找到紂王自尋短見的處所，射了三箭……”\n\n“為什麼呀？怕他沒有死嗎？”別一人問道。\n\n“誰知道呢。可是射了三箭，又拔出輕劍來，一砍，這才拿了黃斧頭，嚓！砍下他的腦袋來，掛在大白旗上。”\n\n叔齊吃了一驚。\n\n“之後就去找紂王的兩個小老婆。哼，早已統統吊死了。大王就又射了三箭，拔出劍來，一砍，這才拿了黑斧頭，割下她們的腦袋，掛在小白旗上。這麼一來……”（18）“那兩個姨太太真的漂亮嗎？”管門人打斷了他的話。\n\n“知不清。旗杆子高，看的人又多，我那時金創還很疼，沒有擠近去看。”\n\n“他們說那一個叫作妲己（19）的是狐狸精，只有兩隻腳變不成人樣，便用布條子裹起來：真的？”\n\n“誰知道呢。我也沒有看見她的腳。可是那邊的娘兒們卻真有許多把腳弄得好像豬蹄子的。”\n\n叔齊是正經人，一聽到他們從皇帝的頭，談到女人的腳上去了，便雙眉一皺，連忙掩住耳朵，返身跑進房裡去。伯夷也還沒有睡著，輕輕的問道：\n\n“你又去練拳了麼？”\n\n叔齊不回答，慢慢的走過去，坐在伯夷的床沿上，彎下腰，告訴了他剛才聽來的一些話。這之後，兩人都沉默了許多時，終於是叔齊很困難的嘆一口氣，悄悄的說道：\n\n“不料竟全改了文王的規矩……你瞧罷，不但不孝，也不仁……這樣看來，這裡的飯是吃不得了。”\n\n“那麼，怎麼好呢？”伯夷問。\n\n“我看還是走……”\n\n於是兩人商量了幾句，就決定明天一早離開這養老堂，不再吃周家的大餅；東西是什麼也不帶。兄弟倆一同走到華山去，吃些野果和樹葉來送自己的殘年。況且“天道無親，常與善人”（20），或者竟會有蒼朮和茯苓之類也說不定。\n\n打定主意之後，心地倒十分輕鬆了。叔齊重複解衣躺下，不多久，就聽到伯夷講夢話；自己也覺得很有興致，而且彷彿聞到茯苓的清香，接著也就在這茯苓的清香中，沉沉睡去了。\n\n四\n\n第二天，兄弟倆都比平常醒得早，梳洗完畢，毫不帶什麼東西，其實也並無東西可帶，只有一件老羊皮長袍捨不得，仍舊穿在身上，拿了拄杖，和留下的烙餅，推稱散步，一徑走出養老堂的大門；心裡想，從此要長別了，便似乎還不免有些留戀似的，回過頭來看了幾眼。\n\n街道上行人還不多；所遇見的不過是睡眼惺忪的女人，在井邊打水。將近郊外，太陽已經高升，走路的也多起來了，雖然大抵昂看頭，得意洋洋的，但一看見他們，卻還是照例的讓路。樹木也多起來了，不知名的落葉樹上，已經吐著新芽，一望好像灰綠的輕煙，其間夾著松柏，在蒙朧中仍然顯得很蒼翠。\n\n滿眼是闊大，自由，好看，伯夷和叔齊覺得彷彿年青起來，腳步輕鬆，心裡也很舒暢了。\n\n到第二天的午後，迎面遇見了幾條岔路，他們決不定走那一條路近，便檢了一個對面走來的老頭子，很和氣的去問他。\n\n“阿呀，可惜，”那老頭子說。“您要是早一點，跟先前過去的那隊馬跑就好了。現在可只得先走這條路。前面岔路還多，再問罷。”\n\n叔齊就記得了正午時分，他們的確遇見過幾個廢兵，趕著一大批老馬，瘦馬，跛腳馬，癩皮馬，從背後衝上來，幾乎把他們踏死，這時就趁便問那老人，這些馬是趕去做什麼的。\n\n“您還不知道嗎？”那人答道。“我們大王已經‘恭行天罰’，用不著再來興師動眾，所以把馬放到華山腳下去的。這就是‘歸馬於華山之陽’呀，您懂了沒有？我們還在‘放牛於桃林之野’（21）哩！嚇，這回可真是大家要吃太平飯了。”\n\n然而這竟是兜頭一桶冷水，使兩個人同時打了一個寒噤，但仍然不動聲色，謝過老人，向著他所指示的路前行。無奈這“歸馬於華山之陽”，竟踏壞了他們的夢境，使兩個人的心裡，從此都有些七上八下起來。\n\n心裡忐忑，嘴裡不說，仍是走，到得傍晚，臨近了一座並不很高的黃土岡，上面有一些樹林，幾間土屋，他們便在途中議定，到這裡去借宿。\n\n離土岡腳還有十幾步，林子裡便竄出五個彪形大漢來，頭包白布，身穿破衣，為首的拿一把大刀，另外四個都是木棍。一到岡下，便一字排開，攔住去路，一同恭敬的點頭，大聲吆喝道：\n\n“老先生，您好哇！”\n\n他們倆都嚇得倒退了幾步，伯夷竟發起抖來，還是叔齊能幹，索性走上前，問他們是什麼人，有什麼事。\n\n“小人就是華山大王小窮奇（22），”那拿刀的說，“帶了兄弟們在這裡，要請您老賞一點買路錢！”\n\n“我們那裡有錢呢，大王。”叔齊很客氣的說。“我們是從養老堂裡出來的。”\n\n“阿呀！”小窮奇吃了一驚，立刻肅然起敬，“那麼，您兩位一定是‘天下之大老也’（23）了。小人們也遵先王遺教，非常敬老，所以要請您老留下一點紀念品……”他看見叔齊沒有回答，便將大刀一揮，提高了聲音道：“如果您老還要謙讓，那可小人們只好恭行天搜，瞻仰一下您老的貴體了！”\n\n伯夷叔齊立刻擎起了兩隻手；一個拿木棍的就來解開他們的皮袍，棉襖，小衫，細細搜檢了一遍。\n\n“兩個窮光蛋，真的什麼也沒有！”他滿臉顯出失望的顏色，轉過頭去，對小窮奇說。\n\n小窮奇看出了伯夷在發抖，便上前去，恭敬的拍拍他肩膀，說道：\n\n“老先生，請您不要怕。海派會‘剝豬玀’（24），我們是文明人，不幹這玩意兒的。什麼紀念品也沒有，只好算我們自己晦氣。現在您只要滾您的蛋就是了！”\n\n伯夷沒有話好回答，連衣服也來不及穿好，和叔齊邁開大步，眼看著地，向前便跑。這時五個人都已經站在旁邊，讓出路來了。看見他們在面前走過，便恭敬的垂下雙手，同聲問道：\n\n“您走了？您不喝茶了麼？”\n\n“不喝了，不喝了……”伯夷和叔齊且走且說，一面不住的點著頭。\n\n五\n\n“歸馬於華山之陽”和華山大王小窮奇，都使兩位義士對華山害怕，於是從新商量，轉身向北，討著飯，曉行夜宿，終於到了首陽山（25）。\n\n這確是一座好山。既不高，又不深，沒有大樹林，不愁虎狼，也不必防強盜：是理想的幽棲之所。兩人到山腳下一看，只見新葉嫩碧，土地金黃，野草裡開著些紅紅白白的小花，真是連看看也賞心悅目。他們就滿心高興，用拄杖點著山徑，一步一步的挨上去，找到上面突出一片石頭，好像巖洞的處所，坐了下來，一面擦著汗，一面喘著氣。\n\n這時候，太陽已經西沉，倦鳥歸林，啾啾唧唧的叫著，沒有上山時候那麼清靜了，但他們倒覺得也還新鮮，有趣。在鋪好羊皮袍，準備就睡之前，叔齊取出兩個大飯糰，和伯夷吃了一飽。這是沿路討來的殘飯，因為兩人曾經議定，“不食周粟”，只好進了首陽山之後開始實行，所以當晚把它吃完，從明天起，就要堅守主義，絕不通融了。\n\n他們一早就被烏老鴉鬧醒，後來重又睡去，醒來卻已是上午時分。伯夷說腰痛腿痠，簡直站不起；叔齊只得獨自去走走，看可有可吃的東西。他走了一些時，竟發見這山的不高不深，沒有虎狼盜賊，固然是其所長，然而因此也有了缺點：下面就是首陽村，所以不但常有砍柴的老人或女人，並且有進來玩耍的孩子，可吃的野果子之類，一顆也找不出，大約早被他們摘去了。\n\n他自然就想到茯苓。但山上雖然有松樹，卻不是古鬆，都好像根上未必有茯苓；即使有，自己也不帶鋤頭，沒有法子想。接著又想到蒼朮，然而他只見過蒼朮的根，毫不知道那葉子的形狀，又不能把滿山的草都拔起來看一看，即使蒼朮生在眼前，也不能認識。心裡一暴躁，滿臉發熱，就亂抓了一通頭皮。\n\n但是他立刻平靜了，似乎有了主意，接著就走到松樹旁邊，摘了一衣兜的松針，又往溪邊尋了兩塊石頭，砸下松針外面的青皮，洗過，又細細的砸得好像麵餅，另尋一片很薄的石片，拿著回到石洞去了。\n\n“三弟，有什麼撈兒（26）沒有？我是肚子餓的咕嚕咕嚕響了好半天了。”伯夷一望見他，就問。\n\n“大哥，什麼也沒有。試試這玩意兒罷。”\n\n他就近拾了兩塊石頭，支起石片來，放上松針面，聚些枯枝，在下面生了火。實在是許多工夫，才聽得溼的松針面有些吱吱作響，可也發出一點清香，引得他們倆咽口水。叔齊高興得微笑起來了，這是姜太公做八十五歲生日的時候，他去拜壽，在壽筵上聽來的方法。\n\n髮香之後，就發泡，眼見它漸漸的幹下去，正是一塊糕。叔齊用皮袍袖子裹著手，把石片笑嘻嘻的端到伯夷的面前。伯夷一面吹，一面拗，終於拗下一角來，連忙塞進嘴裡去。\n\n他愈嚼，就愈皺眉，直著脖子嚥了幾咽，倒哇的一聲吐出來了，訴苦似的看著叔齊道：\n\n“苦……粗……”\n\n這時候，叔齊真好像落在深潭裡，什麼希望也沒有了。抖抖的也拗了一角，咀嚼起來，可真也毫沒有可吃的樣子：苦……粗……\n\n叔齊一下子失了銳氣，坐倒了，垂了頭。然而還在想，掙扎的想，彷彿是在爬出一個深潭去。爬著爬著，只向前。終於似乎自己變了孩子，還是孤竹君的世子，坐在保姆的膝上了。這保姆是鄉下人，在和他講故事：黃帝打蚩尤，大禹捉無支祁，還有鄉下人荒年吃薇菜。\n\n他又記得了自己問過薇菜的樣子，而且山上正見過這東西。他忽然覺得有了氣力，立刻站起身，跨進草叢，一路尋過去。\n\n果然，這東西倒不算少，走不到一里路，就摘了半衣兜。他還是在溪水裡洗了一洗，這才拿回來；還是用那烙過鬆針面的石片，來烤薇菜。葉子變成暗綠，熟了。但這回再不敢先去敬他的大哥了，撮起一株來，放在自己的嘴裡，閉著眼睛，只是嚼。\n\n“怎麼樣？”伯夷焦急的問。\n\n“鮮的！”\n\n兩人就笑嘻嘻的來嘗烤薇菜；伯夷多吃了兩撮，因為他是大哥。\n\n他們從此天天采薇菜。先前是叔齊一個人去採，伯夷煮；後來伯夷覺得身體健壯了一些，也出去採了。做法也多起來：薇湯，薇羹，薇醬，清燉薇，原湯燜薇芽，生晒嫩薇葉……\n\n然而近地的薇菜，卻漸漸的採完，雖然留著根，一時也很難生長，每天非走遠路不可了。搬了幾回家，後來還是一樣的結果。而且新住處也逐漸的難找了起來，因為既要薇菜多，又要溪水近，這樣的便當之處，在首陽山上實在也不可多得的。叔齊怕伯夷年紀太大了，一不小心會中風，便竭力勸他安坐在家裡，仍舊單是擔任煮，讓自己獨自去采薇。\n\n伯夷遜讓了一番之後，倒也應允了，從此就較為安閒自在，然而首陽山上是有人跡的，他沒事做，脾氣又有些改變，從沉默成了多話，便不免和孩子去搭訕，和樵夫去扳談。也許是因為一時高興，或者有人叫他老乞丐的緣故罷，他竟說出了他們倆原是遼西的孤竹君的兒子，他老大，那一個是老三。父親在日原是說要傳位給老三的，一到死後，老三卻一定向他讓。他遵父命，省得麻煩，逃走了。不料老三也逃走了。兩人在路上遇見，便一同來找西伯——文王，進了養老堂。又不料現在的周王竟“以臣弒君”起來，所以只好不食周粟，逃上首陽山，吃野菜活命……等到叔齊知道，怪他多嘴的時候，已經傳播開去，沒法挽救了。但也不敢怎麼埋怨他；只在心裡想：父親不肯把位傳給他，可也不能不說很有些眼力。\n\n叔齊的預料也並不錯：這結果壞得很，不但村裡時常講到他們的事，也常有特地上山來看他們的人。有的當他們名人，有的當他們怪物，有的當他們古董。甚至於跟著看怎樣採，圍著看怎樣吃，指手畫腳，問長問短，令人頭昏。而且對付還須謙虛，倘使略不小心，皺一皺眉，就難免有人說是“發脾氣”。\n\n不過輿論還是好的方面多。後來連小姐太太，也有幾個人來看了，回家去都搖頭，說是“不好看”，上了一個大當。\n\n終於還引動了首陽村的第一等高人小丙君（27）。他原是妲己的舅公的乾女婿，做著祭酒（28），因為知道天命有歸，便帶著五十車行李和八百個奴婢，來投明主了。可惜已在會師盟津的前幾天，兵馬事忙，來不及好好的安插，便留下他四十車貨物和七百五十個奴婢，另外給子兩頃首陽山下的肥田，叫他在村裡研究八卦學。他也喜歡弄文學，村中都是文盲，不懂得文學概論，氣悶已久，便叫家丁打轎，找那兩個老頭子，談談文學去了；尤其是詩歌，因為他也是詩人，已經做好一本詩集子。\n\n然而談過之後，他一上轎就搖頭，回了家，竟至於很有些氣憤。他以為那兩個傢伙是談不來詩歌的。第一、是窮：謀生之不暇，怎麼做得出好詩？第二、是“有所為”，失了詩的“敦厚”；第三、是有議論，失了詩的“溫柔”。（29）尤其可議的是他們的品格，通體都是矛盾。於是他大義凜然的斬釘截鐵的說道：\n\n“‘普天之下，莫非王土’（30），難道他們在吃的薇，不是我們聖上的嗎！”\n\n這時候，伯夷和叔齊也在一天一天的瘦下去了。這並非為了忙於應酬，因為參觀者倒在逐漸的減少。所苦的是薇菜也已經逐漸的減少，每天要找一捧，總得費許多力，走許多路。\n\n然而禍不單行。掉在井裡面的時候，上面偏又來了一塊大石頭。\n\n有一天，他們倆正在吃烤薇菜，不容易找，所以這午餐已在下午了。忽然走來了一個二十來歲的女人，先前是沒有見過的，看她模樣，好像是闊人家裡的婢女。\n\n“您吃飯嗎？”她問。\n\n叔齊仰起臉來，連忙陪笑，點點頭。\n\n“這是什麼玩意兒呀？”她又問。\n\n“薇。”伯夷說。\n\n“怎麼吃著這樣的玩意兒的呀？”\n\n“因為我們是不食周粟……”\n\n伯夷剛剛說出口，叔齊趕緊使一個眼色，但那女人好像聰明得很，已經懂得了。她冷笑了一下，於是大義凜然的斬釘截鐵的說道：\n\n“‘普天之下，莫非王土’，你們在吃的薇，難道不是我們聖上的嗎！”（31）伯夷和叔齊聽得清清楚楚，到了末一句，就好像一個大霹靂，震得他們發昏；待到清醒過來，那鴉頭已經不見了。薇，自然是不吃，也吃不下去了，而且連看看也害羞，連要去搬開它，也抬不起手來，覺得彷彿有好幾百斤重。\n\n六\n\n樵夫偶然發見了伯夷和叔齊都縮做一團，死在山背後的石洞裡，是大約這之後的二十天。並沒有爛，雖然因為瘦，但也可見死的並不久；老羊皮袍卻沒有墊著，不知道弄到那裡去了。這訊息一傳到村子裡，又鬨動了一大批來看的人，來來往往，一直鬧到夜。結果是有幾個多事的人，就地用黃土把他們埋起來，還商量立一塊石碑，刻上幾個字，給後來好做古蹟。\n\n然而合村裡沒有人能寫字，只好去求小丙君。\n\n然而小丙君不肯寫。\n\n“他們不配我來寫，”他說。“都是昏蛋。跑到養老堂裡來，倒也罷了，可又不肯超然；跑到首陽山裡來，倒也罷了，可是還要做詩；做詩倒也罷了，可是還要發感慨，不肯安分守己，‘為藝術而藝術’。你瞧，這樣的詩，可是有永久性的：上那西山呀採它的薇菜，強盜來代強盜呀不知道這的不對。神農虞夏一下子過去了，我又那裡去呢？唉唉死罷，命裡註定的晦氣！\n\n“你瞧，這是什麼話？溫柔敦厚的才是詩。他們的東西，卻不但‘怨’，簡直‘罵’了。沒有花，只有刺，尚且不可，何況只有罵。即使放開文學不談，他們撇下祖業，也不是什麼孝子，到這裡又譏訕朝政，更不像一個良民……我不寫！……”\n\n文盲們不大懂得他的議論，但看見聲勢洶洶，知道一定是反對的意思，也只好作罷了。伯夷和叔齊的喪事，就這樣的算是告了一段落。\n\n然而夏夜納涼的時候，有時還談起他們的事情來。有人說是老死的，有人說是病死的，有人說是給搶羊皮袍子的強盜殺死的。後來又有人說其實恐怕是故意餓死的，因為他從小丙君府上的鴉頭阿金姐（32）那裡聽來：這之前的十多天，她曾經上山去奚落他們了幾句，傻瓜總是脾氣大，大約就生氣了，絕了食撒賴，可是撒賴只落得一個自己死。\n\n於是許多人就非常佩服阿金姐，說她很聰明，但也有些人怪她太刻薄。\n\n阿金姐卻並不以為伯夷叔齊的死掉，是和她有關係的。自然，她上山去開了幾句玩笑，是事實，不過這僅僅是推笑。那兩個傻瓜發脾氣，因此不吃薇菜了，也是事實，不過並沒有死，倒招來了很大的運氣。\n\n“老天爺的心腸是頂好的，”她說。“他看見他們的撒賴，快要餓死了，就吩咐母鹿，用它的奶去喂他們。您瞧，這不是頂好的福氣嗎？用不著種地，用不著砍柴，只要坐著，就天天有鹿奶自己送到你嘴裡來。可是賤骨頭不識抬舉，那老三，他叫什麼呀，得步進步，喝鹿奶還不夠了。他喝著鹿奶，心裡想，‘這鹿有這麼胖，殺它來吃，味道一定是不壞的。’一面就慢慢的伸開臂膊，要去拿石片。可不知道鹿是通靈的東西，它已經知道了人的心思，立刻一溜煙逃走了。老天爺也討厭他們的貪嘴，叫母鹿從此不要去。（33）您瞧，他們還不只好餓死嗎？那裡是為了我的話，倒是為了自己的貪心，貪嘴呵！……”\n\n聽到這故事的人們，臨末都深深的嘆一口氣，不知怎的，連自己的肩膀也覺得輕鬆不少了。即使有時還會想起伯夷叔齊來，但恍恍忽忽，好像看見他們蹲在石壁下，正在張開白鬍子的大口，拚命的吃鹿肉。\n\n一九三五年十二月作。\n\n（1）本篇在收入本書前沒有在報刊上發表過。\n\n（2）關於伯夷和叔齊，《史記·伯夷列傳》中有如下的記載：“伯夷、叔齊，孤竹君之二子也。父欲立叔齊，及父卒，叔齊讓伯夷。伯夷曰：‘父命也。’遂逃去。叔齊亦不肯立而逃之。國人立其中子。於是伯夷、叔齊聞西伯昌善養老，盍往歸焉。及至，西伯卒。武王載木主，號為文王，東伐紂。伯夷、叔齊叩馬而諫曰：‘父死不葬，爰及干戈，可謂孝乎？以臣弒君，可謂仁乎？’左右欲兵之，太公曰：‘此義人也。’扶而去之。武王已平殷亂，天下宗周，而伯夷、叔齊恥之，義不食周粟，隱於首陽山，采薇而食之。及餓且死，作歌，其辭曰：‘登彼西山兮，採其薇矣。以暴易暴兮，不知其非矣。神農虞夏忽焉沒兮，我安適歸矣？于嗟徂兮，命之衰矣！’遂餓死於首陽山。”\n\n（3）商王指商紂，姓子名受，是商代最末的一個帝王。\n\n（4）散宜生周初功臣。商代末年往歸西伯（周文王），以後曾似武王伐紂。\n\n（5）關於太師疵和少師強，《史記·周本紀》載：“紂昏亂暴虐滋甚，殺王子比干，囚箕子；太師疵、少師（強）抱其樂器而奔周。”太師、少師都是樂官名。據《周禮·春官》鄭玄注，凡擔任這種官職的，都是盲人。\n\n（6）關於紂王砍腳、剖心的事，《尚書·泰誓》有如下記載：“今商王受……（斫）朝善之脛，剖賢人之心。”《太平御覽》卷八十三引《帝王世紀》：“帝紂朝善之脛而視其髓。”又《史記·殷本紀》也記有比干被剖心的事：“紂愈淫亂不止。……比干曰：‘為人臣者，不得不以死爭。’強諫紂。紂怒曰：‘吾聞聖人心有七竅。’剖比干，觀其心。”\n\n（7）西伯肯養老西伯即周文王姬昌；商紂時為西伯，死後諡為文王。《史記》的《周本紀》和《伯夷列傳》都說“西伯善養老”。《周本紀》說他“篤仁、敬老、慈少”。\n\n（8）大告示《史記·周本紀》載武王率師渡過盟津以後，曾釋出誓師辭，即所謂《太（泰）誓》。這裡的“告示”，除首尾“照得”“此示”數字外，都是《太誓》的原文。“毀壞其三正，離其王父母弟”，意思是毀壞了天、地、人的正道，拋棄他的祖輩和弟兄不用。\n\n（9）九旒雲罕旗《史記·周本紀》載武王克商後舉行祭社典禮，有“百夫荷罕旗以先驅”的記載；南朝宋裴駰《集解》說：“蔡邕《獨斷》曰：‘前驅有九旒雲罕。’”據《文選·東京賦》薛綜注，雲罕和九旒，都是旌旗的名稱。\n\n（10）周王發即周武王姬發，文王之子。《史記·周本紀》記有武王出兵的情形：“武王即位，太公望為師，周公旦為輔。……九年，武王上祭於畢，東觀兵，至於盟津，為文王木主，載以車，中軍。武王自稱太子發，言奉文王以伐，不敢自專。……是時，諸侯不期而會盟津者，八百諸侯。諸侯皆曰：‘紂可伐矣。’武王曰：‘女（汝）未知天命，未可也。’乃還師歸。居二年，聞紂昏亂暴虐滋甚，……於是武王遍告諸侯曰：‘殷有重罪，不可以不畢伐。’乃遵文王，遂率戎車三百乘，虎賁三千人，甲士四萬五千人，以東伐紂。”又以下記牧野誓師時情形，有“武王左杖黃鉞（黃斧頭），右秉白旄（白牛尾）”的句子。\n\n（11）姜太公即姜尚。《史記·齊世家》說文王在渭水之濱遇見姜尚：“與語大悅，曰：‘自吾先君太公曰：“當有聖人適周，周以興。”子真是邪？吾太公望子久矣！’故號之曰‘太公望’。”文王死後，他佐武王滅紂，封於齊。\n\n（12）周尺一丈約當現在的七市尺。\n\n（13）關於周師渡盟津，《史記·周本紀》載：“十一年十二月戊午，師畢渡盟津，諸侯鹹會。”按盟津亦名孟津，在今河南孟縣南。武王伐紂，由陝西進入河南，在此渡過黃河，至朝歌近郊牧野，擊敗紂兵，便佔領了紂的都城朝歌（故城在今河南湯陰縣）。\n\n（14）“自棄其先祖肆祀不答”等語；見《史記·周本紀》：“二月甲子昧爽，武王朝至於商郊牧野，乃誓。……王曰：‘古人有言，“牝雞無晨。牝雞之晨，惟家之索。”今殷王紂維婦人言是用，自棄其先祖肆祀不答，昏棄其家國，遺其王父母弟不用。’”按小說中所說的《太誓》，應為《牧誓》；《尚書·牧誓》作：“昏棄厥肆祀弗答，昏棄厥遺王父母弟不迪。”\n\n（15）關於牧野大戰的情況，《尚書·武成》中有如下的記載：“甲子昧爽，受率其旅若林，會於牧野。罔有敵於我師，前徒倒戈，攻於後以北，血流漂杵。”\n\n（16）關於紂兵倒戈的事，《史記·周本紀》中有如下的記載：“帝紂聞武王來，亦發兵七十萬人距武王。武王使師尚父與百夫致師，以大卒馳帝紂師。紂師雖眾，皆無戰之心，心欲武王亟入。紂師皆倒兵以戰，以開武王。”\n\n（17）鹿臺和巨（鉅）橋，都是商紂的倉庫。前者貯藏珠玉錢帛，故址在今河南湯陰朝歌鎮南；後者貯藏米穀，故址在今河北曲周東北古衡章水東岸。《史記·殷本紀》：“帝紂……厚賦稅以實鹿臺之錢，而盈鉅橋之粟。”\n\n（18）關於紂王自焚和武王入商等情形，《史記·周本紀》中有如下的記載：“紂走反入，登於鹿臺之上，蒙衣其殊玉，自燔於火而死。武王持大白旗以麾諸侯，諸侯畢拜武王，武王乃揖諸侯，諸侯畢從；武王至商國，商國百姓鹹待於郊，於是武王使群臣告語商百姓曰：‘上天降休！’商人皆再拜稽首，武王亦答拜。遂入，至紂死所，武王自射之，三發而後下車，以輕劍擊之，以黃鉞斬紂頭，縣大白之旗；已而至紂之嬖妾二女，二女皆經自殺。武王又射三發，擊以劍，斬以玄鉞，縣其頭小白之旗。”\n\n（19）妲己商紂的妃子。《史記·殷本紀》：“帝紂……好酒淫樂，嬖於婦人，愛妲己，妲己之言是從。”武王克商，“殺己。”又明代王三聘《古今事物考》卷六：“商妲己，狐精也，亦曰雉精，猶未變足，以帛裹之。”在長篇小說《封神演義》中也有類似的傳說。\n\n（20）“天道無親，常與善人”語見《老子》七十九章。又《史記·伯夷列傳》說：“或曰：‘天道無親，常與善人。’若伯夷、叔齊，可謂善人者非耶？積仁潔行如此而餓死！……天之報施善人，其何如哉？”\n\n（21）“歸馬於華山之陽”二語，見《尚書·武成》：武王克商後，“乃偃武修文，歸馬於華山之陽，放牛於桃林之野，示天下弗服。”\n\n（22）小窮奇窮奇，我國古代所謂“四凶”（渾沌、窮奇、檮杌、饕餮）之一。《左傳》文公十八年：“少暤氏有不才子……天下之民謂之窮奇。”小窮奇，當是作者由此虛擬的人名。\n\n（23）“天下之大老也”原是孟軻稱讚伯夷和姜尚的話，見《孟子·離婁》：“二老者，天下之大老也。”\n\n（24）“剝豬玀”舊時上海盜匪搶劫行人，剝奪衣服，稱為“剝豬玀”。豬玀，江浙一帶方言，即豬。\n\n（25）首陽山據《史記·伯夷列傳》裴駰《集解》引後漢馬融說：“首陽山在河（黃河）東蒲阪，華山之北，河曲之中。”蒲阪故城在今山西永濟縣境。\n\n（26）撈兒也作落兒。北方方言，意為物質收益。這裡指可吃的東西。\n\n（27）小丙君作者虛擬的人名。\n\n（28）祭酒古代宴時，先由一個年長的人以酒沃地祭神，故尊稱年高有德者為祭酒。漢魏以後，用為官名，如博士祭酒、國子祭酒等。\n\n（29）“敦厚”“溫柔”語出《禮記·經解》：“孔子曰：溫柔敦厚，詩教也。”據孔穎達疏說，所謂“溫柔敦厚”就是“依違諷諫，不指切事情”的意思；這一直成為我國封建時代文學創作和批評的一種準則。\n\n（30）“普天之下，莫非王土”語見《詩經·小雅·北山》，“普”原作“溥”。\n\n（31）關於伯夷、叔齊由於一個女人的話而最後餓死的事，蜀漢譙周《古史考》中記有如下的傳說：“伯夷、叔齊者，殷之末世，孤竹君之二子也。隱於首陽山，采薇而食之。野有婦人謂之曰：‘子義不食周粟，此亦周之草木也。’於是餓死。”（按《古史考》今不傳，這裡是根據清代章宗源輯本，在清代孫星衍所編《平津館叢書》中。）\n\n（32）阿金姐作者虛擬的人名。\n\n（33）關於鹿奶的傳說，漢代劉向《列士傳》中有如下的記載：“伯夷，殷時遼東孤竹君之子也，與弟叔齊俱讓驛位而歸於國。見武王伐紂，以為不義，遂隱於首陽之山，不食周粟，以微（薇）菜為糧。時有王糜子往難之曰：‘雖不食我周粟，而食我周木，何也？’伯夷兄弟遂絕食，七日，天遣白鹿乳之。逕由數日，叔齊腹中私曰：‘得此鹿完噉之，豈不快哉！’於是鹿知其心，不復來下。伯夷兄弟，俱餓死也。”（按《列士傳》今不傳，這是從《琱玉集》卷十二所引轉錄。《琱玉集》，輯者不詳。宋代鄭樵《通志·藝文略》著錄二十卷，現存殘本二卷，在清代黎庶昌所編《古逸叢書》中。）"
		},
		{
			"章节": "鑄劍",
			"章节名称": "鑄劍",
			"章节内容": "一\n\n眉間尺（2）剛和他的母親睡下，老鼠便出來咬鍋蓋，使他聽得發煩。他輕輕地叱了幾聲，最初還有些效驗，後來是簡直不理他了，格支格支地徑自咬。他又不敢大聲趕，怕驚醒了白天做得勞乏，晚上一躺就睡著了的母親。\n\n許多時光之後，平靜了；他也想睡去。忽然，撲通一聲，驚得他又睜開眼。同時聽到沙沙地響，是爪子抓著瓦器的聲音。\n\n“好！該死！”他想著，心裡非常高興，一面就輕輕地坐起來。\n\n他跨下床，藉著月光走向門背後，摸到鑽火傢伙，點上松明，向水甕裡一照。果然，一匹很大的老鼠落在那裡面了；但是，存水已經不多，爬不出來，只沿著水甕內壁，抓著，團團地轉圈子。\n\n“活該！”他一想到夜夜咬傢俱，鬧得他不能安穩睡覺的便是它們，很覺得暢快。他將松明插在土牆的小孔裡，賞玩著；然而那圓睜的小眼睛，又使他發生了憎恨，伸手抽出一根蘆柴，將它直按到水底去。過了一會，才放手，那老鼠也隨著浮了上來，還是抓著甕壁轉圈子。只是抓勁已經沒有先前似的有力，眼睛也淹在水裡面，單露出一點尖尖的通紅的小鼻子，咻咻地急促地喘氣。\n\n他近來很有點不大喜歡紅鼻子的人。但這回見了這尖尖的小紅鼻子，卻忽然覺得它可憐了，就又用那蘆柴，伸到它的肚下去，老鼠抓著，歇了一回力，便沿著蘆幹爬了上來。待到他看見全身，——溼淋淋的黑毛，大的肚子，蚯蚓隨的尾巴，——便又覺得可恨可憎得很，慌忙將蘆柴一抖，撲通一聲，老鼠又落在水甕裡，他接著就用蘆柴在它頭上搗了幾下，叫它趕快沉下去。\n\n換了六回松明之後，那老鼠已經不能動彈，不過沉浮在水中間，有時還向水面微微一跳。眉間尺又覺得很可憐，隨即折斷蘆柴，好容易將它夾了出來，放在地面上。老鼠先是絲毫不動，後來才有一點呼吸；又許多時，四隻腳運動了，一翻身，似乎要站起來逃走。這使眉間尺大吃一驚，不覺提起左腳，一腳踏下去。只聽得吱的一聲，他蹲下去仔細看時，只見口角上微有鮮血，大概是死掉了。\n\n他又覺得很可憐，彷彿自己作了大惡似的，非常難受。他蹲著，呆看著，站不起來。\n\n“尺兒，你在做什麼？”他的母親已經醒來了，在床上問。\n\n“老鼠……。”他慌忙站起，迴轉身去，卻只答了兩個字。\n\n“是的，老鼠。這我知道。可是你在做什麼？殺它呢，還是在救它？”\n\n他沒有回答。松明燒盡了；他默默地立在暗中，漸看見月光的皎潔。\n\n“唉！”他的母親嘆息說，“一交子時（3），你就是十六歲了，性情還是那樣，不冷不熱地，一點也不變。看來，你的父親的仇是沒有人報的了。”\n\n他看見他的母親坐在灰白色的月影中，彷彿身體都在顫動；低微的聲音裡，含著無限的悲哀，使他冷得毛骨悚然，而一轉眼間，又覺得熱血在全身中忽然騰沸。\n\n“父親的仇？父親有什麼仇呢？”他前進幾步，驚急地問。\n\n“有的。還要你去報。我早想告訴你的了；只因為你太小，沒有說。現在你已經成人了，卻還是那樣的性情。這教我怎麼辦呢？你似的性情，能行大事的麼？”\n\n“能。說罷，母親。我要改過……。”\n\n“自然。我也只得說。你必須改過……。那麼，走過來罷。”\n\n他走過去；他的母親端坐在床上，在暗白的月影裡，兩眼發出閃閃的光芒。\n\n“聽哪！”她嚴肅地說，“你的父親原是一個鑄劍的名工，天下第一。他的工具，我早已都賣掉了來救了窮了，你已經看不見一點遺蹟；但他是一個世上無二的鑄劍的名工。二十年前，王妃生下了一塊鐵（4），聽說是抱了一回鐵柱之後受孕的，是一塊純青透明的鐵。大王知道是異寶，便決計用來鑄一把劍，想用它保國，用它殺敵，用它防身。不幸你的父親那時偏偏入了選，便將鐵捧回家裡來，日日夜夜地鍛鍊，費了整三年的精神，煉成兩把劍。\n\n“當最末次開爐的那一日，是怎樣地駭人的景象呵！譁拉拉地騰上一道白氣的時候，地面也覺得動搖。那白氣到天半便變成白雲，罩住了這處所，漸漸現出緋紅顏色，映得一切都如桃花。我家的漆黑的爐子裡，是躺著通紅的兩把劍。你父親用井華水（5）慢慢地滴下去，那劍嘶嘶地吼著，慢慢轉成青色了。這樣地七日七夜，就看不見了劍，仔細看時，卻還在爐底裡，純青的，透明的，正像兩條冰。\n\n“大歡喜的光采，便從你父親的眼睛裡四射出來；他取起劍，拂拭著，拂拭著。然而悲慘的皺紋，卻也從他的眉頭和嘴角出現了。他將那兩把劍分裝在兩個匣子裡。\n\n“‘你只要看這幾天的景象，就明白無論是誰，都知道劍已煉就的了。’他悄悄地對我說。‘一到明天，我必須去獻給大王。但獻劍的一天，也就是我命盡的日子。怕我們從此要長別了。’\n\n“‘你……。’我很駭異，猜不透他的意思，不知怎麼說的好。我只是這樣地說：‘你這回有了這麼大的功勞……。’\n\n“‘唉！你怎麼知道呢！’他說。‘大王是向來善於猜疑，又極殘忍的。這回我給他煉成了世間無二的劍，他一定要殺掉我，免得我再去給別人煉劍，來和他匹敵，或者超過他。’\n\n“我掉淚了。\n\n“‘你不要悲哀。這是無法逃避的。眼淚決不能洗掉運命。我可是早已有準備在這裡了！’他的眼裡忽然發出電火隨的光芒，將一個劍匣放在我膝上。‘這是雄劍。’他說。‘你收著。明天，我只將這雌劍獻給大王去。倘若我一去竟不回來了呢，那是我一定不再在人間了。你不是懷孕已經五六個月了麼？不要悲哀；待生了孩子，好好地撫養。一到成人之後，你便交給他這雄劍，教他砍在大王的頸子上，給我報仇！’”\n\n“那天父親回來了沒有呢？”眉間尺趕緊問。\n\n“沒有回來！”她冷靜地說。“我四處打聽，也杳無訊息。後來聽得人說，第一個用血來飼你父親自己煉成的劍的人，就是他自己——你的父親。還怕他鬼魂作怪，將他的身首分埋在前門和後苑了！”\n\n眉間尺忽然全身都如燒著猛火，自己覺得每一枝毛髮上都彷彿閃出火星來。他的雙拳，在暗中捏得格格地作響。\n\n他的母親站起了，揭去床頭的木板，下床點了松明，到門背後取過一把鋤，交給眉間尺道：“掘下去！”\n\n眉間尺心跳著，但很沉靜的一鋤一鋤輕輕地掘下去。掘出來的都是黃土，約到五尺多深，土色有些不同了，隨乎是爛掉的材木。\n\n“看罷！要小心！”他的母親說。\n\n眉間尺伏在掘開的洞穴旁邊，伸手下去，謹慎小心地撮開爛樹，待到指尖一冷，有如觸著冰雪的時候，那純青透明的劍也出現了。他看清了劍靶，捏著，提了出來。\n\n窗外的星月和屋裡的松明隨乎都驟然失了光輝，惟有青光充塞宇內。那劍便溶在這青光中，看去好像一無所有。眉間尺凝神細視，這才彷彿看見長五尺餘，卻並不見得怎樣鋒利，劍口反而有些渾圓，正如一片韭葉。\n\n“你從此要改變你的優柔的性情，用這劍報仇去！”他的母親說。\n\n“我已經改變了我的優柔的性情，要用這劍報仇去！”\n\n“但願如此。你穿了青衣，背上這劍，衣劍一色，誰也看不分明的。衣服我已經做在這裡，明天就上你的路去罷。不要記念我！”她向床後的破衣箱一指，說。\n\n眉間尺取出新衣，試去一穿，長短正很合式。他便重行疊好，裹了劍，放在枕邊，沉靜地躺下。他覺得自己已經改變了優柔的性情；他決心要並無心事一般，倒頭便睡，清晨醒來，毫不改變常態，從容地去尋他不共戴天的仇讎。但他醒著。他翻來覆去，總想坐起來。他聽到他母親的失望的輕輕的長嘆。他聽到最初的雞鳴；他知道已交子時，自己是上了十六歲了。\n\n二\n\n當眉間尺腫著眼眶，頭也不回的跨出門外，穿著青衣，揹著青劍，邁開大步，徑奔城中的時候，東方還沒有露出陽光。杉樹林的每一片葉尖，都掛著露珠，其中隱藏著夜氣。但是，待到走到樹林的那一頭，露珠裡卻閃出各樣的光輝，漸漸幻成曉色了。遠望前面，便依稀看見灰黑色的城牆和雉堞（6）。\n\n和挑蔥賣菜的一同混入城裡，街市上已經很熱鬧。男人們一排一排的呆站著；女人們也時時從門裡探出頭來。她們大半也腫著眼眶；蓬著頭；黃黃的臉，連脂粉也不及塗抹。\n\n眉間尺預覺到將有鉅變降臨，他們便都是焦躁而忍耐地等候著這鉅變的。\n\n他徑自向前走；一個孩子突然跑過來，幾乎碰著他背上的劍尖，使他嚇出了一身汗。轉出北方，離王宮不遠，人們就擠得密密層層，都伸著脖子。人叢中還有女人和孩子哭嚷的聲音。他怕那看不見的雄劍傷了人，不敢擠進去；然而人們卻又在背後擁上來。他只得宛轉地退避；面前只看見人們的背脊和伸長的脖子。\n\n忽然，前面的人們都陸續跪倒了；遠遠地有兩匹馬並著跑過來。此後是拿著木棍，戈，刀，弓弩，旌旗的武人，走得滿路黃塵滾滾。又來了一輛四匹馬拉的大車，上面坐著一隊人，有的打鐘擊鼓，有的嘴上吹著不知道叫什麼名目的勞什子（7）。此後又是車，裡面的人都穿畫衣，不是老頭子，便是矮胖子，個個滿臉油汗。接著又是一隊拿刀槍劍戟的騎士。跪著的人們便都伏下去了。這時眉間尺正看見一輛黃蓋的大車馳來，正中坐著一個畫衣的胖子，花白鬍子，小腦袋；腰間還依稀看見佩著和他背上一樣的青劍。\n\n他不覺全身一冷，但立刻又灼熱起來，像是猛火焚燒著。他一面伸手向肩頭捏住劍柄，一面提起腳，便從伏著的人們的脖子的空處跨出去。\n\n但他只走得五六步，就跌了一個倒栽蔥，因為有人突然捏住了他的一隻腳。這一跌又正壓在一個乾癟臉的少年身上；他正怕劍尖傷了他，吃驚地起來看的時候，肋下就捱了很重的兩拳。他也不暇計較，再望路上，不但黃蓋車已經走過，連擁護的騎士也過去了一大陣了。\n\n路旁的一切人們也都爬起來。乾癟臉的少年卻還扭住了眉間尺的衣領，不肯放手，說被他壓壞了貴重的丹田（8），必須保險，倘若不到八十歲便死掉了，就得抵命。閒人們又即刻圍上來，呆看著，但誰也不開口；後來有人從旁笑罵了幾句，卻全是附和乾癟臉少年的。眉間尺遇到了這樣的敵人，真是怒不得，笑不得，只覺得無聊，卻又脫身不得。這樣地經過了煮熟一鍋小米的時光，眉間尺早已焦躁得渾身發火，看的人卻仍不見減，還是津津有味隨的。\n\n前面的人圈子動搖了，擠進一個黑色的人來，黑鬚黑眼睛，瘦得如鐵。他並不言語，只向眉間尺冷冷地一笑，一面舉手輕輕地一撥乾癟臉少年的下巴，並且看定了他的臉。那少年也向他看了一會，不覺慢慢地鬆了手，溜走了；那人也就溜走了；看的人們也都無聊地走散。只有幾個人還來問眉間尺的年紀，住址，家裡可有姊姊。眉間尺都不理他們。\n\n他向南走著；心裡想，城市中這麼熱鬧，容易誤傷，還不如在南門外等候他回來，給父親報仇罷，那地方是地曠人稀，實在很便於施展。這時滿城都議論著國王的遊山，儀仗，威嚴，自己得見國王的榮耀，以及俯伏得有怎麼低，應該採作國民的模範等等，很像蜜蜂的排衙（9）。直至將近南門，這才漸漸地冷靜。\n\n他走出城外，坐在一株大桑樹下，取出兩個饅頭來充了飢；吃著的時候忽然記起母親來，不覺眼鼻一酸，然而此後倒也沒有什麼。周圍是一步一步地靜下去了，他至於很分明地聽到自己的呼吸。\n\n天色愈暗，他也愈不安，盡目力望著前方，毫不見有國王回來的影子。上城賣菜的村人，一個個挑著空擔出城回家去了。\n\n人跡絕了許久之後，忽然從城裡閃出那一個黑色的人來。“走罷，眉間尺！國王在捉你了！”他說，聲音好像鴟梟。\n\n眉間尺渾身一顫，中了魔似的，立即跟著他走；後來是飛奔。他站定了喘息許多時，才明白已經到了杉樹林邊。後面遠處有銀白的條紋，是月亮已從那邊出現；前面卻僅有兩點磷火一般的那黑色人的眼光。\n\n“你怎麼認識我？……”他極其惶駭地問。\n\n“哈哈！我一向認識你。”那人的聲音說。“我知道你揹著雄劍，要給你的父親報仇，我也知道你報不成。豈但報不成；今天已經有人告密，你的仇人早從東門還宮，下令捕拿你了。”\n\n眉間尺不覺傷心起來。\n\n“唉唉，母親的嘆息是無怪的。”他低聲說。\n\n“但她只知道一半。她不知道我要給你報仇。”\n\n“你麼？你肯給我報仇麼，義士？”\n\n“阿，你不要用這稱呼來冤枉我。”\n\n“那麼，你同情於我們孤兒寡婦？……”\n\n“唉，孩子，你再不要提這些受了汙辱的名稱。”他嚴冷地說，“仗義，同情，那些東西，先前曾經乾淨過，現在卻都成了放鬼債的資本（10）。我的心裡全沒有你所謂的那些。我只不過要給你報仇！”\n\n“好。但你怎麼給我報仇呢？”\n\n“只要你給我兩件東西。”兩粒磷火下的聲音說。“那兩件麼？你聽著：一是你的劍，二是你的頭！”\n\n眉間尺雖然覺得奇怪，有些狐疑，卻並不吃驚。他一時開不得口。\n\n“你不要疑心我將騙取你的性命和寶貝。”暗中的聲音又嚴冷地說。“這事全由你。你信我，我便去；你不信，我便住。”\n\n“但你為什麼給我去報仇的呢？你認識我的父親麼？”\n\n“我一向認識你的父親，也如一向認識你一樣。但我要報仇，卻並不為此。聰明的孩子，告訴你罷。你還不知道麼，我怎麼地善於報仇。你的就是我的；他也就是我。我的魂靈上是有這麼多的，人我所加的傷，我已經憎惡了我自己！”\n\n暗中的聲音剛剛停止，眉間尺便舉手向肩頭抽取青色的劍，順手從後項窩向前一削，頭顱墜在地面的青苔上，一面將劍交給黑色人。\n\n“呵呵！”他一手接劍，一手捏著頭髮，提起眉間尺的頭來，對著那熱的死掉的嘴脣，接吻兩次，並且冷冷地尖利地笑。\n\n笑聲即刻散佈在杉樹林中，深處隨著有一群磷火似的眼光閃動，倏忽臨近，聽到咻咻的餓狼的喘息。第一口撕盡了眉間尺的青衣，第二口便身體全都不見了，血痕也頃刻舔盡，只微微聽得咀嚼骨頭的聲音。\n\n最先頭的一匹大狼就向黑色人撲過來。他用青劍一揮，狼頭便墜在地面的青苔上。別的狼們第一口撕盡了它的皮，第二口便身體全都不見了，血痕也頃刻舔盡，只微微聽得咀嚼骨頭的聲音。\n\n他已經掣起地上的青衣，包了眉間尺的頭，和青劍都背在背脊上，迴轉身，在暗中向王城揚長地走去。\n\n狼們站定了，聳著肩，伸出舌頭，咻咻地喘著，放著綠的眼光看他揚長地走。\n\n他在暗中向王城揚長地走去，發出尖利的聲音唱著歌：\n\n哈哈愛兮愛乎愛乎！\n\n愛青劍兮一個仇人自屠。\n\n夥頤連翩兮多少一夫。\n\n一夫愛青劍兮嗚呼不孤。\n\n頭換頭兮兩個仇人自屠。\n\n一夫則無兮愛乎嗚呼！\n\n愛乎嗚呼兮嗚呼阿呼，\n\n阿呼嗚呼兮嗚呼嗚呼！（11）\n\n三\n\n遊山並不能使國王覺得有趣；加上了路上將有刺客的密報，更使他掃興而還。那夜他很生氣，說是連第九個妃子的頭髮，也沒有昨天那樣的黑得好看了。幸而她撒嬌坐在他的御膝上，特別扭了七十多回，這才使龍眉之間的皺紋漸漸地舒展。\n\n午後，國王一起身，就又有些不高興，待到用過午膳，簡直現出怒容來。\n\n“唉唉！無聊！”他打一個大呵欠之後，高聲說。上自王后，下至弄臣，看見這情形，都不覺手足無措。白鬚老臣的講道，矮胖侏儒（12）的打諢，王是早已聽厭的了；近來便是走索，緣竿，拋丸，倒立，吞刀，吐火等等奇妙的把戲，也都看得毫無意味。他常常要發怒；一發怒，便按著青劍，總想尋點小錯處，殺掉幾個人。\n\n偷空在宮外閒遊的兩個小宦官，剛剛回來，一看見宮裡面大家的愁苦的情形，便知道又是照例的禍事臨頭了，一個嚇得面如土色；一個卻像是大有把握一般，不慌不忙，跑到國王的面前，俯伏著，說道：\n\n“奴才剛才訪得一個異人，很有異術，可以給大王解悶，因此特來奏聞。”\n\n“什麼？！”王說。他的話是一向很短的。\n\n“那是一個黑瘦的，乞丐似的男子。穿一身青衣，揹著一個圓圓的青包裹；嘴裡唱著胡謅的歌。人問他。他說善於玩把戲，空前絕後，舉世無雙，人們從來就沒有看見過；一見之後，便即解煩釋悶，天下太平。但大家要他玩，他卻又不肯。說是第一須有一條金龍，第二須有一個金鼎。……”\n\n“金龍？我是的。金鼎？我有。”\n\n“奴才也正是這樣想。……”\n\n“傳進來！”\n\n話聲未絕，四個武士便跟著那小宦官疾趨而出。上自王后，下至弄臣，個個喜形於色。他們都願意這把戲玩得解愁釋悶，天下太平；即使玩不成，這回也有了那乞丐似的黑瘦男子來受禍，他們只要能捱到傳了進來的時候就好了。\n\n並不要許多工夫，就望見六個人向金階趨進。先頭是宦官，後面是四個武士，中間夾著一個黑色人。待到近來時，那人的衣服卻是青的，鬚眉頭髮都黑；瘦得顴骨，眼圈骨，眉稜骨都高高地突出來。他恭敬地跪著俯伏下去時，果然看見背上有一個圓圓的小包袱，青色布，上面還畫上一些暗紅色的花紋。\n\n“奏來！”王暴躁地說。他見他傢伙簡單，以為他未必會玩什麼好把戲。\n\n“臣名叫宴之敖者（13）；生長汶汶鄉（14）。少無職業；晚遇明師，教臣把戲，是一個孩子的頭。這把戲一個人玩不起來，必須在金龍之前，擺一個金鼎，注滿清水，用獸炭（15）煎熬。於是放下孩子的頭去，一到水沸，這頭便隨波上下，跳舞百端，且發妙音，歡喜歌唱。這歌舞為一人所見，便解愁釋悶，為萬民所見，便天下太平。”\n\n“玩來！”王大聲命令說。\n\n並不要許多工夫，一個煮牛的大金鼎便擺在殿外，注滿水，下面堆了獸炭，點起火來。那黑色人站在旁邊，見炭火一紅，便解下包袱，開啟，兩手捧出孩子的頭來，高高舉起。那頭是秀眉長眼，皓齒紅脣；臉帶笑容；頭髮蓬鬆，正如青煙一陣。黑色人捧著向四面轉了一圈，便伸手擎到鼎上，動著嘴脣說了幾句不知什麼話，隨即將手一鬆，只聽得撲通一聲，墜入水中去了。水花同時濺起，足有五尺多高，此後是一切平靜。\n\n許多工夫，還無動靜。國王首先暴躁起來，接著是王后和妃子，大臣，宦官們也都有些焦急，矮胖的侏儒們則已經開始冷笑了。王一見他們的冷笑，便覺自己受愚，回顧武士，想命令他們就將那欺君的莠民擲入牛鼎裡去煮殺。\n\n但同時就聽得水沸聲；炭火也正旺，映著那黑色人變成紅黑，如鐵的燒到微紅。王剛又回過臉來，他也已經伸起兩手向天，眼光向著無物，舞蹈著，忽地發出尖利的聲音唱起歌來：\n\n哈哈愛兮愛乎愛乎！\n\n愛兮血兮兮誰乎獨無。\n\n民萌冥行兮一夫壺盧。\n\n彼用百頭顱，千頭顱兮用萬頭顱！\n\n我用一頭顱兮而無萬夫。\n\n愛一頭顱兮血乎嗚呼！\n\n血乎嗚呼兮嗚呼阿呼，\n\n阿呼嗚呼兮嗚呼嗚呼！\n\n隨著歌聲，水就從鼎口湧起，上尖下廣，像一座小山，但自水尖至鼎底，不住地迴旋運動。那頭即似水上上下下，轉著圈子，一面又滴溜溜自己翻筋斗，人們還可以隱約看見他玩得高興的笑容。過了些時，突然變了逆水的游泳，打旋子夾著穿梭，激得水花向四面飛濺，滿庭灑下一陣熱雨來。一個侏儒忽然叫了一聲，用手摸著自己的鼻子。他不幸被熱水燙了一下，又不耐痛，終於免不得出聲叫苦了。\n\n黑色人的歌聲才停，那頭也就在水中央停住，面向王殿，顏色轉成端莊。這樣的有十餘瞬息之久，才慢慢地上下抖動；從抖動加速而為起伏的游泳，但不很快，態度很雍容。繞著水邊一高一低地遊了三匝，忽然睜大眼睛，漆黑的眼珠顯得格外精采，同時也開口唱起歌來：\n\n王澤流兮浩洋洋；\n\n克服怨敵，怨敵克服兮，赫兮強！\n\n宇宙有窮止兮萬壽無疆。\n\n幸我來也兮青其光！\n\n青其光兮永不相忘。\n\n異處異處兮堂哉皇！\n\n堂哉皇哉兮噯噯唷，\n\n嗟來歸來，嗟來陪來兮青其光！\n\n頭忽然升到水的尖端停住；翻了幾個筋斗之後，上下升降起來，眼珠向著左右瞥視，十分秀媚，嘴裡仍然唱著歌：\n\n阿呼嗚呼兮嗚呼嗚呼，\n\n愛乎嗚呼兮嗚呼阿呼！\n\n血一頭顱兮愛乎嗚呼。\n\n我用一頭顱兮而無萬夫！\n\n彼用百頭顱，千頭顱……\n\n唱到這裡，是沉下去的時候，但不再浮上來了；歌詞也不能辨別。湧起的水，也隨著歌聲的微弱，漸漸低落，像退潮一般，終至到鼎口以下，在遠處什麼也看不見。\n\n“怎了？”等了一會，王不耐煩地問。\n\n“大王，”那黑色人半跪著說。“他正在鼎底裡作最神奇的團圓舞，不臨近是看不見的。臣也沒有法術使他上來，因為作團圓舞必須在鼎底裡。”\n\n王站起身，跨下金階，冒著炎熱立在鼎邊，探頭去看。只見水平如鏡，那頭仰面躺在水中間，兩眼正看著他的臉。待到王的眼光射到他臉上時，他便嫣然一笑。這一笑使王覺得似曾相識，卻又一時記不起是誰來。剛在驚疑，黑色人已經掣出了揹著的青色的劍，只一揮，閃電般從後項窩直劈下去，撲通一聲，王的頭就落在鼎裡了。\n\n仇人相見，本來格外眼明，況且是相逢狹路。王頭剛到水面，眉間尺的頭便迎上來，狠命在他耳輪上咬了一口。鼎水即刻沸湧，澎湃有聲；兩頭即在水中死戰。約有二十回合，王頭受了五個傷，眉間尺的頭上卻有七處。王又狡猾，總是設法繞到他的敵人的後面去。眉間尺偶一疏忽，終於被他咬住了後項窩，無法轉身。這一回王的頭可是咬定不放了，他只是連連蠶食進去；連鼎外面也彷彿聽到孩子的失聲叫痛的聲音。\n\n上自王后，下至弄臣，駭得凝結著的神色也應聲活動起來，似乎感到暗無天日的悲哀，面板上都一粒一粒地起粟；然而又夾著祕密的歡喜，瞪了眼，像是等候著什麼似的。\n\n黑色人也彷彿有些驚慌，但是面不改色。他從從容容地伸開那捏著看不見的青劍的臂膊，如一段枯枝；伸長頸子，如在細看鼎底。臂膊忽然一彎，青劍便驀地從他後面劈下，劍到頭落，墜入鼎中，怦的一聲，雪白的水花向著空中同時四射。\n\n他的頭一入水，即刻直奔王頭，一口咬住了王的鼻子，幾乎要咬下來。王忍不住叫一聲“阿唷”，將嘴一張，眉間尺的頭就乘機掙脫了，一轉臉倒將王的下巴下死勁咬住。他們不但都不放，還用全力上下一撕，撕得王頭再也合不上嘴。於是他們就如餓雞啄米一般，一頓亂咬，咬得王頭眼歪鼻塌，滿臉鱗傷。先前還會在鼎裡面四處亂滾，後來只能躺著呻吟，到底是一聲不響，只有出氣，沒有進氣了。\n\n黑色人和眉間尺的頭也慢慢地住了嘴，離開王頭，沿鼎壁遊了一匝，看他可是裝死還是真死。待到知道了王頭確已斷氣，便四目相視，微微一笑，隨即合上眼睛，仰面向天，沉到水底裡去了。\n\n四\n\n煙消火滅；水波不興。特別的寂靜倒使殿上殿下的人們警醒。他們中的一個首先叫了一聲，大家也立刻迭連驚叫起來；一個邁開腿向金鼎走去，大家便爭先恐後地擁上去了。有擠在後面的，只能從人脖子的空隙間向裡面窺探。\n\n熱氣還炙得人臉上發燒。鼎裡的水卻一平如鏡，上面浮著一層油，照出許多人臉孔：王后，王妃，武士，老臣，侏儒，太監。……\n\n“阿呀，天哪！咱們大王的頭還在裡面哪，唉唉唉！”第六個妃子忽然發狂似的哭嚷起來。\n\n上自王后，下至弄臣，也都恍然大悟，倉皇散開，急得手足無措，各自轉了四五個圈子。一個最有謀略的老臣獨又上前，伸手向鼎邊一摸，然而渾身一抖，立刻縮了回來，伸出兩個指頭，放在口邊吹個不住。\n\n大家定了定神，便在殿門外商議打撈辦法。約略費去了煮熟三鍋小米的工夫，總算得到一種結果，是：到大廚房去調集了鐵絲勺子，命武士協力撈起來。\n\n器具不久就調集了，鐵絲勺，漏勺，金盤，擦桌布，都放在鼎旁邊。武士們便揎起衣袖，有用鐵絲勺的，有用漏勺的，一齊恭行打撈。有勺子相觸的聲音，有勺子颳著金鼎的聲音；水是隨著勺子的攪動而旋繞著。好一會，一個武士的臉色忽而很端莊了，極小心地兩手慢慢舉起了勺子，水滴從勺孔中珠子一般漏下，勺裡面便顯出雪白的頭骨來。大家驚叫了一聲；他便將頭骨倒在金盤裡。\n\n“阿呀！我的大王呀！”王后，妃子，老臣，以至太監之類，都放聲哭起來。但不久就陸續停止了，因為武士又撈起了一個同樣的頭骨。\n\n他們淚眼模胡地四顧，只見武士們滿臉油汗，還在打撈。此後撈出來的是一團糟的白頭髮和黑頭髮；還有幾勺很短的東西，隨乎是白鬍須和黑鬍鬚。此後又是一個頭骨。此後是三枝簪。\n\n直到鼎裡面只剩下清湯，才始住手；將撈出的物件分盛了三金盤：一盤頭骨，一盤鬚髮，一盤簪。\n\n“咱們大王只有一個頭。那一個是咱們大王的呢？”第九個妃子焦急地問。\n\n“是呵……。”老臣們都面面相覷。\n\n“如果皮肉沒有煮爛，那就容易辨別了。”一個侏儒跪著說。\n\n大家只得平心靜氣，去細看那頭骨，但是黑白大小，都差不多，連那孩子的頭，也無從分辨。王后說王的右額上有一個疤，是做太子時候跌傷的，怕骨上也有痕跡。果然，侏儒在一個頭骨上發見了：大家正在歡喜的時候，另外的一個侏儒卻又在較黃的頭骨的右額上看出相仿的瘢痕來。\n\n“我有法子。”第三個王妃得意地說，“咱們大王的龍準（16）是很高的。”\n\n太監們即刻動手研究鼻準骨，有一個確也似乎比較地高，但究竟相差無幾；最可惜的是右額上卻並無跌傷的瘢痕。\n\n“況且，”老臣們向太監說，“大王的後枕骨是這麼尖的麼？”\n\n“奴才們向來就沒有留心看過大王的後枕骨……。”\n\n王后和妃子們也各自回想起來，有的說是尖的，有的說是平的。叫梳頭太監來問的時候，卻一句話也不說。\n\n當夜便開了一個王公大臣會議，想決定那一個是王的頭，但結果還同白天一樣。並且連鬚髮也發生了問題。白的自然是王的，然而因為花白，所以黑的也很難處置。討論了小半夜，只將幾根紅色的鬍子選出；接著因為第九個王妃抗議，說她確曾看見王有幾根通黃的鬍子，現在怎麼能知道決沒有一根紅的呢。於是也只好重行歸併，作為疑案了。\n\n到後半夜，還是毫無結果。大家卻居然一面打呵欠，一面繼續討論，直到第二次雞鳴，這才決定了一個最慎重妥善的辦法，是：只能將三個頭骨都和王的身體放在金棺裡落葬。\n\n七天之後是落葬的日期，合城很熱鬧。城裡的人民，遠處的人民，都奔來瞻仰國王的“大出喪”。天一亮，道上已經擠滿了男男女女；中間還夾著許多祭桌。待到上午，清道的騎士才緩轡而來。又過了不少工夫，才看見儀仗，什麼旌旗，木棍，戈戟，弓弩，黃鉞之類；此後是四輛鼓吹車。再後面是黃蓋隨著路的不平而起伏著，並且漸漸近來了，於是現出靈車，上載金棺，棺裡面藏著三個頭和一個身體。\n\n百姓都跪下去，祭桌便一列一列地在人叢中出現。幾個義民很忠憤，嚥著淚，怕那兩個大逆不道的逆賊的魂靈，此時也和王一同享受祭禮，然而也無法可施。\n\n此後是王后和許多王妃的車。百姓看她們，她們也看百姓，但哭著。此後是大臣，太監，侏儒等輩，都裝著哀慼的顏色。只是百姓已經不看他們，連行列也擠得亂七八糟，不成樣子了。\n\n一九二六年十月作。（17）\n\n===============================================================\n\n（1）本篇最初發表於一九二七年四月二十五日、五月十日《莽原》半月刊第二卷第八、九期，原題為《眉間尺》。一九三二年編入《自選集》時改為現名。\n\n（2）眉間尺復仇的傳說，在相傳為魏曹丕所著的《列異傳》中有如下的記載：“干將莫邪為楚王作劍，三年而成。劍有雄雌，天下名器也，乃以雌劍獻君，藏其雄者。謂其妻曰：‘吾藏劍在南山之陰，北山之陽；鬆生石上，劍在其中矣。君若覺，殺我；爾生男，以告之。’及至君覺，殺干將。妻後生男，名赤鼻，告之。赤鼻斫南山之鬆，不得劍；忽於屋柱中得之。楚王夢一人，眉廣三寸，辭欲報仇。購求甚急，乃逃朱興山中。遇客，欲為之報；乃刎首，將以奉楚王。客令鑊煮之，頭三日三夜跳不爛。王往觀之，客以雄劍倚擬王，王頭墮鑊中；客又自刎。三頭悉爛，不可分別，分葬之，名曰三王冢。”（據魯迅輯《古小說鉤沉》本）又晉代幹寶《搜神記》卷十一也有內容大致相同的記載，而敘述較為細緻，如眉間尺山中遇客一段說：“（楚）王夢見一兒，眉間廣尺，言欲報仇，王即購之千金。兒聞之，亡去，入山行歌。客有逢者，謂子年少，何哭之甚悲耶？曰：‘吾干將莫邪子也。楚王殺我父，吾欲報之。’客曰：‘聞王購子頭千金，將子頭與劍來，為子報之。’兒曰：‘幸甚！’即自刎，兩手捧頭及劍奉之，立僵。客曰：‘不負子也。’於是屍乃僕。”（此外相傳為後漢趙曄所著的《楚王鑄劍記》，完全與《搜神記》所記相同。）\n\n（3）子時我國古代用十二地支（子、醜、寅、卯、辰、巳、午、未、申、酉、戌、亥）記時，從夜裡十一點到次晨一點稱為子時。\n\n（4）王妃生下了一塊鐵清代陳元龍撰《格致鏡原》卷三十四引《列士傳》佚文：“楚王夫人於夏納涼，抱鐵柱，心有所感，遂懷孕，產一鐵；王命莫邪鑄為雙劍。”\n\n（5）井華水清晨第一次汲取的井水。明代李時珍《本草綱目》卷五井泉水《集解》：“汪穎曰：平旦第一汲，為井華水。”\n\n（6）雉堞城上排列如齒狀的矮牆，俗稱城垛。\n\n（7）勞什子北方方言。指物件，含有輕蔑、厭惡的意思。\n\n（8）丹田道家把人身臍下三寸的地方稱為丹田，據說這個部位受傷，可以致命。\n\n（9）蜜蜂的排衙蜜蜂早晚兩次群集蜂房外面，就像朝見蜂王一般。這裡用來形容人群擁擠喧鬧。排衙，舊時衙署中下屬依次參謁長官的儀式。\n\n（10）放鬼債的資本作者在創作本篇數月後，曾在一篇雜感裡說，舊社會“有一種精神的資本家”，慣用“同情”一類美好言辭作為“放債”的“資本”，以求“報答”。參看《而已集·新時代的放債法》。\n\n（11）這裡和下文的歌，意思介於可解不可解之間。作者在一九三六年三月二十八日給日本增田善的信中曾說：“在《鑄劍》裡，我以為沒有什麼難懂的地方。但要注意的，是那裡面的歌，意思都不明顯，因為是奇怪的人和頭顱唱出來的歌，我們這種普通人是難以理解的。”\n\n（12）侏儒形體矮小、專以滑稽笑謔供君王娛樂消遣的人，略似戲劇中的丑角。\n\n（13）宴之敖者作者虛擬的人名。一九二四年九月，魯迅輯成《俟堂磚文雜集》一書，題記後用宴之敖者作為筆名，但以後即未再用。\n\n（14）汶汶鄉作者虛擬的地名。汶汶，昏暗不明。\n\n（15）獸炭古時豪富之家將木炭屑做成各種獸形的一種燃料。東晉裴啟《語林》有如下記載：“洛下少林木，炭止如粟狀。羊琇驕豪，乃搗小炭為屑，以物和之，作獸形。後何召之徒共集，乃以溫酒；火既猛，獸皆開口，向人赫然。諸豪相矜，皆服而效之。”（據魯迅輯《古小說鉤沉》本）\n\n（16）龍準指帝王的鼻子。準，鼻子。\n\n（17）本篇最初發表時未署寫作日期。現在篇末的日期是收入本集時補記。據《魯迅日記》，本篇完成時間為一九二七年四月三日。"
		},
		{
			"章节": "非攻",
			"章节名称": "非攻",
			"章节内容": "子夏（2）的徒弟公孫高（3）來找墨子（4），已經好幾回了，總是不在家，見不著。大約是第四或者第五回罷，這才恰巧在門口遇見，因為公孫高剛一到，墨子也適值回家來。他們一同走進屋子裡。\n\n公孫高辭讓了一通之後，眼睛看著席子（5）的破洞，和氣的問道：\n\n“先生是主張非戰的？”\n\n“不錯！”墨子說。\n\n“那麼，君子就不鬥麼？”\n\n“是的！”墨子說。\n\n“豬狗尚且要鬥，何況人……”\n\n“唉唉，你們儒者，說話稱著堯舜，做事卻要學豬狗，可憐，可憐！”（6）墨子說著，站了起來，匆匆的跑到廚下去了，一面說：“你不懂我的意思……”\n\n他穿過廚下，到得後門外的井邊，絞著轆轤，汲起半瓶井水來，捧著吸了十多口，於是放下瓦瓶，抹一抹嘴，忽然望著園角上叫了起來道：\n\n“阿廉（7）！你怎麼回來了？”\n\n阿廉也已經看見，正在跑過來，一到面前，就規規矩矩的站定，垂著手，叫一聲“先生”，於是略有些氣憤似的接著說：\n\n“我不幹了。他們言行不一致。說定給我一千盆粟米的，卻只給了我五百盆。我只得走了。”\n\n“如果給你一千多盆，你走麼？”\n\n“不。”阿廉答。\n\n“那麼，就並非因為他們言行不一致，倒是因為少了呀！”\n\n墨子一面說，一面又跑進廚房裡，叫道：\n\n“耕柱子（8）！給我和起玉米粉來！”\n\n耕柱子恰恰從堂屋裡走到，是一個很精神的青年。\n\n“先生，是做十多天的乾糧罷？”他問。\n\n“對咧。”墨子說。“公孫高走了罷？”\n\n“走了，”耕柱子笑道。“他很生氣，說我們兼愛無父，像禽獸一樣。”（9）墨子也笑了一笑。\n\n“先生到楚國去？”\n\n“是的。你也知道了？”墨子讓耕柱子用水和著玉米粉，自己卻取火石和艾絨打了火，點起枯枝來沸水，眼睛看火焰，慢慢的說道：“我們的老鄉公輸般（10），他總是倚恃著自己的一點小聰明，興風作浪的。造了鉤拒（11），教楚王和越人打仗還不夠，這回是又想出了什麼雲梯，要聳恿楚王攻宋去了。宋是小國，怎禁得這麼一攻。我去按他一下罷。”\n\n他看得耕柱子已經把窩窩頭上了蒸籠，便回到自己的房裡，在壁廚裡摸出一把鹽漬藜菜乾，一柄破銅刀，另外找了一張破包袱，等耕柱子端進蒸熟的窩窩頭來，就一起打成一個包裹。衣服卻不打點，也不帶洗臉的手巾，只把皮帶緊了一緊，走到堂下，穿好草鞋，背上包裹，頭也不回的走了。從包裹裡，還一陣一陣的冒著熱蒸氣。\n\n“先生什麼時候回來呢？”耕柱子在後面叫喊道。\n\n“總得二十來天罷，”墨子答著，只是走。\n\n二\n\n墨子走進宋國的國界的時候，草鞋帶已經斷了三四回，覺得腳底上很發熱，停下來一看，鞋底也磨成了大窟窿，腳上有些地方起繭，有些地方起泡了。（12）他毫不在意，仍然走；沿路看看情形，人口倒很不少，然而歷來的水災和兵災的痕跡，卻到處存留，沒有人民的變換得飛快。走了三天，看不見一所大屋，看不見一顆大樹，看不見一個活潑的人，看不見一片肥沃的田地，就這樣的到了都城（13）。\n\n城牆也很破舊，但有幾處添了新石頭；護城溝邊看見爛泥堆，像是有人淘掘過，但只見有幾個閒人坐在溝沿上似乎釣著魚。\n\n“他們大約也聽到訊息了，”墨子想。細看那些釣魚人，卻沒有自己的學生在裡面。\n\n他決計穿城而過，於是走近北關，順著中央的一條街，一徑向南走。城裡面也很蕭條，但也很平靜；店鋪都貼著減價的條子，然而並不見買主，可是店裡也並無怎樣的貨色；街道上滿積著又細又粘的黃塵。\n\n“這模樣了，還要來攻它！”墨子想。\n\n他在大街上前行，除看見了貧弱而外，也沒有什麼異樣。楚國要來進攻的訊息，是也許已經聽到了的，然而大家被攻得習慣了，自認是活該受攻的了，竟並不覺得特別，況且誰都只剩了一條性命，無衣無食，所以也沒有什麼人想搬家。待到望見南關的城樓了，這才看見街角上聚著十多個人，好像在聽一個人講故事。\n\n當墨子走得臨近時，只見那人的手在空中一揮，大叫道：\n\n“我們給他們看看宋國的民氣！我們都去死！”（14）墨子知道，這是自己的學生曹公子的聲音。\n\n然而他並不擠進去招呼他，匆匆的出了南關，只趕自己的路。又走了一天和大半夜，歇下來，在一個農家的簷下睡到黎明，起來仍復走。草鞋已經碎成一片一片，穿不住了，包袱裡還有窩窩頭，不能用，便只好撕下一塊布裳來，包了腳。不過布片薄，不平的村路梗著他的腳底，走起來就更艱難。到得下午，他坐在一株小小的槐樹下，開啟包裹來吃午餐，也算是歇歇腳。遠遠的望見一個大漢，推著很重的小車，向這邊走過來了。到得臨近，那人就歇下車子，走到墨子面前，叫了一聲“先生”，一面撩起衣角來揩臉上的汗，喘著氣。\n\n“這是沙麼？”墨子認識他是自己的學生管黔敖，便問。\n\n“是的，防雲梯的。”\n\n“別的準備怎麼樣？”\n\n“也已經募集了一些麻，灰，鐵。不過難得很：有的不肯，肯的沒有。還是講空話的多……”\n\n“昨天在城裡聽見曹公子在講演，又在玩一股什麼‘氣’，嚷什麼‘死’了。你去告訴他：不要弄玄虛；死並不壞，也很難，但要死得於民有利！”\n\n“和他很難說，”管黔敖悵悵的答道。“他在這裡做了兩年官，不大願意和我們說話了……”\n\n“禽滑釐呢？”\n\n“他可是很忙。剛剛試驗過連弩（15）；現在恐怕在西關外看地勢，所以遇不著先生。先生是到楚國去找公輸般的罷？”\n\n“不錯，”墨子說，“不過他聽不聽我，還是料不定的。你們仍然準備著，不要只望著口舌的成功。”\n\n管黔敖點點頭，看墨子上了路，目送了一會，便推著小車，吱吱嘎嘎的進城去了。\n\n三\n\n楚國的郢城（16）可是不比宋國：街道寬闊，房屋也整齊，大店鋪裡陳列著許多好東西，雪白的麻布，通紅的辣椒，斑斕的鹿皮，肥大的蓮子。走路的人，雖然身體比北方短小些，卻都活潑精悍，衣服也很乾淨，墨子在這裡一比，舊衣破裳，布包著兩隻腳，真好像一個老牌的乞丐了。\n\n再向中央走是一大塊廣場，擺著許多攤子，擁擠著許多人，這是鬧市，也是十字路交叉之處。墨子便找著一個好像士人的老頭子，打聽公輸般的寓所，可惜言語不通，纏不明白，正在手真心上寫字給他看，只聽得轟的一聲，大家都唱了起來，原來是有名的賽湘靈已經開始在唱她的《下里巴人》（17），所以引得全國中許多人，同聲應和了。不一會，連那老士人也在嘴裡發出哼哼聲，墨子知道他決不會再來看他手心上的字，便只寫了半個“公”字，拔步再往遠處跑。然而到處都在唱，無隙可乘，許多工夫，大約是那邊已經唱完了，這才逐漸顯得安靜。他找到一家木匠店，去探問公輸般的住址。\n\n“那位山東老，造鉤拒的公輸先生麼？”店主是一個黃臉黑鬚的胖子，果然很知道。“並不遠。你迴轉去，走過十字街，從右手第二條小道上朝東向南，再往北轉角，第三家就是他。”\n\n墨子在手心上寫著字，請他看了有無聽錯之後，這才牢牢的記在心裡，謝過主人，邁開大步，徑奔他所指點的處所。果然也不錯的：第三家的大門上，釘著一塊雕鏤極工的楠木牌，上刻六個大篆道：“魯國公輸般寓”。\n\n墨子拍著紅銅的獸環（18），噹噹的敲了幾下，不料開門出來的卻是一個橫眉怒目的門丁。他一看見，便大聲的喝道：\n\n“先生不見客！你們同鄉來告幫（19）的太多了！”\n\n墨子剛看了他一眼，他已經關了門，再敲時，就什麼聲息也沒有。然而這目光的一射，卻使那門丁安靜不下來，他總覺得有些不舒服，只得進去稟他的主人。公輸般正捏著曲尺，在量雲梯的模型。\n\n“先生，又有一個你的同鄉來告幫了……這人可是有些古怪……”門丁輕輕的說。\n\n“他姓什麼？”\n\n“那可還沒有問……”門丁惶恐著。\n\n“什麼樣子的？”\n\n“像一個乞丐。三十來歲。高個子，烏黑的臉……”\n\n“阿呀！那一定是墨翟了！”\n\n公輸般吃了一驚，大叫起來，放下雲梯的模型和曲尺，跑到階下去。門丁也吃了一驚，趕緊跑在他前面，開了門。墨子和公輸般，便在院子裡見了面。\n\n“果然是你。”公輸般高興的說，一面讓他進到堂屋去。\n\n“你一向好麼？還是忙？”\n\n“是的。總是這樣……”\n\n“可是先生這麼遠來，有什麼見教呢？”\n\n“北方有人侮辱了我，”墨子很沉靜的說。“想託你去殺掉他……”\n\n公輸般不高興了。\n\n“我送你十塊錢！”墨子又接著說。\n\n這一句話，主人可真是忍不住發怒了；他沉了臉，冷冷的回答道：\n\n“我是義不殺人的！”\n\n“那好極了！”墨子很感動的直起身來，拜了兩拜，又很沉靜的說道：“可是我有幾句話。我在北方，聽說你造了雲梯，要去攻宋。宋有什麼罪過呢？楚國有餘的是地，缺少的是民。殺缺少的來爭有餘的，不能說是智；宋沒有罪，卻要攻他，不能說是仁；知道著，卻不爭，不能說是忠；爭了，而不得，不能說是強；義不殺少，然而殺多，不能說是知類。先生以為怎樣？……”\n\n“那是……”公輸般想著，“先生說得很對的。”\n\n“那麼，不可以歇手了麼？”\n\n“這可不成，”公輸般悵悵的說。“我已經對王說過了。”\n\n“那麼，帶我見王去就是。”\n\n“好的。不過時候不早了，還是吃了飯去罷。”\n\n然而墨子不肯聽，欠著身子，總想站起來，他是向來坐不住的（20）。公輸般知道拗不過，便答應立刻引他去見王；一面到自己的房裡，拿出一套衣裳和鞋子來，誠懇的說道：\n\n“不過這要請先生換一下。因為這裡是和俺家鄉不同，什麼都講闊綽的。還是換一換便當……”\n\n“可以可以，”墨子也誠懇的說。“我其實也並非愛穿破衣服的……只因為實在沒有工夫換……”\n\n四\n\n楚王早知道墨翟是北方的聖賢，一經公輸般紹介，立刻接見了，用不著費力。\n\n墨子穿著太短的衣裳，高腳鷺鷥似的，跟公輸般走到便殿裡，向楚王行過禮，從從容容的開口道：\n\n“現在有一個人，不要轎車，卻想偷鄰家的破車子；不要錦繡，卻想偷鄰家的短氈襖；不要米肉，卻想偷鄰家的糠屑飯：這是怎樣的人呢？”\n\n“那一定是生了偷摸病了。”楚王率直的說。\n\n“楚的地面，”墨子道，“方五千裡，宋的卻只方五百里，這就像轎車的和破車子；楚有云夢，滿是犀兕麋鹿，江漢裡的魚鱉黿鼉之多，那裡都賽不過，宋卻是所謂連雉兔鯽魚也沒有的，這就像米肉的和糠屑飯；楚有長鬆文梓榆木豫章，宋卻沒有大樹，這就像錦繡的和短氈襖。所以據臣看來，王吏的攻宋，和這是同類的。”\n\n“確也不錯！”楚王點頭說。“不過公輸般已經給我在造雲梯，總得去攻的了。”\n\n“不過成敗也還是說不定的。”墨子道。“只要有木片，現在就可以試一試。”\n\n楚王是一位愛好新奇的王，非常高興，便教侍臣趕快去拿木片來。墨子卻解下自己的皮帶，彎作弧形，向著公輸子，算是城；把幾十片木片分作兩份，一份留下，一份交與公輸子，便是攻和守的器具。\n\n於是他們倆各各拿著木片，像下棋一般，開始鬥起來了，攻的木片一進，守的就一架，這邊一退，那邊就一招。不過楚王和侍臣，卻一點也看不懂。\n\n只見這樣的一進一退，一共有九回，大約是攻守各換了九種的花樣。這之後，公輸般歇手了。墨子就把皮帶的弧形改向了自己，好像這回是由他來進攻。也還是一進一退的支架著，然而到第三回，墨子的木片就進了皮帶的弧線裡面了。\n\n楚王和侍臣雖然莫明其妙，但看見公輸般首先放下木片，臉上露出掃興的神色，就知道他攻守兩面，全都失敗了。\n\n楚王也覺得有些掃興。\n\n“我知道怎麼贏你的，”停了一會，公輸般訕訕的說。“但是我不說。”\n\n“我也知道你怎麼贏我的，”墨子卻鎮靜的說。“但是我不說。”\n\n“你們說的是些什麼呀？”楚王驚訝著問道。\n\n“公輸子的意思，”墨子旋轉身去，回答道，“不過想殺掉我，以為殺掉我，宋就沒有人守，可以攻了。然而我的學生禽滑釐等三百人，已經拿了我的守禦的器械，在宋城上，等候著楚國來的敵人。就是殺掉我，也還是攻不下的！”\n\n“真好法子！”楚王感動的說。“那麼，我也就不去攻宋罷。”\n\n五\n\n墨子說停了攻宋之後，原想即刻回往魯國的，但因為應該換還公輸般借他的衣裳，就只好再到他的寓裡去。時候已是下午，主客都很覺得肚子餓，主人自然堅留他吃午飯——或者已經是夜飯，還勸他宿一宵。\n\n“走是總得今天就走的，”墨子說。“明年再來，拿我的書來請楚王看一看。”（21）“你還不是講些行義麼？”公輸般道。“勞形苦心，扶危濟急，是賤人的東西，大人們不取的。他可是君王呀，老鄉！”\n\n“那倒也不。絲麻米穀，都是賤人做出來的東西，大人們就都要。何況行義呢。”（22）“那可也是的，”公輸般高興的說。“我沒有見你的時候，想取宋；一見你，即使白送我宋國，如果不義，我也不要了……”\n\n“那可是我真送了你宋國了。”墨子也高興的說。“你如果一味行義，我還要送你天下哩！”（23）當主客談笑之間，午餐也擺好了，有魚，有肉，有酒。墨子不喝酒，也不吃魚，只吃了一點肉。公輸般獨自喝著酒，看見客人不大動刀匕，過意不去，只好勸他吃辣椒：\n\n“請呀請呀！”他指著辣椒醬和大餅，懇切的說，“你嚐嚐，這還不壞。大蔥可不及我們那裡的肥……”\n\n公輸般喝過幾杯酒，更加高興了起來。\n\n“我舟戰有鉤拒，你的義也有鉤拒麼？”他問道。\n\n“我這義的鉤拒，比你那舟戰的鉤拒好。”墨子堅決的回答說。“我用愛來鉤，用恭來拒。不用愛鉤，是不相親的，不用恭拒，是要油滑的，不相親而又油滑，馬上就離散。所以互相愛，互相恭，就等於互相利。現在你用鉤去鉤人，人也用鉤來鉤你，你用拒去拒人，人也用拒來拒你，互相鉤，互相拒，也就等於互相害了。所以我這義的鉤拒，比你那舟戰的鉤拒好。”（24）“但是，老鄉，你一行義，可真幾乎把我的飯碗敲碎了！”公輸般碰了一個釘子之後，改口說，但也大約很有了一些酒意：他其實是不會喝酒的。\n\n“但也比敲碎宋國的所有飯碗好。”“可是我以後只好做玩具了。老鄉，你等一等，我請你看一點玩意兒。”\n\n他說著就跳起來，跑進後房去，好像是在翻箱子。不一會，又出來了，手裡拿著一隻木頭和竹片做成的喜鵲，交給墨子，口裡說道：\n\n“只要一開，可以飛三天。這倒還可以說是極巧的。”\n\n“可是還不及木匠的做車輪，”墨子看了一看，就放在席子上，說。“他削三寸的木頭，就可以載重五十石。有利於人的，就是巧，就是好，不利於人的，就是拙，也就是壞的。”（25）“哦，我忘記了，”公輸般又碰了一個釘子，這才醒過來。“早該知道這正是你的話。”\n\n“所以你還是一味的行義，”墨子看著他的眼睛，誠懇的說，“不但巧，連天下也是你的了。真是打擾了你大半天。我們明年再見罷。”\n\n墨子說著，便取了小包裹，向主人告辭；公輸般知道他是留不住的，只得放他走。送他出了大門之後，回進屋裡來，想了一想，便將雲梯的模型和木鵲都塞在後房的箱子裡。\n\n墨子在歸途上，是走得較慢了，一則力乏，二則腳痛，三則乾糧已經吃完，難免覺得肚子餓，四則事情已經辦妥，不像來時的匆忙。然而比來時更晦氣：一進宋國界，就被搜檢了兩回；走近都城，又遇到募捐救國隊（26），募去了破包袱；到得南關外，又遭著大雨，到城門下想避避雨，被兩個執戈的巡兵趕開了，淋得一身溼，從此鼻子塞了十多天。\n\n一九三四年八月作。\n\n===============================================================\n\n（1）本篇在收入本書前沒有在報刊上發表過。\n\n（2）子夏姓卜名商，春秋時衛國人，孔丘的弟子。\n\n（3）公孫高古書中無可查考，當是作者虛擬的人名。\n\n（4）墨子（約前468—前376）名翟，春秋戰國之際魯國人，曾為宋國大夫，我國古代思想家，墨家學派的創始者。他主張“兼愛”，反對戰爭，具有“摩頂放踵，利天下，為之”（孟軻語）的精神。他的著作有流傳至今的《墨子》共五十三篇，其中大半是他的弟子所記述的。《非攻》這篇小說主要即取材於《墨子·公輸》，原文如下：“公輸盤為楚造雲梯之械，成，將以攻宋。子墨子聞之，起於齊（按齊應作魯），行十日十夜而至於郢。見公輸盤，公輸盤曰：‘夫子何命焉為？’子墨子曰：‘北方有侮臣，願借子殺之。’公輸盤不說（悅）。子墨子曰：‘請獻十金。’公輸盤曰：‘吾義固不殺人。’子墨子起，再拜曰：‘請說之。吾從北方，聞子為梯，將以攻宋，宋何罪之有？荊國（按即楚國）有餘於地，而不足於民，殺所不足，而爭所有餘，不可謂智；宋無罪而攻之；不可謂仁；知而不爭，不可謂忠；爭而不得，不可謂強；義不殺少而殺眾，不可謂知類。’公輸盤服。子墨子曰：‘然乎，不已乎？’公輸盤曰：‘不可，吾既已言之王矣。’子墨子曰：‘胡不見我於王？’公輸盤曰：‘諾。’子墨子見王，曰：‘今有人於此，舍其文軒，鄰有敝而欲竊之；舍其錦繡，鄰有短褐而欲竊之；舍其粱肉，鄰有糠糟而欲竊之：此為何若人？’王曰：‘必為竊疾矣。’子墨子曰：‘荊之地，方五千裡，宋之地，方五百里，此猶文軒之與敝也；荊有云夢，犀、兕、糜、鹿滿之，江漢之魚、、黿、鼉，為天下富，宋所為無雉、免、狐狸（按狐狸應作鮒魚）者也，此猶粱肉之與糠糟也；荊有長鬆、文梓、、豫章，宋無長木，此猶錦繡之與短褐也。臣以三事之攻宋也，為與此同類。臣見大王之必傷義而不得。’王曰：‘善哉！雖然，公輸盤為我為雲梯，必取宋。’於是見公輸盤。子墨子解帶為城，以牒為械，公輸盤九設攻城之機變，子墨子九距之，公輸盤之攻械盡，子墨子之守圉有餘。公輸盤詘，而曰：‘吾知所以距子矣，吾不言。’子墨子亦曰：‘吾知子之所以距我，吾不言。’楚王問其故。子墨子曰：‘公輸子之意，不過欲殺臣；殺臣，宋莫能守，可攻也。然臣之弟子禽滑等三百人，已持臣守圉之器，在宋城上，而待楚寇矣。雖殺臣，不能絕也。’楚王曰：‘善哉！吾請無攻宋矣。’子墨子歸，過宋，天雨，庇其閭中，守閭者不內（納）也。”按原文“臣以三事之攻宋也”，“三事”兩字，前人解釋不一；《戰國策·宋策》作“臣以王吏之攻宋”，較為明白易解。在小說中作者寫作“王吏”，當系根據《戰國策》。又，《公輸》敘墨翟只守不攻；《呂氏春秋·慎大覽》高誘注則說：“公輸般九攻之，墨子九卻之；又令公輸般守備，墨子九下之。”小說中寫墨翟與公輸般迭為攻守，大概根據高注。\n\n（5）席子我國古人席地而坐，這裡是指鋪在地上的座席。按墨翟主張節用，反對奢侈。在《墨子》一書的《辭過》、《節用》等篇中，都詳載著他對於宮室、衣服、飲食、舟車等項的節約的意見。\n\n（6）墨翟和子夏之徒的對話，見《墨子·耕柱》：“子夏之徒問於子墨子曰：‘君子有鬥乎？’子墨子曰：‘君子無鬥。’子夏之徒曰：‘狗豨猶有鬥，惡有士而無鬥矣！’子墨子曰：‘傷矣哉！言則稱於湯、文，行則譬於狗豨，傷矣哉！’”\n\n（7）阿廉作者虛擬的人名。在《墨子·貴義》中有如下的一段記載：“子墨子仕人於衛，所仕者至而反。子墨子曰：‘何故反？’對曰：‘與我言而不當。曰待女（汝）以千盆；授我五百盆，故去之也。’子墨子曰：‘授子過千盆，則子去之乎？’對曰：‘不去。’子墨子曰：‘然則非為其不審也，為其寡也。’”\n\n（8）耕柱子和下文的曹公子、管黔敖、禽滑，都是墨翟的弟子。分見《墨子》中的《耕柱》、《魯問》、《公輸》等篇。\n\n（9）計愛無父這是儒家孟軻攻擊墨家的話，見《孟子·滕文公》：“楊氏（楊朱）為我，是無君也；墨氏兼愛，是無父也。無父無君，是禽獸也。”\n\n（10）公輸般般或作班，《墨子》中作盤，春秋時魯國人。曾發明創造若干奇巧的器械，古書中多稱他為“巧人”。\n\n（11）鉤拒參看本篇注（24）。\n\n（12）關於墨翟趕路的情況，《戰國策·宋策》有如下記載：“公輸般為楚設機，將以攻宋。墨子聞之，百舍重繭，往見公輸般。”又《淮南子·修務訓》也說：“昔者楚欲攻宋，墨子聞而悼之，自魯趨而往，十日十夜，足重繭而不休息，裂裳裹足，至於郢。”\n\n（13）都城指宋國的國都商丘（今屬河南省）。\n\n（14）這裡曹公子的演說，作者寓有諷刺當時國民黨政府的意思。一九三一年日本帝國主義侵佔我國東北後，國民黨政府採取不抵抗主義，而表面上卻故意發一些慷慨激昂的空論，以欺騙人民。\n\n（15）連弩指利用機械力量一發多欠的連弩車。見《墨子·備高臨》。\n\n（16）郢楚國的都城，在今湖北江陵縣境。\n\n（17）賽湘靈作者根據傳說中湘水的女神湘靈而虛擬的人名。傳說湘靈善鼓瑟，如《楚辭·遠遊》中說：“使湘靈鼓瑟兮，令海若舞馮夷。”《下里巴人》，是楚國一種歌曲的名稱。《文選》宋玉《對楚王問》中說：“客有歌於郢中者，甚始曰‘下里巴人’，國中屬而和者數千人。”\n\n（18）獸環大門上的銅環。因為銅環銜在銅製獸頭的嘴裡，所以叫做獸環。\n\n（19）告幫在舊社會，向有關係的人乞求錢物幫助，叫告幫。\n\n（20）關於墨翟坐不住的事，在《文子·自然》和《淮南子·修務訓》中都有“墨子無暖席”的話，意思是說坐席還沒有溫暖，他又要上路了（《文子》舊傳為老聃弟子所作）。\n\n（21）關於墨翟獻書給楚王的事，清代孫詒讓《墨子間詁》（《貴義》篇）引唐代餘知古《渚宮舊事》說：“墨子至郢，獻書惠王，王受而讀之，曰：‘良書也。’”據《渚宮舊事》所載，此事系在墨翟止楚攻宋之後（參看孫詒讓《墨子傳略》）。\n\n（22）墨翟與公輸般關於行義的對話，見《墨子·貴義》：“子墨子南遊於楚，見楚獻惠王，獻惠王以老辭，使穆賀見子墨子。子墨子說穆賀，穆賀大說（悅），謂子墨子曰：‘子之言則成（誠）善矣，而君王天下之大王也，毋乃曰賤人之所為而不用乎？’子墨子曰：‘唯其可行。譬若藥然，草之本，天子食之，以順其疾。豈曰一草之本而不食哉？今農夫入其稅於大人，大人為酒醴粢盛，以祭上帝鬼神。豈曰賤人之所為而不享哉？’”小說採取墨翟答穆賀這幾句話的意思，改為與公輸般的對話。\n\n（23）關於送你天下的對話，見《墨子·魯問》：“公輸子謂子墨子曰：‘吾未得見之時，我欲得宋；自我得見之後，予我宋而不義，我不為。’子墨子曰：‘翟之未得見之時也，子欲得宋；自翟得見子之後，予子宋而不義，子弗為，是我予子宋也。子務為義，翟又將予子天下！’”\n\n（24）公輸般與墨翟關於鉤拒的對話，見《墨子·魯問》：“公輸子自魯南遊楚，焉（於是）始為舟戰之器，作為鉤強之備：退者鉤之，進者強之，量其鉤強之長，而製為之兵。楚之兵節，越之兵不節，楚人因此若勢，亟敗越人。公輸子善其巧，以語子墨子曰：‘我舟戰有鉤強，不知子之義亦有鉤強乎？’子墨子曰：‘我義之鉤強，賢於子舟戰之鉤強。我鉤強：我鉤之以愛，揣之以恭。弗鉤以愛則不親，非揣以恭則速狎，狎而不親則速離。故交相愛，交相恭，猶若相利也。今子鉤而止人，人亦鉤而止子；子強而距人，人亦強而距子。交相鉤，交相強，猶若相害也。故我義之鉤強，賢子舟戰之鉤強。’”據孫詒讓《墨子間詁》，“鉤強”應作“鉤拒”，“揣”也應作“拒”。鉤拒是武器，用“鉤”可以鉤住敵人後退的船隻；用“拒”可以擋住敵人前進的船隻。\n\n（25）關於木鵲，見《墨子·魯問》：“公輸子削竹木以為鵲，成而飛之，三日不下。公輸子自以為至巧。子墨子謂公輸子曰：‘子之為鵲也，不如匠之為車轄，須臾劉（）三寸之木，而任五十石之重。故所為功，利於人謂之巧，不利於人謂之拙。’”\n\n（26）募捐救國隊影射當時國民黨政府的欺騙行為。在日本帝國主義的侵略面前，國民黨政府實行賣國投降政策；同時卻用“救國”的名義，策動各地它所控制的所謂“民眾團體”強行募捐，欺騙人民，進行蒐括。"
		},
		{
			"章节": "奔月",
			"章节名称": "奔月",
			"章节内容": "一\n\n聰明的牲口確乎知道人意，剛剛望見宅門，那馬便立刻放緩腳步了，並且和它背上的主人同時垂了頭，一步一頓，像搗米一樣。\n\n暮靄籠罩了大宅，鄰屋上都騰起濃黑的炊煙，已經是晚飯時候。家將們聽得馬蹄聲，早已迎了出來，都在宅門外垂著手直挺挺地站著。羿（2）在垃圾堆邊懶懶地下了馬，家將們便接過韁繩和鞭子去。他剛要跨進大門，低頭看看掛在腰間的滿壺的簇新的箭和網裡的三匹烏老鴉和一匹射碎了的小麻雀，心裡就非常躊躕。但到底硬著頭皮，大踏步走進去了；箭在壺裡豁朗豁朗地響著。\n\n剛到內院，他便見嫦娥（3）在圓窗裡探了一探頭。他知道她眼睛快，一定早瞧見那幾匹烏鴉的了，不覺一嚇，腳步登時也一停，——但只得往裡走。使女們都迎出來，給他卸了弓箭，解下網兜。他彷彿覺得她們都在苦笑。\n\n“太太……。”他擦過手臉，走進內房去，一面叫。\n\n嫦娥正在看著圓窗外的暮天，慢慢回過頭來，似理不理的向他看了一眼，沒有答應。\n\n這種情形，羿倒久已習慣的了，至少已有一年多。他仍舊走近去，坐在對面的鋪著脫毛的舊豹皮的木榻上，搔著頭皮，支支梧梧地說——\n\n“今天的運氣仍舊不見佳，還是隻有烏鴉……。”\n\n“哼！”嫦娥將柳眉一揚，忽然站起來，風似的往外走，嘴裡咕嚕著，“又是烏鴉的炸醬麵，又是烏鴉的炸醬麵！你去問問去，誰家是一年到頭只吃烏鴉肉的炸醬麵的？我真不知道是走了什麼運，竟嫁到這裡來，整年的就吃烏鴉的炸醬麵！”\n\n“太太，”羿趕緊也站起，跟在後面，低聲說，“不過今天倒還好，另外還射了一匹麻雀，可以給你做菜的。女辛（4）！”他大聲地叫使女，“你把那一匹麻雀拿過來請太太看！”\n\n野味已經拿到廚房裡去了，女辛便跑去挑出來，兩手捧著，送在嫦娥的眼前。\n\n“哼！”她瞥了一眼，慢慢地伸手一捏，不高興地說，“一團糟！不是全都粉碎了麼？肉在那裡？”\n\n“是的，”羿很惶恐，“射碎的。我的弓太強，箭頭太大了。”\n\n“你不能用小一點的箭頭的麼？”\n\n“我沒有小的。自從我射封豕長蛇（5）……。”\n\n“這是封豕長蛇麼？”她說著，一面迴轉頭去對著女辛道，“放一碗湯罷！”便又退回房裡去了。\n\n只有羿呆呆地留在堂屋裡，靠壁坐下，聽著廚房裡柴草爆炸的聲音。他回憶半年的封豕是多麼大，遠遠望去就像一坐小土岡，如果那時不去射殺它，留到現在，足可以吃半年，又何用天天愁飯菜。還有長蛇，也可以做羹喝……。\n\n女乙來點燈了，對面牆上掛著的彤弓，彤矢，盧弓，盧矢，弩機（6），長劍，短劍，便都在昏暗的燈光中出現。羿看了一眼，就低了頭，嘆一口氣；只見女辛搬進夜飯來，放在中間的案上，左邊是五大碗白麵；右邊兩大碗，一碗湯；中央是一大碗烏鴉肉做的炸醬。\n\n羿吃著炸醬麵，自己覺得確也不好吃；偷眼去看嫦娥，她炸醬是看也不看，只用湯泡了面，吃了半碗，又放下了。他覺得她臉上彷彿比往常黃瘦些，生怕她生了病。\n\n到二更時，她似乎和氣一些了，默坐在床沿上喝水。羿就坐在旁邊的木榻上，手摩著脫毛的舊豹皮。\n\n“唉，”他和藹地說，“這西山的文豹，還是我們結婚以前射得的，那時多麼好看，全體黃金光。”他於是回想當年的食物，熊是隻吃四個掌，駝留峰，其餘的就都賞給使女和家將們。後來大動物射完了，就吃野豬兔山雞；射法又高強，要多少有多少。“唉，”他不覺嘆息，“我的箭法掌太巧妙了，竟射得遍地精光。那時誰料到只剩下烏鴉做菜……。”\n\n“哼。”嫦娥微微一笑。\n\n“今天總還要算運氣的，”羿也高興起來，“居然獵到一隻麻雀。這是遠繞了三十里路才找到的。”\n\n“你不能走得更遠一點的麼？！”\n\n“對。太太。我也這樣想。明天我想起得早些。倘若你醒得早，那就叫醒我。我準備再遠走五十里，看看可有些獐子兔子。……但是，怕也難。當我射封豕長蛇的時候，野獸是那麼多。你還該記得罷，丈母的門前就常有黑熊走過，叫我去射了好幾回……。”\n\n“是麼？”嫦娥似乎不大記得。\n\n“誰料到現在竟至於精光的呢。想起來，真不知道將來怎麼過日子。我呢，倒不要緊，只要將那道士送給我的金丹吃下去，就會飛昇。但是我第一先得替你打算，……所以我決計明天再走得遠一點……。”\n\n“哼。”嫦娥已經喝完水，慢慢躺下，合上眼睛了。殘膏的燈火照著殘妝，粉有些褪了，眼圈顯得微黃，眉毛的黛色也彷彿兩邊不一樣。但嘴脣依然紅得如火；雖然並不笑，頰上也還有淺淺的酒窩。\n\n“唉唉，這樣的人，我就整年地只給她吃烏鴉的炸醬麵……。”羿想著，覺得慚愧，兩頰連耳根都熱起來。\n\n二\n\n過了一夜就是第二天。\n\n羿忽然睜開眼睛，只見一道陽光斜射在西壁上，知道時候不早了；看看嫦娥，兀自攤開了四肢沉睡著。他悄悄地披上衣服，爬下豹皮榻，[足闢]出堂前，一面洗臉，一面叫女庚去吩咐王升備馬。\n\n他因為事情忙，是早就廢止了朝食（7）的；女乙將五個炊餅，五株蔥和一包辣醬都放在網兜裡，並弓箭一齊替他系在腰間。他將腰帶緊了一緊，輕輕地跨出堂外面，一面告訴那正從對面進來的女庚道——\n\n“我今天打算到遠地方去尋食物去，回來也許晚一些。看太太醒後，用過早點心，有些高興的時候，你便去稟告，說晚飯請她等一等，對不起得很。記得麼？你說：對不起得很。”\n\n他快步出門，跨上馬，將站班的家將們扔在腦後，不一會便跑出村莊了。前面是天天走熟的高粱田，他毫不注意，早知道什麼也沒有的。加上兩鞭，一徑飛奔前去，一氣就跑了六十里上下，望見前面有一簇很茂盛的樹林，馬也喘氣不迭，渾身流汗，自然慢下去了。大約又走了十多裡，這才接近樹林，然而滿眼是胡蜂，粉蝶，螞蟻，蚱蜢，那裡有一點禽獸的蹤跡。他望見這一塊新地方時，本以為至少總可以有一兩匹狐兒兔兒的，現在才知道又是夢想。他只得繞出樹林，看那後面卻又是碧綠的高粱田，遠處散點著幾間小小的土屋。風和日暖，鴉雀無聲。\n\n“倒楣！”他儘量地大叫了一聲，出出悶氣。\n\n但再前行了十多步，他即刻心花怒放了，遠遠地望見一間土屋外面的平地上，的確停著一匹飛禽，一步一啄，像是很大的鴿子。他慌忙拈弓搭箭，引滿弦，將手一放，那箭便流星般出去了。\n\n這是無須遲疑的，向來有發必中；他只要策馬跟著箭路飛跑前去，便可以拾得獵物。誰知道他將要臨近，卻已有一個老婆子捧著帶箭的大鴿子，大聲嚷著，正對著他的馬頭搶過來。\n\n“你是誰哪？怎麼把我家的頂好的黑母雞射死了？你的手怎的有這麼閒哪？……”\n\n羿的心不覺跳了一跳，趕緊勒住馬。\n\n“阿呀！雞麼？我只道是一隻鵓鴣。”他惶恐地說。\n\n“瞎了你的眼睛！看你也有四十多歲了罷。”\n\n“是的。老太太。我去年就有四十五歲了（8）。”\n\n“你真是枉長白大！連母雞也不認識，會當作鵓鴣！你究竟是誰哪？”\n\n“我就是夷羿。”他說著，看看自己所射的箭，是正貫了母雞的心，當然死了，末後的兩個字便說得不大響亮；一面從馬上跨下來。\n\n“夷羿？……誰呢？我不知道。”她看著他的臉，說。\n\n“有些人是一聽就知道的。堯爺的時候，我曾經射死過幾匹野豬，幾條蛇……。”\n\n“哈哈，騙子！那是逢蒙（9）老爺和別人合夥射死的。也許有你在內罷；但你倒說是你自己了，好不識羞！”\n\n“阿阿，老太太。逢蒙那人，不過近幾年時常到我那裡來走走，我並沒有和他合夥，全不相干的。”\n\n“說誑。近來常有人說，我一月就聽到四五回。”\n\n“那也好。我們且談正經事罷。這雞怎麼辦呢？”\n\n“賠。這是我家最好的母雞，天天生蛋。你得賠我兩柄鋤頭，三個紡錘。”\n\n“老太太，你瞧我這模樣，是不耕不織的，那裡來的鋤頭和紡錘。我身邊又沒有錢，只有五個炊餅，倒是白麵做的，就拿來賠了你的雞，還添上五株蔥和一包甜辣醬。你以為怎樣？……”他一隻手去網兜裡掏炊餅，伸出那一隻手去取雞。\n\n老婆子看見白麵的炊餅，倒有些願意了，但是定要十五個。磋商的結果，好容易才定為十個，約好至遲明天正午送到，就用那射雞的箭作抵押。羿這時才放了心，將死雞塞進網兜裡，跨上鞍鞽，回馬就走，雖然肚餓，心裡卻很喜歡，他們不喝雞湯實在已經有一年多了。\n\n他繞出樹林時，還是下午，於是趕緊加鞭向家裡走；但是馬力乏了，剛到走慣的高粱田近旁，已是黃昏時候。只見對面遠處有人影子一閃，接著就有一枝箭忽地向他飛來。（10）羿並不勒住馬，任它跑著，一面卻也拈弓搭箭，只一發，只聽得錚的一聲，箭尖正觸著箭尖，在空中發出幾點火花，兩枝箭便向上擠成一個“人”字，又翻身落在地上了。第一箭剛剛相觸，兩面立刻又來了第二箭，還是錚的一聲，相觸在半空中。那樣地射了九箭，羿的箭都用盡了；但他這時已經看清逢蒙得意地站在對面，卻還有一枝箭搭在弦上正在瞄準他的咽喉。\n\n“哈哈，我以為他早到海邊摸魚去了，原來還在這些地方幹這些勾當，怪不得那老婆子有那些話……。”羿想。\n\n那時快，對面是弓如滿月，箭似流星。颼的一聲，徑向羿的咽喉飛過來。也許是瞄準差了一點了，卻正中了他的嘴；一個筋斗，他帶箭掉下馬去了，馬也就站住。\n\n逢蒙見羿已死，便慢慢地[足闢]過來，微笑著去看他的死臉，當作喝一杯勝利的白乾。\n\n剛在定睛看時，只見羿張開眼，忽然直坐起來。\n\n“你真是白來了一百多回。”他吐出箭，笑著說，“難道連我的‘齧鏃法’都沒有知道麼？這怎麼行。你鬧這些小玩藝（11）兒是不行的，偷去的拳頭打不死本人，要自己練練才好。”\n\n“即以其人之道，反諸其人之身……。”勝者低聲說。\n\n“哈哈哈！”他一面大笑，一面站了起來，“又是引經據典。但這些話你只可以哄哄老婆子，本人面前搗什麼鬼？俺向來就只是打獵，沒有弄過你似的剪徑的玩藝兒……。”他說著，又看看網兜裡的母雞，倒並沒有壓壞，便跨上馬，徑自走了。\n\n“……你打了喪鐘！……”遠遠地還送來叫罵。\n\n“真不料有這樣沒出息。青青年紀，倒學會了詛咒，怪不得那老婆子會那麼相信他。”羿想著，不覺在馬上絕望地搖了搖頭。\n\n三\n\n還沒有走完高粱田，天色已經昏黑；藍的空中現出明星來，長庚在西方格外燦爛。馬只能認著白色的田塍走，而且早已筋疲力竭，自然走得更慢了。幸而月亮卻在天際漸漸吐出銀白的清輝。\n\n“討厭！”羿聽到自己的肚子裡骨碌骨碌地響了一陣，便在馬上焦躁了起來。“偏是謀生忙，便偏是多碰到些無聊事，白費工夫！”他將兩腿在馬肚子上一磕，催它快走，但馬卻只將後半身一扭，照舊地慢騰騰。\n\n“嫦娥一定生氣了，你看今天多麼晚。”他想。“說不定要裝怎樣的臉給我看哩。但幸而有這一隻小母雞，可以引她高興。我只要說：太太，這是我來回跑了二百里路才找來的。不，不好，這話似乎太逞能。”\n\n他望見人家的燈火已在前面，一高興便不再想下去了。馬也不待鞭策，自然飛奔。圓的雪白的月亮照著前途，涼風吹臉，真是比大獵回來時還有趣。\n\n馬自然而然地停在垃圾堆邊；羿一看，彷彿覺得異樣，不知怎地似乎家裡亂毿毿。迎出來的也只有一個趙富。\n\n“怎的？王升呢？”他奇怪地問。\n\n“王升到姚家找太太去了。”\n\n“什麼？太太到姚家去了麼？”羿還呆坐在馬上，問。\n\n“喳……。”他一面答應著，一面去接馬韁和馬鞭。羿這才爬下馬來，跨進門，想了一想，又回過頭去問道——\n\n“不是等不迭了，自己上飯館去了麼？”\n\n“喳。三個飯館，小的都去問過了，沒有在。”\n\n羿低了頭，想著，往裡面走，三個使女都惶惑地聚在堂前。他便很詫異，大聲的問道——\n\n“你們都在家麼？姚家，太太一個人不是向來不去的麼？”\n\n她們不回答，只看看他的臉，便來給他解下弓袋和箭壺和裝著小母雞的網兜。羿忽然心驚肉跳起來，覺得嫦娥是因為氣忿尋了短見了，便叫女庚去叫趙富來，要他到後園的池裡樹上去看一遍。但他一跨進房，便知道這推測是不確的了：房裡也很亂，衣箱是開著，向床裡一看，首先就看出失少了首飾箱。他這時正如頭上淋了一盆冷水，金珠自然不算什麼，然而那道士送給他的仙藥，也就放在這首飾箱裡的。\n\n羿轉了兩個圓圈，才看見王升站在門外面。\n\n“回老爺，”王升說，“太太沒有到姚家去；他們今天也不打牌。”\n\n羿看了他一眼，不開口。王升就退出去了。\n\n“老爺叫？……”趙富上來，問。\n\n羿將頭一搖，又用手一揮，叫他也退出去。\n\n羿又在房裡轉了幾個圈子，走到堂前，坐下，仰頭看著對面壁上的彤弓，彤矢，盧弓，盧矢，弩機，長劍，短劍，想了些時，才問那呆立在下面的使女們道——\n\n“太太是什麼時候不見的？”\n\n“掌燈時候就不看見了，”女乙說，“可是誰也沒見她走出去。”\n\n“你們可見太太吃了那箱裡的藥沒有？”\n\n“那倒沒有見。但她下午要我倒水喝是有的。”\n\n羿急得站了起來，他似乎覺得，自己一個人被留在地上了。\n\n“你們看見有什麼向天上飛昇的麼？”他問。\n\n“哦！”女辛想了一想，大悟似的說，“我點了燈出去的時候，的確看見一個黑影向這邊飛去的，但我那時萬想不到是太太……。”於是她的臉色蒼白了。\n\n“一定是了！”羿在膝上一拍，即刻站起，走出屋外去，回頭問著女辛道，“那邊？”\n\n女辛用手一指，他跟著看去時，只見那邊是一輪雪白的圓月，掛在空中，其中還隱約現出樓臺，樹木；當他還是孩子時候祖母講給他聽的月宮中的美景，他依稀記得起來了。他對著浮游在碧海里似的月亮，覺得自己的身子非常沉重。\n\n他忽然憤怒了。從憤怒裡又發了殺機，圓睜著眼睛，大聲向使女們叱吒道——\n\n“拿我的射日弓來！和三枝箭！”\n\n女乙和女庚從堂屋中央取下那強大的弓，拂去塵埃，並三枝長箭都交在他手裡。\n\n他一手拈弓，一手捏著三枝箭，都搭上去，拉了一個滿弓，正對著月亮。身子是岩石一般挺立著，眼光直射，閃閃如巖下電（12），鬚髮開張飄動，像黑色火，這一瞬息，使人彷彿想見他當年射日（13）的雄姿。\n\n颼的一聲，——只一聲，已經連發了三枝箭，剛發便搭，一搭又發，眼睛不及看清那手法，耳朵也不及分別那聲音。本來對面是雖然受了三枝箭，應該都聚在一處的，因為箭箭相銜，不差絲髮。但他為必中起見，這時卻將手微微一動，使箭到時分成三點，有三個傷。\n\n使女們發一聲喊，大家都看見月亮只一抖，以為要掉下來了，——但卻還是安然地懸著，發出和悅的更大的光輝，似乎毫無傷損。\n\n“呔！”羿仰天大喝一聲，看了片刻；然而月亮不理他。他前進三步，月亮便退了三步；他退三步，月亮卻又照數前進了。\n\n他們都默著，各人看各人的臉。\n\n羿懶懶地將射日弓靠在堂門上，走進屋裡去。使女們也一齊跟著他。\n\n“唉，”羿坐下，嘆一口氣，“那麼，你們的太太就永遠一個人快樂了。她竟忍心撇了我獨自飛昇？莫非看得我老起來了？但她上月還說：並不算老，若以老人自居，是思想的墮落。”\n\n“這一定不是的。”女乙說，“有人說老爺還是一個戰士。”\n\n“有時看去簡直好像藝術家。”女辛說。\n\n“放屁！——不過烏老鴉的炸醬麵確也不好吃，難怪她忍不住……。”\n\n“那豹皮褥子脫毛的地方，我去剪一點靠牆的腳上的皮來補一補罷，怪不好看的。”女辛就往房裡走。\n\n“且慢，”羿說著，想了一想，“那倒不忙。我實在餓極了，還是趕快去做一盤辣子雞，烙五斤餅來，給我吃了好睡覺。明天再去找那道士要一服仙藥，吃了追上去罷。女庚，你去吩咐王升，叫他量四升白豆餵馬！”\n\n一九二六年十二月作。\n\n===============================================================\n\n（1）本篇最初發表於一九二七年一月二十五日北京《莽原》半月刊第二卷第二期。\n\n（2）羿亦稱夷羿，我國古代傳說中善射的英雄。據古書記載，帝時有羿，堯時和夏代太康時也有羿，他們都以善射著稱，而事蹟又往往混為一人。《尚書·五子之歌》替代孔穎達疏引賈逵等人的話，以為“‘羿’是善射之號，非復人之名字”；這樣，傳說中的羿大概是集古代許多善射者的事蹟於一身的人物。\n\n（3）嫦娥古代神話中人物。關於嫦娥奔月的神話，據《淮南子·覽冥訓》：“羿請不死之藥於西王母，姮娥竊以奔月。”高誘注：“姮娥，羿妻。羿請不死之藥於西王母，未及服之；姮娥盜食之，得仙，奔入月中，為月精也。”按嫦娥原作姮娥，漢代人因避文帝（劉恆）諱改為嫦娥。\n\n（4）女辛商王以十干（天干）為廟號，王室以外，也有用十干為名的；這裡的女辛以及下面的女乙、女庚等，都是作者虛擬的人名。\n\n（5）羿射封豕長蛇的傳說，據《淮南子·本經訓》：“堯之時，……封豨、修蛇皆為民害。堯乃使羿，……斷修蛇於洞庭，禽封豨於桑林。”封豨，大野豬；修蛇，長蛇。\n\n（6）彤弓彤矢紅色的弓和矢。盧弓盧矢，黑色的弓和矢。弩機，是弩上發矢的機括，一稱弩牙。\n\n（7）廢止朝食過去有一些人為了“健康不老”，提倡節食。蔣維喬曾據日本美島近一郎的著作“輯述”而成《廢止朝食論》一書，一九一五年六月上海商務印書館出版。\n\n（8）這裡“去年就有四十五歲了”的話以及下文好幾處，都與當時高長虹誹謗魯迅的事件有關。高長虹，山西盂縣人，狂飆社主要成員之一；是當時一個思想上帶有虛無主義和無政府主義色彩的青年作者。他在一九二四年十二月認識魯迅後，曾得到魯迅很多指導和幫助；他的第一本創作散文和詩的合集《心的探險》，即由魯迅選輯並編入《烏合叢書》。魯迅在一九二五年編輯《莽原》週刊時，他是該刊經常的撰稿者之一；但至一九二六年下半年，他藉口《莽原》半月刊的編者韋素園（當時魯迅已離開北京到廈門大學任教，《莽原》自一九二六年起改為半月刊）壓下了向培良的一篇稿子，即對韋素園等進行人身攻擊，並對魯迅表示不滿；但另一方面他又利用魯迅的名字進行招搖撞騙，如登在當年八月《新女性》月刊上的狂飆社（他和向培良等所組織的文藝團體）廣告中，即冒稱他們曾與魯迅合辦《莽原》，合編《烏合叢書》等，並暗示讀者好像魯迅也參與他們的所謂“狂飆運動”。魯迅當時曾發表《所謂“思想界先驅者”魯迅啟事》（後收入《華蓋集續編》），揭穿了這一騙局；高長虹即進而攻擊魯迅，在他所寫的《走到出捌界》中不斷地對魯迅進行誹謗。這篇小說寫於高長虹誹謗魯迅的時候，其中逢蒙這個形象就含有高長虹的影子。魯迅在一九二七年一月十一日給許廣平的信中提到這篇作品時說：“那時就做了一篇小說，和他（按指高長虹）開了一些小玩笑”（見《兩地書·一一二》）。小說中有些對話也是摘取高長虹所寫《走到出版界》中的文句略加改動而成。如這裡的“去年就有四十五歲了”以及下文的“若以老人自居，是思想的墮落”等語，都引自其中的一篇《1925北京出版界形勢指掌圖》：“須知年齡尊卑，是乃祖乃父們的因襲思想，在新的時代是最大的阻礙物。魯迅去年不過四十五歲……如自謂老人，是精神的墮落！”又如下文“你真是白來了一百多回”，也是針對高長虹在這篇《指掌圖》中自稱與魯迅“會面不只百次”的話而說的。“即以其人之道，反諸其人之身”，是引自其中的《公理與正義的談話》：“正義：我深望彼等覺悟，但恐不容易吧！公理：我即以其人之道反諸其人之身。”還有，“你打了喪鐘”，是引自其中的《時代的命運》：“魯迅先生已不著言語而敲了舊時代的喪鐘。”“有人說老爺還是一個戰士”，“有時看去簡直好像藝術家”，也是從《指掌圖》中引來：“他（按指魯迅）所給與我的印象，實以此一短促的時期（按指一九二四年末）為最清新，彼此時實為一真正的藝術家的面目，過此以往，則遞降而至一不很高明而卻奮勇的戰士的面目。”（《走到出版界》是高長虹在他所主編的《狂飆》週刊上連續發表的零星批評文字的總題，後來出版單行本。）\n\n（9）逢蒙我國古代善射的人，相傳他是羿的弟子。《吳越春秋·勾踐陰謀外傳》：“黃帝之後，楚有弧父，……習用弓矢，所射無脫；以其道傳於羿，羿傳逢蒙。”\n\n（10）逢蒙射羿的故事，在《孟子·離婁》中有如下的記載：“逢蒙學射於羿，盡羿之道；思天下惟羿為愈己，於是殺羿。”又《列子·湯問》有關於飛衛的故事：“（飛衛）學射於甘蠅；……紀昌者，又學射于飛衛，……紀昌既盡衛之術，計天下之敵己者，一人而已；乃謀殺飛衛。相遇於野，二人交射，中路矢鋒相觸而墜於地，而塵不揚。飛衛之矢先窮，紀昌遺一矢，既發，飛衛以棘刺之端（捍）之而無差焉。”\n\n（11）“齧鏃法”《太平御覽》卷三五○引有《列子》的如下記載：“飛衛學射於甘蠅，諸法並善，唯齧法不教。衛密將矢以射蠅，蠅齧得鏃矢射衛，衛繞樹而走，矢亦繞樹而射。”（按今本《列子》無此文。）\n\n（12）閃閃如巖下電語出《世說新語·容止》；王衍稱裴楷“雙眸閃閃若巖下電”。\n\n（13）射日《淮南子·本經訓》：“堯之時，十日並出，焦禾稼，殺草木，而民無所食。……堯乃使羿，……上射十日。”高誘注：“十日並出，羿射去九。”"
		},
		{
			"章节": "出關",
			"章节名称": "出關",
			"章节内容": "老子（2）毫無動靜的坐著，好像一段呆木頭。（3）“先生，孔丘又來了！”他的學生庚桑楚（4），不耐煩似的走進來，輕輕的說。\n\n“請……”\n\n“先生，您好嗎？”孔子極恭敬的行著禮，一面說。\n\n“我總是這樣子，”老子答道。“您怎麼樣？所有這裡的藏書，都看過了罷？”\n\n“都看過了。不過……”孔子很有些焦躁模樣，這是他從來所沒有的。“我研究《詩》，《書》，《禮》，《樂》，《易》，《春秋》六經，自以為很長久了，夠熟透了。去拜見了七十二位主子，誰也不採用。人可真是難得說明白呵。還是‘道’的難以說明白呢？”\n\n“你還算運氣的哩，”老子說，“沒有遇著能幹的主子。六經這玩藝兒，只是先王的陳跡呀。那裡是弄出跡來的東西呢？你的話，可是和跡一樣的。跡是鞋子踏成的，但跡難道就是鞋子嗎？”停了一會，又接著說道：“白[兒鳥]們只要瞧著，眼珠子動也不動，然而自然有孕；蟲呢，雄的在上風叫，雌的在下風應，自然有孕；類是一身上兼具雌雄的，所以自然有孕。性，是不能改的；命，是不能換的；時，是不能留的；道，是不能塞的。只要得了道，什麼都行，可是如果失掉了，那就什麼都不行。”（5）孔子好像受了當頭一棒，亡魂失魄的坐著，恰如一段呆木頭。\n\n大約過了八分鐘，他深深的倒抽了一口氣，就起身要告辭，一面照例很客氣的致謝著老子的教訓。\n\n老子也並不挽留他，站起來扶著拄杖，一直送他到圖書館（6）的大門外。孔子就要上車了，他才留聲機似的說道：\n\n“您走了？您不喝點兒茶去嗎？……”\n\n孔子答應著“是是”，上了車，拱著兩隻手極恭敬的靠在橫板（7）上；冉有（8）把鞭子在空中一揮，嘴裡喊一聲“都”，車子就走動了。待到車子離開了大門十幾步，老子才回進自己的屋裡去。\n\n“先生今天好像很高興，”庚桑楚看老子坐定了，才站在旁邊，垂著手，說。“話說的很不少……”\n\n“你說的對。”老子微微的嘆一口氣，有些頹唐似的回答道。“我的話真也說的太多了。”他又彷彿突然記起一件事情來，“哦，孔丘送我的一隻雁鵝（9），不是晒了臘鵝了嗎？你蒸蒸吃去罷。我橫豎沒有牙齒，咬不動。”\n\n庚桑楚出去了。老子就又靜下來，合了眼。圖書館裡很寂靜。只聽得竹竿子碰著屋簷響，這是庚桑楚在取掛在簷下的臘鵝。\n\n一過就是三個月。老子仍舊毫無動靜的坐著，好像一段呆木頭。\n\n“先生，孔丘來了哩！”他的學生庚桑楚，詫異似的走進來，輕輕的說。“他不是長久沒來了嗎？這的來，不知道是怎的？……”\n\n“請……”老子照例只說了這一個字。\n\n“先生，您好嗎？”孔子極恭敬的行著禮，一面說。\n\n“我總是這樣子，”老子答道。“長久不看見了，一定是躲在寓裡用功罷？”\n\n“那裡那裡，”孔子謙虛的說。“沒有出門，在想著。想通了一點：鴉鵲親嘴；魚兒塗口水；細腰蜂兒化別個；懷了弟弟，做哥哥的就哭。我自己久不投在變化裡了，這怎麼能夠變化別人呢！……”\n\n“對對！”老子道。“您想通了！”\n\n大家都從此沒有話，好像兩段呆木頭。\n\n大約過了八分鐘，孔子這才深深的撥出了一口氣，就起身要告辭，一面照例很客氣的致謝著老子的教訓。\n\n老子也並不挽留他。站起來扶著拄杖，一直送他到圖書館的大門外。孔子就要上車了，他才留聲機似的說道：\n\n“您走了？您不喝點兒茶去嗎？……”\n\n孔子答應著“是是”，上了車，拱著兩隻手極恭敬的靠在橫板上；冉有把鞭子在空中一揮，嘴裡喊一聲“都”，車子就走動了。待到車子離開了大門十幾步，老子才回進自己的屋裡去。\n\n“先生今天好像不大高興，”庚桑楚看老子坐定了，才站在旁邊，垂著手，說。“話說的很少……”\n\n“你說的對。”老子微微的嘆一口氣，有些頹唐的回答道。“可是你不知道：我看我應該走了。”（10）“這為什麼呢？”庚桑楚大吃一驚，好像遇著了晴天的霹靂。\n\n“孔丘已經懂得了我的意思。他知道能夠明白他的底細的，只有我，一定放心不下。我不走，是不大方便的……”\n\n“那麼，不正是同道了嗎？還走什麼呢？”\n\n“不，”老子擺一擺手，“我們還是道不同。譬如同是一雙鞋子罷，我的是走流沙（11），他的是上朝廷的。”\n\n“但您究竟是他的先生呵！”\n\n“你在我這裡學了這許多年，還是這麼老實，”老子笑了起來，“這真是性不能改，命不能換了。你要知道孔丘和你不同：他以後就不再來，也再不叫我先生，只叫我老頭子，背地裡還要玩花樣了呀。”\n\n“我真想不到。但先生的看人是不會錯的……”\n\n“不，開頭也常常看錯。”\n\n“那麼，”庚桑楚想了一想，“我們就和他幹一下……”\n\n老子又笑了起來，向庚桑楚張開嘴：\n\n“你看：我牙齒還有嗎？”他問。\n\n“沒有了。”庚桑楚回答說。\n\n“舌頭還在嗎？”\n\n“在的。”\n\n“懂了沒有？”\n\n“先生的意思是說：硬的早掉，軟的卻在嗎？”（12）“你說的對。我看你也還不如收拾收拾，回家看看你的老婆去罷。但先給我的那匹青牛（13）刷一下，鞍韉晒一下。我明天一早就要騎的。”\n\n老子到了函谷關（14），沒有直走通到關口的大道，卻把青牛一勒，轉入岔路，在城根下慢慢的繞著。他想爬城。城牆倒並不高，只要站在牛背上，將身一聳，是勉強爬得上的；但是青牛留在城裡，卻沒法搬出城外去。倘要搬，得用起重機，無奈這時魯般和墨翟（15）還都沒有出世，老子自己也想不到會有這玩意。總而言之：他用盡哲學的腦筋，只是一個沒有法。\n\n然而他更料不到當他彎進岔路的時候，已經給探子望見，立刻去報告了關官。所以繞不到七八丈路，一群人馬就從後面追來了。那個探子躍馬當先，其次是關官，就是關尹喜（16），還帶著四個巡警和兩個籤子手（17）。\n\n“站住！”幾個人大叫著。\n\n老子連忙勒住青牛，自己是一動也不動，好像一段呆木頭。\n\n“阿呀！”關官一衝上前，看見了老子的臉，就驚叫了一聲，即刻滾鞍下馬，打著拱，說道：“我道是誰，原來是老聃館長。這真是萬想不到的。”\n\n老子也趕緊爬下牛背來，細著眼睛，看了那人一看，含含胡胡的說，“我記性壞……”\n\n“自然，自然，先生是忘記了的。我是關尹喜，先前因為上圖書館去查《稅收精義》，曾經拜訪過先生……”\n\n這時籤子手便翻了一通青牛上的鞍韉，又用籤子刺一個洞，伸進指頭去掏了一下，一聲不響，橛著嘴走開了。\n\n“先生在城圈邊溜溜？”關尹喜問。\n\n“不，我想出去，換換新鮮空氣……”\n\n“那很好！那好極了！現在誰都講衛生，衛生是頂要緊的。不過機會難得，我們要請先生到關上去住幾天，聽聽先生的教訓……”\n\n老子還沒有回答，四個巡警就一擁上前，把他扛在牛背上，籤子手用籤子在牛屁股上刺了一下，牛把尾巴一卷，就放開腳步，一同向關口跑去了。\n\n到得關上，立刻開了大廳來招待他。這大廳就是城樓的中一間，臨窗一望，只見外面全是黃土的平原，愈遠愈低；天色蒼蒼，真是好空氣。這雄關就高踞峻阪之上，門外左右全是土坡，中間一條車道，好像在峭壁之間。實在是隻要一丸泥就可以封住的（18）。\n\n大家喝過開水，再吃餑餑。讓老子休息一會之後，關尹喜就提議要他講學了。老子早知道這是免不掉的，就滿口答應。於是轟轟了一陣，屋裡逐漸坐滿了聽講的人們。同來的八人之外，還有四個巡警，兩個籤子手，五個探子，一個書記，賬房和廚房。有幾個還帶著筆，刀，木札（19），預備抄講義。\n\n老子像一段呆木頭似的坐在中央，沉默了一會，這才咳嗽幾聲，白鬍子裡面的嘴脣在動起來了。大家即刻屏住呼吸，側著耳朵聽。只聽得他慢慢的說道：\n\n“道可道，非常道；名可名，非常名。無名，天地之始；有名，萬物之母。……”\n\n大家彼此面面相覷，沒有抄。\n\n“故常無慾以觀其妙，”老子接著說，“常有欲以觀其竅。此兩者，同出而異名。同，謂之玄，玄之又玄，眾妙之門……”\n\n大家顯出苦臉來了，有些人還似乎手足失措。一個籤子手打了一個大呵欠，書記先生竟打起磕睡來，譁啷一聲，刀，筆，木札，都從手裡落在席子上面了。\n\n老子彷彿並沒有覺得，但彷彿又有些覺得似的，因為他從此講得詳細了一點。然而他沒有牙齒，發音不清，打著陝西腔，夾上湖南音，“哩”“呢”不分，又愛說什麼“[口而]”：大家還是聽不懂。可是時間加長了，來聽他講學的人，倒格外的受苦。\n\n為面子起見，人們只好熬著，但後來總不免七倒八歪斜，各人想著自己的事，待到講到“聖人之道，為而不爭”，住了口了，還是誰也不動彈。老子等了一會，就加上一句道：\n\n“[口而]，完了！”\n\n大家這才如大夢初醒，雖然因為坐得太久，兩腿都麻木了，一時站不起身，但心裡又驚又喜，恰如遇到大赦的一樣。\n\n於是老子也被送到廂房裡，請他去休息。他喝過幾口白開水，就毫無動靜的坐著，好像一段呆木頭。\n\n人們卻還在外面紛紛議論。過不多久，就有四個代表進來見老子，大意是說他的話講的太快了，加上國語不大純粹，所以誰也不能筆記。沒有記錄，可惜非常，所以要請他補發些講義。\n\n“來篤話啥西，俺實直頭聽弗懂！”賬房說。（21）“還是耐自家寫子出來末哉。寫子出來末，總算弗白嚼蛆一場哉啘。阿是？”書記先生道。（22）老子也不十分聽得懂，但看見別的兩個把筆，刀，木札，都擺在自己的面前了，就料是一定要他編講義。他知道這是免不掉的，於是滿口答應；不過今天太晚了，要明天才開手。\n\n代表們認這結果為滿意，退出去了。\n\n第二天早晨，天氣有些陰沉沉，老子覺得心裡不舒適，不過仍須編講義，因為他急於要出關，而出關，卻須把講義交卷。他看一眼面前的一大堆木札，似乎覺得更加不舒適了。\n\n然而他還是不動聲色，靜靜的坐下去，寫起來。回憶著昨天的話，想一想，寫一句。那時眼鏡還沒有發明，他的老花眼睛細得好像一條線，很費力；除去喝白開水和吃餑餑的時間，寫了整整一天半，也不過五千個大字。\n\n“為了出關，我看這也敷衍得過去了。”他想。\n\n於是取了繩子，穿起木札來，計兩串，扶著拄杖，到關尹喜的公事房裡去交稿，並且宣告他立刻要走的意思。\n\n關尹喜非常高興，非常感謝，又非常惋惜，堅留他多住一些時，但看見留不住，便換了一副悲哀的臉相，答應了，命令巡警給青牛加鞍。一面自己親手從架子上挑出一包鹽，一包胡麻，十五個餑餑來，裝在一個充公的白布口袋裡送給老子做路上的糧食。並且宣告：這是因為他是老作家，所以非常優待，假如他年紀青，餑餑就只能有十個了。（23）老子再三稱謝，收了口袋，和大家走下城樓，到得關口，還要牽著青牛走路；關尹喜竭力勸他上牛，遜讓一番之後，終於也騎上去了。作過別，撥轉牛頭，便向峻阪的大路上慢慢的走去。\n\n不多久，牛就放開了腳步。大家在關口目送著，去了兩三丈遠，還辨得出白髮，黃袍，青牛，白口袋，接著就塵頭逐步而起，罩著人和牛，一律變成灰色，再一會，已只有黃塵滾滾，什麼也看不見了。\n\n大家回到關上，好像卸下了一副擔子，伸一伸腰，又好像得了什麼貨色似的，咂一咂嘴，好些人跟著關尹喜走進公事房裡去。\n\n“這就是稿子？”賬房先生提起一串木札來，翻著，說。\n\n“字倒寫得還乾淨。我看到市上去賣起來，一定會有人要的。”書記先生也湊上去，看著第一片，念道：\n\n“‘道可道，非常道’……哼，還是這些老套。真教人聽得頭痛，討厭……”\n\n“醫頭痛最好是打打盹。”賬房放下了木札，說。\n\n“哈哈哈！……我真只好打盹了。老實說，我是猜他要講自己的戀愛故事，這才去聽的。要是早知道他不過這麼胡說八道，我就壓根兒不去坐這麼大半天受罪……”\n\n“這可只能怪您自己看錯了人，”關尹喜笑道。“他那裡會有戀愛故事呢？他壓根兒就沒有過戀愛。”\n\n“您怎麼知道？”書記詫異的問。\n\n“這也只能怪您自己打了磕睡，沒有聽到他說‘無為而無不為’。這傢伙真是‘心高於天，命薄如紙’，想‘無不為’，就只好‘無為’。一有所愛，就不能無不愛，那裡還能戀愛，敢戀愛？您看看您自己就是：現在只要看見一個大姑娘，不論好醜，就眼睛甜膩膩的都像是你自己的老婆。將來娶了太太，恐怕就要像我們的賬房先生一樣，規矩一些了。”\n\n窗外起了一陣風，大家都覺得有些冷。\n\n“這老頭子究竟是到那裡去，去幹什麼的？”書記先生趁勢岔開了關尹喜的話。\n\n“自說是上流沙去的，”關尹喜冷冷的說。“看他走得到。外面不但沒有鹽，面，連水也難得。肚子餓起來，我看是後來還要回到我們這裡來的。”\n\n“那麼，我們再叫他著書。”賬房先生高興了起來。“不過餑餑真也太費。那時候，我們只要說宗旨已經改為提拔新作家，兩串稿子，給他五個餑餑也足夠了。”\n\n“那可不見得行。要發牢騷，鬧脾氣的。”\n\n“餓過了肚子，還要鬧脾氣？”\n\n“我倒怕這種東西，沒有人要看。”書記搖著手，說。“連五個餑餑的本錢也撈不回。譬如罷，倘使他的話是對的，那麼，我們的頭兒就得放下關官不做，這才是無不做，是一個了不起的大人……”\n\n“那倒不要緊，”賬房先生說，“總有人看的。交卸了的關官和還沒有做關官的隱士，不是多得很嗎？……”\n\n窗外起了一陣風，括上黃塵來，遮得半天暗。這時關尹喜向門外一看，只見還站著許多巡警和探子，在呆聽他們的閒談。\n\n“呆站在這裡幹什麼？”他吆喝道。“黃昏了，不正是私販子爬城偷稅的時候了嗎？巡邏去！”\n\n門外的人們，一溜煙跑下去了。屋裡的人們，也不再說什麼話，賬房和書記都走出去了。關尹喜才用袍袖子把案上的灰塵拂了一拂，提起兩串木札來，放在堆著充公的鹽，胡麻，布，大豆，餑餑等類的架子上。\n\n一九三五年十二月作。\n\n===============================================================\n\n（1）本篇最初發表於一九三六年一月二十日上海《海燕》月刊第一期。\n\n關於這篇小說，可參看《且介亭雜文末編·〈出關〉的“關”》。\n\n（2）老子春秋時楚國人，我國古代思想家，道家學派的創始者。《史記·老子韓非列傳》說：“老子者，楚苦縣厲鄉曲仁里人也。姓李氏，名耳，字聃，周守藏室之史也。孔子適周，將問禮於老子，老子曰：‘子所言者，其人與骨皆已朽矣，獨其言在耳。’……老子修道德，其學以自隱無名為務。居周久之，見周之衰，遒遂去。至關，關令尹喜曰：‘子將隱矣，強為我著書。’於是老子遒著書上下篇，言道德之意五千餘言而去，莫知其所終。”關於老聃其人其書的時代，孔丘曾否見過老聃，近代學者的看法不一。現存《老子》（一名《道德經》），分《道經》、《德經》上下兩篇，是戰國時人編纂的傳為老聃的言論集。\n\n（3）關於老聃接見孔丘時的情形，《莊子·田子方》中記有如下的傳說：“孔子見老聃，老聃新沐，方將被髮而幹，然似非人；孔子便而待之，少焉見曰：‘丘也眩與？其信然與？曏者先生形體，掘（倔）若槁木，似遺物離人而立於獨也。’”然，晉代司馬彪注：“不動貌。”\n\n（4）庚桑楚老聃弟子。《莊子·庚桑楚》中說：“老聃之役，有庚桑楚者，偏得老聃之道，以北居畏壘之山。”據司馬彪注，“役”就是門徒、弟子。\n\n（5）關於孔丘兩次見老聃的傳說，《莊子·天運》中有如下的描寫：“孔子謂老聃曰：‘丘治《詩》、《書》、《禮》、《樂》、《易》、《春秋》六經，自以為久矣，孰（熟）知其故矣。以奸（幹）者七十二君，論先王之道，而明周召之跡，一君無所[金句]用。甚矣夫，人之難說也，道之難明邪？’老子曰：‘幸矣，子之不遇治世之君也。夫六經，先王之陳跡也，豈其所以跡哉？今子之所言，猶跡也；夫跡，履之所出，而跡豈履哉？夫白[兒鳥]之相視，眸子不運而風化；蟲，雄鳴於上風，雌應於下風而風化；類，自為雌雄，故風化。性不可易，命不可變，時不可止，道不可壅。苟得驛道，無自而不可；失焉者，無自而可。’孔子不出，三月，復見，曰：‘丘得之矣。烏鵲孺，魚傅沫，細要（腰）者化，有弟而兄啼。久矣夫，丘不與化為人；不與化為人，安能化人？’老子曰：‘可，丘得之矣。’”按關於上文中所說的“類”，《山海經·南山經》中有如下記載：“爰之山……有獸焉：其狀如狸而有髦，其名曰類，自為牝牡，食者不妒。”“細要”，指細腰蜂，即蜾蠃。我國有些古書中誤認蜾蠃純雌無雄，只有捕捉螟蛉來使它化為己子；所以小說中譯原句為“細腰蜂兒化別個”。風化，舊說是獸類雌雄相誘而化育的意思。\n\n（6）圖書館《史記·老子韓非列傳》說老子曾作周室“守藏室之史”，司馬貞《索隱》：“藏室史乃周藏書室之史也。”藏書室是古代帝王收藏圖書文獻的地方；史，古代真管圖書、記事、曆象的史官。\n\n（7）橫板古稱為“軾”，即設定車廂前端供乘車者憑倚的橫木。古人在車上用俯首憑軾表示敬禮。\n\n（8）冉有名求，春秋時魯國人，孔丘弟子。《論語·子路》有“子適衛，冉有僕”的記載；宋代朱熹注：“僕，御車也。”\n\n（9）雁鵝古代士大夫初相見時，用雁作為禮物。《儀禮·士相見禮》：“下大夫相見以雁。”清代王引之以為雁鵝即鵝（見《經義述聞》）。\n\n（10）關於老聃西出函谷的原因，作者在《〈出關〉的“關”》中說，是為了孔丘的幾句話，又說，這是依據章太炎的意見；現摘錄章著《諸子學略說》中有關一節於下：“老子以其權術授之孔子，而徵藏故書，亦悉為孔子詐取。孔子之權術，乃有過於老子者。孔學本出於老，以儒道之形式有異，不欲崇奉以為本師；而懼老子發其覆也，於是說老子曰：‘烏鵲孺，魚傅沫，細要者化，有弟而兄。’（原注：意謂己述六經，學皆出於老子，吾書先成，子名將奪，無可如何也。）老子膽怯，不得不曲從其請。逢蒙殺羿之事，又其素所怵惕也。胸有不平，欲一舉發，而孔氏之徒遍佈東夏，吾言朝出，首領可以夕斷。於是西出函谷，知秦地之無儒，而孔氏之無如我何，則始著《道德經》，以發其覆。借令其書早出，則老子必不免於殺身，如少正卯在魯，與孔子並，孔子之門，三盈三虛，猶以爭名致戮，而況老子之陵駕其上者乎？（見一九○六年《國粹學報》第二年第四冊）按章太炎的這種說法，只是一種推測，魯迅在《〈出關〉的“關”》中曾說，“我也並不信為一定的事實”。\n\n（11）流沙古代指我國西北的沙漠地區。《史記·老子韓非列傳》裴駰《集解》引劉向《列仙傳》說：“老子西遊，……（關令尹喜）與老子俱之流沙之西。”\n\n（12）老聃和庚桑楚的這一段對話，是根據劉向《說苑·敬慎》中所載老聃和常樅的一段問答：“常樅有疾，老子往問焉，張其口而示老子曰：‘吾舌存乎？’老子曰：‘然。’‘吾齒存乎？’老子曰：‘亡。’常樅曰：‘子知之乎？’老子曰：‘夫舌之存也，豈非以其柔邪；齒之亡也，豈非以其剛邪？’常樅曰：‘然。’”常樅，相傳為老聃之師。\n\n（13）關於老聃騎青牛的傳說，《史記·老子韓非列傳》司馬貞《索隱》引《列異傳》說：“老子西遊，關令尹喜望見其有紫氣浮關，而老子果乘青牛而過。”\n\n（14）函谷關在今河南靈寶縣東北，東自崤山，西至潼津，通名函谷；關城在谷中，戰國時秦國所置。\n\n（15）魯般和墨翟參看本書《非攻》及其有關的注。\n\n（16）關尹喜相傳為函谷關關尹。按《史記·老子韓非列傳》並未敘明關吏姓名；“喜”字應是動詞，漢代人認為人名，所以稱為關尹喜。《莊子·天下》稱關尹、老聃二人為“古之博大真人”；《呂氏春秋·不二》也有“老耽（聃）貴柔……關尹貴清”的話。\n\n（17）籤子手舊時稱關卡上持鐵籤查驗貨物的人。\n\n（18）一丸泥就可以封住形容函谷關的形勢險要，用少數兵力即可扼守的意思。“丸泥”，見《後漢書·隗囂傳》中王元對隗囂說的話：“元請以一丸泥為大王東封函谷關。”按我國古時用泥丸封緘木簡，所以王元有丸泥封關的譬喻。\n\n（19）筆、刀、木札我國古代還沒有紙的時候，記事是用筆點漆寫在竹簡或木札上，寫錯了就用刀削去，因而同時用這三種工具。\n\n（20）自“道可道”至“眾妙之門”，連成一段，是《老子》全書開始的一章。下文“聖人之道，為而不爭”，是全書最末一句。“無為而無不為”，是第四十八章中的一句。\n\n（21）這句話間雜著南北方言，意思是：你在說些什麼，我簡直聽不懂！\n\n（22）這是蘇州方言，意思是：還是你自己寫出來吧。寫了出來，總算不白白地瞎說一場。是吧？\n\n（23）這裡說的“優待”老作家和下文的“提拔新作家”，是解放前出版商為了對作家進行剝削常用的一種欺騙宣傳，這裡信筆予以諷刺。"
		},
		{
			"章节": "補天",
			"章节名称": "補天",
			"章节内容": "一\n\n女媧（2）忽然醒來了。\n\n伊（3）似乎是從夢中驚醒的，然而已經記不清做了什麼夢；只是很懊惱，覺得有什麼不足，又覺得有什麼太多了。煽動的和風，暖暾的將伊的氣力吹得瀰漫在宇宙裡。\n\n伊揉一揉自己的眼睛。\n\n粉紅的天空中，曲曲折折的漂著許多條石綠色的浮雲，星便在那後面忽明忽滅的[目夾]眼。天邊的血紅的雲彩裡有一個光芒四射的太陽，如流動的金球包在荒古的熔岩中；那一邊，卻是一個生鐵一般的冷而且白的月亮。然而伊並不理會誰是下去，和誰是上來。\n\n地上都嫩綠了，便是不很換葉的松柏也顯得格外的嬌嫩。\n\n桃紅和青白色的斗大的雜花，在眼前還分明，到遠處可就成為斑斕的煙靄了。\n\n“唉唉，我從來沒有這樣的無聊過！”伊想著，猛然間站立起來了，擎上那非常圓滿而精力洋溢的臂膊，向天打一個欠伸，天空便突然失了色，化為神異的肉紅，暫時再也辨不出伊所在的處所。\n\n伊在這肉紅色的天地間走到海邊，全身的曲線都消融在淡玫瑰似的光海里，直到身中央才濃成一段純白。波濤都驚異，起伏得很有秩序了，然而浪花濺在伊身上。這純白的影子在海水裡動搖，彷彿全體都正在四面八方的迸散。但伊自己並沒有見，只是不由的跪下一足，伸手掬起帶水的軟泥來，同時又揉捏幾回，便有一個和自己差不多的小東西在兩手裡。\n\n“阿，阿！”伊固然以為是自己做的，但也疑心這東西就白薯似的原在泥土裡，禁不住很詫異了。然而這詫異使伊喜歡，以未曾有的勇往和愉快繼續著伊的事業，呼吸吹噓著，汗混和著……\n\n“Nga！nga！”（4）那些小東西可是叫起來了。\n\n“阿，阿！”伊又吃了驚，覺得全身的毛孔中無不有什麼東西飛散，於是地上便罩滿了乳白色的煙雲，伊才定了神，那些小東西也住了口。\n\n“AkonAgon，！”有些東西向伊說。\n\n“阿阿，可愛的寶貝。”伊看定他們，伸出帶著泥土的手指去撥他肥白的臉。\n\n“UvuAhaha，！”他們笑了。這是伊第一回在天地間看見的笑，於是自己也第一回笑得合不上嘴脣來。\n\n伊一面撫弄他們，一面還是做，被做的都在伊的身邊打圈，但他們漸漸的走得遠，說得多了，伊也漸漸的懂不得，只覺得耳朵邊滿是嘈雜的嚷，嚷得頗有些頭昏。\n\n伊在長久的歡喜中，早已帶著疲乏了。幾乎吹完了呼吸，流完了汗，而況又頭昏，兩眼便蒙朧起來，兩頰也漸漸的發了熱，自己覺得無所謂了，而且不耐煩。然而伊還是照舊的不歇手，不自覺的只是做。\n\n終於，腰腿的痠痛辨得伊站立起來，倚在一座較為光滑的高山上，仰面一看，滿天是魚鱗樣的白雲，下面則是黑壓壓的濃綠。伊自己也不知道怎樣，總覺得左右不如意了，便焦躁的伸出手去，信手一拉，拔起一株從山上長到天邊的紫藤，一房一房的剛開著大不可言的紫花，伊一揮，那藤便橫搭在地面上，遍地散滿了半紫半白的花瓣。伊接著一擺手，紫藤便在泥和水裡一翻身，同時也濺出拌著水的泥土來，待到落在地上，就成了許多伊先前做過了一般的小東西，只是大半呆頭呆腦，獐頭鼠目的有些討厭。然而伊不暇理會這等事了，單是有趣而且煩躁，夾著惡作劇的將手只是掄，愈掄愈飛速了，那藤便拖泥帶水的在地上滾，像一條給沸水燙傷了的赤練蛇。泥點也就暴雨似的從藤身上飛濺開來，還在空中便成了哇哇地啼哭的小東西，爬來爬去的撒得滿地。\n\n伊近於失神了，更其掄，但是不獨腰腿痛，連兩條臂膊也都乏了力，伊於是不由的蹲下身子去，將頭靠著高山，頭髮漆黑的搭在山頂上，喘息一回之後，嘆一口氣，兩眼就合上了。紫藤從伊的手裡落了下來，也困頓不堪似的懶洋洋的躺在地面上。\n\n二\n\n轟！！！\n\n在這天崩地塌價的聲音中，女媧猛然醒來，同時也就向東南方直溜下去了。伊伸了腳想踏住，然而什麼也踹不到，（5）連忙一舒臂揪住了山峰，這才沒有再向下滑的形勢。\n\n但伊又覺得水和沙石都從背後向伊頭上和身邊滾潑過去了，略一回頭，便灌了一口和兩耳朵的水，伊趕緊低了頭，又只見地面不住的動搖。幸而這動搖也似乎平靜下去了，伊向後一移，坐穩了身子，這才挪出手來拭去額角上和眼睛邊的水，細看是怎樣的情形。\n\n情形很不清楚，遍地是瀑布般的流水；大概是海里罷，有幾處更站起很尖的波浪來。伊只得呆呆的等著。\n\n可是終於大平靜了，大波不過高如從前的山，像是陸地的處所便露出稜稜的石骨。伊正向海上看，只見幾座山奔流過來，一面又在波浪堆裡打旋子。伊恐怕那些山碰了自己的腳，便伸手將他們撮住，望那山坳裡，還伏著許多未曾見過的東西。\n\n伊將手一縮，拉近山來仔細的看，只見那些東西旁邊的地上吐得很狼藉，似乎是金玉的粉末（6），又夾雜些嚼碎的松柏葉和魚肉。他們也慢慢的陸續抬起頭來了，女媧圓睜了眼睛，好容易才省悟到這便是自己先前所做的小東西，只是怪模怪樣的已經都用什麼包了身子，有幾個還在臉的下半截長著雪白的毛毛了，雖然被海水粘得像一片尖尖的白楊葉。\n\n“阿，阿！”伊詫異而且害怕的叫，面板上都起粟，就像觸著一支毛刺蟲。\n\n“上真（7）救命……”一個臉的下半截長著白毛的昂了頭，一面嘔吐，一面斷斷續續的說，“救命……臣等……是學仙的。誰料壞劫到來，天地分崩了。……現在幸而……遇到上真，……請救蟻命，……並賜仙……仙藥……”他於是將頭一起一落的做出異樣的舉動。伊都茫然，只得又說，“什麼？”他們中的許多也都開口了，一樣的是一面嘔吐，一面“上真上真”的只是嚷，接著又都做出異樣的舉動。伊被他們鬧得心煩，頗後悔這一拉，竟至於惹了莫名其妙的禍。伊無法可想的向四處看，便看見有一隊巨鰲（8）正在海面上游玩，伊不由的喜出望外了，立刻將那些山都擱在他們的脊樑上，囑咐道，“給我駝到平穩點的地方去罷！”巨鰲們似乎點一點頭，成群結隊的駝遠了。可是先前拉得過於猛，以致從山上摔下一個臉有白毛的來，此時趕不上，又不會鳧水，便伏在海邊自己打嘴巴。這倒使女媧覺得可憐了，然而也不管，因為伊實在也沒有工夫來管這些事。\n\n伊噓一口氣，心地較為輕鬆了，再轉過眼光來看自己的身邊，流水已經退得不少，處處也露出廣闊的土石，石縫裡又嵌著許多東西，有的是直挺挺的了，有的卻還在動。伊瞥見有一個正在白著眼睛呆看伊；那是遍身多用鐵片包起來的，臉上的神情似乎很失望而且害怕。\n\n“那是怎麼一回事呢？”伊順便的問。\n\n“嗚呼，天降喪。”那一個便淒涼可憐的說，“顓頊不道，抗我後，我後躬行天討，戰於郊，天不祐德，我師反走，……”（9）“什麼？”伊向來沒有聽過這類話，非常詫異了。\n\n“我師反走，我後爰以厥首觸不周之山（10），折天柱，絕地維，我後亦殂落。嗚呼，是實惟……”\n\n“夠了夠了，我不懂你的意思。”伊轉過臉去了，卻又看見一個高興而且驕傲的臉，也多用鐵片包了全身的。\n\n“那是怎麼一回事呢？”伊到此時才知道這些小東西竟會變這麼花樣不同的臉，所以也想問出別樣的可懂的答話來。\n\n“人心不古，康回實有豕心，覷天位，我後躬行天討，戰於郊，天實祐德，我師攻戰無敵，殛康回於不周之山。”（11）“什麼？”伊大約仍然沒有懂。\n\n“人心不古，……”\n\n“夠了夠了，又是這一套！”伊氣得從兩頰立刻紅到耳根，火速背轉頭，另外去尋覓，好容易才看見一個不包鐵片的東西，身子精光，帶著傷痕還在流血，只是腰間卻也圍著一塊破布片。他正從別一個直挺挺的東西的腰間解下那破布來，慌忙繫上自己的腰，但神色倒也很平淡。\n\n伊料想他和包鐵片的那些是別一種，應該可以探出一些頭緒了，便問道：\n\n“那是怎麼一回事呢？”\n\n“那是怎麼一回事呵。”他略一抬頭，說。\n\n“那剛才鬧出來的是？……”\n\n“那剛才鬧出來的麼？”\n\n“是打仗罷？”伊沒有法，只好自己來猜測了。\n\n“打仗罷？”然而他也問。\n\n女媧倒抽了一口冷氣，同時也仰了臉去看天。天上一條大裂紋，非常深，也非常闊。伊站起來，用指甲去一彈，一點不清脆，竟和破碗的聲音相差無幾了。伊皺著眉心，向四面察看一番，又想了一會，便擰去頭髮裡的水，分開了搭在左右肩膀上，打起精神來向各處拔蘆柴：伊已經打定了“修補起來再說”的主意了。（12）伊從此日日夜夜堆蘆柴，柴堆高多少，伊也就瘦多少，因為情形不比先前，——仰面是歪斜開裂的天，低頭是齷齪破爛的地，毫沒有一些可以賞心悅目的東西了。\n\n蘆柴堆到裂口，伊才去尋青石頭。當初本想用和天一色的純青石的，然而地上沒有這麼多，大山又捨不得用，有時到熱鬧處所去尋些零碎，看見的又冷笑，痛罵，或者搶回去，甚而至於還咬伊的手。伊於是只好攙些白石，再不夠，便湊上些紅黃的和灰黑的，後來總算將就的填滿了裂口，止要一點火，一熔化，事情便完成，然而伊也累得眼花耳響，支援不住了。\n\n“唉唉，我從來沒有這樣的無聊過。”伊坐在一座山頂上，\n\n兩手捧著頭，上氣不接下氣的說。\n\n這時崑崙山上的古森林的大火（13）還沒有熄，西邊的天際都通紅。伊向西一瞟，決計從那裡拿過一株帶火的大樹來點蘆柴積，正要伸手，又覺得腳趾上有什麼東西刺著了。\n\n伊順下眼去看，照例是先前所做的小東西，然而更異樣了，累累墜墜的用什麼布似的東西掛了一身，腰間又格外掛上十幾條布，頭上也罩著些不知什麼，頂上是一塊烏黑的小小的長方板（14），手裡拿著一片物件，刺伊腳趾的便是這東西。\n\n那頂著長方板的卻偏站在女媧的兩腿之間向上看，見伊一順眼，便倉皇的將那小片遞上來了。伊接過來看時，是一條很光滑的青竹片，上面還有兩行黑色的細點，比槲樹葉上的黑斑小得多。伊倒也很佩服這手段的細巧。\n\n“這是什麼？”伊還不免於好奇，又忍不住要問了。\n\n頂長方板的便指著竹片，背誦如流的說道，“裸裎淫佚，失德蔑禮敗度，禽獸行。國有常刑，惟禁！”\n\n女媧對那小方板瞪了一眼，倒暗笑自己問得太悖了，伊本已知道和這類東西扳談，照例是說不通的，於是不再開口，隨手將竹片擱在那頭頂上面的方板上，回手便從火樹林裡抽出一株燒著的大樹來，要向蘆柴堆上去點火。\n\n忽而聽到嗚嗚咽咽的聲音了，可也是聞所未聞的玩藝，伊姑且向下再一瞟，卻見方板底下的小眼睛裡含著兩粒比芥子還小的眼淚。因為這和伊先前聽慣的“nganga”的哭聲大不同了，所以竟不知道這也是一種哭。\n\n伊就去點上火，而且不止一地方。\n\n火勢並不旺，那蘆柴是沒有乾透的，但居然也烘烘的響，\n\n很久很久，終於伸出無數火焰的舌頭來，一伸一縮的向上舔，又很久，便合成火焰的重臺花（15），又成了火焰的柱，赫赫的壓倒了崑崙山上的紅光。大風忽地起來，火柱旋轉著發吼，青的和雜色的石塊都一色通紅了，飴糖似的流佈在裂縫中間，像一條不滅的閃電。\n\n風和火勢卷得伊的頭髮都四散而且旋轉，汗水如瀑布一般奔流，大光焰烘托了伊的身軀，使宇宙間現出最後的肉紅色。\n\n火柱逐漸上升了，只留下一堆蘆柴灰。伊待到天上一色青碧的時候，才伸手去一摸，指面上卻覺得還很有些參差。\n\n“養回了力氣，再來罷。……”伊自己想。\n\n伊於是彎腰去捧蘆灰了，一捧一捧的填在地上的大水裡，蘆灰還未冷透，蒸得水澌澌的沸湧，灰水潑滿了伊的周身。大風又不肯停，夾著灰撲來，使伊成了灰土的顏色。\n\n“籲！……”伊吐出最後的呼吸來。\n\n天邊的血紅的雲彩裡有一個光芒四射的太陽，如流動的金球包在荒古的熔岩中；那一邊，卻是一個生鐵一般的冷而且白的月亮。但不知道誰是下去和誰是上來。這時候，伊的以自己用盡了自己一切的軀殼，便在這中間躺倒，而且不再呼吸了。\n\n上下四方是死滅以上的寂靜。\n\n三\n\n有一日，天氣很寒冷，卻聽到一點喧囂，那是禁軍終於殺到了，因為他們等候著望不見火光和煙塵的時候，所以到得遲。他們左邊一柄黃斧頭，右邊一柄黑斧頭，後面一柄極大極古的大纛，躲躲閃閃的攻到女媧死屍的旁邊，卻並不見有什麼動靜。他們就在死屍的肚皮上紮了寨，因為這一處最膏腴，他們檢選這些事是很伶俐的。然而他們卻突然變了口風，說惟有他們是女媧的嫡派，同時也就改換了大纛旗上的科斗字，寫道“女媧氏之腸”。（16）落在海岸上的老道士也傳了無數代了。他臨死的時候，才將仙山被巨鰲背到海上這一件要聞傳授徒弟，徒弟又傳給徒孫，後來一個方士想討好，竟去奏聞了秦始皇，秦始皇便教方士去尋去（17）。\n\n方士尋不到仙山，秦始皇終於死掉了；漢武帝又教尋，也一樣的沒有影（18）。\n\n大約巨鰲們是並沒有懂得女媧的話的，那時不過偶而湊巧的點了點頭。模模胡胡的背了一程之後，大家便走散去睡覺，仙山也就跟著沉下了，所以直到現在，總沒有人看見半座神仙山，至多也不外乎發見了若干野蠻島。\n\n一九二二年十一月作。\n\n===============================================================\n\n（1）本篇最初發表於一九二二年十二月一日北京《晨報四周紀念增刊》，題名《不周山》，曾收入《吶喊》；一九三○年一月《吶喊》第十三次印刷時，作者將此篇抽去，後改為現名，收入本書。\n\n（2）女媧我國古代神話中的人類始祖。她用黃土造人，是我國關於人類起源的一種神話。《太平御覽》卷七十八引漢代應劭《風俗通》說：“俗說：天地開闢，未有人民；女媧摶黃土作人，劇務力不暇供，乃引繩於泥中，舉以為人。故富貴者黃土人也；貧賤凡庸者絙人也。”（按《風俗通》全名《風俗通義》，今傳本無此條。）\n\n（3）伊女性第三人稱代名詞。當時還未使用“她”字。\n\n（4）“Nganga！！”以及下文的“AkonAgon，！”“UvuAhaha，！”都是用拉丁字母拼寫的象聲調。“Nganga！！”譯音似“嗯啊！嗯啊！”“AkonAgon，！”譯音似“阿空，阿公！”“UvuAhaha，！”譯音似“嗚唔，啊哈哈！”\n\n（5）這是關於共工怒觸不周山的神話。《淮南子·天文訓》：“昔者共工與顓頊爭為帝，怒而觸不周之山，天柱折，地維絕。天傾西北，故日月星辰移焉；地不滿東南，故水潦塵埃歸焉。”按共工、顓頊，都是我國古代神話傳說中的人物。過去史家說，共工是上古一個諸侯，炎帝（神農氏）的後代；顓頊是黃帝之孫，上古史上“五帝”之一，號高陽氏。\n\n（6）金玉的粉末指道士服食的丹砂金玉之類的東西，道士認為服食後可以長生不老。\n\n（7）上真道教稱修煉得道的人為真人。上真是一種尊稱。\n\n（8）巨鰲見《列子·湯問》：“勃海之東，不知幾億萬里，……其中有五山焉：一曰岱輿、二曰員嶠、三曰方壺、四曰瀛洲、五曰蓬萊。……所居之人，皆仙聖之種。……而五山之根，無所連著，常似潮波，上下往還，不得（暫）峙焉。仙聖毒之，訴之於帝，帝恐流於西極，失群聖之居，乃命禺使巨鰲十五舉首而戴之，迭為三番，六萬歲一交焉，五山始峙。”按禺，見《山海經·大荒北經》：“北海之渚，中有神，人面鳥身，珥兩青蛇，踐兩赤蛇，名曰禺。”\n\n（9）這是共工與顓頊之戰中共工一方的話。後，君主，這裡指共工。這幾句和後面兩處文言句子，都是模仿《尚書》一類古書的文字。\n\n（10）不周之山據《山海經·西山經》晉代郭璞注：“此山形有缺不周幣處，因名雲。”又《淮南子·原道訓》後漢高誘注，此山在“崑崙西北”。\n\n（11）這是顓頊一方的話。康回，共工名。後，這裡指顓頊。\n\n（12）關於女媧煉石補天的神話，《淮南子·覽冥訓》中有如下的記載：“往古之時，四極廢，九州裂；天不兼復，（地）不周載；火炎而不滅，水烘洋而不息；……於是女媧煉五色石以補蒼天，斷鰲呆以立四極，殺黑龍以濟冀州，積蘆灰以止淫水。”又替代司馬貞《補史記·三皇本紀》：“當驛（女媧）末年也，諸侯有共工氏，任智刑以強，霸而不王，以水乘木，乃與祝融戰，不勝而怒，乃頭觸不周山崩，天柱折，地維缺。女媧乃煉五色石以補天，斷鰲足以立四極，聚蘆灰以止滔水，以濟冀州。”\n\n（13）崑崙山上的古森林的大火據《山海經·大荒西經》：“有大山名曰崑崙之丘……其外有炎火之山，投物輒然（燃）。”\n\n（14）長方板古代帝王、諸侯禮冠頂上的飾板，古名為“延”，亦名“冕板”。頂長方板的小東西，即本書《序言》中所說的“古衣冠的小丈夫”。下面他背誦的幾句文言句子，也是模擬《尚書》一類古書的。\n\n（15）重臺花復瓣花。\n\n（16）關於“女媧氏之腸”的神話，《山海經·大荒西經》中有如下的記載：“西北海之外，大荒之隅，有山而不合，名曰不周負子。……有國名曰淑士，顓頊之子。有神十人，名曰女媧之腸，化為神，處慄廣之野。”郭璞注：“女媧，古神女而帝者，人面蛇身，一日中七十變，其腸化為此神。”科斗字，古代文字，筆畫頭粗尾細，形如蝌蚪。\n\n（17）秦始皇尋仙山的故事，《史記·秦始皇本紀》中有如下的記載：“齊人徐市（芾）等上書，言海中有三神山，名曰蓬萊、方丈、瀛洲，仙人居之。請得齋戒，與童男女求之。於是遣徐市發童男女數千人，入海求仙人。……數歲不得。”\n\n（18）漢武帝尋仙山的故事，《史記·封禪書》中有如下的記載：方士“（李）少君言上（漢武帝）曰：‘……臣嘗遊海上，見安期生，安期生食巨棗，大如瓜。安期生仙者，通蓬萊中，合則見人，不合則隱。’於是天子始親祠灶，遣方士入海求蓬萊安期生之屬，而事化丹沙諸藥齊（劑）為黃金矣。……而方士之候伺神人，入海求蓬萊，終無有驗。”"
		},
		{
			"章节": "起死",
			"章节名称": "起死",
			"章节内容": "（一大片荒地。處處有些土岡，最高的不過六七尺。沒有樹木。遍地都是雜亂的蓬草；草間有一條人馬踏成的路徑。離路不遠，有一個水溜。遠處望見房屋。）\n\n莊子（2）——（黑瘦麵皮，花白的絡腮鬍子，道冠（3），布袍，拿著馬鞭，上。）出門沒有水喝，一下子就覺得口渴。口渴可不是玩意兒呀，真不如化為蝴蝶。可是這裡也沒有花兒呀，……哦！海子（4）在這裡了，運氣，運氣！\n\n（他跑到水溜旁邊，撥開浮萍，用手掬起水來，喝了十幾口。）唔，好了。慢慢的上路。（走著，向四處看，）阿呀！一個髑髏。這是怎的？（用馬鞭在蓬草間撥了一撥，敲著，說：）\n\n您是貪生怕死，倒行逆施，成了這樣的呢？（橐橐。）還是失掉地盤，吃著板刀，成了這樣的呢？（橐橐。）還是鬧得一榻胡塗，對不起父母妻子，成了這樣的呢？（橐橐。）您不知道自殺是弱者的行為（5）嗎？（橐橐橐！）還是您沒有飯吃，沒有衣穿，成了這樣的呢？（橐橐。）還是年紀老了，活該死掉，成了這樣的呢？（橐橐。）還是……唉，這倒是我胡塗，好像在做戲了。那裡會回答。好在離楚國已經不遠，用不著忙，還是請司命大神（6）復他的形，生他的肉，和他談談閒天，再給他重回家鄉，骨肉團聚罷。（放下馬鞭，朝著東方，拱兩手向天，提高了喉嚨，大叫起來：）\n\n至心朝禮（7），司命大天尊！……\n\n（一陣陰風，許多蓬頭的，禿頭的，瘦的，胖的，男的，女的，老的，少的鬼魂出現。）\n\n鬼魂——莊周，你這胡塗蟲！花白了鬍子，還是想不通。死了沒有四季，也沒有主人公。天地就是春秋，做皇帝也沒有這麼輕鬆。還是莫管閒事罷，快到楚國去幹你自家的運動。……\n\n莊子——你們才是胡塗鬼，死了也還是想不通。要知道活就是死，死就是活呀，奴才也就是主人公。我是達性命之源的，可不受你們小鬼的運動。\n\n鬼魂——那麼，就給你當場出醜……\n\n莊子——楚王的聖旨在我頭上，更不怕你們小鬼的起鬨！（又拱兩手向天，提高了喉嚨，大叫起來：）\n\n至心朝禮，司命大天尊！\n\n天地玄黃，宇宙洪荒。日月盈昃，辰宿列張。\n\n趙錢孫李，周吳鄭王。馮秦褚衛，姜沈韓楊。（8）太上老君急急如律令（9）！敕！敕！敕！\n\n（一陣清風，司命大神道冠布袍，黑瘦麵皮，花白的絡腮鬍子，手執馬鞭，在東方的朦朧中出現。鬼魂全都隱去。）\n\n司命——莊周，你找我，又要鬧什麼玩意兒了？喝夠了水，不安分起來了嗎？\n\n莊子——臣是見楚王去的，路經此地，看見一個空髑髏，卻還存著頭樣子。該有父母妻子的罷，死在這裡了，真是嗚呼哀哉，可憐得很。所以懇請大神復他的形，還他的肉，給他活轉來，好回家鄉去。\n\n司命——哈哈！這也不是真心話，你是肚子還沒飽就找閒事做。認真不像認真，玩耍又不像玩耍。還是走你的路罷，不要和我來打岔。要知道“死生有命”（10），我也礙難隨便安排。\n\n莊子——大神錯矣。其實那裡有什麼死生。我莊周曾經做夢變了蝴蝶（11），是一隻飄飄蕩蕩的蝴蝶，醒來成了莊周，是一個忙忙碌碌的莊周。究竟是莊周做夢變了蝴蝶呢，還是蝴蝶做夢變了莊周呢，可是到現在還沒有弄明白。這樣看來，又安知道這髑髏不是現在正活著，所謂活了轉來之後，倒是死掉了呢？請大神隨隨便便，通融一點罷。做人要圓滑，做神也不必迂腐的。\n\n司命——（微笑，）你也還是能說不能行，是人而非神……那麼，也好，給你試試罷。\n\n（司命用馬鞭向蓬中一指。同時消失了。所指的地方，發出一道火光，跳起一個漢子來。）\n\n漢子——（大約三十歲左右，體格高大，紫色臉，像是鄉下人，全身赤條條的一絲不掛。用拳頭揉了一通眼睛之後，定一定神，看見了莊子，）噲？\n\n莊子——噲？（微笑著走近去，看定他，）你是怎麼的？\n\n漢子——唉唉，睡著了。你是怎麼的？（向兩邊看，叫了起來，）阿呀，我的包裹和傘子呢？（向自己的身上看，）阿呀呀，我的衣服呢？（蹲了下去。）\n\n莊子——你靜一靜，不要著慌罷。你是剛剛活過來的。你的東西，我看是早已爛掉，或者給人拾去了。\n\n漢子——你說什麼？\n\n莊子——我且問你：你姓甚名誰，那裡人？\n\n漢子——我是楊家莊的楊大呀。學名叫必恭。\n\n莊子——那麼，你到這裡是來幹什麼的呢？\n\n漢子——探親去的呀，不提防在這裡睡著了。（著急起來，）我的衣服呢？我的包裹和傘子呢？\n\n莊子——你靜一靜，不要著慌罷——我且問你：你是什麼時候的人？\n\n漢子——（詫異，）什麼？……什麼叫作“什麼時候的人”？……我的衣服呢？\n\n……\n\n莊子——嘖嘖，你這人真是胡塗得要死的角兒——專管自己的衣服，真是一個徹底的利己主義者。你這“人”尚且沒有弄明白，那裡談得到你的衣服呢？所以我首先要問你：你是什麼時候的人？唉唉，你不懂。……那麼，（想了一想，）我且問你：你先前活著的時候，村子裡出了什麼故事？\n\n漢子——故事嗎？有的。昨天，阿二嫂就和七太婆吵嘴。\n\n莊子——還欠大！\n\n漢子——還欠大？……那麼，楊小三旌表了孝子……\n\n莊子——旌表了孝子，確也是一件大事情……不過還是很難查考……（想了一想，）再沒有什麼更大的事情，使大家因此鬧了起來的了嗎？\n\n漢子——鬧了起來？……（想著，）哦，有有！那還是三四個月前頭，因為孩子們的魂靈，要攝去墊鹿臺腳了（12），真嚇得大家雞飛狗走，趕忙做起符袋來，給孩子們帶上……\n\n莊子——（出驚，）鹿臺？什麼時候的鹿臺？\n\n漢子——就是三四個月前頭動工的鹿臺。\n\n莊子——那麼，你是紂王的時候死的？這真了不得，你已經死了五百多年了。\n\n漢子——（有點發怒，）先生，我和你還是初會，不要開玩笑罷。我不過在這兒睡了一忽，什麼死了五百多年。我是有正經事，探親去的。快還我的衣服，包裹和傘子。我沒有陪你玩笑的工夫。\n\n莊子——慢慢的，慢慢的，且讓我來研究一下。你是怎麼睡著的呀？\n\n漢子——怎麼睡著的嗎？（想著，）我早上走到這地方，好像頭頂上轟的一聲，眼前一黑，就睡著了。\n\n莊子——疼嗎？\n\n漢子——好像沒有疼。\n\n莊子——哦……（想了一想，）哦……我明白了。一定是你在商朝的紂王的時候，獨個兒走到這地方，卻遇著了斷路強盜，從背後給你一面棍，把你打死，什麼都搶走了。現在我們是周朝，已經隔了五百多年，還那裡去尋衣服。你懂了沒有？\n\n漢子——（瞪了眼睛，看著莊子，）我一點也不懂。先生，你還是不要胡鬧，還我衣服，包裹和傘子罷。我是有正經事，探親去的，沒有陪你玩笑的工夫！\n\n莊子——你這人真是不明道理……\n\n漢子——誰不明道理？我不見了東西，當場捉住了你，不問你要，問誰要？（站起來。）\n\n莊子——（著急，）你再聽我講：你原是一個髑髏，是我看得可憐，請司命大神給你活轉來的。你想想看：你死了這許多年，那裡還有衣服呢！我現在並不要你的謝禮，你且坐下，和我講講紂王那時候……\n\n漢子——胡說！這話，就是三歲小孩子也不會相信的。我可是三十三歲了！（走開來，）你……\n\n莊子——我可真有這本領。你該知道漆園的莊周的罷。\n\n漢子——我不知道。就是你真有這本領，又值什麼鳥？你把我弄得精赤條條的，活轉來又有什麼用？叫我怎麼去探親？包裹也沒有了……（有些要哭，跑開來拉住了莊子的袖子，）我不相信你的胡說。這裡只有你，我當然問你要！我扭你見保甲（13）去！\n\n莊子——慢慢的，慢慢的，我的衣服舊了，很脆，拉不得。你且聽我幾句話：你先不要專想衣服罷，衣服是可有可無的，也許是有衣服對，也許是沒有衣服對。鳥有羽，獸有毛，然而王瓜茄子赤條條。此所謂“彼亦一是非，此亦一是非”，你固然不能說沒有衣服對，然而你又怎麼能說有衣服對呢？……\n\n漢子——（發怒，）放你媽的屁！不還我的東西，我先揍死你！（一手捏了拳頭，舉起來，一手去揪莊子。）\n\n莊子——（窘急，招架著，）你敢動粗！放手！要不然，我就請司命大神來還你一個死！\n\n漢子——（冷笑著退開，）好，你還我一個死罷。要不然，我就要你還我的衣服，傘子和包裹，裡面是五十二個圜錢（14），斤半白糖，二斤南棗……\n\n莊子——（嚴正地，）你不反悔？\n\n漢子——小舅子才反悔！\n\n莊子——（決絕地，）那就是了。既然這麼胡塗，還是送你還原罷。（轉臉朝著東方，拱兩手向天，提高了喉嚨，大叫起來：）\n\n至心朝禮，司命大天尊！\n\n天地玄黃，宇宙洪荒。日月盈員，辰宿列張。\n\n趙錢孫李，周吳鄭王。馮秦褚衛，姜沈韓楊。\n\n太上老君急急如律令！敕！敕！敕！\n\n（毫無影響，好一會。）\n\n天地玄黃！\n\n太上老君！敕！敕！敕！……敕！\n\n（毫無影響，好一會。）\n\n（莊子向周圍四顧，慢慢的垂下手來。）\n\n漢子——死了沒有呀？\n\n莊子——（頹唐地，）不知怎的，這回可不靈……\n\n漢子——（撲上前，）那麼，不要再胡說了。賠我的衣服！\n\n莊子——（退後，）你敢動手？這不懂哲理的野蠻！\n\n漢子——（揪住他，）你這賊骨頭！你這強盜軍師！我先剝你的道袍，拿你的馬，賠我……\n\n（莊子一面支撐著，一面趕緊從道袍的袖子裡摸出警笛來，狂吹了三聲。漢子愕然，放慢了動作。不多久，從遠處跑來一個巡士。）\n\n巡士——（且跑且喊，）帶住他！不要放！（他跑近來，是一個魯國大漢，身材高大，制服制帽，手執警棍，面赤無須。）帶住他！這舅子！……\n\n漢子——（又揪緊了莊子，）帶住他！這舅子！……\n\n（巡士跑到，抓住莊子的衣領，一手舉起警棍來。漢子放手，微彎了身子，兩手掩著小肚。）\n\n莊子——（托住警棍，歪著頭，）這算什麼？\n\n巡士——這算什麼？哼！你自己還不明白？\n\n莊子——（憤怒，）怎麼叫了你來，你倒來抓我？\n\n巡士——什麼？\n\n莊子——我吹了警笛……\n\n巡士——你搶了人家的衣服，還自己吹警笛，這昏蛋！\n\n莊子——我是過路的，見他死在這裡，救了他，他倒纏住我，說我拿了他的東西了。你看看我的樣子，可是搶人東西的？\n\n巡士——（收回警棍，）“知人知面不知心”，誰知道。到局裡去罷。\n\n莊子——那可不成。我得趕路，見楚王去。\n\n巡士——（吃驚，鬆手，細看了莊子的臉，）那麼，您是漆……\n\n莊子——（高興起來，）不錯！我正是漆園吏莊周。您怎麼知道的？\n\n巡士——咱們的局長這幾天就常常提起您老，說您老要上楚國發財去了，也許從這裡經過的。敝局長也是一位隱士，帶便兼辦一點差使，很愛讀您老的文章，讀《齊物論》，什麼“方生方死，方死方生，方可方不可，方不可方可”，真寫得有勁，真是上流的文章（15），真好！您老還是到敝局裡去歇歇罷。\n\n（漢子吃驚，退進蓬草叢中，蹲下去。）\n\n莊子——今天已經不早，我要趕路，不能耽擱了。還是回來的時候，再去拜訪貴局長罷。\n\n（莊子且說且走，爬在馬上，正想加鞭，那漢子突然跳出草叢，跑上去拉住了馬嚼子。巡士也追上去，拉住漢子的臂膊。）\n\n莊子——你還纏什麼？\n\n漢子——你走了，我什麼也沒有，叫我怎麼辦？（看著巡士，）您瞧，巡士先生\n\n……\n\n巡士——（搔著耳朵背後，）這模樣，可真難辦……但是，先生……我看起來，（看著莊子，）還是您老富裕一點，賞他一件衣服，給他遮遮羞……\n\n莊子——那自然可以的，衣服本來並非我有。不過我這回要去見楚王，不穿袍子，不行，脫了小衫，光穿一件袍子，也不行……\n\n巡士——對啦，這實在少不得。（向漢子，）放手！\n\n漢子——我要去探親……\n\n巡士——胡說！再麻煩，看我帶你到局裡去！（舉起警棍，）滾開！\n\n（漢子退走，巡士追著，一直到亂蓬裡。）\n\n莊子——再見再見。\n\n巡士——再見再見。您老走好哪！\n\n（莊子在馬上打了一鞭，走動了。巡士反揹著手，看他漸跑漸遠，沒入塵頭中，這才慢慢的迴轉身，向原來的路上踱去。）\n\n（漢子突然從草叢中跳出來，拉住巡士的衣角。）\n\n巡士——幹嗎？\n\n漢子——我怎麼辦呢？\n\n巡士——這我怎麼知道。\n\n漢子——我要去探親……\n\n巡士——你探去就是了。\n\n漢子——我沒有衣服呀。\n\n巡士——沒有衣服就不能探親嗎？\n\n漢子——你放走了他。現在你又想溜走了，我只好找你想法子。不問你，問誰呢？你瞧，這叫我怎麼活下去！\n\n巡士——可是我告訴你：自殺是弱者的行為呀！\n\n漢子——那麼，你給我想法子！\n\n巡士——（擺脫著衣角，）我沒有法子想！\n\n漢子——（縋住巡士的袖子，）那麼，你帶我到局裡去！\n\n巡士——（擺脫著袖子，）這怎麼成。赤條條的，街上怎麼走。放手！\n\n漢子——那麼，你借我一條褲子！\n\n巡士——我只有這一條褲子，借給了你，自己不成樣子了。（竭力的擺脫著，）不要胡鬧！放手！\n\n漢子——（揪住巡士的頸子，）我一定要跟你去！\n\n巡士——（窘急，）不成！\n\n漢子——那麼，我不放你走！\n\n巡士——你要怎麼樣呢？\n\n漢子——我要你帶我到局裡去！\n\n巡士——這真是……帶你去做什麼用呢？不要搗亂了。放手！要不然……（竭力的掙扎。）\n\n漢子——（揪得更緊，）要不然，我不能探親，也不能做人了。二斤南棗，斤半白糖……你放走了他，我和你拚命……\n\n巡士——（掙扎著，）不要搗亂了！放手！要不然……要不然……（說著，一面摸出警笛，狂吹起來。）\n\n一九三五年十二月作。\n\n（1）本篇在收入本書前沒有在報刊上發表過。\n\n（2）莊子（約前369—前286）名周，戰國時宋國人，曾為漆園吏，我國古代思想家，道家思想的代表人物。他的著作流傳至今的有《莊子》三十三篇；本篇的材料主要即採自《莊子·至樂》中的一個寓言：“莊子之楚，見空髑髏，然有形，以馬捶，因而問之曰：‘夫子貪生失理，而為此乎？將子有亡國之事，斧鉞之誅，而為此乎？將子有不善之行，愧遺父母妻子之醜，而為此乎？將子有凍餒之患，而為此乎？將子之春秋，故及此乎？’於是語卒，援髑髏枕而臥。夜半，髑髏見夢曰：‘子之談者似辯士，視子所言，皆生人之累也，死則無此矣。子欲聞死之說乎？’莊子曰：‘然。’髑髏曰：‘死無君於上，無臣於下，亦無四時之事，從然以天地為春秋，雖南面王，樂不能過也。’莊子不信，曰：‘吾使司命，復生子形，為子骨肉肌膚，反子父母妻子，閭里知識，子欲之乎？’髑髏深蹙頞曰：‘吾安能棄南面王樂，而復為人間之勞乎？’”\n\n（3）道冠道士帽。按以老，莊為代表的道家學派並非宗教，莊周亦並非道士。由於道家思想對後來的道教有相當影響，所以道教奉老聃為教祖，尊稱他為“太上老君”。這裡也把莊周寫作道士裝束。\n\n（4）海子即湖泊，蒙古語“淖爾”的意譯；《新元史·河渠志》：“淖爾，譯言海子也。”按從元代以後“海子”也成為北京的口語。\n\n（5）自殺是弱者的行為當時社會上曾陸續發生一些人因不堪反動統治和封建禮教的壓迫而自殺的事件，資產階級文人不加分析地說這種自殺是“弱者的行為”。作者在這裡順筆給予諷刺。參看《花邊文學·論秦理齋夫人事》、《且介亭雜文二集·論人言可畏》。\n\n（6）司命大神司命，我國古書中記載的星名。舊時認為司命主管人的生死壽命。\n\n（7）至心朝禮道教經書中常用的話。意思是誠心誠意地禮拜。\n\n（8）“天地玄黃”至“辰宿列張”，是《千字文》的開首四句。“趙錢孫李”至“姜沈韓楊”，是《百家姓》的開首四句（按後二句原作“馮陳褚衛，蔣沈韓楊”）。這裡是作者隨意取用，並非一般道士所念的真的咒語。\n\n（9）急急如律令意思是如法律命令，必須迅速執行。如律令，原為漢代公文常用語；道士仿效，用於符咒的末尾。敕，舊時上對下的命令詞。\n\n（10）“死生有命”孔丘弟子子夏的話，見《論語·顏淵》。\n\n（11）莊周做夢變了蝴蝶見《莊子·齊物論》：“昔者莊周夢為胡蝶，栩栩然胡蝶也。自喻適志與，不知周也。俄然覺，則蘧蘧然周也。不知周之夢為胡蝶與，胡蝶之夢為周與？”下文“彼亦一是非，此亦一是非”，也是《齊物論》中的句子。\n\n（12）墊鹿臺腳舊時迷信傳說，大建築物要攝取孩子們的魂靈墊基，才能建成。鹿臺，參看本卷第414頁注（17）。\n\n（13）保甲指保甲長。保甲制始於宋代。國民黨政府為加強法西斯統治，也實行保甲制度，若干戶為一甲，設甲長，若干甲為一保，設保長，以便加強對人民的控諥E和鎮壓。\n\n（14）圜錢周代錢幣。《漢書·食貨志》：“太公為周立九府圜法……錢圜函方，輕重以銖。”\n\n（15）上流的文章林語堂在《宇宙風》第六期（一九三五年十二月）發表的《煙屑》一文中說：“吾好讀極上流書或極下流書，……上流如佛老孔孟莊生，下流如小調童謠民歌盲詞。”"
		}
	]
}