{
	"春 (繁體)": [
		{
			"章節": "1",
			"章節名稱": "1",
			"章節內容": "“二小姐，我們太太請你去打牌，”倩兒走進房來笑嘻嘻地說。\n\n高淑英正坐在窗前一把烏木靠背椅上，手裡拿了一本書聚精會神地讀著，吃驚地抬起頭來，茫然地看了倩兒一眼，微微一笑，似乎沒有聽懂倩兒的話。\n\n“二小姐，我們太太請你就過去打牌！王家舅太太來了，”倩兒看見淑英專心看書的樣子，忍不住噗嗤笑了一聲，便提高聲音再說一遍。她走到淑英面前，站在書桌旁邊，等候淑英回答。\n\n淑英把兩道細眉微微一皺，推辭說：“怎麼喊我去打？為什麼不請三太太打？”三太太張氏是淑英的母親。\n\n“我去請過了，三太太喊你去替她打，”倩兒答道。\n\n淑英聽了這句話，現出為難的樣子。她放下書，站起來，伸一個懶腰，剛打算走了，馬上又坐下去，皺起眉頭說：“我不想去，你就說我今天有點不舒服。”“我們太太請你一定去，”倩兒知道她的心思，卻故意跟她開玩笑，不肯走，反而追逼似地說了上面的話，一面帶笑地看她。\n\n淑英也微笑了，便帶了一點央求的口氣連忙說：“倩兒，你去罷。大少爺就要回來了，你去請他。我實在不想打牌。”倩兒會意地笑了笑，順從地答應一聲，就往外面走。她還沒有走出門，又轉過身子看淑英，說道：“二小姐，你這樣子用功，將來一定考個女狀元。”“死丫頭，”淑英帶笑地罵了一句。她看見倩兒的背影出了房門，寬慰地噓了一口氣。她不用思想茫然地過了片刻，然後猛省地拿起書，想接著先前中斷的地方讀下去。但是她覺得思想不能夠集中在書上面了。印在三十二開本書上的四號字，在她的眼前變得模糊起來，而且不時地往隔行跳動。值得人憧憬的充滿陽光與歡笑的歐洲生活漸漸地黯淡了。代替那個在她的腦子裡浮現的，是她過去的日子和她現在的環境。她是一個記憶力很強的人。她能夠記起許多的事情，尤其是近一年來的。的確，近一年來這個公館裡面發生了許多大的變化，每一個變化都在她的心上刻劃了一條不可磨滅的痕跡，給她開啟了一個新的眼界，使她知道一些從前完全不曾想到的事情。這些變化中最大的就是祖父的死，嫂嫂的死，和堂哥哥覺慧的出走，尤其是後一件事情給了她相當大的刺激。她從另一個堂哥哥那裡知道那個堂哥哥出走的原因。她以前從不曾想到一個年輕人會把家庭當作可怕的地方逃出去。但是現在彷彿那個堂哥哥從家裡帶走了什麼東西似的，家裡的一切都跟從前不同了。她自己也似乎有了改變。一年前別人還批評她心直口快，愛說愛笑，如今她卻能夠拿一本書靜靜地獨自在房裡坐上幾個鐘頭，而且有時候她還一個人在花園裡帶著沉思的樣子閒步，或者就在圓拱橋上倚著欄杆看下面的湖水。在這種時候她的心情是很難形容出來的。好像有一個渴望在搔她的心，同時又好像有什麼東西從她的心裡飛走了，跟著過去的日子遠遠地飛走了，她的心上便有了一個缺口，從那裡時時發生隱痛，有時甚至是無緣無故的。固然這心上的微痛有時是突然襲來的，但是過一下她也就明白那個原因了。她馬上想到了另外一件事情，過後她又膽怯地把它拋開，雖然那件事情跟她有極大的關係，而且使她很擔心，她卻不敢多想它；同時她自己又知道即使多想也不會有好處。這是關於她的婚事的。她只知道一點，另外又猜到一點。她的祖父在日把她許了給陳克家的第二個兒子。庚帖已經交換過了。這門親事是祖父起意而由她的父親克明親手辦理的。下定的日期本來已經擇好了，但是因為祖父突然病故就耽擱下來。最近她又聽到要在年內下定的話。關於陳家的事情她知道得很少。但是她聽說陳家的名譽很壞，又聽說陳家二少爺不學好，愛賭錢，捧戲子。這是丫頭翠環在外面聽來的，因為她父親克明的律師事務所同陳克家的律師事務所設在一個公館裡面，她父親的僕人和轎伕知道一些陳家的事情。她的堂哥哥覺民同堂妹淑華也常常在談話裡批評陳家，有意無意地引起她對那件親事的不滿。其實她自己也不願意在這樣輕的年紀嫁出去做人家的媳婦，更不願意嫁到那樣的人家去。然而她覺得除了聽從父親的命令以外，也沒有別的辦法，她自己對那件事情又不能過問。她沒有勇氣，又不好意思。她只是無可奈何地捱著日子。這就是使她變得沉靜的主要原因。憂鬱趁勢在她的心裡生長起來。雖然在十七歲的年紀，她就已經感到前途的黯淡了。\n\n這一切都是她的父母所不知道的。在這些時候給她以莫大安慰的除了同隔房兄弟姊妹的聚談外，就只有一些西洋小說的譯本和幾份新出的雜誌，它們都是從她最大的堂哥哥覺新那裡借來的。雜誌上面的文章她還不能夠完全瞭解，但是打動她的心喚起她的熱情的處所卻也很多；至於西洋小說，那更有一種迷人的魅力。在那些書裡面她看見另外一種新奇的生活，那裡也有像她這樣年紀的女子，但她們的行為是多麼勇敢，多麼自然，而且最使人羨慕的是她們能夠支配自己的命運，她們能夠自由地生活，自由地愛，跟她完全兩樣。所以她非常愛讀那些小說，常常捧著一卷書讀到深夜，把整個自己都溶化在書中。在這件事情上沒有人干涉她，不過偶爾有人用了“書呆子”、“女狀元”一類的字眼嘲笑她。這不一定含得有惡意。她雖然不高興那一類字眼，但是也不覺得受到了傷害。然而近來情形有些不同了。一些新的事情開始來糾纏她，常常使她花費一些時間去應付，譬如陪家裡的長輩打牌就是一件。她對那種事情並不感到興趣，但是嬸孃們差了人來請她去，她的母親也叫她去，她怎麼能夠拒絕呢？她平日被人強迫著做的事情並不單是這一樣，還有別的。她就是在這樣的環境裡面生活的，而且以後的生活又是多麼令人懸心。她想了一會兒，依舊沒法解決這個問題。她覺得眼前只是一片陰暗的顏色，沒有一點點希望。她心裡有些煩躁了。她就放下書，沒精打采地走出房去。\n\n天氣很好。蔚藍色的浩大天空中只有淡淡的幾片白雲。陽光留戀地掛在牆頭和簷上。天井裡立著兩株高大的桂樹，中間有一個長方形的花壇，上面三株牡丹正在含苞待放。右邊一棵珠蘭樹下有兩個孩子俯在金魚缸上面弄金魚，一個女孩在旁邊看。她的同胞兄弟覺英是十五歲的少年了，相貌也生得端正，可是不愛讀書，一天就忙著同堂弟弟覺群、覺世一起養鴿子，弄金魚，捉蟋蟀。另一個孩子就是四房裡的覺群，今年有十歲了。她看見他們，不覺把眉尖微微一蹙，也不說什麼話。覺群無意間抬起頭，一眼看見了她，連忙往石階上面跑，上了石階便站在那裡望著她笑。覺英立刻驚訝地站直了身子。他掉過頭來，看見是他的姐姐，便安靜地笑著叫一聲“二姐”。他手裡還拿著一個撈魚蟲的小網。\n\n“四弟，你少胡鬧點，爹回來看見你不讀書又要罵你的！”她溫和地警告覺英說。\n\n“不會的，”覺英很有把握地回答了一句，依舊轉過頭俯著身子弄金魚。\n\n女孩是四房的淑芬，今年也有九歲了。她轉過身子笑著招呼她的堂姐：“二姐，你來看，金魚真好看！”淑英含糊地答應一聲，微微搖一下頭，就從旁邊一道角門走出去。這時覺群的同胞兄弟覺世，一個塌鼻頭的八歲孩子，帶跳帶跑地從外面進來，幾乎撞在她的身上。她驚恐地把身子一側。覺世帶笑地喚了一聲“二姐”，不等她說什麼，就跑下天井裡去了。淑英厭煩地皺了皺眉頭，也就默默地走出了角門。那邊也有一個小天井，中間搭了一個紫藤花架，隔著天井便是廚房，兩三個女傭正從那裡出來。她順著木壁走到她的堂妹淑華的窗下。她聽見有人在房裡說話，聲音不高。這好像是她的琴表姐的聲音。她剛剛遲疑地停了一下腳步，就聽見淑華在房裡喚道：“二姐，你快來。琴姐剛剛來了。”淑英驚喜地把頭一仰，正看見琴的修眉大眼的鵝蛋臉貼在紙窗中間那塊玻璃上，琴在對她微笑。她不覺快樂地喚了一聲：“琴姐！”，接著抱怨似地說了一句：“你好幾天不到我們這兒來了。”“三表妹剛才向我抱怨過了。你又來說！”琴笑著回答道。“你不曉得，我天天都在想你們。媽這兩天身體不大好。我又忙著預備學堂裡的功課。現在好容易抽空趕到你們這兒來。你們還忍心抱怨我！”淑英正要答話，淑華卻把臉貼在另一面玻璃上打岔地說：“快進來罷，你們兩個隔著窗子講話有什麼意思？”“你不進來也好，我們還是到花園裡去走走，”琴介面道，“你就在花園門口等我們。”“好，”淑英應了一聲，微微點一下頭，然後急急往外面走了。她走到通右邊的那條過道的門口，停了一會兒，便看見琴和淑華兩人轉進過道往這面走來。她迎上前去招呼了琴，說了兩三句話，然後同她們一道折回來，轉了彎走進了花園。\n\n她們進了月洞門，轉過那座大的假山，穿過一個山洞，到了梅林。這裡種的全是紅梅，枝上只有明綠色的葉子。她們沿著一條小路走出梅林，到了湖濱。她們走上曲折的石橋。這時太陽快落下去了。天空變成一片明亮的淡青色，上面還塗抹了幾片紅霞。這些映在緞子似的湖水裡，在橋和亭子的倒影上新增了光彩的裝飾。\n\n她們在欄杆前面站住了，默默地看著兩邊的景色。在這短時間裡外面世界的一切煩擾似乎都去遠了。她們的心在這一刻是自由的。\n\n“琴姐，你今晚上不回去罷？”淑英忽然掉過頭問琴。\n\n“我想還是回去的好，”琴沉吟一下回答道。\n\n“明天是星期，你又不上課，何必回去。我看二姐有話要跟你談，”淑華介面說。\n\n“你好幾天不來了，來了只坐一會兒就要回去，你好狠心，”淑英責備琴說。\n\n琴溫和地笑了，把左手搭在淑英的肩頭柔聲說道：“你又在抱怨我了。看你說得怪可憐的。好，我就依你的話不回去。……看你們還有什麼話好說？”“依她的話？”淑華在旁邊不服氣地插嘴道。然後她又高興地拉了淑英的膀子笑著說：“二姐，你不要相信她的話。她樂得賣一個假人情，其實她是為了二哥的緣故……”“呸，”琴不等淑華說完就紅著臉啐了一口，接著帶笑地罵道：“你真是狗嘴裡長不出象牙！這跟二表哥又有什麼關係？我要撕你的嘴，看你以後還嚼不嚼舌頭！”說著就動手去擰淑華的嘴。淑華馬上把身子一閃。琴幾乎撲了一個空，還要跑去抓淑華的辮子，卻被淑英拉住了。淑英一把抱住琴，笑得沒有氣力，差不多把整個身子都壓到琴的身上去了。\n\n“饒了她這回罷，你看你差一點兒就碰在欄杆上面了。”琴忍住笑，還要掙脫身子去追淑華，但是聽見淑英的話，卻噗嗤地笑起來，連忙從懷裡摸出一方手帕去揩嘴。\n\n淑華在旁邊彎腰拍掌地笑著，笑夠了便走到琴的面前，故意做出哀求的聲音乞憐道：“好姐姐，親姐姐，饒了妹子這回罷。我下回再也不敢多嘴了。”她一面說話，一面捏著自己的辮子偷看琴，臉上的表情是叫人一見就要發笑的。\n\n琴把手帕放回衣袋裡，舉起手輕輕地在淑華的頭上敲了兩下，然後挽住她的膀子說：“哪個跟你一般見識！……話倒說得比糖還甜。哪個還忍心責罰你？……”“琴姐！琴姐！……”有人從梅林那面走過來，發出了這樣的叫聲，打斷了琴的話，使她們三個都吃驚地止住笑往那面看。原來五房的四妹淑貞移動著她那雙穿青緞子繡花鞋的小腳吃力地走過來。在她旁邊是淑華房裡的婢女綺霞，手裡提了一個籃子，裡面盛著茶壺、茶杯和瓜子、花生一類的東西。她們看見那個十四歲的女孩走路的樣子，心裡有些難受，都帶著憐惜的眼光看她。琴走過去迎接淑貞。淑貞的瘦小的臉上雖然擦了粉，但是也掩不住憔悴的顏色。她的略朝上翹的上嘴脣好像時時都在向人訴苦一樣。她走到琴的身邊就挽著琴的膀子偎著琴不肯離開。她們一起走進了湖中間的亭子。幾個人動手把窗戶全開啟，原先很陰暗的屋子就突然亮起來，一片明亮的湖水在窗下閃光，可是天色已經逼近黃昏了。綺霞把籃子裡的東西一件一件地拿出來放在大理石方桌面上。是一碟松子，一碟瓜子，一碟花生米，一碟米花糖。她又斟了四杯茶，然後抬起頭對淑華說：“三小姐，茶倒好了。”“好，你回去罷，省得太太喊你找不到，”淑華不在意地吩咐道。\n\n“嗯，”綺霞應了一聲，留戀地在亭子裡站了片刻，才往外面走去。她已經走出去了，淑華忽然想起一件事就把她喚回來，對她說：“綺霞，等一會兒二少爺回來，你要他到花園裡頭來。你告訴他琴小姐來了，我們不在這兒就在水閣那邊。”“曉得，”綺霞敏捷地答應一句，就轉身走了。\n\n琴望著綺霞的短小玲瓏的身子在彎曲的石橋上移動，順口讚了一句：“這個丫頭倒還聰明。”“她也認得幾個字。媽倒還歡喜她，”淑華接著說。\n\n“不過她不及鳴鳳，”淑英無意間淡淡地說出了這句話，她想嚥住它卻來不及了。鳴鳳也是淑華房中的婢女，因為不願意到馮家去做馮樂山的姨太太，一年前就投在這個湖裡自殺了的。她跟這幾位小姐性情很投合，琴和淑英尤其喜歡她。\n\n“鳴鳳，你為什麼還提她？……”琴忽然變了臉色，瞅了淑英一眼，說了一句話就接不下去。她把兩道秀眉微微蹙著，埋下頭去看水，水面上映出來她的面龐，但是有些模糊了。“媽為了鳴鳳的事情常常難過。她很失悔。她常常對我們說待傭人要寬厚一點。綺霞又只是在這兒寄飯的，所以她的運氣比鳴鳳好，她在這兒倒沒吃什麼苦。可憐鳴鳳，她在這兒過的大半是苦日子，我也沒有好好待過她，……”淑華傷感地說，後來她的眼圈一紅，就住了口，獨自離開窗戶，走到方桌旁邊，抓了一把瓜子，捏在手裡，慢慢地放在嘴邊嗑著。\n\n“鳴鳳雖是丫頭，她倒比我們強。看不出她倒是個烈性的女子。”淑英輕輕地嘆息一聲，然後像發洩什麼似地帶著讚歎的調子說了上面的話。她那心上的缺口又開始在發痛了。她彷彿看見“過去”帶著眩目的光彩在她的眼前飛過，她的面前就只剩下一片陰暗。\n\n“二妹，”琴聽見她的嘆聲，就抬起頭掉過臉看她，伸出手去挽她的頸項，柔聲喚道。她含糊地應了一聲“嗯”。琴繼續關切地問道：“你好好地為何嘆氣？有什麼心事？”“沒有什麼，”淑英不覺一怔，靜了半晌，才擺擺頭低聲答道。“我不過想到將來。我覺得就像鳴鳳那樣死了也好。”她越想越傷感，忍不住迸出了兩三滴眼淚。\n\n琴因淑英的這番話想到許多事情，也有些感觸。她躊躇一下，不知道說什麼話才好。淑貞畏懼似地偎著琴，睜大她的細眼睛輪流地看琴和淑英，好像害怕誰來把這兩個姐姐給她搶走似的。她不大瞭解她們的心理，但是這傷感的氣氛卻把她嚇倒了。\n\n亭子裡很靜，只有淑華嗑瓜子的聲音。\n\n琴心上的波濤漸漸地平靜下去。她勉強打起笑容扳過淑英的身子哂笑地對淑英說：“你為何說這種喪氣話？你今年還只有十七歲！”淑華趁這時候插嘴進來說：“先前大家還是有說有笑的，怎麼這一陣子就全陰沉起來了？四妹，你不要學她們。你過來吃東西，你給琴姐抓把松子過去。”淑貞把頭一扭，嘟著嘴說：“你抓過來罷。又沒有幾步路。”“你好懶！”淑華笑道，她就抓了一把松子站起來，她的悲哀已經消散盡了。\n\n“我自己來。二妹，我們過去，”琴連忙說道。她就挽著淑英的膀子走到方桌旁邊。淑貞也跟著走了過來。\n\n琴第一個坐下去，順便拿了兩塊米花糖放在淑貞面前。淑貞對她一笑，就和淑英、淑華一起坐了，四個人正好坐了四方。\n\n琴吃了幾粒松子，喝了兩口茶，就訴苦般地說：“我不來，你們抱怨我，說我忘記了你們。我來了，大家聚在一起，我滿心想痛痛快快地玩一陣。誰知道你們都板起面孔不理我了，各自長吁短嘆的。等一會兒我走了，你們又會怪我了。做人真不容易，我以後索性不來了。”“琴姐，真的嗎？”淑貞吃驚地望著琴，連忙問道。\n\n“四丫頭真是痴孩子。琴姐在騙我們。你想她丟得開二哥嗎！”淑華搶著回答道。\n\n琴紅著臉啐了淑華一口，正要說話，卻被淑貞阻止了。淑貞忽然帶了驚懼的表情側耳傾聽外面的聲音，一邊說：“聽，什麼聲音？”那是尖銳的吹哨聲，像是從梅林裡送出來的，而且漸漸地逼近了。\n\n“二哥來了，”淑英安靜地說。\n\n“對，是他。”淑華做一個鬼臉，自語道：“幸好我們沒有罵他。真是說起曹操，曹操就到。”她剛剛把話說完，就看見她的二哥覺民和大哥覺新從梅林裡出來，走上了石橋。覺民手裡捏著一管笛，覺新拿了一支洞簫。\n\n“大哥，”淑貞馬上站起來，高興地叫了一聲。琴也起身往外面走去，立在亭子門口等他們。他們走過來跟她打了招呼。\n\n覺新看見淑英，便詫異地說：“怎麼，你在這兒？聽說你不舒服，好了嗎？”眾人聽見這句意外的話，都驚訝地望著淑英。\n\n“那是我在扯謊，”淑英噗嗤笑了一聲，然後說。“你曉得我不高興打麻將。我要不扯謊，就會給她們生拉活扯地拖去打牌。那才沒有意思！倩兒來請過你嗎？”“原來是這麼一回事，你倒聰明，”覺新笑道，他的憔悴的面容也因了這一笑而開展了。“我剛剛回來，給四嬸送東西去，見到王太親母。她們已經打起來了。大媽、五嬸都在那兒打，所以我逃掉了。……趁著琴妹在這兒，今晚上又有月亮，我們難得有這樣聚會。我們好好地玩一下。今晚上就算我來作東。”“我看還是劈蘭罷，這樣更有趣味，”淑華眉飛色舞地搶著說。\n\n“好，我贊成劈蘭，”琴難得看見覺新有這樣的興致，心裡也高興，就介面說。“頂多的出一塊錢。四妹人小，不算她。”“好極了，我第一個贊成！”覺民在旁邊拍手叫起來。\n\n“也好，我有筆有紙，”覺新看見大家都這樣主張，也就沒有異議，便從懷裡摸出一管自來水筆和一本記事冊，從記事冊裡撕下一頁紙，一面把眼光在眾人的臉上一掃，問道：“哪個來畫？”“我來，”淑華一口答應下來，就伸手接了紙筆，嚷著：“你們都掉轉身子，不許偷看。”她埋頭在紙上畫了一會兒，畫好了用手矇住下半截，叫眾人來挑。結果是覺新挑到了“白吃”。\n\n“不行，大哥又佔了便宜。我們重來過！”淑華不肯承認，笑著嚷了起來。\n\n“沒有這種事情，這回又不是我舞弊，”覺新帶笑地反駁道。\n\n“三妹，就饒了他這回罷。時間不早了，也應該早些去準備才是，”淑英調解道。\n\n“二姐，你總愛做好人。”淑華抱怨地說。她又想出了新的主意：“那麼就讓大哥出去叫人辦，錢由他一個人先墊出來。”“好，這倒沒有什麼不可以。我就去。墊出錢難道還怕你們賴賬不肯還！”覺新爽快地答應下來。“我去叫何嫂做菜，等一會兒在水閣裡吃。”說罷，他不等別人發表意見，就興致勃勃地走出了亭子。\n\n“自從嫂嫂死了以後，大哥從沒有像今天這樣高興過，”淑英指著覺新的背影，低聲對琴說。\n\n“所以我們應該陪他痛快地玩一天，”覺民在旁邊助興地接了一句。\n\n“而且像這樣的聚會，以後恐怕也難再有了，”淑英說，聲音依舊很低，卻帶了一點淒涼的味道。\n\n琴詫異地看了她一眼，用責怪的口氣與柔和的聲音對她說：“你今天為何總說掃興的話？我們都在一個城裡，要聚會也並不難。”淑英也覺得不應該說那樣的話，就低下頭不作聲了。她讓琴跟覺民談話，自己卻拿了覺新先前帶來的洞簫，走到窗前，倚著欄杆對著開始張開夜幕的水面吹起了《悲秋》的調子。水面平靜得連一點波紋也看不見，橋亭的影子已經模糊了。簫聲像被嚥住的哀泣輕輕地掠過水麵，緩緩地跟著水轉了彎流到遠處去了。夜色愈過愈濃，亭於裡顯得陰暗起來。水上淡淡地現出一點月光。\n\n“三姐，點燈罷，”淑貞害怕地央求淑華道。淑華正在聽琴講話，就順手推覺民的膀子說：“二哥，你去點罷。”覺民並不推辭，便走到右面角上一張條桌前面，拿過兩盞明角燈，取下罩子，又從抽屜裡取出火柴，擦燃了，去點燈架上的蠟燭，把兩盞燈都點燃了。他一隻手拿一盞，把它們放在大理石方桌上面。燭光就在屋裡搖晃起來。他忽然注意到淑英還獨自倚著欄杆吹簫，就拿起那管笛子，走到她背後，輕輕地拍一下她的肩頭，說：“二妹，你不是不愛吹簫嗎？”淑英一面吹簫，一面掉過頭抬起眼睛看他。他把笛子向她遞過去，一邊說：“簫聲太淒涼，你還是吹笛子罷。”淑英放下一隻手，把簫一橫，卻不去接笛子，只略略搖搖頭，低聲說：“我現在倒喜歡吹簫。”“你變得多了，”覺民藉著明角燈的燭光把淑英的一對清明的鳳眼看了半晌，感動地說了這句話。\n\n淑英淡淡地一笑，埋下眼睛，若無其事地答道：“我自己倒不覺得。”“這是很容易看出來的，這大半年來你的確變多了，”覺民充滿了友愛關心地說。\n\n淑英遲疑了一下才低聲答道：“也許是的，不過這不要緊。”覺民還沒有開口，琴就在他背後介面說道：“你不能說不要緊。”琴馬上走到淑英身邊，抓起她的一隻手來緊緊地握著，用同情的眼光看她，然後鼓舞地說：“二妹，你是聰明人，你不要焦心你的前途，你跟大表哥不同。”“大哥這一年來瘦得多了，”淑英不回答琴的話，卻傷感地自語道。\n\n“那是自然的事情。但是你跟他不同，”覺民聲音堅定地安慰她。\n\n淑英感激地看了覺民一眼，又掉過臉去看琴。她微微地點頭，輕聲地接連說：“我曉得，我曉得。”過後就開顏一笑，提高聲音說：“不要談這些事情了。二哥，你把笛子拿給琴姐吹。我吹簫。你和三妹、四妹來唱歌。”“好，那麼就唱《蘇武牧羊》，”淑華搶著說了。\n\n琴從覺民的手裡接過了笛子，橫在嘴邊吹起來，淑英也和著吹起了簫。簫的如泣如訴的低鳴，被悠揚的笛聲蓋住了。笛聲飄揚地在空中飛舞，屋裡四處都飛到了，然後以輕快的步子，急急地越過欄杆，飛過水麵，逃得遠遠的。歌聲更響亮地升起來。淑華姊妹的清脆的聲音和覺民的高亢的聲音一起在空中飄動，追逐著笛聲，一點也不放鬆，於是它們也跟著笛聲跑到遠方去了。\n\n夜是很柔和的。月亮被暗灰色的雲遮掩了，四周突然暗起來。橋亭的影子帶了燭光在水面上微微地搖動。花草的幽香緩緩地從斜坡那面飄過來，一縷一縷的沁入了人的肺腑。\n\n《蘇武牧羊》唱完了。大家停了片刻，又唱起一首《望月》來，接著又唱了一首《樂郊》。《樂郊》還沒有唱完，就看見覺新拍著手從橋頭走過來，綺霞提了一盞風雨燈走在前面。\n\n“你們倒舒服，”覺新走到亭子門口，大聲叫道，然後大步走進來，站在眾人旁邊。綺霞把風雨燈放在一個凳子上面，便走到條桌前拿起先前帶來的籃子，再去把大理石桌上的茶壺和杯盤都收撿了，一一放在籃子裡面。\n\n大家吹唱得起興了，淑華和淑貞還想唱。覺新卻接連催眾人走，一面動手去關窗。覺民也吹滅了明角燈裡的蠟燭，把燈放回在條桌上。眾人便動身走了。\n\n淑英手裡捏著洞簫。琴拿著笛子。綺霞提著籃子，淑華順手在籃裡抓了一把瓜子慢慢地嗑著。覺民提著風雨燈在前面走。覺新走在最後。他們出了彎曲的石橋，就順著梅林旁邊的一條小路走。起初他們在湖濱，後來便轉過一座假山，進了一帶欄杆，然後走過一道架在小溪上的樹幹做的小橋，經過另一座假山旁邊的芍藥花圃，就轉入一片臨湖的矮樹林。那裡間隔地種著桃樹和柳樹，中間有一段全是桑樹。桃花已經開放，白紅兩色掩映在綠樹叢中，雖在夜晚也顯得分明。\n\n這時月亮已經從雲圍中鑽出來了。樹林中有一條小路。這裡樹種得稀疏一點，淡淡的月光從縫隙射下來，被枝葉遮去了一部分，只剩下一些大的白點子。風雨燈給他們照亮一段路，慢慢地向前移動。他們是挨次走的。在後面的人就看不清楚燈光照亮的路。有時，覺民走得太快了，淑貞就捏緊琴的手膽怯地叫起來。覺新便安慰淑貞兩句。覺民也把腳步放慢一點。快走出樹林時，他們就看見燈光從水閣裡射出來在湖上搖晃了。\n\n“你們看我辦事多快！”覺新誇耀地說。\n\n“這算是醜表功，”淑華說著噗嗤笑起來。\n\n“菜是何嫂做的？”琴帶笑問道。\n\n“那自然，包你好，”覺新短短地回答。這時他們已經走到了水閣前面。月光在淡灰色的瓦上抹了一層銀色，像繪圖似的，把一叢觀音竹尖的影子投在那上面。\n\n水閣門大開，從裡面灑出來明亮的燈光。門前幾株玉蘭花盛開，滿樹都是耀眼的大朵的白花。一縷一縷的甜香直向眾人的臉上撲來。\n\n“好幾天不來，玉蘭花就開得這麼好，”琴望著周圍的景色沉醉似地讚了一句。\n\n“這真是'不到園林，怎知春色如許'了，”淑英無意地接了一句。她本來想取笑琴，但是說了出來又覺得失言，就紅著臉不做聲了。幸好眾人並沒有留意她的話。\n\n在裡面預備酒菜的黃媽、何嫂兩人聽見了外面說話的聲音，連忙走出來迎接他們。覺民就把風雨燈遞給黃媽。\n\n眾人趁著一時高興就一擁而進，到了裡面看時，一切都安排好了。中間那盞煤油大掛燈明亮地燃著，掛燈下面放了一張小圓桌，安了六個座位，眾人搶先坐了。\n\n桌上擺了六盤四碗的菜：冷盤是香腸滷肝，金鉤拌萵筍之類；熱菜是燜兔肉，炒辣子醬，萵筍炒肉絲幾樣，都是他們愛吃的。大家就動起筷子來。黃媽燙了兩小壺酒，拿來放在覺民面前，笑容滿面地叮囑道：“大家不要多吃酒，吃醉了沒有人抬回去。”她特別關心地看了覺民一眼。\n\n覺民笑道：“我曉得。你管我比太太還嚴。你快去服侍太太吃飯罷。你放心，我不會多吃酒。”“太太今天在四太太房裡陪王外老太太吃飯。我在這兒服侍你們，何大娘就要出去照應海少爺，”黃媽笑眯眯她說。她忽然瞥見何嫂端了兩大碗熱氣騰騰的燜豆腐走過來，便接過了一碗放到桌上，然後走開去把飯鍋子放到煤油爐子上面。\n\n“何嫂，這兒沒有事情了，你回去罷。你打風雨燈去，等一會兒喊個底下人送來好了，”覺新用筷子去挾豆腐，連頭也不掉地吩咐何嫂說。\n\n“是，大少爺。我不要打風雨燈，我有油紙捻子，”何嫂應道，就匆匆地走了。\n\n眾人有說有笑地吃著。黃媽和綺霞兩人在旁邊伺候他們，綺霞走來走去地給眾人斟酒。酒喝得並不多。覺新喝了兩杯忽然有了興致，就提議行酒令。於是明七拍，暗七拍，飛花，急口令等等接連地行著，大家嘻嘻哈哈地鬧了兩個鐘頭，除開淑貞外每個人都吃得臉紅紅的，卻還沒有盡興。但是大房的另一個女傭張嫂突然打了一個紙燈籠從外面走進來，一進屋就嚷道：“大少爺，太太喊你就去，有話說。”覺新不大情願地答應一聲，推開椅子站起來。\n\n張嫂看見淑貞正在跟琴講話，就大驚小怪地打岔道：“四小姐，你們的喜兒正在找你。五太太剛打好牌，五老爺回來，就同五太太吵架，吵得很凶。五太太要你去。”淑貞談得正高興，聽見張嫂的話，馬上變了臉色，把嘴一扁，賭氣般地答道：“我不去！”張嫂睜大眼睛驚愕地望著她。“四妹，五嬸喊你去，你還是去的好。我們一起走罷。”覺新先前略有一點醉意，但這時卻清醒多了。他勸淑貞回房去見她的母親。他知道她要是不去，她的母親沈氏一定不會放過她。\n\n淑貞紅了臉，欲語又止地過了片刻。她剛站起來又坐了下去，終於忍不住訴苦地說：“媽喊我去，不會有什麼好事情。每回爹同媽吵過架，媽受了委屈，就拿我來出氣。我好好的，沒有一點過錯，也要無緣無故地挨一頓罵。”淑貞露出一臉的可憐相，求助地望著這幾個堂哥哥和堂姊姊，眼圈紅著，嘴在搐動，差不多要哭了出來。\n\n“那麼就不回去罷。你在這兒耍得好好的，何苦去受那場冤氣，”覺民仗義地說。\n\n“好，四妹，你就聽二表哥的話索性不回去，等五舅母氣平了時再說。她要是知道了怪你，我就去給你講情，”琴坐在淑英和淑貞的中間，愛憐地側過頭去看淑貞，溫柔地鼓舞道。接著她又對覺新說：“大表哥，你一個人去罷。我把四妹留在這兒。”她看見張嫂還站在那裡不走，就吩咐道：“張嫂，你出去千萬不要對人說四小姐在這兒啊。”張嫂連忙答應了幾聲“是”，就站在一邊望著覺新的帶了點酒意的臉。覺新還留戀地立在桌子前把兩隻手壓在圓桌上面，忽然發覺張嫂在旁邊等他，就下了決心說：“我走了。”黃媽給他絞了一張臉帕來，讓他揩了臉。於是他跟著張嫂走了出去，張嫂打燈籠在前面給他照路。\n\n眾人默默地望著覺新的背影，直到燈籠的一團紅光消失在松樹叢中時，淑華才帶了嚴肅的表情說：“媽喊大哥去，一定有什麼要緊事情。”“不見得，說不定就講五爸五嬸吵架的事，”覺民淡淡地說了一句。\n\n這時黃媽給眾人都絞了臉帕，綺霞端上新泡的春茶來，在每人面前放了一杯。淑華看見桌上碗碟裡還剩了一點菜，就對黃媽說：“黃媽，你們把菜熱一熱吃飯罷。”她端起杯子喝一口茶，便捧著杯子站起來，走到床前面把茶杯放在几上。她覺得臉還在發燒，人有些倦，就在床上躺下去。\n\n覺民也離開座位，走到琴的背後，幫忙她低聲安慰淑貞。淑貞埋下頭默默地玩弄著一雙象牙筷。黃媽和綺霞兩人添了飯坐下來拌著殘湯剩餚匆匆地吃著。\n\n淑英突然感到房裡冷靜，她默默地踱了兩三步，就從几上拿起洞簫，一個人走到屋角，推開臨湖的窗看月下的湖景。過了半晌她把簫放在嘴上正要吹，又覺得頭被風一吹有點發暈，便拿下簫來，打算放回几上去。“怎麼這樣清風雅靜？我以為你們一定嘻嘻哈哈的鬧得不得開交了。”這個熟習的聲音使屋裡的眾人都驚訝地往門口看。出乎他們意料之外，大太太周氏（覺新、覺民、淑華三人的繼母）拖著兩隻久纏後放的小腳顫巍巍地走了進來，淑英房裡的丫頭翠環提了一個燈籠跟在後面。眾人看見周氏，全站起來帶笑地招呼她。\n\n“你們劈蘭，為什麼不請我？卻躲在這兒吃？”周氏笑容滿面地問道。\n\n“我們沒有什麼好菜，就是請大舅母，大舅母也未見得肯賞臉。所以我們不敢請，”琴含笑答道。\n\n“媽，你不是在四嬸房裡吃過飯嗎？”淑華說。\n\n“我說著玩的，”周氏笑道。她忽然注意覺新不在這裡便詫異地問：“怎麼你大哥不在這兒？”“張嫂來喊他，說媽喊他去說話。難道媽在路上沒有碰見他？”淑華同樣詫異地說。\n\n周氏怔了一下，然後猛省道：“啊，那一定是錯過了。我本來要先到這兒來，翠環這丫頭一口咬定你們在湖心亭，所以我先到了那兒，再從那兒到這兒來。這樣就把你大哥錯過了。你們看冤枉不冤枉？”她的話像珠子一般從口裡接連地滾出來，好像不會有停止的時候似的。但是它們卻突然停止了。她喘了幾口氣，看見眾人還站著，便說：“你們坐呀！”又見黃媽和綺霞站在桌子面前低下頭望著飯碗，就對她們說：“你們坐下吃罷。”她們應了一聲，卻不坐下去，就拿起飯碗，依舊立著埋下頭匆匆地幾口把飯吃完了。綺霞先放下碗走開去倒茶。周氏扶著翠環的肩頭，走到……H床前，在那上面翹起二郎腿坐了。她剛剛坐下，看見翠環還站在她旁邊，便和藹地對她說：“翠環，難為你，你回去罷，說不定你們太太要使喚你了。綺霞在這兒服侍我。……你出去告訴大少爺喊他再到這兒來。我等他。”她這樣遣走了那個身材苗條的婢女。\n\n“媽，你剛剛差張嫂來喊大哥去，怎麼你自己又親自跑來了？有什麼要緊事情？”淑華望著她的繼母擔心地問道。\n\n周氏喝了兩口茶，休息一下，笑答道：“張嫂剛剛走了。我忽然想起到花園裡頭來看看你們耍得怎樣，恰好碰見了翠環，我就喊她陪我來。我有一個好訊息：剛才接到你大舅的信，他們因為外州縣不清靜，軍人常常鬧事，要回省來。下個月內就要動身，要請你大哥給他們租房子。”“蕙表姐、芸表姐她們都來嗎？那我們又熱鬧起來了，”淑華快樂地大聲說。\n\n“那自然，她們兩姊妹去了將近四年，一定出落得更好看了。蕙姑娘早許給東門的鄭家了，這次上省來正好給她辦喜事，”周氏介面說。\n\n“我記得蕙表姐只比二哥大一兩個月，芸表姐和二姐同年，”淑華說。\n\n“是呀！琴姑娘，不是你婆婆的喪事，你早就該出閣了。不曉得哪家少爺有這個福氣？”周氏把她的胖臉上那一對細眼睛擠在一起望著琴微笑。她打定主意把琴接過來做媳婦，這件事情已經提過了，而且得到了琴的母親的口頭允諾。不過覺民目前還戴著祖父的孝，琴又在四個月前死了祖母（那個長住在尼姑庵裡修道的老太婆），一時還不能辦理訂婚的手續。然而這件婚事決不會在中途發生變故。所以周氏現在很放心地跟琴開玩笑。眾人馬上笑了起來。\n\n琴和覺民不覺偷偷地對望了一眼。兩個人都紅了臉，掉開頭看別處。琴撒嬌般地笑著不依周氏，一面說：“大舅母不該拿我開玩笑，我又沒有得罪過大舅母。”周氏也笑起來了。她連忙分辯道：“啊喲，琴姑娘，你真多心，我哪兒是拿你開玩笑？說實話，我真不願意你出閣。我們家裡幾位姑娘跟你要好得勝過親姊妹一樣。你倘若嫁到別家去。她們一定要痛哭幾場。”琴聽見這番話紅了臉不作聲。\n\n“那麼，媽，你就早點拿定主意索性把琴姐接到我們家來罷。”淑華看見母親有興致，就趁勢把她盤算了許多日子想說的話說了出來。\n\n“呸，”琴忍不住紅著臉啐了淑華一口，但是眼角眉尖卻露出喜色。覺民有點激動，睜著一雙眼睛帶了祈求的眼光望著他的繼母，等著從那張小嘴裡滾出來的像珠子一般的話。\n\n周氏把這一切都看在眼裡，她心滿意足地微笑了。她得意地說：“是呀，我已經跟姑媽說定了。只是不曉得琴姑娘願意不願意。”琴紅著臉低下頭去。她正在為難之際，忽然看見淑貞房裡的年輕女傭喜兒跑得氣咻咻地從外面進來。喜兒看見周氏在房裡，就站住恭敬地招呼一聲，然後向淑貞說：“四小姐，太太喊你立刻就去。”淑貞看見喜兒進來就變了臉色，又聽見她的話，心裡更不快活，臉上現出無可奈何的神氣，噘著嘴說道：“我不去。”“太太一定要你去。我到處都找不到你，回太太，太太動了氣，拍桌子打掌在罵人，春蘭捱了打，連我也捱了一頓好罵。四小姐，你還是去罷，你不去，太太又會喊春蘭來喊的，”喜兒紅著臉喘著氣，半央求半著急地說。\n\n“我不去！我不去！”淑貞掙扎似地搖擺著頭接連說，於是賭氣般地閉了嘴不作聲了。\n\n“四小姐……”喜兒又催促地喚了一聲。淑貞不理睬她。喜兒還要說話，卻被周氏打岔了：“喜兒，你就回去對你們太太說我留四小姐在這兒耍。”“你看四小姐這樣害怕回去，你何苦再逼她，你就扯個謊，讓她在這兒多耍一會兒罷，”琴也幫忙淑貞說話。淑英和淑華也都表示要喜兒獨自回去。\n\n喜兒更加著急起來，就放肆地說：“大太太，琴小姐，我們太太的脾氣你們都是知道的。她生氣的時候毫不講道理。我倒不怕。不過四小姐還是早點回去好，回去晏了，惹得我們太太發火，會挨一頓好打的！”琴看見淑貞又急又怕，像是要哭出聲來又極力忍住的樣子，便走去站在淑貞的背後，按了按她的肩膀，又緊緊捏住她的手。淑貞畏縮地偎著琴，不作聲，時時仰起臉去看琴和周氏，好像把她們當作她唯一的救星一樣。\n\n喜兒的話說完了，周氏略略紅了臉有些不好意思，便沉吟著，不再開口。琴有點氣惱，但仔細一想，覺得喜兒說的也是實話，不便把她駁回，正在心裡盤算有什麼巧妙的辦法使淑貞渡過這個難關。淑英、淑華都是憤憤不平，卻也無法可想。只有覺民動了氣說：“四妹，你就不回去，看五嬸把你怎樣！”他還想說下去，卻被周氏警告似地瞅了他一眼，便把未說的話嚥住了。\n\n淑貞一分鐘一分鐘地拖延了一些時候，拼命抓住那一個微弱的希望，後來聽完了喜兒的話，把過去的事情想了一想，知道再耽擱也沒有用處，又把眾人看一下，於是絕望地站起來，嗚咽地說了一句“我去！”不顧眾人就往門口一衝，跑出去了。\n\n喜兒茫然地站著，不知道應該怎樣做。“四妹！”淑英第一個喚道，琴、覺民、淑華三個人立刻齊聲叫起來。淑貞並不回頭，也不答應，就往假山草坪那個方向跑，只看見她的影子在月光照著的地上搖晃。\n\n“喜兒，你還不快點跟去！”周氏用責備的口氣催促喜兒。\n\n這句話提醒了喜兒，她答應一聲，就轉身大步往外面走了。\n\n“四姑娘人倒還可愛，”周氏忽然自言自語地說了這一句，接著嘆了一口氣。\n\n“只是性情太懦弱，將來長大了也會吃虧的，”覺民嚴肅地介面說。\n\n周氏沉默著，不表示意見，別人也不作聲。只有淑英心裡猛跳了一下，她覺得覺民的話好像是故意說來警告她的，她愈想愈覺得這種想法不錯。"
		},
		{
			"章節": "2",
			"章節名稱": "2",
			"章節內容": "這晚琴就睡在淑英的房裡。街上三更鑼響的時候，覺民和淑華都散去了。接著響起了尖銳的汽笛聲，電燈光漸漸地暗淡下去。翠環已經預備了清油燈，淑英便擦燃火柴，剛把燈草點燃，電燈就完全滅了。隔壁房裡的掛鐘突然響起來，金屬的聲音在靜夜裡敲了十一下。\n\n房裡剩了琴和淑英兩人。琴坐在書桌前藤椅上隨意地翻看一本書。淑英慢步走到右邊連二櫃前面，把煨在“五更雞”上的茶壺端下來，斟了一杯茶，掉頭問道：“琴姐，要不要吃茶？”琴回過頭看淑英，微微地點頭答道：“給我一杯也好。”她站起來放下書走去接茶杯。\n\n淑英本來要給她端過去，現在看見她走來，便站著不動，等她來了，說聲：“你當心燙，”就把杯子遞給她，然後掉頭去給自己也倒了一杯。\n\n“你每天什麼時候睡？”琴喝了一口茶，把茶杯捧在手裡，忽然問道。她走回到藤椅前面坐下了。\n\n“總是十二點鐘光景，有時候要到一點鐘，”淑英順口答道，便端起茶杯走回到書桌的右端，在窗前那把烏木靠背椅上面坐了。\n\n琴有點驚訝，就帶著憐惜的眼光去看她。淑英背了燈光坐著。琴看不清楚她的臉，不過覺得有一對憂鬱的眼睛在眼前晃動，琴的心被同情打動了，便關心地說：“為什麼睡得這樣晏？看書也不必這樣熱心。你太用功了。”淑英嘆了一口氣，過了一會兒才答道：“我哪兒說得上用功？我不比你，我看書也不過是混時候罷了。其實晚上不看書早睡，也睡不著。躺在床上總要想好多事情，越想越叫人苦惱。他們都說我變了。……我想我的性情的確太懦弱。然而我又有什麼辦法呢？”她的聲音帶著悲慼的調子絕望地抖了一陣。月光從窗外窺進來，但是在清油燈光下淡了，只留下一點影子在窗臺上。\n\n“二表妹，”琴愛憐地喚了一聲。她接著說下去：“你不該這樣想，一個十七歲的姑娘就悲觀，你不害羞嗎？你從前的確不是這樣。你不該整天胡思亂想，無端地自尋煩惱，無怪乎他們要說你變了……”“然而不止是我變了，許多人、許多事情都變了，”淑英悲聲地打岔說。“我也明白你的意思。我也想不悲觀，然而環境不允許你，你又待怎樣？譬如陳家——”她剛說到這裡就住了口。她覺得心裡一陣難受，便站起來，走到琴的身邊輕輕地按住琴的肩頭，換過話題說：“我心裡悶得很。琴姐，你陪我出去走走。”“這夜深，還往哪兒去？”琴掉過頭看她一眼，觸到她的愁苦的眼光。琴的心也被攪亂了，便伸出右手去捏淑英的那隻手，半央求半安慰地說：“二表妹，你應該寬心一點。不要再到外面去了。夜晚外面冷。還是好好地睡罷。我們在床上多談一會兒也是好的。”“不，我心裡煩得很，”淑英皺了皺眉說，她的臉紅紅的，兩隻鳳眼裡露出了深的苦惱。“也許我今天不該吃酒，到現在我還覺得臉上發燒，不曉得要怎樣才好。我一時不能夠靜下心來。琴姐，你就陪我出去走走罷。”她說著就央求地拉琴的膀子。\n\n“好，我就陪你出去走走。”琴同意地站了起來。她注意到淑英只穿了一件夾襖，覺得有些單薄，便說：“你應該多穿一件衣服，外面恐怕很涼。”“不要緊，我裡面穿得有緊身，”淑英答道。但是她也從衣櫃裡取出一件夾背心套在夾襖上面，又拿了一件夾背心給琴，要她也穿上。然後兩個人輕手輕腳地掩上房門，走到外面來。\n\n夜很靜。月亮已經偏西了。天空中嵌著無數片魚鱗似的白雲。天井被月光照亮了一大半。她們穿過天井，站在桂堂前。桂堂兩邊房屋都是寂然無聲。對面一排房間也隱在黑暗裡，只有在周氏的後房內一團微弱的燈光從黃色窗帷裡透出來。那裡還有唧唧噥噥的話聲。\n\n“大舅母還沒睡覺，”琴低聲說。“她大概在同大哥、三妹他們談閒話，”淑英小聲回答。她們輕輕地走出了角門，走過淑華的窗下，忽然聽見後面起了腳步聲，她們站住回過頭去看。翠環正走著快步子追上來，看見她們回頭，便低聲喚道：“二小姐，你們這夜深還走哪兒去？”淑英看見翠環，略為一怔，但忽然有了主意，就問道：“翠環，太太睡了嗎？”“太太、老爺都睡了。我到二小姐房裡，看見你們不在那兒，才跑出來找你們，”翠環低聲答道，她帶了關切和好奇心望著淑英，不知道她們這夜深還要做什麼有趣的事情。“你來得正好。你跟我們到花園裡頭去走走，”淑英忽然高興地說道。\n\n“還要去？難道你今天還沒有耍夠？”琴驚訝地說了這兩句，瞅了淑英一眼，也就不再說話來阻止了。\n\n翠環聽見淑英說要到花園裡去玩，心裡很高興，馬上悄悄地帶笑說：“那麼，我去打個燈籠來。”“你不要回去，怕驚動了老爺、太太反而不好，”淑英連忙阻止道。“我們就這樣走。橫豎有月亮，我們也看得見路，”她說著就挽起琴的膀子向前走了。翠環高興地跟在後面。\n\n“二表妹，怎麼你這一會兒又忽然高興起來了？我看你近來太使性，我應該勸勸你，”琴覺得她有點了解淑英的心情，她更為淑英擔心，就說了這些話。\n\n“琴姐，你不曉得。我一會兒笑一會兒哭，我覺得都是假的。我每天每夜都像在做夢一樣，我常常忘記了我自己。我今天不敢想明天，”淑英傷感地在琴的耳邊說，把身子緊緊地偎著琴，好像想從琴那裡得到一點溫暖似的。\n\n琴藉著掛在牆壁上的油燈的微光去看淑英的動人憐愛的瓜子臉，這張臉上罩了一片愁雲。眉尖蹙著，鳳眼裡含著一汪淚水。這愁容似乎使淑英的臉顯得更美麗了。這種悽哀的美，在淑英的臉上琴還是第一次見到，這使她忽然想起了一個死去的人。這眼睛同眉毛跟那個人的明明是一樣。“梅，”她幾乎要叫出了這個名字。於是死去的好友錢梅芬的影子在她的眼前一晃。她的心也有些痠痛了。同時淑英的話又隱約地在她的耳邊響起來。為什麼今天淑英說話也像那個人？這念頭使她在悲痛之外又感到驚懼。但是她還能夠控制自己的感情。她憐惜地、聲音帶了點顫動地對淑英說：“二表妹，怎麼我才說兩三句話就使你傷感起來？你不應該這樣想。你的確變得多了。你為什麼不相信你自己？難道我們就不能夠給你幫一點忙，不能夠給你分一點憂？你有話儘管說出來，讓我們大家商量，不要藏在你一個人的心頭，只苦了你自己。”琴的這番話，尤其是琴說話的調子使淑英感動，這是她不曾料到的，然而現在卻意外地來了。琴說得那麼自然，那麼有理。琴似乎瞭解她的深心，所以琴的話也能觸到她的深心。先前的一刻她的心上還彷彿壓著一塊石頭，如今忽然輕鬆多了。眼淚一下子淌了出來。她覺得眼前突然明亮了，她好像在黑暗中抓住了一個希望，在無助的絕望中找到了一個支援。她漸漸地靜下心來，面容也開展了。她感激地望著琴微微一笑，低聲說：“琴姐，我依你的話，以後不再使性子了。”翠環看見她們站在花園門口講那些話，她只顧聽著，不敢去插嘴，後來又見淑英微笑了，便放下心，催促道：“二小姐，快走罷。你們要講話還是到裡面去講好些，免得碰見人……”她的話還沒有說完，就聽見過道那邊起了男人的腳步聲。她們三個人同時吃了一驚，連忙跨過門檻，走進花園的外門，靜悄悄地沿著覺新窗下的石階走了幾步。她們聽見腳步聲進了覺新的房裡，無意地掉頭去看，一個黑影子飄進了那個懸著白紗窗帷的房間。\n\n“大少爺，”翠環低聲說。\n\n“不要響，”淑英連忙輕輕地叮囑道。\n\n她們三個人俯著身子、輕手輕腳地走到花園的內門口。翠環輕輕地拉開了門閂，讓兩位小姐進了花園，然後小心地把門掩上。她們還聽見覺新在房裡咳嗽的聲音。\n\n她們走入月洞門，便轉過假山往右邊走去，進了一帶曲折的迴廊。沒有燈光，但是夜晚相當亮。月光在欄杆外假山上面塗抹了幾處。天井裡種了一片杜鵑花，跟著一陣微風在陰暗中搖動。四圍靜得連草動的聲音也彷彿聽得見。一切景物都默默地躺在半明半暗裡，半清晰，半模糊，不像在白晝裡那樣地具體了。空氣裡充滿了一種細微的但又是醉人的夜的芳香。春夜是柔和的。她們走一步就像在踏入一個夢境，而且是愈進愈深了。她們只顧默默地走著，只顧默默地領略。大家都不說話，好像害怕一發出聲音，就會把夢嚇走一般。\n\n她們走進了竹林，聽見淙淙的水聲，彷彿就流在她們的心上，洗滌著她們的心，把塵垢都洗淨了。竹林中有一條羊腸小路，月光從上面直射下來。天空現在是一碧無際，那些魚鱗似的雲片也不知消散到何處去了。她們踏著石子，走到竹林盡處。一條小溪橫在面前，溪上架了一道木橋，通到對岸去。溪水從旁邊假山縫裡流下來，溪床上雜亂地鋪著一些落葉和石子。\n\n“琴姐，”淑英忽然欣喜地挽著琴的膀子喚道。“你看水多麼清涼。”“嗯，”琴應道，一面驚疑地看淑英。\n\n“我想洗洗頭髮，”淑英低聲說道。\n\n“算了罷，二表妹，時候不早了，水很涼，”琴溫和地阻止道。\n\n“我悶得很，洗洗也好。好在這兒又沒有別人看見，”淑英像一個嬌養的孩子那樣固執地說。她把頭搖擺了兩三下，就伸手到背後去把辮子拿過前面，開始解那上面的洋頭繩。\n\n“二小姐，我來替你解罷，”翠環看見這情形連忙說道。她就伸手去抓了淑英的辮子過來，一綏一縷地解著，一面解，一面還說：“可惜梳子、篦子都沒有帶來，”很快地便解完了。淑英的一頭黑鴉鴉的濃髮在冷月的清輝下面完全披開來，是那麼柔軟，那麼細緻，那麼光亮，配上淑英的細長身材越發顯得好看，連翠環也禁不住接連稱讚道：“二小姐的頭髮真好。”琴帶了讚美和憐愛的眼光看淑英。這個少女的美麗的丰姿彷彿第一次才完全展現在她的眼前，把她的愛美的心也打動了。她痴痴地望著淑英，也說了兩三句讚揚的話，但是她馬上又為淑英的處境而感到惋惜了。\n\n淑英就跪在溪邊，俯下頭去，讓頭髮全倒垂在水上，一面用水搓洗它們。\n\n“琴小姐，你也有一頭好頭髮，你也洗一洗罷，讓我來給你把辮子開啟，”翠環說著就要去解琴的辮子，琴看見翠環好意地央求，又見淑英在那裡洗頭，覺得這沒有什麼不可以，就說：“好，等一會兒我也來替你解，”便讓翠環替她把辮子解了。她還要替翠環解時，翠環卻抵死不肯。\n\n淑英略略洗了一會兒就站起來，用手去抹頭髮，一面自語道：“的確有點涼。”翠環看見便摸出手帕來替她把水揩了。“二小姐，你的頭髮真好，”翠環一面揩，一面羨慕地讚道。\n\n“這討厭的東西，我倒想把它剪掉，”淑英不假思索地答道。\n\n“剪掉它？”翠環驚訝地叫起來。\n\n“蠢丫頭，這有什麼大驚小怪的？”琴剛把頭髮上的水抹去了，聽見淑英和翠環兩人的談話，猛然把頭往後一揚，頭髮帶著剩餘的水點馬上披到背後去，同時水花往四處濺。她本來跪著，說了這句話，這時就斜著身子坐在地上，一面把頭髮分成一縷一縷的，用手帕裹著去抹，一面抹一面還說下去：“學堂裡頭已經有人剪過了，我親眼看見的。”“我不相信。那才難看勒！”翠環一面理淑英的頭髮，一面回答琴的話。\n\n“你不相信，要是我有一天把頭髮也剪掉了，那多痛快！”琴的心忽然被理想載起走了，她差不多忘了自己地得意地說。她俯下頭去看水，水裡也有一個清亮的天，上面再壓著她的臉龐，流動的溪水把天激盪了，把她的臉龐也激盪了。\n\n“琴小姐，你想把頭髮剪掉？你跟我開玩笑罷，”翠環越發驚詫地說；“你那一頭好頭髮剪掉真可惜。快不要說這種話，我們公館的人聽見了會笑你的。”翠環天真地說著，她完全不明白琴的心理，她不知道她的話對於琴好像是迎頭的一瓢冷水。琴的夢被她打破了一半。琴微微地皺一下眉頭，也不說什麼話，就站起來，走到翠環身邊，有意無意地抓起翠環的辮子看了看，嘆息般地說了一句：“你有理……”話似乎沒有說完，她卻不再說下去了。\n\n“琴姐，”淑英偏著頭輕輕地喚道，她投了一瞥憂鬱的眼光在琴的臉上。琴剛剛轉過臉去看她，兩個人的眼光遇在一起了。琴心裡一陣難受，就掉開頭。淑英的輕聲的話卻繼續送進她的耳裡來，淑英半羨慕半安慰似地說：“你比我究竟好多了。”但是在這聲音裡盪漾著一種絕望的苦悶。\n\n這句話很清楚地進了琴的心裡，沒有一點含糊。它把她突然提醒了。她知道淑英說的是真話。她們兩個人的處境不同。於是她記起這些時候來她所見到、所聽到的一切。她對淑英抱了更大的同情，而且她更加愛她的這個表妹了。這一來她也就忘記了自己的不如意的事。她又抬起頭去看淑英，溫柔地低聲問道：“二表妹，你是不是擔心著陳家的事情？”這時翠環已經揩完了淑英的頭髮，淑英就過來在琴的旁邊斜著身子坐下。她低著頭弄頭髮，一面苦惱地半吞半吐地說：“我也不大清楚……大概是無可挽回的了。”“為什麼三舅和三舅母就這樣糊塗？偏偏給你挑選了這個人戶？”琴氣憤地說。\n\n淑英嘆了一口氣，慢慢地答道：“其實不論挑哪一家都是一樣。橫豎我對自己的事情完全不能夠作主。”聲音有點悽楚，和嗚咽相近。\n\n“我們老爺真沒有眼睛，好好的一個女兒偏偏要送到那樣的人家去！”翠環感到不平地插嘴說。她也在旁邊坐下來，接著又直率地央求琴道：“琴小姐，你是客人，我們老爺、太太待你很客氣。你就去替我們二小姐勸勸太太，看有沒有法子好想。”淑英微微地搖頭，說了一句：“你真是痴想！”她不禁為翠環的簡單的想法失笑了。過後她又憂鬱地說：“太太不會懂得我。她好像也不太關心我。而且她事事都聽老爺的話，老爺說怎樣就是怎樣。她從來不頂撞一句……”淑英的話還沒有說完，翠環就理直氣壯地打岔道：“二小姐，老爺、太太究竟是你的爹孃，他們都是讀書明理的人，不能夠把女兒隨便嫁出去就不管！”“然而你要曉得人家陳家有錢啊，陳老爺又是有名的大律師，打官司的哪個不找他？”琴譏諷地說。\n\n“哼！有錢有勢，老爺、少爺一起欺負一個丫頭，生了兒子，還好意思讓少爺收房，這種丟臉的事情哪個不曉得？”翠環一時氣憤，就這樣罵道。\n\n“翠環！”淑英覺得翠環的話說得粗野了，就嚴厲地喚道，又抬起眼睛責備地瞅了她一眼。翠環自己也明白說錯了話，便紅著臉不作聲了。然而她的話卻像一根針紮在淑英的心上，淑英的心又隱微地痛起來。\n\n“二表妹，事情不見得就完全絕望，我們還可以想個辦法，”琴不能忍受這沉寂，就開口安慰淑英道。她的話是順口說出來的，並沒有經過仔細的思索，這時候她並不曾打定主意。\n\n淑英聽了這句話，眼睛一亮，但過後臉色又陰沉了。她絕望地、無助地說：“我還有什麼辦法可想？我們都很懦弱，我們的命本來就是這樣，你看四妹，她比我更苦。她現在就過著這種日子，她將來更不曉得會有什麼樣的結果。”她愈說愈傷感，聲音也愈悲痛，後來快要哭出來了。她想止住話頭，但是止不住，她略停一下忽然爆發似地悲聲說：“二哥今晚上批評四妹性情懦弱，我覺得他是在警告我。我又想起了梅表姐……她一生就是讓人播弄死了的。”她說到這裡再也忍不住就俯下頭去，壓在她自己的膝上，低聲哭起來，兩個肩頭在飄散的長髮下面微微地聳動。翠環看見這樣，便移上前去挽住她的肩膀輕聲喚她。\n\n琴看見這情形，猛然想起來，一年前錢梅芬咯著血病到垂危的時候也曾對她說過跟這類似的話。而且梅也曾悲嘆地訴說過自己的母親不瞭解、不關心，弟弟又不懂事的話。淑英的情形也正是這樣，淑英只比梅多了一個頑固的父親。現在淑英被逼著一步一步地接近梅的命運了。看著一個比自己更年輕的生命被摧殘，並不是容易的事。梅的悲慘的結局還深深地印在她的腦裡，過去的回憶又時時找機會來抓住她的心。這時她忽然在淑英的身上看見了梅的面影。她的心不覺微微地戰抖起來。淑英的啜泣接連地送進她的耳裡。這樣的聲音在靜夜裡聽起來，更微弱，更淒涼，裡面充滿了絕望的哀愁。她覺得有一種比同情更強的感情在她的心深處被攪動了。於是她忘記了一切地抱住淑英，把身子俯在淑英的肩上，把嘴放在淑英的耳邊。她差不多要吻著淑英的髮鬢和臉頰了。她一面扳淑英的頭，一面愛憐地小聲說：“二表妹，你不要傷心。哭也沒有用，多哭也不過白白地毀了你的身體。我和二表哥一定給你幫忙，我們不能夠看著你的幸福白白地給人家斷送。”“二小姐，琴小姐說的才是正理。你不要哭了。好好地收了眼淚。我們還是回到房裡去罷，”翠環順著琴的口氣勸道。\n\n這些同情的和鼓舞的話在淑英的心上產生了影響。她略略止了悲，抬起身子，就把頭靠在琴的胸膛上，一面用手帕揩臉上的淚痕，一面冷冷地說：“你們的意思我也懂得。不過想別的辦法現在恐怕也來不及了。琴姐，我們家裡的規矩你是知道的。我覺得除了湖水，就沒有第二個挽救的辦法。不過我又不願意學鳴鳳的榜樣。我還留戀人間，我捨不得離開你們。”她說話時把眼光掉去看了溪水幾次。“二妹，你怎麼又想起鳴鳳來了？你千萬不要起這種愚蠢念頭！”琴憐惜地責備道，她把淑英抱得更緊了。“你不比婉兒，他們要嫁你沒有那麼容易！而且也不會這樣快。這中間難保就沒有變化。你們的家規雖說很嚴，那也不過是騙人的。況且你們家裡還出了一個三表弟，他難道就不是你們高家的子弟？為什麼他又能夠從家裡逃了出去？還有二表哥，他又怎麼能夠擺脫馮家的親事，到了萬不得已的時候你還可以學學他們！”熱情鼓舞著她，許多有力的論證自然地湧上她的心頭，她很暢快地說了出來。先前使她苦惱的那些不愉快的思想一下子都煙消雲散了。她的兩隻大眼睛突然發亮起來。琴提到的婉兒原是淑英母親張氏房裡的丫頭，一年前代替投湖自殺的鳴鳳到馮家去當了姨太太的。\n\n淑英把這些話都聽進了耳裡，她也覺得這些論證是真實的、有力的，她沒有話可以反駁。於是她的心變得輕鬆了。她的臉也亮了一下。她掉過頭感激地看了看琴。她的鳳眼裡還含有淚水。但是兩道彎彎的細眉卻已經開展了。琴對著她微微一笑，她也微笑了。只是她又膽怯地說：“不過我害怕我沒有他們那樣的勇氣。”“不要緊，勇氣是慢慢兒長成的。現在時代不同了，”琴安慰地在淑英的耳邊說，就伸手撫摩淑英的頭髮，從這柔軟的、緞子一般的黑色波浪裡彷彿透露出來一股一股的幽香，更引動了她的憐愛，她柔情地說：“好妹妹，你只管放心。剛才翠環說得好，三舅父和三舅母究竟是你親生的父母。連我們都心疼你，難道他們就那樣硬心腸不成？你只管拿出膽子來。我不相信他們會硬到底。……而且你還可以拿愛慕去打動他們的心。”琴的憐愛的表示和柔情的話語把淑英的心上的重壓完全去掉了。淑英不覺側起頭對琴笑了笑。她充滿了感情地說：“琴姐，我真不知道應該怎樣感謝你！我究竟是年紀輕，不懂事。我先前還好像落在冰窖裡面，現在給你提醒，就完全明白了。我現在不悲觀了。”“好，這才是聰明的想法，”琴聽見這些話也很高興，就鼓舞地誇獎道。\n\n翠環在旁邊插嘴說：“琴小姐，你看我們二小姐給你一說就高興了。她平常整天都是愁眉苦臉的，你來了她才有說有笑。要是你來得勤一點，她也不會變成這樣。”“是呀，琴姐，要是你多多來跟我談談話也要好一點，”淑英介面道。“在我們家裡只有二哥跟我最談得攏。可是他很忙，他又常常到你們家去，我同他見面的時間也不多。大哥有他自己的心事。三妹是個樂天派，一天家有說有笑的，就是不瞭解別人。我心裡有什麼事也找不到人來商量。翠環還算跟我合得來。她倒常常維護我。不過她也想不出什麼好主意。”月亮進入了薄雲堆裡，周圍突然顯得陰暗了。溪水的聲音掩蓋了淑英這段話的尾聲。對岸長滿青苔的天井裡一應茅草亭靜靜地露出它的輪廓，但是茅草頂在衝出雲圍的月亮的清光下而豁然顯現了。夜漸漸地涼起來，人坐在地上也感到冷意，寒氣又從袖管裡侵入她們的身上。翠環第一個打了冷噤，同時她也感到疲乏，就站起來一面拍掉腿上的塵土，一面說：“二小姐，我們回去罷，夜深了，天氣更冷了。”琴正要跟淑英說話，聽見翠環這樣說，便附和道：“也好，二表妹，我們回去罷。久了恐怕大家都會著涼。”她說了，便輕輕地推淑英的身子要她站起來。\n\n淑英不說話，一下子就站起來，拍了拍身上的塵土。琴也跟著站起了。這時月光大明，雲又散落在後面。月光照在青苔地上就像打了一道霜。\n\n“我以後會常來的，”琴肯定地說，她看看淑英，又看看翠環，忽然詫異地問道：“二表妹，翠環來了還不到一年，怎麼跟你這樣要好？”“二小姐看得起我，不把我當成下人看待。她心地厚道，待我很好，我們性情也合得來，所以我願意死心塌地服侍她，”翠環搶著代淑英回答了。\n\n“這大概就是緣分罷，”淑英微笑地加了一句。接著她又說：“我從前沒有好好地待過婉兒，現在我也很後悔。”她望了望對岸的景物，再說一句：“還過去走走嗎？”“二小姐，不要去了，”翠環連忙阻止道。“對面天井裡青苔很滑，不好走。還是回去罷。”琴伸手去捏了捏翠環的袖子，便說：“你怎麼不多穿一件衣服？應該冷了。”然後她又對淑英說：“二表妹，我們回去，翠環身上的衣服單薄，恐怕受不住。”“我不要緊，”翠環答道，但是她又打了一個寒噤。\n\n淑英點了點頭，就轉身往竹林裡走去。"
		},
		{
			"章節": "3",
			"章節名稱": "3",
			"章節內容": "琴睡得正好，忽然被睡在旁邊的淑英的叫聲驚醒了，淑英摟著琴不住地搖動琴的身子，悲痛地嚷道：“琴姐，救我！救我！”“二表妹，二表妹，什麼事情？”琴驚惶地搖撼淑英的肩頭，接連問道。\n\n淑英含糊地應了一聲。她鬆了手，睜開眼睛，茫然地望著琴，她的額上滿是汗珠。她定了定神，於是恍然明白了。她不覺噓了一口氣，又微微一笑，低聲說：“我做了一個可怕的夢。”“你夢見了什麼？你把我嚇壞了，”琴溫和地說。“你看，你眼睛裡頭還有眼淚，”說著她伸手去揩淑英的眼睛。\n\n淑英讓琴給她揩了眼淚。她並不作聲。清油燈的光射進帳子裡面來。帳子外面在六個方凳子拼成的床鋪上翠環正酣睡著。窗外天開始發白了。四周靜悄悄的。\n\n“告訴我，你做了什麼夢？”琴親密地在淑英的耳邊說。\n\n“我夢見……”淑英說了這三個字就閉了口，她有點不好意思。但是琴的安慰而鼓舞的眼光觸到她的臉上，她覺得自己不再害羞了。她放膽地但是還帶了一點驚惶地說下去：“我夢見我到了陳家……身邊全是些陌生人……一個熟人也看不見……他們的相貌都是凶神惡煞的……我怕起來……我想逃走……他們圍住我……我後來想起你……不曉得怎樣我又跑在一座荒山上，他們在後面追趕我，我跑了好久……忽然看見你站在前面，我喚你，你並不理我。我跑不動了。我就抱住你喊起來。我就醒了。”她的臉上帶著激動的表情，彷彿夢中的景象還留在她的腦子裡一樣。她的眼光裡忽然露出一點點疑惑，但是這疑惑馬上又消失了。她半開玩笑半央求地輕聲對琴說：“琴姐，你不會不理我罷。”“我不理你？”琴微微笑了。她想用微笑來掩飾她的感動，但是她的聲音卻帶了一點傷感的調子，她說：“二表妹，你把心放開一點。不要總想那些事情。人說日有所思，夜有所夢。你何必這樣自苦。你未必連我也不相信？”淑英揩了一下眼睛，感激地答道：“我也曉得。有時候我也很明白。不過我的性情太軟弱了。我很容易往悲觀方面想。而且人事變化也太快，這一年來變得太多了。我想起去年我們的聚會，真覺得往事不堪回首。我恐怕到了明年又會覺得不如今年了。這樣想來我覺得人生真沒意思。”在她的聲音裡有一種彷徨、絕望的悲哀。\n\n“二表妹，我不許你再說這種話，”琴看見淑英還要說下去，連忙伸手去矇住淑英的嘴。這些話刺得她的心怪不舒服，也正是她所不願意聽的。她便愛憐地責備淑英道：“你不應該這樣想。你我姊妹都很年輕，都還不能夠說就懂得人生。你不過境遇差一點，事情不如意，心裡不痛快，所以看見一切都覺得可悲。其實你的境遇也不見得就怎麼壞。三舅母也就只有你一個女兒，她不會不心疼你。事情還可以慢慢設法。我在花園裡頭對你說的話，你該記得。你是個聰明人，怎麼連這一層也不明白？”淑英不答話，卻把琴的話仔細地想了一番，她沒有話分辯了。琴的同情和關切把她心上憂鬱的重壓搬去了，把她先前的夢景也驅散了。她覺得心裡很暢快，感激地把身子偎著琴，頭捱過去，在琴的耳邊低聲說：“你看我真蠢，你反覆地提醒我，我還是不明白。你真好，你真是我的好姐姐。我再要不依你的話，那真是辜負你一番好意了。”她的嘴差不多吻到了琴的面頰。\n\n琴聽見這樣的話心裡也高興，愛憐地誇獎道：“這才是我的好妹妹。我原說你是明白人。你看，連我都心疼你，何況三舅母？我們再睡一會兒罷，天亮了。”琴說到最後不覺打了一個呵欠。“琴姐，你同二哥的事情不會有變化罷？”淑英沒有睡意，她因為感激琴的關心，因為更喜歡琴，所以就想到了這件事，而且很興奮，便低聲問道。\n\n“有變化？你聽哪個說的？”琴反問道。\n\n“沒有什麼，不過我有些擔心，”淑英連忙解釋道。\n\n“你放心。你不記得昨天晚上大舅母在花園裡頭說的話？媽同大舅母都答應了，大表哥也會給我們幫忙。不會再有變化的。我這方面，媽很瞭解我。只等二表哥明年畢業，那時我也早戴滿了孝，我們就可以……”琴很有把握地答道，她很平靜，而且沒有猶豫，但說到“可以”兩個字，就把下面的話嚥住了。她略略停一下，然後轉過話題說：“不過我擔心我升學的問題。'外專'開放女禁的事情沒有希望了。我一時又不能夠到上海、北京去。即使能夠去，也要等到二表哥畢業後跟他同路走。那時節還不知道有沒有變化。我又不能夠拋下我媽。為了這件事情我倒不知道如何才好。”她的調子有些改變，不像先前那樣地穩定、平靜了。她自己也覺察到這一點，便換過語氣加了一句：“不過我並不悲觀，我總要想個辦法。”淑英還想答話，卻聽見烏鴉在屋脊上刮刮地叫了幾聲，接著翠環在凳子上翻了一個身，一面含糊地說：“二小姐，你們這樣親熱，話一晚上都講不完。”“翠環，什麼時候了？”淑英便問道。\n\n翠環一翻身坐起來，揉了揉眼睛，一面穿衣服，一面答道：“我不曉得。天已經大亮了。好久沒聽見打鐘，想必鐘停了。”她穿好衣服又走去吹滅了燈，就站在桌子前面問道：“琴小姐，你睡得還好嗎？”“我睡得倒好。只是我們剛才講了好多話，吵得你不好睡罷，”琴把帳子拉開一點，側過頭對翠環說。\n\n窗戶都關著，玻璃上的紙窗簾也不曾捲起，所以房裡還很暗。\n\n“琴小姐，你倒跟我說客氣話，真叫我當不起！”翠環噗嗤笑了，她便把被褥疊好，接連地打了兩個呵欠，還說：“你們不要講話了，好好地再睡一會兒罷。我去打掃三老爺的書房去。”她把凳子放回原處（是後房裡面的就搬進後房去），又把被褥搬進了後房，放在一個立櫃的最下一層。\n\n淑英和琴又談了兩三句話，也就迷迷糊糊地睡去了。她們睡得很好，直到淑華和覺民來叫門的時候才驚醒過來。她們匆忙地穿衣服。翠環正在收拾隔壁房間，聽見響動，就連忙過來給淑華和覺民開了門。這時琴和淑英已經穿好了衣服。翠環便掛起帳子，鋪床疊被。“二姐，快九點鐘了，你們還沒有起來。你說你們一共睡了多少時候？”淑華看見她們忍不住得意地嘲笑道。\n\n“我們一共也不過睡了五六點鐘，”琴含笑道。她看了覺民一眼。“我不相信，”淑華笑著爭辯道。“你看，你們睡得連頭髮都散開了。”“你不曉得，我們昨晚上又到花園裡去了來，你不信，你問翠環！”淑英也笑著分辯道。她又故意誇耀地說：“昨晚上月亮很好，我們要得真痛快。”“當真的？”淑華望著琴閃了閃眼睛，然後挨近去扯著她的衣袖撒嬌般地不依道：“琴姐，你們去，為什麼不喊我一道去？你們不該躲開我！我不依你們！”“我本來不想去，全是二表妹的意思，”琴指著淑英答道。“我們走出來，看見大舅母后房裡面還有燈光，又聽見唧唧噥噥的聲音，知道你在跟大舅母講話，所以我們也不好約你去。”淑華沒有話說了，就催促道：“那麼你們快點收拾好，我們好出去耍。二哥在等著！”覺民也就說：“好，昨天的事情不提了，你們快點去洗臉，我在這兒等你們。”“也好，不過不許你開我的抽屜亂翻東西，”淑英說。\n\n覺民忽然笑起來，走到書桌前面去，一面說：“你這句話倒把我提醒了。你前回答應給我打的書籤子到現在還沒有給我，讓我自己來找罷。”他說著便去開抽屜。\n\n“不行，不能夠由你自己動手！”淑英連忙說，就跑去攔阻覺民。但抽屜已經被他開啟了。覺民很快地抓起一本書，三條書籤的縛`子從書頁中露出來。淑英著了急要去搶回那本書。但是覺民把手舉得高高的，她的手挨不到。她便掉頭對淑華說：“三妹，你來給我幫忙。”淑華微笑地旁觀著，聽見這句話，果然就去拖住覺民的另一隻膀子。覺民力氣大，掙開了她們的手，向著門口跑去。淑華去追他，他就揭了門簾出去了。淑華立在門口。淑英急得跺腳，沒有辦法，便央求地喚道：“二哥，你回來！”覺民站在窗下，故意不答應。翠環先到後房裡去把鏡奩、臉盆等物都預備好了，就出來喚琴進去梳洗。琴看見覺民同淑英搶東西，不便去幫忙，就在旁邊帶笑地望著。後來覺民跑了出去。她知道他還在窗下，又見淑英著急地喚他，他不答應，她便喚道：“二表哥，你進來，我有話跟你說。”琴的話果然有效，覺民掀了門簾探一個頭進來，忍住笑問道：“什麼事情？”琴還沒有答話，淑華連忙撲過去，伸手去搶覺民手裡的書。覺民把身子一閃，又跑開了。\n\n淑英看見這情形急得要哭出來了，便大聲央告道：“二哥，你進來。書籤子都送給你。你快把書還我罷。”覺民拿了書進來，一直走到淑英面前把書交還給她，哂笑道：“哪個要看你的日記？我不過跟你開開玩笑罷了。你就這樣孩子氣。看你急得要哭出來了。現在連書籤子也還你。看你好不好意思！”淑英接過書來，放了心，不覺微微地一笑，就從書頁裡取出那三條書籤，全遞給覺民：“你拿去罷，免得你說我小器。”覺民故意不伸手去接，卻搖搖頭說：“我不要了。”淑英有點不好意思，就把手縮回去，冷笑道：“自然我打的不及琴姐打的好。”覺民噗嗤笑了，便伸出手去，說；“給我罷。不過我試試你，看你是不是真心願意給我。你就說起閒話來了。”淑英故意板起面孔，不理睬他。\n\n琴卻在旁邊插嘴質問道：“二表妹，這跟我有什麼關係？我剛才還給你幫過忙，你為什麼要牽扯到我？”淑英忍不住抿嘴笑了，就把書籤交給覺民，一面掉頭對琴說：“你不要怪我，你應該怪二哥，全是他一個人不好。”眾人都笑起來。覺民也笑了，他解嘲似地分辯道：“為什麼全是我一個人不好？剛剛得到你三條書籤子，你就要派我個不是。總之，你們吵嘴，還是我一個人倒楣。”“不要說空話了。你們快去梳頭罷，”淑華在旁邊催促道：“你們聽，外面還有賣蒸蒸糕的梆梆聲。我們要二哥去喊人買幾碟進來。二姐也可以放心，免得他偷看你的日記。”淑英和琴兩人都贊成這個提議。覺民也不爭論就答應了。他把書籤揣在懷裡，還故意說了一句：“二妹，謝謝你的書籤子，”才滿意地走了出去。\n\n“琴姐，我真——”淑英望著覺民的背影在門外消失了。不覺低聲說道，但是剛說了這四個字，就突然住了口，臉上立刻起了一層淡淡的紅雲。她默默地把日記放回在抽屜裡面。琴瞅了她一眼，還不大明白她嚥住的是什麼樣的話。至於淑華和翠環兩人，她們更不知道了。\n\n“你們快去梳頭罷。琴姐，我給你梳；翠環給二姐梳。早點收拾好，好到外面去耍。”淑華又催促了一次。\n\n於是她們四個人一起走進了後房。\n\n琴和淑英兩人並肩地坐下來。淑華站在琴背後，給琴梳了頭，挽了一條鬆鬆的大辮子，扎著淡青洋頭繩，用刨花水把頭髮抿得光光的；琴自己還淡淡地敷了一點白粉。翠環也給淑英梳好了頭，淑英也未滿孝，所以也扎淡青頭繩。她們還沒有收拾好，覺民和綺霞就把蒸蒸糕端進房來了。一共三碟，用一塊硃紅漆盤子盛著，還是熱氣騰騰的。淑英的胞弟覺人跟在後面，口裡嚷著：“二哥，我吃蒸蒸糕。”覺民遞了一個給他，說一句：“當心燙啊。”覺人接著，說：“不燙，不燙，”就放到口裡去了。\n\n淑華立刻拿起一塊蒸蒸糕放在口裡，一面問道：“綺霞，太太起來沒有？”“太太在梳頭。大少爺早起來了，領了孫少爺到花園裡頭去了，”綺霞答道。\n\n“琴姐，你們快點，我們去找大哥去，”淑華不能忍耐地催促道。\n\n“二哥，我還要吃，”覺人伸起手向著覺民說。\n\n覺民把手伸到碟子裡去。淑華連忙說：“七弟，吃了這一個就走罷。蒸蒸糕沒有了。琴姐還要吃。”覺民又遞一個給覺人。碟子裡還剩了兩個糕。覺人不作聲。淑華端起碟子，送到琴和淑英的面前，說：“一人一個，快吃罷。”琴把糕拿在手裡，喚道：“七表弟，過來。”這個不到五歲的孩子嚼著糕走到琴面前。琴把糕放在他的手裡，說了一句：“請你吃。你乖乖地出去耍。”“多謝琴姐……”覺人含糊地說了一句，高興得要跳起來了。\n\n隔壁有人在叫：“翠環，翠環。”“翠環，你去罷，太太在喊你，”淑英對翠環說。“等一會兒你在花園裡頭找我們。”翠環應了一聲，又望著覺人說：“七少爺，我帶你去找袁奶媽，”便牽著覺人的手走出去了。琴和淑英收拾好了，眾人便往外面房間去。大家剛剛坐定，便看見翠環回來說：“太太吩咐過，請琴小姐今天就在這兒吃早飯。”她說完，站住望著琴微笑。\n\n淑華輕輕地說了一聲：“糟了。”她把眼睛掉過去看覺民。\n\n他們兩兄妹帶了失望的表情對面望著。\n\n琴微微地皺一下眉頭，含笑答道：“好，你給我謝謝你們太太，我就在你們這兒吃早飯。”“那麼你在我們那兒吃午飯，”淑華搶著說道。\n\n“要是四太太、五太太也請，又怎麼辦呢？琴小姐只有一個身子，”綺霞笑著插嘴道。“我看不如稟明我們太太早點用花轎把琴小姐接過來罷，省得大家爭來奪去的。”眾人笑了起來，琴紅著臉笑罵道：“死丫頭，你也來打趣我。我回頭告訴你們太太去。”“三小姐，你快替我向琴小姐告饒罷，”綺霞故意做出央求的調子對淑華說。“告訴太太，倒不要緊，我不過挨一頓罵罷了。回頭琴小姐真的生了氣，氣出病來，可不得了！”琴笑著瞅了綺霞一眼，罵道：“你還要嚼舌頭！”“綺霞，聽見沒有？叫你少嚼舌頭。你不要看琴小姐是個客人，不好意思打罵你，就儘管欺負她。將來琴小姐真的做了我們家二少奶奶，她會報仇的。那時節連我也不敢講情了，”淑華笑著說。\n\n眾人鬨然笑了。翠環極力忍住笑，走到隔壁房裡去。\n\n琴更不好意思，紅著臉啐了淑華一口，笑罵道：“呸，三表妹，你不幫我，倒反而幫她。好，你們王僕串通起來拿我取笑，我下次賭氣不再來了。”淑華頑皮地搖搖頭，笑著說：“我們不怕你不來，二哥親自去請你，就不由得你不來。你再不來，就索性打花轎去接你。”“三妹！”覺民在旁邊喚道，他責備地瞪了淑華一眼，叫她不要再說下去。\n\n淑華驚訝地掉頭去看覺民。她知道他的心理，卻有些不服氣，就裝著不懂的樣子說：“奇怪，怎麼二哥也生氣了？”“那自然，你得罪了琴姐，她若是真的不肯來，豈不把二哥急壞了嗎？所以二哥也生氣了，”淑英介面說。\n\n覺民又笑又惱，連忙答道：“你們不要好強。我不信你們將來就不坐花轎！”淑華姊妹一時語塞，琴在旁邊暗暗地笑了。\n\n“二哥太偏心，總是幫琴姐欺負我們，”淑華咬牙切齒地說。\n\n“欺負？這個罪名太大了。好妹妹，我幾時欺負過你？”琴笑著質問道。\n\n淑華還沒有回答，覺民卻接下去嘲笑說：“你不要傷心，將來會有人來幫你的。”淑華氣得沒有話說，就拿手指在臉頰上划著羞覺民，一面說：“真不要臉。你還好意思說這樣說那樣……”淑華還沒有把話說完，就聽見隔壁房間裡起了罵人的聲音，因為中間還隔著一間屋子，聽不大清楚，只知道是克明在罵人。眾人懷了緊張的心情靜聽著。\n\n“……你一天不好好地讀書……先生說你的書生得很……明天喊人把鴿子都捉來殺來吃了……你再不聽說，等我哪天有工夫結實捶你一頓！”這幾句斷續地特別提高聲音說出來的話清清楚楚地送進了這個房間。“爹又在罵四弟了，”淑英愁煩地說。“四弟這個人也奇怪，說起玩耍來，他樣樣都懂。就是不肯讀書。爹拿他也沒有辦法。爹常常罵他，他也不在乎，就當作耳邊風一樣。爹罵起人來雖然凶，過後也就忘記了。所以他的脾氣永遠改不好。”“罵是沒有用的。我說應該把他送進學堂裡去。一天在書房裡讀些似通非通的聖賢書，自然會把人弄糊塗的，”覺民帶了點氣憤地發議論。\n\n“輕聲點！”琴做了一個手勢在旁邊關心地說。\n\n“我們出去罷，”淑華覺得氣悶，說道。\n\n淑英站起來附和道：“好。房裡氣悶得很。”他們一行五個人慢慢地走出房來，經過桂堂，走過克安夫婦住房的窗下，正要穿過角門出去，忽然覺英紅著臉箭一般地從後面飛跑過來，好像要衝過他們前面搶先跑出去似的。\n\n“四弟！”淑英看不順眼，不覺厭煩地喚了一聲。\n\n“二姐，”覺英帶笑應道，他就站住了。他的臉上沒有一點羞愧或懊惱的表情，彷彿剛才挨的一頓罵並沒有引起他的反應似的。\n\n淑英本來想對他說幾句話，但是看見他的這種神情就不再說什麼了，只是默默地把眉頭皺著。\n\n“四表弟，你有什麼事情，跑得氣咻咻的？”琴知道淑英的心理，隨便找了一句話來問覺英。\n\n“琴姐，四爸有個朋友送了四爸一隻綠鸚哥，會說話。說是要值二三十塊錢。現在掛在花園裡頭晚香樓前面。你不去看看？”覺英眉飛色舞地答道。他不再說話，就搶到前面去，一下子跳過角門往外面飛跑去了。\n\n淑英看見覺英的背影消失了，不覺低聲嘆息道：“唉，你們看，剛剛捱了罵就像沒有事情一樣。真是一點羞恥心也沒有。”“他還小，”琴含糊地說了這三個字。\n\n“這就是我們高家的教育！”覺民嘲諷地插嘴道。\n\n他們走出角門。淑華看見喜兒同倩兒一路談著話往廚房裡去，就喚了一聲：“喜兒！”喜兒掉過頭答應一聲，便讓倩兒一個人進廚房去了，自己走下石階，穿過紫藤花架走到淑華的面前，那張白胖白胖的圓臉上露出笑容，用她那又尖又響的聲音問道：“三小姐，什麼事情？”“你們太太起來沒有？”淑華問道。\n\n“沒有，我們太太每天總要等飯擺上桌子才起來，”喜兒扁一扁嘴，答道。\n\n“四小姐呢？”琴介面問道。\n\n“四小姐起來了。不曉得有什麼事情在房裡哭得很傷心。我勸也勸不好。琴小姐，你去勸勸罷，”喜兒央求似地說。“也好。你去罷，”琴吩咐道。等喜兒掉轉了身子，她便對淑華姊妹說：“那麼你們先到花園裡去，在晚香樓等我。我去把四表妹也約來。”“我也去，”淑華說。\n\n“不，我一個人去就好了，”琴答道。她同眾人一起走到花園門口，眾人進了花園，她卻轉身往過道那邊走了。"
		},
		{
			"章節": "4",
			"章節名稱": "4",
			"章節內容": "琴進了淑貞的房間。淑貞坐在窗前拿著一隻青緞子的鞋面在繡花。她聽見琴的腳步聲便抬起頭，看見是琴，驚喜地喚聲：“琴姐，”就放下鞋面站起來。她的臉上並沒有淚痕，但兩隻眼睛卻腫得像胡桃一般。臉上也沒有擦粉，她的瘦小的臉龐愈顯得憔悴了。\n\n琴心裡一軟，覺得有些難過，就安慰她道：“四表妹，大清早，你就哭成了這個樣子，究竟是為了什麼事情？何苦來！”淑貞聽見這話，鼻頭一陣痠痛，忍耐不住，眼淚就滾了出來。她輕輕地悲聲說：“媽一點也不體貼我，就只拿我當出氣筒。昨晚上罵了我半夜。今早晨她睡在床上，又把我喊去，說不準我進書房讀書了。她教我勤快地做針線，繡花……”她說到這裡再也接不下去，就坐在藤椅上，把頭俯在書桌上面抽抽噎噎地哭起來。\n\n琴被淑貞這一哭，把心裡也攪亂了。她極力壓抑住悲痛的感情，走到淑貞的身邊，扳起她的頭，摸出手帕來替她揩眼淚，一面柔聲勸道：“不要哭了。任何事情都有辦法可想。五舅母也許是一時動氣，過了兩天多半會後悔的。你也不要認真才好。”淑貞想止住哭，卻不能控制自己的感情，她把頭靠在琴的胸前，斷斷續續地說：“你不曉得媽的脾氣。她比哪個都任性。她一點也不體貼我。她恨我！”琴不禁微微地笑了，她更柔和地說：“四表妹，你真是個小孩子。你怎麼會有這種念頭？五舅母是你的母親，哪有做母親的恨女兒的道理？你不要這樣胡思亂想！”“你不明白。她恨我，我曉得她恨我！”淑貞激動地分辯道。“媽親口對我說過她恨我，因為我不是一個男人，將來不能夠替她出一口氣。媽還怪我長得不好看。媽恨爹，因為爹總是欺負她。她要一個兒子來替她出氣。我偏偏是一個女兒，我又沒有哥哥弟弟。所以她恨我……”琴不能夠再靜靜地聽下去了。淑貞的這番話給她開啟了一個新的眼界，使她知道一件新的事情。這個女孩的不幸的生活這時候才在她的眼前完全展開。這樣的一種生活甚至是她以前想象不到的。淑貞受過了那樣的苦，而且以後還要繼續受更多的苦。她能夠拿什麼話安慰淑貞，幫助淑貞呢？她自己也有點惶惑了。她的平日很靈活的腦筋這時候也顯得不夠靈活了。她覺得心裡有點紛亂，她覺得自己的心情也有點改變，她害怕淑貞的絕望的悲痛會傳染給她。她不能夠抗拒淑貞的話。她沒有別的辦法，就伸手掩住了淑貞的口，說道：“四表妹，不要這樣說。我們以前還不曉得你有這麼大的痛苦。”她放開那隻掩口的手，溫和地、憐愛地輕輕撫著淑貞的頭髮，揉著淑貞的臉。“五舅母雖然不喜歡你，你也不要灰心。你要原諒她。她也很孤寂。你好好地待她，她說不定會回心轉意的。況且即使她不喜歡你，還有我們，我們愛護你。你是我們大家的好妹妹……”淑貞經這一勸，心裡輕鬆多了。她覺得琴說的話都有道理，而且單是聽見琴的溫和、親切的聲音就足以減輕她心上的悲哀的重壓，同時增加她對琴的信賴。然而還有一件事情攪亂她的心，她仰起臉去看琴，一面說：“但是媽不許我以後再進書房讀書……”琴不等她說完，就介面說道：“那也不要緊。橫豎在書房裡跟著那個冬烘先生讀書也得不到什麼有益的知識。你高興讀書，你二哥、二姐和我，我們都可以教你。這比在書房裡讀《女四書》，《烈女傳》之類強得多了。”“那是再好沒有的了，”淑貞到這時才破涕為笑，她欣喜地說。過後她又帶了感激的眼光望著琴稱讚道：“琴姐，你真好。怪不得我們都依戀你。你一個星期不來，我們就像失掉什麼東西似的。你一來我們大家都高興，連大哥也有說有笑的。只要你常來，我不會再哭得像今天這個樣子。”“五舅母還沒有起來罷，”琴忽然想起就問道。\n\n“媽先前醒過一回，後來又睡著了。現在大概還沒有醒。她平時總要捱到吃早飯時候才起來，”淑貞答道。\n\n“那麼我們先到花園裡頭去。二姐她們都在等你。我特意來約你的，”琴邀請地說，就要拉她出去。\n\n“我不去。你一個人去罷，”淑貞掙脫了琴的手埋下頭答道。\n\n“為什麼不去？我以為你一定去的，”琴驚訝地問道。\n\n淑貞紅著臉遲疑半晌才說：“我的眼睛哭腫了，怎麼好出去見人？”“我道是什麼，原來是這點小事情。”琴不覺失聲笑了起來。“不要緊，沒有人會笑你的。倒是我忘記了。我去喊人打臉水給你洗洗臉，你收拾一下再出去。”“讓我去，我去！”淑貞說著就走出去。過一會兒她和沈氏最近從育嬰堂領來的十三歲的小丫頭春蘭一道進來。春蘭端了一盆臉水，放在臉盆架上，又給淑貞搬出鏡奩來。淑貞洗了臉，琴拉著她對鏡敷了一點粉，然後吩咐春蘭把東西收檢好。她們一道走出了房間。\n\n她們走過了堂屋，經過左上房的窗下進了過道，覺新的房門就開在過道上。她們走過覺新的門前，聽見覺新在房裡教海臣認字。琴把門簾一掀往房裡走去，淑貞也跟著進了覺新的房間。\n\n覺新看見她們進來，連忙推開海臣，站起來讓坐。他又叫海臣招呼了“琴孃孃”。\n\n琴看見海臣就想起他的母親，於是李瑞珏的豐腴的面龐在她的眼前晃了一下。但是她馬上用最大的努力鎮定了心。她並不坐下，卻彎著身子跟海臣講話，海臣的天真的話驅散了她的哀思。\n\n“琴妹，你們昨晚上又到花園去賞了月來，我知道，”覺新帶笑地對琴說。\n\n淑貞不知道這件事，所以驚訝地望著琴，有點莫名其妙。\n\n琴含笑地微微點頭，說道：“那是二表妹因為心裡煩拉我去的。你既然曉得，為什麼當時不喊我們？”“我看見你們像小偷那樣彎著身子輕腳輕手地走，不好意思喊你們，所以沒有做聲，”覺新嘲笑似地說。“你們回來的時候我也曉得。”“你怎麼曉得？難道你那個時候還沒有睡？”琴驚問道。\n\n“我一晚上很少睡過四點鐘，這半年來都是如此。”覺新的聲音依舊很平穩，但是琴覺得聲音裡充滿了絕望的哀愁。\n\n“大表哥，你太苦了。你應該請個醫生看看才對，”琴帶著同情的關切說。\n\n覺新不覺嘆了一口氣，他自語似地答道：“找醫生看也沒有用處。我的病自己知道得很清楚。梅死了，珏也死了。三弟走了。為了三弟的事情，我到現在還常常受人埋怨。珏的第二個小孩上個月又在他外婆家裡死了。我心上的傷痕只有我一個人知道。我縱然形如槁木，心如死灰，我也如何能夠忘記！倘使不是為了海兒，我不知道我是不是還會活到今天。”他說到這裡眼圈一紅，便把臉掉過去望窗外。\n\n琴害怕惹起覺新的悲痛，一時找不到適當的話來說，又想起淑英姊妹在花園裡等她，便對覺新說：“大表哥，我們到花園裡頭走走，好嗎？”覺新猛省地回過頭來，對琴說：“我曉得二妹同二弟在花園裡頭等你。你去罷，我剛剛從花園裡出來，我不去了。”“那麼我們就把海兒帶去，”淑貞正拉著海臣的手問長問短，聽見覺新的話便這樣說。\n\n“好，你們把海兒帶去耍罷，”覺新立刻答應了。\n\n琴和淑貞兩個帶了海臣走出房來。她們每人牽著海臣的一隻手進了花園，穿過竹林，跨過小溪上面的小橋，經過一帶曲折的欄杆，進了松林，出來就到了湖濱。\n\n她們走上圓拱橋便看見覺民、淑英、淑華都坐在晚香樓前面天井裡綠色磁凳上面講話。覺英也在那裡，他和綺霞兜起衣襟在拾地上的玉蘭花片。\n\n淑華看見她們，便站起來向她們打招呼。淑英走過來牽海臣。覺民依舊坐著對她們微笑。\n\n她們下了圓拱橋，又走到天井裡面。一陣微風把玉蘭花香吹進了她們的鼻端。她們走著細石子路。兩旁的土地上長滿著青苔，潔白的玉蘭花瓣落了一地。綺霞看見她們走近，就站直身子，把衣兜裡的花瓣抓了一大把在手裡，然後放下衣襟，讓剩餘的花瓣落在地上。她小心地走到石子路上來。覺英依舊躬著腰拾花瓣，連頭也不抬一下。\n\n晚香樓門前屋簷下果然掛了一隻綠毛紅嘴的鸚鵡。琴和淑英兩個牽著海臣的手走過來，海臣看見鸚鵡，就掙脫她們的手，跑上石階去。\n\n鸚鵡看見人，便嘎的一聲從架上撲下來。但是它的腳被鏈子拴住了，它飛不開。它撲了兩三下，叫了兩三聲，依舊飛回架上去。它望著下面的人，在架上跳了兩跳，忽然伸起頸子很清脆地叫道：“春香，客來了，裝煙倒茶。”海臣第一個哈哈地笑起來，眾人都笑了。海臣高興地“鸚哥鸚哥”地叫著，時而調逗鸚鵡，時而跑過來拉著琴的手央求道：“琴孃孃，你教鸚哥講話？”又去央求淑英：“二孃孃你教鸚哥唱歌。”“綺霞，綺——霞，”淑英和琴都還沒有開口，淑華卻插入來教鸚鵡念綺霞的名字。她教了好幾次，鸚鵡卻完全不理她。她氣得轉過背，剛剛走下石階，鸚鵡又在後面叫起來：“春香，客來了，裝煙，倒茶。客走了……”眾人又是一笑。淑華更加生氣了，她迴轉身子罵了一句，把手一揚，鸚鵡驚叫一聲，又把翅膀撲了兩下。\n\n淑貞站在琴的旁邊，她挽著琴的膀子笑了幾聲。眾人在鸚鵡架下面站了好一會兒。後來還是覺民忍耐不住，在石階下大聲嚷起來：“我們划船去！老是在這兒看鸚哥有什麼意思！”“划船？我來一個！”覺英聽見說划船，高興得跳起來，他一下子就散開衣襟，把先前費力拾起來的玉蘭花片毫不顧惜地完全拋棄在地上。\n\n“划船去！”淑華拍一下琴的肩頭興奮地對她們說。“琴孃孃，快，快！划船去！”海臣聽見說划船，很歡喜，就去拉琴的衣襟，又把兩手伸去縋著她的膀子，要拖她去划船。\n\n眾人都贊成划船，便走下石階，到了草地上，然後往湖濱柳樹蔭處走去，覺英已經先跑到那裡去了。\n\n柳蔭深處泊著三隻小船，都是用鏈子鎖在柳樹上面的，園丁老趙正坐在樹下打盹。那是一個鬚髮斑白的老人。他看見他們過來連忙站起招呼。\n\n覺民吩咐他把船解開，他恭敬地做了。\n\n“老趙，還要一隻，一隻不夠！我要劃！”覺英剛看見解了一隻船，生怕他們不讓他劃，便搶先說。\n\n老趙笑了一笑，便又解開另一隻船。眾人下了船，分坐了兩隻；琴和覺民、淑貞帶了海臣和綺霞坐一隻；淑英、淑華和覺英坐一隻。老趙放了船，覺民和覺英兩個划著槳，船便緩緩地往圓拱橋下面流過去了。\n\n覺民的船先過了橋洞，覺英的船稍微落後一點。覺英便挽起袖子用力動著槳，幾下就追過了覺民的船。他得意地回過頭去看覺民，一面挑戰地說：“二哥，你敢跟我比賽嗎？”“哪個高興跟你小孩子爭？你要快，你一個人先去好了，我不來！”覺民搖搖頭帶笑地答道。\n\n覺英一生氣，就真的起勁地划起槳來，他用力太大，水花接連地跟著槳往船上飄濺，坐在他後面的淑華濺了一身的水。\n\n“四弟！當心點！”淑英責備地說，瞪了他一眼。\n\n“四弟！你作死啦！你要充軍，你一個人去，我們不跟你一路！”淑華又是氣又好笑，這樣地罵起來。\n\n“四弟，你不會劃，何必冒充內行！你還是讓三姐來罷，”覺民在另一隻船上高聲嘲笑道。\n\n覺英受了挖苦說不出話來，他側臉看看覺民，又回頭看看淑華，又望了望坐在船尾的淑英，就停了槳賭氣地對淑華說：“好，你來劃！”等淑華真的拿起槳來要劃了，他又阻攔說：“不行。你要劃，我們的槳就會碰到。我要一個人劃才過癮！”覺民的船上起了鬨然的笑聲。琴和淑貞逗引著海臣拍掌笑“那麼就讓你劃一會兒。等一會兒一定讓我來劃，不許賴呀！”淑華笑道。\n\n“我不賴，我不賴！”覺英高興地答道。這時覺民的船已經遠遠地走在前面了，只聽見一陣清脆的笑聲從那隻船上掠過水麵送到這裡來。覺英急得臉通紅，抱怨淑華道：“都是你不好！”便動著槳追上去。\n\n“不許充軍呀！”淑華嘲諷地警告道。“你要是再把水濺到我身上，我一定不依你！”“不會的，”覺英一面划槳一面咬牙切齒地答道。\n\n這一次覺英倒劃得很平穩。船在慢慢地轉彎，沿著峻峭的石壁走，把臨湖的水閣拋在後面矮樹叢中去了。\n\n覺民的船正靠在釣臺下面。他們看見這隻船駛來，便拍手招呼。覺英也把船靠過去。兩隻船緊緊地挨著。\n\n“上去走走罷。”覺民仰起頭看釣臺，自語似地說。\n\n“時候不早了，走遠了，等一會兒恐怕翠環來找不到，”琴介面說。\n\n“不要緊，我們在上面坐坐就下來。三嬸房裡早飯吃得晏，”淑華道。她站起身子伸了一個懶腰，船動了一下。她不坐下去，便跨上覺民的船，一隻手扶著琴的肩頭，第一個把腳踏上了石級。\n\n眾人看見她這樣做，都不再表示異議，就陸續下了船，把鏈子系在木樁上。\n\n他們登完了石級轉一個彎便到了釣臺，那是用石頭造的，臨湖一帶亞字欄杆，欄杆前面是一長排石凳。他們就在石凳上坐下。\n\n釣臺後面是一片斜坡，有幾株合抱的大槐樹把枝柯伸了過來。陽光當頂，濃蔭滿地。畫眉、翠鳥等鳥雀在樹間飛舞鳴叫。\n\n眾人憑著欄杆眺望前面景物，平靜明亮的湖水像半根玉帶把對岸環抱著。一眼望過去對岸全是濃密的樹木。在水閣旁邊有一處種了幾十株桃杏，紅白色的花朵掩映在一簇簇的綠葉叢中，愈顯得豔麗奪目。花樹中間隱約地露出來幾處房屋、庭院和假山。\n\n起了一陣微風，水面上現出一層一層的皺紋。同時下面松林中卻起了一陣波動，於是遠遠地波濤擊岸般的聲音就送上了釣臺。眾人靜靜地在石凳上坐了一會兒，只有海臣和覺英不時說幾句話來打破靜寂。\n\n“我真願意這一刻就能夠延長到永久！”淑英若有所思的嘆息一聲，自語道。\n\n琴正把海臣抱在膝上，聽見淑英的話，抬起頭看了她一眼，又埋下頭去逗海臣說話。\n\n“那除非是夢，”淑貞悄然答應一句。\n\n覺英忍不住笑起來，就在淑貞的頭上輕輕地敲一下，嘲笑道：“四妹，你說話倒像大人一樣。哪兒學來的？”“本來她的年紀也不小了，應該像大人了，”淑英皺著眉頭搶白覺英道。\n\n覺英不理她，卻跑開去拾了幾塊石子來，從臺上往湖裡拋去。一個人自得其樂地玩著。\n\n琴和覺民兩個依舊在逗海臣說話。淑貞在旁看著。淑華看見覺英高興地擲著石子，忽然想起一件事情便問道：“四弟，你今天怎麼不上學？”“我向先生告了假，”覺英不在意地答道。\n\n“你逃學，我要去告訴爹！”淑英插嘴道。\n\n覺英回過頭來，對淑英笑了笑，很坦白地答道：“我不怕，爹今早晨才罵過我。”淑英就賭氣不作聲了。覺英更得意地擲著石子。他忽然看見通湖心亭的那道石橋上有一個穿竹布衫的少女的影子，連忙定眼一看，知道是翠環，便停止了擲石子，自語似地對眾人說：“翠環來喊我們吃飯了。”淑英還以為他說假話來騙她。但是她注目去看，看清楚了翠環，就站起來對琴說：“琴姐，翠環來請你去吃飯了，讓我來牽海兒。”她把海臣牽在手裡，走出了釣臺。她無意間瞥見一隻畫眉站在薔薇花架上昂起頭得意地叫著。海臣一眼看見畫眉鳥馬上就向那邊跑去。\n\n“慢點！當心地上滑！”淑英一面嚷著，一面追過去。\n\n畫眉看見人就飛起來，飛到槐樹枝上停了片刻，又振翅飛起，轉過斜坡往下面飛去不見了。\n\n海臣穿過薔薇花架，進了一個藤蘿編就的月洞門，裡面是一個小小的院落，有一帶廊廡和三間敞亮的平房，院裡堆了兩三塊山石，種了幾株芭蕉。\n\n海臣剛跨進月洞門，聽見淑英在後面喚他轉去，又看見裡面沒有什麼有趣的東西，便退出來。淑英已經趕上來了，用兩隻手把他抱起來，走出了薔薇花架。\n\n覺英已經上了船。其餘的人還站在槐樹蔭下等候淑英，看見她帶了海臣出來，便和她一道走下石級，往船上去了。"
		},
		{
			"章節": "5",
			"章節名稱": "5",
			"章節內容": "琴在周氏的房裡吃了午飯。飯後，天還沒有黑，眾人坐在窗下閒談。周氏安閒地躺在一把藤椅上。她不大說話，卻懷著好意聽年輕的一代人起勁地談論。綺霞捧了一隻銀水菸袋站在她旁邊給她裝煙。\n\n琴和淑英三姊妹，還有覺民，都在這裡。有的坐在竹椅上，有的坐的是矮凳。旁邊還有一隻茶几，上面放著一把茶壺和幾個茶杯。黃媽提了一壺開水來把茶壺衝滿了。她剛剛走開，覺新就牽著海臣來了。淑貞站起來把她坐的竹椅讓給覺新，自己走到琴身邊去，琴把身子略微移動，淑貞便偎著琴坐了。\n\n“海兒，到婆這兒來，”周氏看見海臣，胖臉上露了喜色，便坐起來，伸出手喚道，她回頭對裝煙的綺霞說：“不要裝了，你去端個凳子給四小姐坐。”綺霞答應一聲，捧了菸袋進房裡去了。\n\n海臣本來要到琴那裡去，現在聽見周氏喚他，便往周氏那邊走去。他靠了周氏的膝頭站著，周氏撫摩著他的頭，拉著他的手問了幾句話。\n\n“三弟剛才有信來，”覺新剛剛坐定，便低聲對琴說。\n\n眾人臉上的表情都有了一點改變。淑華忍不住第一個說道：“在哪兒？快給我看！”“在三爸那兒，”覺新答道。\n\n“怎麼會在三爸那兒？你把三弟的信拿給三爸看？”覺民驚訝地問道。聲音裡略帶一點不滿。\n\n“我每封信都拿給三爸看。他這樣吩咐過的，”覺新無可奈何地答道。\n\n“我認為並沒有給三爸看的理由。三弟的信又不是寫給他的，是寫給你，寫給我們的，”覺民嚴肅地說。\n\n“但是三爸是家長，他的話我們不能不聽，”覺新帶點憂鬱地說。\n\n琴看了看淑英，淑英微微紅了臉埋著頭在弄衣角。琴瞅了覺民一眼，不等他開口就插嘴問覺新道：“三表弟在上海還好嗎？他信上說的什麼？他為什麼總不給我寫信？”“三哥上個月不是有信給你嗎？我都看見的！”淑華介面對琴說。這時綺霞端了一個矮凳出來，就放在琴的旁邊，招呼淑貞坐了。\n\n覺新接著說道：“他說過兩天就給你寫信。他倒很好。他的信也不長。不過……”他沉吟了一下低聲對覺民說：“他寄了一篇關於大家庭的感想的文章來，叫我看了交給你拿去發表。這個我沒有給三爸看。我知道三爸看了一定會抱怨我。三弟上一封信裡寫了幾句激烈的話，三爸看了就不高興。他抱怨我不該把三弟放走，他說三弟將來一定會變壞的，我也有責任。”“這叫做自作自受。你為什麼要把信給他看？”覺民不瞭解覺新的心情，卻也抱怨他說。\n\n覺新不理睬，好像並沒有聽見覺民的話似的。他偷偷地把周氏看了一眼，看見她只顧調逗海臣，並不注意他們講話，就輕聲說：“不過我擔心的不是三弟會變壞，倒是怕他將來會變成革命黨。所以我有點……”他突然閉了口，不再說下去了。\n\n“革命黨”三個字在淑華、淑貞的耳裡是完全陌生的，她們不知道這是什麼意思。淑英略略知道一些，那是從她最近讀過的西洋小說上面知道的。但是她還不能夠十分了解。真正瞭解的只有覺民和琴，然而琴也被這三個字嚇住了。\n\n“不見得罷，”琴略略皺一皺眉頭，疑惑地低聲說。但是她又嚴肅地問覺新道：“那篇東西在哪兒？給我看看。”“你帶回去看罷，我等一會兒給你，”覺新低聲答道。\n\n“我去拿，在抽屜裡罷？”覺民急於想看那篇文章，就站起來對覺新說。\n\n“嗯。你就在我房裡看，不要給別人看見，”覺新小心地囑咐道。\n\n“我曉得，”覺民應了一聲，便在茶几上端起一個茶杯喝了兩口冷茶，然後放下杯子吹著口哨往過道里去了。\n\n覺新掉過頭茫然地望著他的背影。\n\n“大哥，”淑英忽然懇求地喚道。“你下次給三哥寫信的時候，請你託他打聽打聽上海學堂的情形。”“你替哪個打聽的？”覺新回過頭驚奇地問道。\n\n淑英沒有即刻回答，她似乎沒有料到覺新會問這樣的話。但是琴卻在旁邊自語似地插嘴說：“也許是為她自己打聽的罷。”“二妹，你自己……？”覺新驚訝地望著淑英激動的臉色問道。\n\n淑英略略抬起頭看了覺新一眼，她的臉色漸漸地變了，最後她淡漠地答道：“我不過隨便說句話。我自己打聽來做什麼用呢？琴姐知道的。”琴帶著同情的眼光看了看淑英，她起初有點莫名其妙，但是後來也就明白了淑英的心情。她不說什麼，卻走去倒了半杯茶自己喝了，然後又斟了一杯走到淑英旁邊，把茶杯遞給淑英，一面說：“二表妹，你吃杯茶罷。”淑英先不去接茶杯，卻仰起頭看琴。琴對著淑英微微一笑，眼光非常柔和。淑英默默地望著琴，臉上的憂鬱也漸漸地淡了。她連忙伸出手去接了茶杯，同時還說道：“琴姐，難為你。”“你們在耍什麼把戲？這樣鬼鬼祟祟的！”淑華看見這情形，不知道究竟是怎麼一回事，心裡有些納悶，忍不住大聲問道。\n\n“這又奇怪了。偏偏你一個人心眼兒細。我不過給二表妹倒杯茶，有什麼鬼鬼祟祟的？”琴帶笑地望著淑華回答道。\n\n“你要吃茶，我也給你倒一杯。”她便往茶几那面走去。\n\n“啊喲，我不敢當，”淑華故意做出驚惶的樣子大聲說。“我沒有福氣使喚一個這樣闊氣的丫頭，看把我折煞了。還是讓我自己來倒罷。”她說著就站起來，走到茶几前面，爭著去拿了茶壺在手裡。\n\n“三女，你怎麼跟你琴表姐爭茶壺呢？她現在還是客人，你應該讓她點，”周氏故意開玩笑地說。她還慫恿海臣到琴的身邊去，她對他說：“快，快，你快到琴孃孃那裡去，勸勸她們不要打架。”海臣真的到琴的身邊去了，拉著琴的衣襟喚她。\n\n琴聽見周氏的話有點不好意思，就搭訕著說：“我好心好意地給三表妹倒茶，哪兒是跟她爭茶壺？大舅母看錯了……”還沒有說完，琴看見海臣走過來，就蹲下去抱起他，跟他講話。\n\n淑華聽見繼母的話，不覺失笑了。這時她剛剛喝了一口茶，聽見琴的話，又看見海臣走過來，她忍不住噗嗤一笑，把一口茶全噴在自己的衣服上。她連忙放下茶杯，一面咳嗽，一面摸出手帕揩了水跡。\n\n“阿彌陀佛，”淑英在背後低聲念道。\n\n“哪個在念佛？”淑華故意掉頭望著淑貞問道。\n\n“二姐，”這許久不說話的淑貞含笑答道。\n\n“這叫做眼前報應，”琴忽然掉過頭說了這一句，就站起來，牽著海臣的手回到座位上去，讓海臣站在她的膝前。\n\n“報應還在後頭勒！”淑華冷笑道。\n\n“已經夠了，”淑英說。\n\n“善有善報，人家的好報還在後頭！佛爺連人家的終身大事也管的，”淑華報復地說了，自己第一個笑起來。\n\n眾人都笑了，只有淑英和琴沒有笑。琴裝著不曾聽見的樣子，只顧埋頭逗海臣。淑英略略紅了臉，也想裝出不在意的樣子，就往四面看。她忽然注意到覺英站在天井裡，對著屋簷嘟起嘴“屋啊”，“屋啊”地叫。覺群、覺世兩個堂兄弟和堂妹妹淑芬在他旁邊，聚精會神地望著屋簷上的什麼東西。她心裡更加不舒服，便叫一聲：“四弟！”覺英應了一聲，抬起頭看她一眼。他依舊站住不肯動。\n\n“四弟，你又在做什麼？”淑英氣惱地問道。\n\n覺英笑了笑，又嘟起嘴“屋啊”“屋啊”地叫起來。\n\n“他在喚鴿子。二妹，你管他也沒有用，他不怕你，”覺新看見覺英不理淑英，便皺了皺眉頭，溫和地勸慰淑英道。\n\n忽然起了一陣撲翅膀的聲音，一隻背上帶黑花的白鴿從屋簷上飛了下來。它在天井裡石板上跳來跳去。覺英和覺群、覺世馬上跑過去捉它。淑芬頓著腳接連地嚷著：“快！快！”鴿子帶跳帶撲地奔逃。這時天色已經陰暗了，那隻鴿子大概看不清楚周圍的景物，它在石板過道兩邊的幾個花盆中間跳了幾轉，終於被覺英一下子抓住了。\n\n“捉到了，捉到了！”覺群、覺世兩個高興地嚷著。\n\n“四弟，”淑英忍不住又嚴肅地叫了一聲。\n\n覺英興高采烈地跑到石階上面來。覺群、覺世和淑芬都跟在他後面。淑芬不住地嚷著：“四哥，給我看。”覺英不理睬她。他匆忙地朝著周氏喚了一聲“大媽”，接著又招呼了琴。然後他把手裡捏著的鴿子給淑英看，一面得意揚揚地說：“這隻'馬蹄花'是公的，而且是紅沙眼。不曉得是從哪兒飛來的。到底給我捉住了。”覺英一隻手捏著鴿子，那隻美麗的生物在他的手裡變得服服帖帖的，也不掙扎一下。淑英嫌厭般地把頭一扭，說：“我不要看。”淑貞和淑華卻很感興趣地看著那隻新奇的小生物。海臣也跑過去要覺英把鴿子放在他的眼前給他看。\n\n“四弟，你放了它罷。人家好好地飛著，你為什麼一定要把它捉來關起？”淑英不愉快地對覺英說。\n\n“那不行。這樣好的鴿子，哪個捨得放走！”覺英固執地答道。他又對覺群說：“五弟，你去給我拿把剪刀來，我要剪掉它的翅膀。”覺群答應一聲，就跑進過道到後面去了，不到一會兒的工夫他拿了一把剪刀回來。\n\n覺英用左手捏住鴿子，右手拿起剪刀，又叫覺群拉開一隻翅膀，便齊著羽毛剪去，差不多把翅膀剪去了一半。然後他又去剪另外的一隻。\n\n“真作孽呀！”淑英閉著眼睛憎厭地說。\n\n覺英剪好了兩隻翅膀，把剪刀遞還給覺群，於是一鬆手把鴿子往地上一擲。鴿子在地上撲了兩下。海臣連忙跑去捉它，居然捉到了。他很高興，就嚷起來，卻又被鴿子掙脫了去。鴿子跳下了石階。它想飛，但是飛不起來。它只顧撲著、跳著。覺世先跑去捉它，後來覺英和覺群都跳下石階去追它。覺英一下子就把它捉在手裡了。\n\n“四爸！四爸！”海臣在階上看見覺英捉到了鴿子，便高興地大聲喚道。他要覺英把鴿子拿過來給他玩。覺英並不理他，卻捏著鴿子興高采烈地帶跑帶跳出了拐門往外面去了。覺群和覺世也跟著跑出去。淑芬也跑到外面去了。\n\n“海兒，過來，不要跟你四爸去鬧，”琴說著就去把海臣拉過來，抱起他坐在她的膝上。\n\n“他倒方便，剪了一地的羽毛就走掉了，”淑華抱怨地說。淑英皺了皺眉尖，嘆了一口氣，抱歉似地站起來，自語道：“我去喊翠環來掃罷。”“何必喊翠環？喊綺霞來掃就是了，”覺新介面說。綺霞正站在堂屋的側門口，靠著門框聽他們談話，這時聽見覺新的話，便急急地走進上房裡去，拿了撮箕和掃帚出來，把地上的羽毛掃乾淨了。\n\n“老四這種脾氣真沒法改，”周氏把頭搖了搖，閒談地對淑英說。“二姑娘，你們兩姐弟性情差得真遠。你那樣用功，他那樣愛耍。你爹也不大管他，就讓他去。”“爹不曉得罵過他多少次，打也打過的，他那牛性子總改不掉，”淑英答道。她的話還沒有說完，覺民就從過道里走出來，他問道：“你們在說哪個？”“四弟，”覺新介面答道。他看了覺民一眼，低聲說：“你看過了？”覺民點了點頭，便走去對淑英說：“二妹，你又談四弟的事情。你何苦自尋煩惱？你每回談起四弟都要生氣，又何苦來？”“我想他年紀再大一點，說不定會變好的，”琴順著覺民的口氣安慰淑英道。\n\n“我也曉得，”淑英低聲答道。“不過我常常想，要是我有一個好一點的弟弟，我的處境也許比現在好……還有七弟，雖然才四歲多，就已經淘氣了。”她還想說下去，忽然覺得心裡難受，她好像看見憂鬱慢慢地從心底升上來，她害怕自己到後來不能夠控制，就閉了口，埋著頭不再說話了。\n\n夜已經來了。眾人看不見淑英臉上的表情，但她的聲音卻是聽見了的，然而知道這聲音裡面含著什麼樣的東西的人就只有覺民和琴兩個。覺新只在聲音裡聽到了一點點寂寞和憂鬱，這就引起了他的同感。他覺得心裡微微地起了一陣痛。他在鎮壓自己的悲哀。他想不到找話去安慰淑英。\n\n琴的心被同情激動著，雖然海臣纏著她，要她講故事，但是她的心卻在淑英的身上。她不僅同情淑英，而且她自己的隱痛也被淑英的話觸動了。她不禁感慨地說：“可是我連一個這樣的弟弟也沒有。這樣看來，還是你好一點。”她是把這些話用安慰的口氣來說的。\n\n“琴姐，你何必嘆氣？四弟不就是你的弟弟？我們弟兄很多，只要你不嫌棄，都可以看做你的弟弟，”淑華笑謔地說。琴懂得淑華的意思也就不分辯了。她裝出不在意的樣子開始對海臣講故事。\n\n“三妹，人家在說正經話！你總愛開玩笑！”覺民聽不入耳，就正言對淑華說。\n\n“我沒有跟你說話，不要你來岔嘴！”淑華賭氣把嘴一噘，這樣說了。但是臉上還帶著笑容。\n\n覺民不答話，對淑華微微一笑，便去聽琴講故事。淑華也不再作聲了。琴慢慢地用很清晰的聲音講述一個外國的童話，一個睡美人的故事，不僅海臣的注意力被她的敘述完全吸引了去，連淑貞也聚精會神地傾聽著。這樣的故事在海臣的腦子裡完全是新奇的，所以在她敘述的當中他時時拿各種各樣的問話打岔她。\n\n周氏和覺新兩人沒有聽琴講故事，他們在一邊談話。他們談的便是周家搬回省城來的事。房子已經租好，周氏看過也很滿意，現在正叫人在那裡打掃，周家到時便可搬進去住。他們又談著周家的種種事情，後來又談到覺新的兩個表妹身上。\n\n“蕙姑娘的親事是從小就定下的。男家是她父親的同事，還是上司做的媒，當時就糊里糊塗地定下了。後來才曉得，姑少爺人品不大好，脾氣壞。外婆同大舅母都不願意，很想退掉這門親事。但是大舅又不肯丟這個面子。男家催過幾次，都被外婆藉故拖延了，不曉得怎樣現在卻到省城來辦喜事。”周氏雖然只是在平鋪直敘地說話，但聲音裡卻含了一點不滿。蕙是大的一個，第二個叫芸，是覺新的二舅母的女兒。\n\n“蕙表妹年紀並不大，我記得今年也不過二十歲，”覺新壓住心裡感情的激盪，故意用平淡的聲音說。\n\n“二十歲也不算年輕。本來依男家的意思，蕙姑娘十六歲時就應該嫁過去的。那位姑少爺好像只比她大兩歲，”周氏答道；她也同情那個少女，但她的同情卻是短時間的，她說過這番話以後，自己不久就會忘記了，所以她不會想到她的話會給覺新一個打擊。這不僅是因為覺新關心那個少女，主要的還是覺新在這件事情上面看見了自己一生演過的悲劇。知道又多一個青年被逼著走他走過的那條路，就彷彿自己被強迫著重新經歷那慘痛的悲劇。他的心裡發生了劇痛，像一陣暴風雨突然襲擊過來似的。他極力忍耐，過一會兒那痛苦又消失了。\n\n琴還在講故事，幾個年輕人都靜靜聽著，只有海臣仍舊時時發出一些奇怪的問話。淑英本來也在聽琴講故事，但後來她卻注意到周氏同覺新的談話，最後就專心去聽他們講話了。不過她依舊是在偷偷地聽。她並不參加他們的議論。他們的話使她想到一些別的事情，她也感到痛苦。她要不想那些事情，卻又不能夠。到這時候她不能再忍耐了，便站起來輕輕地走過去，就靠了覺新坐的那把竹椅站著，突然鼓起勇氣用戰抖的聲音發問道：“大媽，既然周外婆同舅母都不願意，為什麼不退婚呢？這樣不苦了蕙表姐一輩子？”覺新聽見這問話，連忙驚訝地回過頭看她。月亮進了黑雲堆裡，天色很陰暗。但是藉著從堂屋和上房兩處射來的電燈光他看見了她的一對鳳眼，水汪汪的，好像就要哭出來一般。\n\n周氏略略抬頭看了淑英一眼，但是她並沒有注意到什麼。她微微地嘆一口氣，然後答道：“人世間的事情就是這樣安排的。不如意的事多得很。一切全憑命運，誰也怨不得誰。橫豎做女人的就免不了薄命。大半的女人都這樣經歷過來的，豈止你蕙表姐一個？你不看見你梅表姐的事情？我們又有什麼辦法可想？我只求來生再不要做一個女子。”周氏就用這樣的話把她自己的隱微的悲哀遣走了。她沒有想到她的話會在淑英的心上產生什麼樣的影響。她甚至想不到淑英為什麼要拿那樣的話問她。\n\n淑英是懷了求助的心思來向她問話的。然而這個答覆卻像一個拳頭打在她的額上，她的眼前一陣暗，一個希望破滅了。而且破滅的似乎還不止一個希望。“我只求來生再不要做一個女子。”這句話在她的耳邊反覆地響著。這太可怕了，單是一句話就可以把她的全部希望毀滅了。她以前沒有聽見過這樣的話。這太不公道了。為什麼女子就不如男子呢？為什麼做一個女子就免不了薄命？就應該讓別人給她安排一切？為什麼命運就專門虐待女子？她不能夠相信，她不能夠相信命運。但是她又有什麼辦法呢？事實不是分明地擺在眼前嗎？然而她並不甘心。她還想找話來質問周氏。可是她的思想卻變得遲鈍了。她一時說不出話來。\n\n“媽這話我不贊成。這不能夠說是命運。”覺民雖然在聽琴講故事，但是周氏們的談話他也斷續地聽了幾句進去。周氏回答淑英的話他是聽見了的。他知道這句話對於淑英是一個不小的打擊，他便掉頭去看淑英，正遇著淑英的求助的、絕望的眼光。淑英的眼裡還含了一汪淚。他的心被愛憐打動了。他忍不住帶笑地開始反駁他的繼母的話。他的主要目的還是在安慰淑英。“做一個女子並不就是倒楣的事。男女都是一樣的人。不過氣人的是大多數的女人自己年輕時候吃了苦，後來卻照樣地逼著別人去吃苦，好像是報仇出氣一樣。所以事情就沒有辦法了。……”周氏並不生氣，她不過微微一笑。等覺民的話告了一個段落，她才放慢了聲音平靜地說：“你真是讀新書讀呆了。講新道理，我自然講不過你。然而做女人的從來就講三從四德。人家都這樣講，這樣做，要是你一個人偏偏標新立異，人家就要派你不是了。人年紀大了，就明白一點，多懂點人情世故，並不是報仇出氣。”覺民搖搖頭，心裡很不滿意，但是臉上還勉強留著笑容。他還想反駁繼母的話，卻又害怕真的爭論起來，一時不能夠控制自己，說出了衝犯她的話。他便不開口了。覺新望著覺民的臉。但是他的眼睛似乎看不見什麼。不，他看見了過去的幻影。每個影子都拖了一盤鐵鏈。每盤鐵鏈上都繫了一張字條，寫著：“三從四德。”一個女人的面龐，兩個女人的面龐在他的眼前晃了過去。他痛苦地噓了一口氣。\n\n琴的故事還沒有講完，但是她後來卻趁著海臣發問的時候注意去聽周氏們的談話。這時她忽然掉過頭去撒嬌似地大聲反駁周氏說：“大舅母的話也不對。若是沒有人標新立異，世界上哪兒還有進步？”“琴姑娘，我不懂你那些新名詞，我說不過你，我是個老古董了，”周氏並不存心跟那些比她小一輩的人爭論，而且她缺乏年輕人的熱誠，對於自己的主張也並不熱心擁護，所以她用一句笑話把話題支開了。\n\n“老古董？媽，你怎麼會是老古董？”淑華聽見繼母的話就噗嗤笑起來，大聲說，把眾人都惹笑了。\n\n“老古董？哪個是老古董，”一個清脆的聲音突然響了起來，來的是淑貞的母親沈氏。她抱了一隻雕花的銀水菸袋，穿著滾寬邊的短襖。覺新連忙站起來，喚了一聲“五嬸”，就把座位讓給她。\n\n“媽說媽是老古董，”淑華帶笑答道。“五嬸，你相不相信？”“啊，你媽哪兒是老古董？老古董明明在爺爺的房裡。你碰它一下，可就值價了。其實讓它擺在那兒不去理它，它一點用處也沒有，”沈氏坐下來，一本正經地說，她感到一種滿足。\n\n“我曉得你在說哪個！”淑華得意地笑道。“你說陳——”“三妹，”覺新嗔怪地瞅了淑華一眼，阻止她說下去，她便閉了口。\n\n“對啦，”沈氏毫不在意只顧得意地說。“三姑娘，你真聰明。要是我們貞兒有你一半聰明也就好了。”她說到這裡就向四面望了一下，用眼光去找淑貞。淑貞不敢答話，膽怯地偎在琴的身邊。\n\n“五舅母這句話說得不公平，四表妹原本也是很聰明的，”琴看見淑貞的畏縮的樣子，覺得可憐，便仗義地說。\n\n“琴姑娘，你不曉得，我們貞兒今年十四歲了，可是連麻將也不會打。你說她笨不笨？”沈氏理直氣壯地說。她吹起紙捻子接連抽了幾口煙。火光一閃一閃地照亮了她的臉。菸袋裡的水聲有規律地響著。\n\n眾人都不作聲。顯然大家都不以她的話為然，但是也不便反駁她。覺民很不滿意，就獨自輕輕地吹起口哨。琴聽見沈氏的話不覺起了一陣噁心。但是她極力忍住了。她對淑貞反而更加憐愛。她暗暗地抓起淑貞的微微戰抖的手，緊緊地握著。\n\n“琴孃孃，再擺一個，再擺一個，”海臣捏住琴的另一隻手央求道。\n\n“下回再擺罷，今天擺一個就夠了，”琴放了淑貞的手，把兩手伸去抱住海臣的肩膀，俯下頭溫和地對他說。\n\n“不夠，不夠，”海臣搖搖頭堅持地說。\n\n“海兒，你不要再吵琴孃孃了。琴孃孃講了好多話，太累了，讓她歇一會兒罷，”覺新在旁邊阻止道。\n\n“嗯，”海臣應了一聲。過後他又拉著琴的手說：“琴孃孃，你累嗎？好，你歇一會兒，下回來你給我多擺一個，要更長的。”“好。你真聽話，這才乖勒，”琴一時高興就捧起海臣的臉，在他右邊臉頰上吻了一下。海臣受了誇獎，心裡非常快活，便得意地說：“爹爹說我乖，婆婆也說我乖，我會聽話，我不愛哭。”淑華第一個噗嗤笑了，她接著說：“海兒，到我這兒來。我給你擺個好聽的'龍門陣'.”海臣把頭扭一下，扁了扁嘴答道：“我不要聽你的'龍門陣'.你只會擺《孽龍》，擺《熊家婆》，我聽過八十道了。還是琴孃孃擺的好聽。\n\n眾人笑起來。覺民連忙帶笑稱讚道：“說得好，說得好。”“好，你記住，下回你再找我擺龍門陣，我就撕掉你這張小嘴，”淑華笑罵道。\n\n剛剛在這時候大房的袁成從外面走了來向周氏說：“太太，姑太太差人來接琴小姐回去。”他的瘦長的身子站得筆直。\n\n“曉得了。是張升嗎？你喊他在門房裡等一會兒罷，”周氏不去問琴的意思，就吩咐道。\n\n“是，”袁成垂著兩隻手恭敬地答道。\n\n“大舅母，我還是現在就走罷，”琴連忙說，她就站起來。\n\n“琴姐，”淑貞馬上抓住琴的一隻膀子，十分依戀地輕輕喚道。她的手微微顫動，聲音也微微顫動，好像琴一去就會把她的什麼寶貴的東西也帶走似的。\n\n“琴孃孃，你真要回去嗎？你就住在我們家裡，大家在一起耍，多有趣。你天天給我擺龍門陣，好不好？把姑婆婆也接來，”海臣天真地拉著琴的袖子絮絮地說。\n\n“海兒，你說得真好。我回去過兩天就會再來的。我家裡故事書很多，下回我帶幾本來，一定多給你擺幾個龍門陣，”琴撫著海兒的短頭髮，愛憐地說。\n\n“書沒有帶來不要緊，你不要自家回去，就喊袁成去拿來好了，”海臣依舊天真地說話，使得琴也忍不住微笑了。\n\n“好倒好，不過我明天早晨就要上學，”琴回答道。\n\n海臣沉吟了一下，便正正經經地說：“上學是很好的事情。爹爹說好人都要上學。我長大了也要做個好人。爹爹每天教我認字。爹爹說，我好好地認字，好好地聽話，媽媽也高興。爹爹說，媽媽在天上，她天天看得見我，我看不見她。我想天上一定也很有趣。媽媽一定很快活。她一定也想我。我想我總有一天會看見她。我要告訴她好多好多話。”他指手畫腳地說，臉上帶著認真的表情，好像在敘述一件重大的事。他沒有一點悲哀，但是他的話卻引起了好些人的痛苦的回憶。覺新起初滿意地微笑著，後來暗中垂淚了。\n\n“你媽媽一定也很喜歡你，”琴勉強掙出了這一句，一把抱起海臣來，緊緊地抱著他，半晌不說話。\n\n覺新伸手揩了一下眼睛，忽然注意到那個中年僕人還恭恭敬敬地站在旁邊，便吩咐道：“袁成，你去罷。你喊張升在門房裡多等一會兒。現在還早得很。”“是，大少爺，”袁成恭敬地應道，便轉身走了。他走了十多步路的光景，又被沈氏叫了回來。\n\n“袁成，外面有胡琴的聲音，一定是唱戲的瞎子走大門口過，你趕快去把他們喊進來！”沈氏吩咐道。\n\n“是，”袁成恭敬地應了一聲，就放開大步往外面走了。“琴孃孃，你不要走，要唱戲羅，”海臣高興地對琴說。\n\n這時候眾人才注意到從外面送進來隱約的胡琴聲，檀板聲，碰鈴聲。那些樂器淒涼地哭著，婉轉的哭聲無力地在空中飄蕩，使這春夜也帶了悲哀的情調。眾人的心逐漸地被這些聲音吸引去了，好像它們把他們帶到一個地方，帶到他們的失去了的回憶那裡去。眾人茫然地傾聽著這些聲音，各人沉溺在自己的回憶裡。只有海臣是高興的；淑華是激動的；沈氏是平靜的。但是外面的聲音突然停止了。\n\n“琴姑娘，你不忙走，我請你聽瞎子唱戲，我今天打牌贏了錢，”沈氏興高采烈地說。\n\n“好，多謝五舅母，我就等著聽一兩折戲再走，”琴陪笑道。她剛把話說完，覺英、覺群、覺世、淑芬四個人從外面跑了進來。覺英跑上石階，向著淑英、淑華兩個問道：“哪個喊瞎子來唱戲？”“五嬸今天打牌贏了錢請客，”淑華順口答道。她接著反問覺英：“你們今天不讀夜書？”“今天先生有事情，放學，”覺英得意地回答。\n\n“四爸，五婆婆請琴孃孃聽戲，”海臣在旁邊說。\n\n淑英看見九歲的淑芬跟著三個哥哥在外面跑，便對她說：“六妹，你還不回屋去？你跟著四哥他們跑來跑去，四嬸曉得會罵你的。”“不要緊，媽不會罵我，”淑芬氣咻咻地帶笑回答，她昂起頭，小臉上露出得意的笑容。她走到淑英的身邊，搖著淑英的膀子說：“二姐，你心腸真壞。你們聽瞎子唱戲，倒喊我一個人回屋去！”淑英皺了皺眉，正要回答。何嫂動著她的兩片鰱魚腳從過道里走出來，喚道：“孫少爺，去睡罷。”她走到琴的面前去牽海臣的手。\n\n海臣留戀地看了琴一眼，把身子一扭，嘴一扁，回答道：“我不睡。我要聽唱戲。”“現在不早了。你再不睡，明天早晨又爬不起來。走，好好地跟我去睡，”何嫂堅持地說，但聲音依舊是溫和的。\n\n“琴孃孃，你喊她過一會兒再喊我去睡。我不想睡，我要陪你耍，”海臣不回答何嫂的話，卻伸起頭，低聲對琴說。\n\n琴驚訝而又愛憐地望著他，正要說話，卻被覺新搶先說了：“海兒，你乖乖地跟何嫂去睡。戲你又聽不懂。你把琴孃孃纏了很久，你讓她歇一會兒罷。你是我的乖兒，你要聽爹爹的話。”琴連忙說：“不要緊，我很喜歡他。讓他多耍一會兒也好。”她的手依舊在撫弄海臣的膀子和頭髮。\n\n“爹爹，我聽話，我就去睡，”海臣看了覺新一眼，溫順地答道。\n\n“你不多耍一會兒？”琴憐憫地問道。\n\n海臣搖搖頭，聲音清晰地答道：“我不耍，我要去睡覺。”“真乖，我們孫少爺真懂事，”何嫂在旁邊稱讚道。她又對他說：“我們走罷。你給琴孃孃請個安。\n\n“琴孃孃，”海臣喚道，他真的就蹲下去請了一個安，然後站起來，對琴說：“你二天來，多帶兩本故事書。你早點喊我，我陪你多耍一會兒。”天井裡突然熱鬧起來。三個瞎子用竹竿點著路從拐門走進。他們後面跟著一群人，大半是公館裡的奶媽和女傭。四房的楊奶媽抱著淑芳，丁嫂牽著覺先，三房的袁奶媽牽著覺人。\n\n“去給婆婆、五婆婆請安，”何嫂牽著海臣的手囑咐道。\n\n海臣跟著何嫂去給周氏、沈氏都請了安，又招呼了他的爹爹，然後跟著何嫂往過道那邊走了。他兩三次回過頭來看圍著瞎子的那一群人。\n\n瞎子們站在天井裡等候主人吩咐。他們在低聲談話。\n\n“五太太，瞎子喊來了。請五太太吩咐在哪兒唱，”袁成走上石階垂著雙手恭敬地向沈氏問道。\n\n“大嫂，你說在哪兒唱好？”沈氏客氣地問周氏。\n\n“在老太爺窗子底下，好不好？”周氏說。\n\n“好，你喊他們在老太爺窗子底下唱，”沈氏掉頭吩咐袁成道。\n\n“是，”袁成應了一聲，就走下石階，把瞎子們引到堂屋那一面的窗下。那裡原有一張方桌和兩把椅子，沈氏的丫頭春蘭又回到房裡去端了一根板凳來，三個瞎子圍著方桌坐了。奶媽、女傭們也各自端了幾根板凳放在階下，幾個人擠著坐在一根板凳上面。天井裡顯得更熱鬧了。覺英、覺群、覺世、淑芬四個小孩帶笑帶嚷地在堂屋裡穿來穿去。\n\n瞎子坐定了，拿出戲摺子請主人點戲。春蘭穿過堂屋走過來把戲摺子遞給沈氏。\n\n“給大太太看罷，請她先點。”沈氏一揮手，要春蘭把戲摺子交給周氏看。\n\n“五弟妹，你點好了，我不會點，”周氏推辭道。\n\n春蘭把戲摺子拿在手裡望著沈氏微笑。沈氏便說：“那麼，你拿給琴小姐點罷。”“我更不會點，還是五舅母點好，”琴連忙說。\n\n“琴姑娘，你就點一折罷，”沈氏慫恿道。\n\n琴沒有辦法，只得拿起摺子翻了一下，她不知道應該點什麼戲才好，便把摺子遞還給春蘭，低聲說：“我實在不會點，你還是拿給你們太太點罷。”她的話還沒有說完，淑英忽然走過來，在她的耳邊小聲說：“琴姐，你就點《寶玉哭靈》。”琴驚訝地掉頭看了淑英一眼，然後把戲名對春蘭說了。春蘭又穿過堂屋到那邊窗下去告訴了瞎子。\n\n於是胡琴聲響起來，接著是檀板和碰鈴的聲音。先前一刻在那邊人聲嘈雜，一下子就靜了下來。眾人注意地傾聽著，等待著。\n\n賈寶玉到瀟湘淚如雨灑，秋風冷蒼苔溼滿徑黃花……\n\n一個男人的聲音合著拍子悲哀地響起來。這聲音是十分柔軟的，它慢慢地穿過堂屋飄到左上房窗下，又慢慢地飄進每一個人的耳裡，到了每個人的心坎，變成了絕望的哀泣。\n\n那個中年的瞎子繼續唱著，調子很簡單，但是他似乎把感情放進了聲音裡面，愈唱下去，聲音愈悽楚。好像那個中年人把他的痛苦也藉著戲詞發洩了出來。他的聲音抖著，無可奈何地抖著，把整個空氣也攪亂了。在這邊沒有一個人說話。眾人都漸漸地沉落在過去的回憶裡面，而且愈落愈深了。在戲裡賈寶玉不斷地哭訴著：兄愛你品行高溫柔秀雅，兄愛你貌端莊美玉無瑕……\n\n他愈哭愈傷心，於是——賈寶玉只哭得腸斷聲啞，並不見林妹妹半句回答……\n\n覺新咳了一聲嗽，站起來，沿著廂房走去。淑英從懷裡摸出一方手帕去擦眼睛。這個動作被琴看見了。琴默默地望著淑英，心裡也有些難過。她不想再聽下去，但是聲音卻不肯放鬆，它反而更加響亮了。\n\n覺新沿著廂房前面的石階慢慢地踱著。他埋著頭走，不知不覺地到了拐門口。忽然從外面飄進來一個黑影，把他嚇了一跳。他聽見一個熟習的聲音在喚他“大哥”。他定了神看，原來是陳劍雲。\n\n陳劍雲是高家的遠房親戚，覺新的平輩，所以習慣地跟著覺民們稱覺新做大哥。他不過二十幾歲，父母早死了，住在伯父家裡，在中學畢業以後，因為無力升學，就做一點小事，掙一點薪水餬口。\n\n“劍雲，你好久沒有來了，”覺新驚喜地說。“近來你的身體怎樣？還好罷？”“還好，謝謝大哥問。不過近來興致不大好。又怕你們忙，所以不敢到你們府上來打攪。”劍雲謙虛地答道，他的黃瘦的臉上露出笑容，接著他又問道：“琴小姐在這兒嗎？”“在這兒。五嬸請我們聽戲，你到上面去坐坐罷，她們都在那兒，”覺新溫和地說，便邀劍雲到左上房窗下去坐。\n\n劍雲遲疑了一下，連忙說：“我就在這兒站站也好。你到上面去坐罷，不要管我。”他不等覺新答話，忽然低聲問道：“這折戲是哪個點的？”他皺了皺眉頭，彷彿想起了什麼不如意的事情。\n\n“琴妹點的，”覺新順口答道，他並不去思索劍云為什麼要問這句話。\n\n劍雲聽見琴的名字就不作聲了。他痴痴地望著周氏的窗下。月亮從雲堆裡露出來，天井裡比先前亮一點。他看見了坐在那裡的幾個人的輪廓。他知道那個斜著身子坐在竹椅上面的女郎就是琴。琴的面貌和身材長留在他的腦子裡面。他決不會看見她而不認識。琴的面貌在他的眼裡不住地擴大起來。他的心跳得厲害。他的臉也發燒了。他為一種感情苦惱著，不知道應該怎樣做才好。他有些後悔不該到這個地方來了。\n\n覺新不明白劍雲的心理，但是他知道劍雲的性情古怪，而且境遇不好。他有點憐憫劍雲，就帶了關切的聲音說：“我們到上面去坐罷，你吃杯茶也好。”“嗯，”劍雲含糊地答道，他的耳邊還盪漾著那個唱紫鵑的瞎子的假裝的女音。過後他忽然猛省地掉頭去看覺新，一面說：“好。這折戲就要完了，等唱完了再去，免得打岔她們。”“那也好，”覺新說了這三個字，就不再作聲了。\n\n“大哥，我託你一件事情，”劍雲沉吟了半晌，忽然吞吞吐吐地對覺新說。\n\n覺新驚訝地掉過頭來看劍雲，朦朧的月光使他隱約地看見了劍雲臉上的表情。這張黃瘦臉依舊是憔悴的，不過似乎比從前好一點。眼神倒很好，但是從兩隻眼睛裡射出來求助的痛苦的光。他知道劍雲一定遇到了什麼不如意的事情。\n\n“什麼事？”覺新同情地問道，他希望不會有重大的事故。\n\n“我的飯碗敲破了，”劍雲短短地答道，聲音裡充滿了苦惱。\n\n“啊，”覺新知道劍雲以前在王家做家庭教師，因為生肺病辭職，後來身體養好一點，就到一家報館做事，還不到三個月，現在又失業了。覺新也替劍雲著急，便安慰道：“這不要緊，另外想法子就是了。”“所以我來請你給我留意一下。有什麼管理員、家庭教師、報館裡的事情，不論錢多少，我都願意幹，只要有碗飯吃就行了，”劍雲聽見覺新的話便鼓起勇氣接下去說。\n\n“好，你放心，我一定給你想個辦法，”覺新聽見這番話，很感動，便不假思索，很有把握似地一口答應下來。\n\n“那真該千恩萬謝了，”劍雲感激地看了覺新一眼，低聲答道。\n\n戲突然完結了。眾人的心馬上鬆弛了許多。接著來的不是寧靜，卻是一陣喧鬧。覺新趁這時候把劍雲拉到左上房窗下，跟眾人見了禮。覺新把椅子讓給劍雲坐，他死活不肯。綺霞從屋裡端了一個春凳出來，他才坐下了。\n\n瞎子又傳話過來請點戲。沈氏這次讓劍雲點，劍雲不肯。後來還是沈氏自己點了一折《瞎子算命》。這是一折開玩笑的戲，公館裡有不少的人聽過它。所以戲名說出來的時候，從覺英起，許多人都快活地笑了。\n\n這折戲裡唱詞不多，大半是對話，而且是帶了一點性的諧謔味的。但是奶媽、女傭們卻時時滿意地在那邊鬨然大笑了。楊奶媽、喜兒和陳姨太用的錢嫂三個人的笑聲特別響，特別尖。拐門口也站了幾個人：僕人蘇福、袁成、文德和覺新的轎伕老王等都進來聽《瞎子算命》。\n\n外面，在街上，鑼聲突然響起來，是二更時分了。金屬的聲音壓倒了那個瞎子裝出的小家婦女的嬌語。琴討厭這折戲，正苦於沒法躲過，就以鑼聲為藉口對周氏們說出了要走的話。\n\n周氏還沒有答話，淑英姊妹聽見琴說要回去，心裡有些難受，便極力挽留她，縱使能夠多留住琴一刻，她們也高興。她們怕的是琴去了以後她們就會落回到單調寂寞的生活裡去。然而她們三姊妹這時的感覺也並不是完全相同的：淑英在琴的身上找到一個瞭解她而又能安慰她、鼓舞她的人，琴一走，雖然是極短期間的分別，也會使她感到空虛，感到惆悵的；淑華因為琴的來得到快樂，她覺得大家在一起遊玩閒談，很有趣味而又熱鬧，琴走了以後她又得過較冷清、寂寞的日子，所以她覺得留戀；至於淑貞，這個懦弱的女孩沒有得到父母的寵愛，而琴很關心她，愛護她，琴是她的唯一的支援和庇廕，跟琴分別自然會使她充滿恐懼的思想。\n\n琴因為要預備第二天的功課，堅持著要早些回家去，便對她們說了一些解釋的話。淑華還纏住她不肯放她走，覺民知道琴的心思，卻出來給琴解圍，他說：“三妹，你就讓她早點回走罷，橫豎她下個星期還要來。現在打過二更了。她回家去還要預備功課。”“三妹，聽見沒有？二哥說話多麼有道理！”淑英在旁帶了醋意地對淑華說。\n\n“不行，二哥說話也不算數，”淑華昂起頭得意洋洋地答道。\n\n在對面，《瞎子算命》也唱完了，沈氏的注意力鬆弛了許多，她才來聽淑華姊妹講話。周氏躺在藤椅上面不作聲，她似乎睡著了。其實她卻在聽她們講話。劍雲坐在陰暗的角落裡，懷著顫抖的心聽進了琴說的每一個字。他很激動。雖然沒有人注意他，而且不會有人看見他的臉，但是他的臉燒得厲害，連耳根也通紅了。他一面還斷續地在想一些夢一般的事情。\n\n“三妹，不要爭了，就讓琴姐早些回去罷。橫豎她今晚上要回去的。本來天下沒有不散的筵席，”覺新忽然徹悟似地對淑華說，他也感到一種無可奈何的寂寞心情。\n\n淑華不再作聲了。綺霞還站在旁邊等候周氏吩咐。周氏便說：“綺霞，你還不去喊張升給琴小姐提轎子？”綺霞答應一聲，連忙走了。這時瞎子又傳話過來請點戲，沈氏要周氏點，周氏隨便點了一折《唐明皇九華宮驚夢》。\n\n琴聽見戲名略略皺一下眉頭，便站起來向眾人告辭，說是要到大廳去上轎。周氏卻阻止她，要她等著轎子提進來，在裡面天井裡上轎。琴後來答應了。覺民從懷裡取出一卷稿紙趁眾人陰暗中不注意的時候偷偷地遞給琴。琴明白這是先前說過的她的三表弟覺慧從上海寄來的文章，便接過來揣在懷裡。\n\n中門開了，兩個轎伕提了一乘轎子進來，張升打一個燈籠跟在後面。轎子放在天井裡石板過道上，張升打起轎簾等著琴上轎。淑英三姊妹陪著琴走下石階。琴走進轎子，張升掛起下轎簾，又把上轎簾也放了下來。轎伕們抬起轎子，但是琴還揭起上轎簾伸出頭來看她們。\n\n胡琴聲吵鬧似地響了起來。一個鬚生的響亮的嗓子唱著《驚夢》的第一句：賢妃子比從前玉容稍減。\n\n“完了，這一天又過去了，”淑英望著轎子出了中門，不覺嘆一口氣，低聲自語道。"
		},
		{
			"章節": "6",
			"章節名稱": "6",
			"章節內容": "第二天早晨淑英梳洗完畢，到她父母的房裡去請安。克明在書房裡寫信，看見她，含笑地問了兩三句話。張氏在後房裡剛剛梳好頭，吩咐王嫂在收拾鏡奩。淑英請了安，就站在母親後面，看了看母親的梳得光光的一頭黑髮，笑著說：“媽，你的頭髮比我的還多，又細又軟，真好。”“好什麼！媽三十幾歲了，你還跟媽開玩笑，”張氏的端正的臉上露出了笑容。接著她又說：“我有點事情跟你商量。我們到外頭去說，好讓王嫂收拾後房。”她便站起來同淑英走到了外面，那是克明夫婦的寢室。張氏在靠壁放的方桌旁邊一把椅子上坐下，淑英端了一個矮凳，坐在母親的面前。她心裡有點緊張，猜不到母親要談什麼事情。\n\n“二女，你曉得我大後天過生，”張氏含笑說。淑英連忙帶笑地點頭答道：“我自然記得。”張氏又說下去：“外婆剛才打發人來接我去耍。我打算多住幾天，正好躲過生。我剛才跟你爹講過，他要我大後天早晨回家來敬神。那麼我就這樣：後天晚上還是不回來，大後天早晨回來一趟，敬了神，仍舊到外婆家去。那天你舅母陪我出去逛商業場，買點東西。她要請我在外頭吃早飯。我今天就把七娃子同袁奶媽都帶去。你就留在家裡看家。”“媽，你放心，我會照料家裡的事情，”淑英笑著說。“不過我也想陪你過生。”“那麼大後天我帶你到外婆家去也好，”張氏接下去說。“不過我想起一件事情。上回我到馮家去給馮老太太拜生，婉兒對我說過我過生那天她要來給我拜生。雖說只是一句話，不曉得她能不能來，不過我倒很想念她。”“婉兒真的說過要來嗎？”淑英驚喜地問道。她站起來，走到母親的身邊，輕輕地靠住母親的左邊膀子。\n\n“二女，你真是！她不說，難道我還說假話？”張氏含笑責備道。\n\n“婉兒要來，我就在家等她，”淑英爽快地答道。\n\n“萬一她真的來了，你就陪她到外婆家來吃午飯。橫豎外婆家人不多，又沒有生人，”張氏接著說。\n\n“不過連一個表姐表妹也沒有。婉兒去了也實在沒有什麼耍頭，”淑英說。她平日不喜歡去外婆家，因為外婆同舅母都喜歡男孩，她們待覺英、覺人比待她好。而且舅母只生過三個表弟，在外婆家連一個跟她談話的人也找不到。\n\n“二女，你總有你的古怪想法。人家是來給我拜生的，又不是來耍的。要說來耍，馮家一定不放她出來，”張氏不以為然地說。她看見翠環走進房來，便吩咐翠環：“你出去要文二爺給我喊兩乘轎子來。我要帶七少爺、袁奶媽到外老太太家去。”翠環答應一聲，正要出去，張氏又吩咐：“你順便喊聲袁奶媽，要她給七少爺換好衣服，不吃早飯就走！”張氏果然在她生日那天的早晨一個人回來了。克明一早就叫人抬了空轎子去接她。堂屋裡點好了香燭，張氏穿得整整齊齊，走到鋪上紅氈的拜墊前，恭恭敬敬地磕了三個頭。周氏、克安夫婦、沈氏、覺新、淑華、淑貞都來跟她和克明道喜。淑英姐弟早換上了新衣服，也來向她和父親磕了頭請了安。大家在堂屋裡談了些閒話。張氏又回到桂堂旁邊自己的房裡同克明談了一陣，又向淑英、翠環、王嫂吩咐了一些話，並不等吃麵，就坐上轎子走了。\n\n克明跟著就到律師事務所去了。他下午要出庭辯護一個刑事案件，他先到事務所去準備一下。\n\n淑英看見父母都不在家，廚房裡準備了壽麵，便招呼淑華、淑貞姊妹到她這裡來吃麵。她們三個再加上覺英，每人坐了一方，翠環和王嫂在旁邊伺候他們。他們剛剛端起麵碗，用筷子挑面，吃了兩三口，就聽見倩兒同喜兒兩個人齊聲在窗外喚：“二小姐，二小姐！”她們一邊走一邊高興地在講話。淑英應了一聲，就放下碗來。翠環說了一句：“多半是婉兒來了，”就往外跑。覺英仍然大口地吃著面。他的三個姐姐都放下碗等候著。\n\n翠環果然把婉兒同倩兒、喜兒三個人接進來了。婉兒剛走進房，親熱地叫了一聲：“二小姐，”接著說：“我來給太太拜生，不湊巧太太出門去了。”她到了淑英面前，就要躬下身子去請安。淑英連忙把她拉住，含笑說：“現在不行那個禮了。我們還是拜一拜罷。”“二小姐，我服侍過你，我應該請安嘛，”婉兒帶笑說，這張畫眉塗脂的清秀的長臉雖然比從前瘦了一些，但是這一笑又使淑英姊妹想起以前那個活潑的少女來了。\n\n“現在你不是丫頭了。婉兒，我是個直性子。你一定要請安，我就不理你！二姐、四妹都不理你，”淑華著起急來，說著就從背後抱住婉兒的身子，一面催淑英：“二姐，快拜嘛！”喜兒也在旁邊說：“婉兒姐，你就聽小姐的話不要客氣了。”淑英果然攏手拜了拜。婉兒也只好照淑華的意思萬福還禮。接著她又向淑華、淑貞、覺英行了禮，最後還同倩兒、喜兒、翠環也都拜過了。\n\n“婉兒姐，你真是多禮啊！”倩兒高興地笑著說。\n\n“是哪，”喜兒接下去說，她滿臉笑容地望著婉兒：“婉兒姐不惟多禮，你看人家打扮得多齊整，多好看，就跟新娘子一樣！”她笑起來，一張白白的圓臉真像一輪滿月。\n\n“呸！”婉兒羞紅了臉，啐了喜兒一口，“人家好心跟你見禮，你還要糟蹋人！”淑英看見婉兒穿了一件玉色湖縐滾寬邊的袖子短袖口大的時新短襖，繫了一條粉紅湖縐的百褶裙，便叫翠環陪著婉兒到她房裡去寬下裙子，再回到飯廳來吃麵。婉兒跟著翠環走了。倩兒、喜兒兩個也和她們同路出去。\n\n“二姐，看見沒有？”淑華等到婉兒走出去了，馬上對淑英眨了眨眼睛突然問了一句。\n\n“你說看見什麼，我不懂，”淑英莫名其妙地反問道。\n\n“婉兒的肚子，”淑華又端起麵碗含笑地答道。\n\n“三姐，你說啥子？”淑貞驚疑地問。\n\n“我曉得，有喜了，”覺英得意地插嘴道。\n\n“不要你插嘴！少爺家管這種事。真不要臉！”淑華生氣地責斥道。\n\n覺英吃完了面放下碗，不慌不忙地說：“那麼你們小姐家就好意思管人家的肚子！”他噗嗤地笑了起來。\n\n“四弟！你還要頂嘴！”淑英厭煩地大聲說。\n\n“算了，你們人多，我只好讓你們了。後會有期！”他故意一拱手就自鳴得意地跑出去了。\n\n“不曉得從哪兒學來的這些！”淑華搖搖頭罵了一句。淑英並不答腔。她手裡拿著碗，眼睛望著婉兒去的那道門，低聲自語道：“她以後該可以過點好日子罷。”“好日子？二姐，你也太忠厚了。你想，那個老東西還有人心腸嗎？……”淑華的話還沒有說完，淑貞著急地在旁邊低聲打岔道：“三姐，快不要說，她來了。”淑華也聽見了腳步聲，就閉了嘴。\n\n婉兒同翠環一面談話，一面走進房來。淑英和淑華拉她坐在上位，仍然是一個人佔一方。“你們怎麼這麼久才來，是不是幾個人在那兒講私房話？”淑華問道。婉兒微微一笑，並不回答。王嫂從廚房端來一大碗熱氣騰騰的飴子湯麵，放到婉兒的面前。婉兒本來要從碗裡挑出一半面來，可是淑華硬逼著她吃完了這一碗。她們一邊講話，一邊吃，在桌上講話最多的人是淑華。她把高家的大小事情都對婉兒說了。她和淑英都向婉兒問了好些話，可是婉兒回答得很簡單。\n\n她們離開了餐桌到淑英的房裡去。淑貞說是有事情，要先回屋去一趟，就走了。淑華第一個在書桌前的藤椅上坐下，淑英和婉兒坐在書桌左右兩端的烏木靠背椅上面。她們剛剛坐好，翠環就端了茶杯送來。婉兒連忙站起，說：“不敢當。”接著翠環又送了一隻水菸袋到婉兒面前。\n\n“翠環姐，我不會吃煙。你這樣客氣，真是折煞我了！”婉兒又站起來帶笑地說。她又望著淑英：“二小姐，你看，她把我當成了外人，我二天不敢來了。”淑英和淑華都笑了。淑英對翠環說：“翠環，你怎麼想得到拿水菸袋！”她又對婉兒說：“你不要怪她。我們想念你，都盼望你多來耍。你看你半年多不來了。”“二小姐說得是。婉兒姐，兩位小姐都很想念你，”翠環帶笑說，她走出房吃麵去了。\n\n“我們還擔心你把我們忘記了，”淑華插了一句。\n\n“哎喲，二小姐，三小姐，我哪兒會忘記你們？”婉兒笑著分辯道。“我沒有家，你們公館就是我的家。我哪兒會不想回公館來？”她的臉色開始在變了，聲音也開始在變了。“不過我現在是他們家的人，哪兒由得自己作主？今天若不是來給太太拜生，還走不出來勒！我昨天想得好好的：早些打扮好就動身。哪個想到我們那位老太太過場特別多。她一天單是洗臉梳頭裹腳，就要兩三點鐘。六十歲的人了，那張起皺紋的臉，那幾根頭髮，洗了又洗，梳了又梳，還要擦胭抹粉。從前沒有我，她也過去了，現在偏偏要我服侍她。今天好容易把她服侍得高興了，才肯放我出來。若不是她，我早來就見到太太了。”婉兒的眼圈已經紅了，聲音也有點嘶啞。但是她也只把眼睛掉向窗外過了片刻。她並沒有流眼淚。她憤恨地加了一句：“都是那個老妖精害的。”“不要緊，媽說過要我陪你到外婆家去，”淑英帶笑地解釋道，她輕輕地咬了一下嘴脣皮，她也在替婉兒生氣，不過她不願意在這時候多談這種不愉快的事情，增加婉兒的煩惱。“二小姐，我看我去不大方便罷，”婉兒沉吟地說。\n\n“媽說過要你去，你難得出來一趟，橫豎我陪你去，沒有什麼不方便，”淑英熱心地說。\n\n“我擔心回去晏了，會——”婉兒有點為難地說。“你怕什麼！我若是你，就索性痛痛快快地耍它一天，回去讓兩個老東西罵他們的。他們總罵不死你！”淑華氣惱地打斷了婉兒的話。她站了起來。\n\n“三妹，你默倒人人都像你：天不怕地不怕的！”淑英含笑地責備淑華道。她不同意淑華的意見。但是淑華的話使她覺得心裡暢快了些。\n\n“三小姐的話也有理。我有時候就是這樣想法：管你打罵，我把心一橫，啥子也不管。你打你的，我還是我自己的。就是靠這樣想法，我才沒有給他們折磨死，”婉兒帶著怨恨地說，她昂著頭吐了一口長氣，她戴的一副綠玉長耳墜接連地擺動了好幾下。\n\n“你說他們還打你？”淑華又坐下來，驚疑地問道。她把藤椅挪到書桌角上，身子略向前俯，等著婉兒的回答。\n\n婉兒臉上發紅。她掉頭朝四下看了看，她埋下臉，用右手去挽左邊的大袖口。淑華和淑英首先看見的是手腕上的一隻金圈子，然後是白白的手膀上兩條兩三分寬的青紫色傷痕，再往上一點，還有些牙齒印。婉兒激動地小聲說：“二小姐，三小姐，這還是最近的傷。以前的我都數不清了。”淑英看得毛骨悚然，淑華看得怒氣沖天。淑華忍不住突然頓一下腳，把頭朝上一仰，大聲說：“二姐，真氣死我了！”“輕聲點。三妹，你怎麼了？”淑英吃驚地說。婉兒馬上把她的時髦衣服的袖子拉下來，感激地喚了一聲：“三小姐。”“婉兒，是那個老妖精欺負你嗎？你快說，我們請三爸幫你打官司！”淑華著急地問道，她在椅子上有點坐不住了。淑英也跟著問婉兒：“是馮老太太打的嗎？”婉兒搖搖頭，低聲答道：“馮老太太陰險，就數她的名堂多。她折磨起人來，真有本事。她罵人，啥子下流話都罵得出。不過她不打人。在人前，她還會裝一副菩薩相。我的傷都是馮老太爺打的。他不但打人，他還要咬人。我從沒有見過像他這樣的怪物！他高興的時候，就把你當成寶貝一樣，還肯花功夫教你讀詩寫字。他發起火來，簡直不是人，是禽獸。亂打亂咬，啥子事都做得出來。我膀子上的傷就是他拿窗棍子打出來的！牙齒印也是他咬出來的。有時候我真恨死他。不過恨也不中用。他們人多，老太爺，老太太，老爺，太太，孫少爺……都是一鼻孔出氣的。我又是孤零零一個人，又無親無戚——”“你不要這樣說，我同二姐都是你的親人。你聽我的話，我們幫你打官司，去告馮樂山，我們請三爸出庭辯護！”淑華激動地打岔說，她覺得全身的血都往上衝，她忍了一肚皮的氣，找不到地方發洩。她恨不得馮樂山就站在她面前，好讓她重重地打他兩個嘴巴！一定要打出紫紅的傷痕才能夠消去她心頭的恨！但是房裡只有她們三個人，淑英已經包了一眼眶的淚水，連一句氣憤的話也不敢說。婉兒又在抱怨自己“是孤零零一個人”！“要是琴姐在這兒就好了！”她忽然想道。接著她又想：我為什麼不能夠幫忙呢？於是她想起了打官司，而且她又想起淑英的父親是有名的律師。\n\n“三小姐，你快不要提打官司的話！”婉兒搖搖頭，睜大了眼睛望著淑華，痛苦地提醒道。“那個老東西，”（說到這裡她咬了一下牙齒，洩露出她對一個人的憎恨。）“有錢有勢，做大官的朋友多，人人尊敬他。今年還有一位叫啥子王軍長的到他公館來吃飯打牌，送他好些禮。他得意起來，還衝殼子，說督辦見了他，也要讓三分。說起打官司，他好多錢都是打官司打來的。”“奇怪！他不是律師，又不是訟棍，怎麼靠打官司發財？”淑華感興趣地追問道。這時翠環從外面進來，在連二櫃前的方凳上坐下了。\n\n婉兒帶著苦笑地“哼”了一聲，又說：“我也說不清楚。有一回一位丁老太太到馮家來吵過一次，把那個老東西罵得真慘。聽說她是他一個老朋友的太太。男人死了，剩下孤兒寡母。那時候馮家還沒有多少錢。丁家錢很多。丁太太一個女流，少爺又只有幾歲，沒有可靠的人管家務。馮老太爺是一位紳士，又是丁家老爺的好朋友。丁太太就請他幫忙經管銀錢的事情。丁家借了好多錢給他，借錢不寫一紙借據這且不說，他還狠心把丁家所有好田的紅契全騙到自己手裡，忽然翻臉不認人，啥子都不承認，逼得丁家沒有辦法只好請律師打官司。他就找陳克家出庭辯護。陳克家是他的好朋友，跟丁家請的律師也很熟。馮老太爺花了一筆錢，官司打贏了。丁家打了兩年官司，連住的公館也賣出去了。馮老太太每次跟馮老太爺吵嘴，總要罵他：欺負孤兒寡婦，喪天害理。他就不敢還嘴了。真想不到，這種人到處都有人尊敬他。連三老爺也那樣尊敬他！不曉得三老爺知不知道這些事情？”淑英嘆了一口長氣，淑華吐了一口悶氣，翠環注意地聽著，但是常常側過頭去看淑英。婉兒說到陳克家的名字時，淑華跟著她念了一遍這個名字，淑英心裡一驚，翠環同情地看了淑英一眼。淑華吐了一口悶氣以後，仍然覺得心裡很不舒服。她想不到世界上還有這樣的人和這樣的事！而且做過這樣事情的人居然是一位到處受人尊敬的紳士！她的三叔和亡故的祖父都把這個人當作聖賢一樣尊敬。她原先還以為她在家裡看見的那些事情就是最骯髒的了，她平日討厭的四叔、五叔再加上四嬸、五嬸和陳姨太就是最壞的人了。現在她才知道這些人跟馮樂山比起來，還差得太遠。做壞事越大，越受人尊敬，她不能瞭解這種反常的現象。但是她知道了一件事情：她沒法幫忙婉兒打官司。她想象中的“打官司”完全不是這樣，那只是她個人的夢想。但是她不服氣。她看見婉兒用手帕在揩眼睛，淑英說了一句：“三老爺多半不知道，”就埋下頭不響了，翠環默默地站起來，到她們面前拿開茶杯換新茶。這樣的沉默使她難受。她又頓一下腳氣惱地說：“陳克家，馮樂山……這都是一丘之貉！三爸不會不知道。不打官司了！我真恨！”淑英抬起頭來吃驚地抱怨道：“三妹，你在哪兒學來的頓腳？好好地嚇人一跳！你到底恨哪個？”“我恨，我都恨！我恨我不是一個男人！我若是男人，我一定要整馮樂山一下！”淑華掙紅臉答道。\n\n“三小姐，你真是跟別人不同，”婉兒用羨慕的眼光看了淑華一眼，她的眼睛已經揩乾了。她換了一種帶點幸災樂禍的報復口氣說：“不過你也不必多慪氣。報應就要來了。馮老太爺的兒子前兩個月害癱病，起不了床，屙屎屙尿都在床上。兩位孫少爺跟陳克家的二少爺很要好。聽說他們三個在外頭吃喝嫖賭，無所不為。馮老太太歡喜他們，老太爺也不敢打罵，只好暗暗生氣。他們總有一天會氣死他的！……”“就跟五爸氣死爺爺一樣，”淑華忽然高興地打岔說。\n\n“三妹，小聲點！”淑英聽見陳家二少爺的事情心裡很不好過，接著又聽見淑華的話，就厭煩地警告道。\n\n“二姐，你今天怎麼啦？你讓我痛快地說幾句，好不好？”淑華故意跟淑英頂嘴，她的臉上現出了得意的笑容。\n\n“人家是為你好。你不在乎，我就不管，惹出事情來你擔當！”淑英皺了皺眉頭，溫和地抱怨道。她害怕再聽人談這種叫人心煩的事情，便吩咐翠環：“你出去喊人僱兩乘轎子來，我們要到外老太太家去。”翠環答應著正要出去，淑華連忙接下去說：“不要急，多耍一會兒，我還要跟婉兒講話。”“我看你有多少話講不完！等轎子來了，你們的話也應該講完了罷，”淑英說，她又向著翠環說：“翠環，你不要聽她！你快去！”翠環就走出去了。\n\n婉兒站起來，掉轉身子，向窗外看了片刻，桂堂還是一年前的那個樣子。她一面看一面伸起右手在腦後那個長髻上抽出銀針，在黑油油的頭髮上輕輕地挑了兩下，又往下抹了兩下，然後把銀針插回到髻上去。她放下右手的時候，手腕上的金圈子亮了一下。\n\n“你幾個月了？”淑英走到她身邊在她的耳邊小聲問道。\n\n婉兒略略地吃了一驚，側過頭看淑英，她看見淑英的眼光停在她的肚子上，她馬上紅了臉，眼睛望著窗外，輕輕答道：“四個多月了。”“你要保重身體啊！他們待你是不是好一點？我看你穿的、戴的都不錯，”淑英關心地小聲問道。\n\n婉兒又側過頭看淑英，仍舊小聲答道：“老太爺打得少些了。老太太還是那樣凶。他們那位媳婦整天說刻薄話，挖苦人。不過我也不怕。……”“說得好，我贊成！”淑華站在她們背後不大注意地聽她們講話，聽到這一句，就故意大聲稱讚道。\n\n婉兒和淑英兩個人一齊轉過身來。婉兒望著淑華繼續說下去：“我初到馮家的時候，哭得真多，常常哭腫眼睛，捱罵又捱打，飯也吃不下，人也瘦了。只怪自己命不好，情願早死，重新投胎做人。那時候我真想走鳴鳳的路。現在我也變了。既然都是命，我何必怕他們！該死就死，不該死，就活下去。他們欺負我，我也不在乎。我心想我年輕，今年還不到二十歲，我總會死在你們後頭。我會看到你們一個一個的結果。二小姐，你剛才說起我出門穿戴都不錯。別人看起來，金圈子，寶石耳墜，銀首飾樣樣都有。不過回到馮家，一進屋立刻要把這些值錢首飾交還給老太太撿起來，少一樣也不行。我到馮家以後一共也不過出三回門，就是回來看太太小姐。以後要來也不容易。在家，有大喜事要我出來見客，也要戴這些值錢首飾。他們要你戴，你不戴也不行。別人看起來，馮家待我多好，我真是有口難辯！”“這就是偽君子，假善人！我就恨這種人！”淑華生氣地罵了一句。她接著又鼓勵般地對婉兒說：“你說得對！馮家兩個老怪物大你四十歲，一定死在你前頭。他們這種人不會有好結果的！”她剛說到這裡就聽見有人在說：“看不出三小姐還會算命！”這是翠環在跟她開玩笑。她噗嗤地笑了一聲，知道轎子已經僱來，淑英和婉兒就要動身了。“我又不是瞎子，我哪兒會算命？我從來就不相信命！”淑華昂著頭含笑地望著翠環，得意地說。她接著又對正在系裙子的婉兒親熱地說：“婉兒，你以後多來耍嘛！”淑英到後房去了。\n\n婉兒繫好了裙子感激地答道：“只要他們放我出來，我一定來！三小姐，這半年多我從沒有像今天這樣高興過。這些事講出來了，心裡頭也痛快多了。”她愉快地笑了。"
		},
		{
			"章節": "7",
			"章節名稱": "7",
			"章節內容": "一天午後，天氣溫暖，淑英吃過早飯，陪著母親談了幾句話，回到自己房裡來，覺得身子有些疲乏，便拿了一本小說往床上躺下去。她勉強看了兩三頁書，但是眼皮漸漸地變得沉重起來，她不知不覺地把手一鬆，不久就沉沉地睡去了。“二小姐，二小姐。”淑英夢見自己同琴表姐正在花園裡湖心亭上聽婉兒講話，聽見有人喚她，便含糊地應了一聲，依舊閉著眼睛。她還不曾醒過來，但是接著一個噗嗤的笑聲把她驚醒了。她驚訝地睜開眼睛看：一個穿竹布衫子的身材瘦小的少女抿著嘴在對她笑。\n\n“二小姐真好睡！鋪蓋也不蓋一床，看著了涼生病的，”綺霞帶笑說。\n\n“不要緊，天氣這樣暖，哪兒會著涼？”淑英說著伸了一個懶腰，就坐起來。她一面問道：“什麼事情？是不是來了客人？”“是，周家外老太太來了。二小姐，我們太太請你就過去，”綺霞答道。\n\n“那麼蕙小姐同芸小姐也都來了？”淑英驚喜地問道。\n\n“自然羅。還有兩位舅太太，還有枚少爺，滿屋子都是客人，鬧熱得很，”綺霞興高采烈地回答道。\n\n“好，讓我換件衣服就去，”淑英站起來，去開了立櫃門，在那裡面取出一件淡青湖縐的夾衫。她又問綺霞：“三太太呢？”“三太太剛才帶翠環去了。我先去請她，過後才來請你。二小姐，你快點去罷，”綺霞興奮地催促道。\n\n“你看我這樣子好去見客人嗎？難為你給我打盆臉水，等我收拾一下就去。”淑英說了便拿著衣服往後房走去，綺霞也跟著她走進後房，又拿了面盆出去打了臉水來。\n\n淑英洗了臉，擦了一點粉，把頭髮抿光，又換好衣服，便和綺霞一道出去。\n\n她們走到左上房窗下，聽見嘈雜的人聲從房裡送出來。淑英忽然有點膽怯，遲疑地停了腳步。但是綺霞搶先地跨上石級，兩三步走進裡面去了。淑英也只得跟著她進去。\n\n周氏房裡裝滿了一屋子的人，大家有說有笑地談著。淑英剛跨進門檻，就看見好幾個人站起來，五顏六色的衣服幾乎使她的眼睛花了。她聽見一個聲音叫“二姐”，那是淑華的聲音。她連忙帶笑走過去。\n\n房裡的客人都是她見過的，四年的分別不會使她完全忘記了那些面容。她先給周老太太請了安，又給兩位舅太太請了安，然後跟兩個表姐和一個表弟都拜過了，就在她的母親張氏身邊一個方凳上坐下來。\n\n周氏、張氏繼續陪客人講話。淑英就趁這個時候偷偷地看那幾個客人。周老太太的頭髮花白了，那張黃瘦的臉還是和從前一樣，一張略扁的嘴說起話來卻很有精神。大舅太太陳氏有一張方方正正的臉，是一個豐滿的中年婦人，穿了一件淺灰色團花緞子的夾襖，繫了一條紅裙子。二舅太太徐氏比較年輕一點，身材短小，面孔帶圓，穿的是一件淺藍色滾邊的夾襖，繫著一條青裙子。她因為居孀，臉頰上沒有擦紅粉。那個有一張瓜子臉，鳳眼柳眉，細挑身材，水蛇腰，穿一件滾邊玉色湖縐短襖系粉紅裙子的是蕙小姐。更年輕的一個是芸小姐，她的衣服同蕙的一模一樣。她和蕙還是差不多一樣的高矮。一張脂粉均勻的圓圓臉上帶著非常天真的表情。她愛笑，笑起來的時候頰上便現出兩個很可笑的酒窩。蕙的腦後垂著橢圓的髮髻，芸卻梳了一根鬆鬆的大辮子。還有一個枚少爺，年紀比覺英大一點，臉長長的，上面沒有血色，穿著不大合身的青緞子馬褂，杏黃色團花袍子。他規規矩矩地坐在角落裡，把兩隻手放在膝上，低著頭，垂著眼，不跟人講話，也不去看別人。\n\n淑英看見枚少爺的這種神情，臉上浮起微笑。她又把眼光掉去看蕙。蕙在凝神地傾聽周氏講話，嘴角露著微笑，但是臉上還帶了端莊的表情，眉尖微微蹙著，眼角掛了一線愁思。淑英忽然想起了周氏告訴過她的那件事情，她更想到這個少女的命運，心裡有些難受，不覺痴痴地望著這張美麗的面孔出神。\n\n“蕙兒，你不跟你二表妹、三表妹多講話？不見面的時候你想念的了不得。見了面，理也不理，又不好意思了！”周老太太忽然帶笑地對蕙說。\n\n蕙含笑地應著。她掉過臉來，眼光落在淑英的眼睛上，和淑英的眼光遇著了，兩人相對微微一笑。淑華正在跟芸談話，也閉了嘴，驚訝地看眾人。\n\n“我們二女也是這樣，”張氏陪笑道。她又掉過頭對淑英說：“蕙表姐、芸表姐是遠客，你當主人的不好好地陪她們談談心，倒像啞巴一樣只管坐在這兒發呆！”“是，不過媽也說得太過於了。人家剛剛坐下來，正在聽周外婆講話，還來不及開口嘛！”淑英笑著分辯道。\n\n“蕙姑娘，芸姑娘，你們不要客氣。你們姊妹家好幾年不見面了。現在儘管談你們的私房話，我們不來打攪你們。你們在這兒又不是外人……”周氏溫和地、親切地對蕙和芸兩姊妹說。她的話還沒有說完，便聽見窗外有人說話的聲音，接著張嫂報告：“四太太，五太太來了。”房裡馬上起了騷動，所有的人全站起來，高身材的王氏和矮小的沈氏穿著整齊的素淨衣服走進了房裡。淑貞畏怯似地跟在後面。主客們互相招呼著行了禮，又讓座，過了一會，大家才謙遜地坐下去。張嫂給王氏、沈氏斟了兩杯茶端上來，又提著壺在客人的茶碗裡添了水。\n\n大家剛坐定，談了兩三句客套話。周氏又請客人寬去裙子，張氏、王氏、沈氏都附和著，客人們就都把裙子寬除了。綺霞把裙子一一折好，疊在一起，鄭重地放在床上。\n\n客人們重新坐下，不像先前那樣地拘束了。周氏便叫綺霞和翠環捧了水菸袋來給客人裝煙。周老太太和二舅太太都是抽菸的。她們每抽了一袋煙就停下來跟主人談話。她們所談的無非是外州縣的生活；她們所愛聽的也就是四年來省城裡的種種變動和一般親戚的景況。\n\n後來周氏偶然提起覺新，周老太太就稱讚道：“他辦事情比他的大舅還能幹。我們這回全虧得他。收拾房子，買傢俱，一切安排佈置全是他一手辦理，真難為他。”周老太太還沒有把話說完，忽然注意到翠環把菸袋送到她的嘴邊，同時揚起紙捻子，預備吹燃，她就收住話，略略掉過頭去，伸手把菸袋嘴放在口裡抽了一袋煙，然後吩咐翠環道：“不要裝了。”張氏看見周老太太抽完了煙，便陪笑道：“大少爺自來就愛辦事。我們親戚家裡有什麼事情，總要找他幫忙。他給別人辦事比替自己辦事還熱心。”“這真難得，”二舅太太附和道。她看見周老太太停止了抽菸，便也把給她裝煙的綺霞打發走了。\n\n“好倒好，不過他現在精神大不如前了。我看他平日也太累了一點，”周老太太沉吟了一下，然後關心地說，“他的樣子比從前老些了。”“是啊，大少爺的確比從前老些了。他以後也應該多多養息，”大舅太太順著周老太太的口氣說。接著她又對周氏說：“大妹，你可以勸勸他少累一點。”“我也勸過他幾次。不過他總說他忙一點心裡倒舒服。其實說起病來他又沒有什麼大病，就是精神差一點。以前還看不出什麼；自從去年少奶奶去世以後，他平日總是沒精打采的，笑也不常笑。近來還算好一點了，”周氏帶了點憂鬱的調子答道。\n\n周老太太注意到周氏的聲音有了一點改變，她不願意再這樣談下去，便換了語氣說：“這也難怪他，他們原是那樣美滿的一對夫妻。不過年輕人究竟不同，再過兩三年他也就會忘記的。海兒年紀小，要人照應，要人管教，那時他光是為了海兒也會續絃的。”“太親母說的是，”張氏謙和地附和道。\n\n“不過大哥說過他決不續絃，”淑華忽然冒失地插嘴說。\n\n“三妹，”淑英在旁邊警告似地喚了一聲，她要阻止淑華說完這句話，卻已經來不及了。\n\n周氏嗔怪地看了淑華一眼，眾人也都驚奇地把眼睛掉向淑華那邊看。淑華也明白自己的話說得冒昧，就掉開頭不做聲了。\n\n“這也不過是一句話。他也不是一個倔強的人。我看，他一滿孝，就會續絃，”周氏連忙掩飾道，她知道覺新的性情，他將來不會做出什麼奇特的事情來。在這一點上她很放心。\n\n“這才是正理，”周老太太點頭讚許道。“其實大少爺人倒是非常明白。我前天跟他談起蕙兒的事情，他說話比他大舅還清楚。他大舅簡直是個牛性子，蕙兒的事情全是他大舅弄出來的。依我的脾氣我決不肯……”她說到這裡，聲音開始改變了。周氏覺察到這一層，她又看見蕙紅著臉垂下頭又羞又窘的樣子，心裡有些不忍，連忙發言打斷了周老太太的話：“這件事情媽還提它做什麼？生米已經煮成了熟米飯，大哥定下這樁親事，自然也是為了蕙兒的終身幸福著想。”“是啊，婚姻的事情全是命中註定的。這不會有一點兒差錯。太親母很可以放心，”沈氏賠笑地接下去說。\n\n“現在還有什麼放心不放心？大女剛才說得好：生米已經煮成了熟米飯。我也沒有別的好辦法。我只唯願蕙兒嫁過去過好日子，”周老太太苦笑地說。\n\n蕙被眾人（連女傭和丫頭都在內）的偷偷送過來的眼光看得更不好意思，極力裝出沒有聽見那些話的樣子，頭埋得更低，兩眼望著自己的膝頭，兩手微微翻弄著衣角。後來她無可奈何，只得端端正正地坐在那裡，像一個新娘似的。她的堂妹芸看見這情形，心裡有點不安，但也只好裝著不聽見的樣子，低聲跟淑華、淑英姊妹談話。\n\n淑英把這一切都看在眼裡，她的心被同情抓住了。她把嘴伸到她母親的耳邊，偷偷地說了幾句話。張氏一面聽話，一面點頭，然後掉頭含笑地對蕙說：“蕙姑娘，芸姑娘，你二表妹請你們到花園裡頭去耍。你們表姊妹分別了好幾年，一定有不少的私房話說。”蕙聽見這番話，抬起頭看張氏一眼，卻遇到淑英正往她這面送過來的眼光，她含笑地回答張氏道：“是，我們在外州縣也常常想念二表妹，三表妹……”“外婆，我們陪蕙表姐、芸表姐到花園裡頭去，好不好？她們四年不來了，一定也很喜歡到花園裡頭看看，”淑華不等蕙講完，就順著張氏的口氣站起來，像一個受寵愛的孩子似地央求周老太太道。\n\n“我正有這個意思。三姑娘，就請你領你兩個表姐去。你們年輕人原本應該跟年輕人在一塊兒耍。跟我們老年人在一塊兒，把你們太拘束了。”周老太太興致很好地答道，過後她又吩咐她的兩個孫女說：“蕙兒，芸兒，你們兩個好好地陪著表妹們去耍。不過也不要太麻煩她們。”“我們曉得，”芸抿著嘴微微笑道，“婆，我們又不是小孩子，我們不會吵架的。”眾人聽見這句話都笑起來。張氏連忙介面說；“太親母也太客氣了。她們陪表姐耍也是應該的，哪兒說得上麻煩？”“好，二姑娘，你就帶著你三妹、四妹，陪你兩位表姐到花園裡頭去罷。你們今天儘管耍個痛快，我們不來攪你們，”周氏對淑英說道。\n\n淑英應了一聲，含笑地站起來。淑華更高興，帶著滿臉喜色離開座位，邀請地對蕙和芸說：“蕙表姐，芸表姐，我們走罷。”芸即刻起立，蕙遲疑一下，也站起來了。\n\n“把翠環帶去，喊她帶點茶水、點心去，”張氏掉頭對淑英說。\n\n“那更好了，”淑英笑著應道。她剛要動身，卻聽見窗下有人大聲說話，這是覺新的聲音。她便站住等候他。\n\n“大哥回來了，”淑華自語似地說，她們幾姊妹又重新坐下了。\n\n覺新牽著海臣的手走進房來，他給幾個客人行了禮，又叫海臣也行了禮，然後站在連二櫃前面，跟客人講話。\n\n周老太太看見海臣，很高興，她只顧笑眯眯地望著他，一面拉著他的手問這問那。海臣很大方地回答著，這使她更高興。她從桌上碟子裡抓了兩三隻蜜棗給他。他先回頭看了看他的父親，看見他的父親帶笑地點頭，才把蜜棗接到手裡來。他還說了道謝的話。周老太太又問：“你今年幾歲？”“六歲，”海臣答道，同時他還用手指頭比了這個數目。其實他只是過了六個年頭，論實在歲數卻只有四歲半。\n\n“真乖。他上學嗎？”二舅太太羨慕地望了望海臣，嘴邊露出寂寞的微笑，向覺新問道。\n\n“還沒有上學。我自己每天教他認幾個字，他還聰明，也認得不少了，”覺新答道。\n\n“爹爹天天教我認字。爹爹說我的字搬得家。外祖婆婆，你不信，你考我，好不好？”海臣聽見他的父親在人前稱讚他，非常高興，便拉著周老太太的手得意地說。\n\n“海兒，你聽話，你不要纏外祖婆婆，”覺新連忙囑咐道。\n\n周老太太掉過頭看後面，指著背後一副對聯上的一個字問道：“好，我就考你一個字。這是什麼字？”“雲，”海臣把頭一揚，衝口說出這個字。他得意地動著頭，過後又加上一句：“天上起雲的雲。”“果然搬得家。”周老太太俯下頭，愛憐地在海臣的臉頰上撫摩了一下，稱讚地說。\n\n“你再考我，再考我，我都認得，”海臣更加得意起來，拉著周老太太的手央求道。\n\n“海兒，夠了。你不要在這兒鬧。喊綺霞帶你出去找何嫂，”覺新在旁邊阻止道。\n\n海臣馬上回頭看了看覺新，答應一聲，便放了周老太太的手，但依舊站在周老太太面前，望著那副對聯，自語似地低聲讀著那上面的字。周老太太看見他的這舉動，更加喜歡他，又拉起他的手問話。“媽，我已經喊人預備好了：水閣裡擺了兩桌牌。茶水也都預備了。現在就去嗎？”覺新想起一件事情便對周氏說。\n\n“你剛才回來，怎麼就曉得外婆她們來了？”周氏驚喜地問道。\n\n“媽忘記了，不是前天說定的嗎？所以我今天特別早些回來。我下了轎子，先到花園裡去吩咐底下人把一切都預備好了才進來的。我曉得人多一桌一定不夠，所以擺了兩桌，”覺新答道。\n\n沈氏等著打牌已經等得不耐煩了，屋子裡人多，又很悶，談話也很單調。她巴不得誰來提起打牌，這時聽說覺新已經把牌桌子擺好了，不覺高興地讚了一句：“大少爺辦事情真周到。”“大少爺來一角，剛剛八個人，好湊成兩桌，”王氏平日也愛打麻將，現在聽說要打牌就很有興致地說。\n\n覺新微微地皺一下眉毛，但是馬上又做出笑容，說：“我今天不打，還是請蕙表妹來打罷。”他說著把眼光掉去看了看蕙。\n\n蕙和芸跟淑英姊妹在一個角里低聲講話，她們都不注意長輩們在談論什麼事情。她們談得很高興，蕙聽見了覺新的話，便轉過頭對覺新淡淡地一笑，推辭說：“我不大會打牌，大表哥，還是請你打。”覺新在這笑容裡看出了一種似淺又似深的哀愁。她的聲音裡也像帶了點懇求的調子。他的心動了一下，彷彿受到了一個打擊。他起初一怔，後來就明白了。他爽快地答應下來：“好，那麼就讓我來打。”“這很好。你可以陪我打'字牌'.我不大喜歡打麻將。蕙兒好幾年沒有同她的幾位表妹見面，她也應該陪她們談談，”周老太太剛剛把海臣放走了（海臣吃著蜜棗，走到了二舅太太面前，因為她招手喚他去。她只有一個女兒，所以她很喜歡男孩子），便對覺新說了上面的話。她又對蕙說：“蕙兒，你們起先就說到花園裡頭去，怎麼到現在還在這兒唧唧噥噥的？”在這些談話進行的時候，淑英叫了翠環到身邊來，低聲吩咐了幾句話。翠環不作聲，只點了點頭。她趁著眾人不注意的當兒偷偷地溜走了。淑華望著淑英快活地微笑著。淑貞知道淑英差人去請琴表姐，她的臉上也露出滿意的顏色。\n\n蕙看見覺新的臉部表情，又聽到他的話，覺得他是在體貼她，她有些感激。這感激使她想到別的一些事情，看見別的一些幻景，於是頑固而無情的父親，軟弱而無主見的母親，脾氣不好的未來丈夫一齊湧上她的心頭，她覺得一陣心酸，待到連忙忍住時，淚珠已經掛在眼角了。她馬上咳一聲嗽，把頭埋了下去。\n\n覺新第一個看見這情形，他的悲哀也被勾引起來了，但是他反而裝出笑容對蕙說：“蕙表妹，你們不打牌，就請先去罷。”他又催促淑英道：“二妹，你們快些去，儘管坐在屋裡頭做什麼？”“大哥，你還要催我？”淑英笑起來說。“我們本來已經要走了，看見你回來才又坐下來的。這要怪你不好！”她說完便站起來。\n\n“現在不用你們先去了。我們大家一路走，”張氏接著對淑英說。她馬上又轉過臉朝著周老太太欠身道：“太親母請。大舅太太，二舅太太請。大嫂請。”眾人都站了起來，屋子裡全是人頭在動。大家還在謙讓。這一來淑英們倒不便先走了，她們只得等著一起到花園去。翠環從外面走進來，溜到淑英身邊，低聲說了兩句話，除了淑華外沒有人注意到她們。\n\n“二舅母，等我來牽他，”覺新看見二舅太太還把海臣牽在手裡，俯下頭去回答海臣的問話，覺得過意不去，便走去對二舅太太說了上面的話，把海臣帶回到自己的身邊。\n\n眾人魚貫地出了房間，轉進過道往花園門走去。自然是周老太太走在最前面，綺霞攙扶著她。大舅太太和二舅太太跟在後面，其次是高家的幾位太太，再後才是蕙和芸以及淑英幾姊妹。翠環跟在淑貞背後，在她的後面，還有倩兒、春蘭、張嫂、何嫂和三房的女傭湯嫂。覺新手裡牽了海臣，陪著他的枚表弟走在最後。這位枚少爺今年十六歲了，卻沒有一點男子氣，先前在房裡時一個人畏縮地坐在角落裡，不開口，也不動一下，使得別人就忘記了他的存在。這時候他和覺新在一起走，路上也不大開口。只有在覺新向他問話的時候他才簡短地回答一兩句。覺新問的多半是關於他在外州縣的生活和讀書的計劃。在外州縣時他的父親聘請了一個五十多歲的教讀先生管教他。回到省城來，他的父親也不肯放他進學校去讀書，大概會叫他到高家來搭館。\n\n“你自己的意思怎樣？你不想進學堂嗎？”覺新問道。\n\n“我沒有意見，我想父親的主張大概不會錯，”枚少爺淡漠地低聲回答。\n\n覺新詫異地瞪了他一眼，心裡不愉快地想：——怎麼又是一個這樣的人？我至少在思想方面還不是這樣怯懦的！就說道：“你就不仔細想一想？現在男人進學堂讀書，是很平常的事情。光是在家裡讀熟了四書五經，又有什麼用？”這時他們走進了曲折的迴廊。枚少爺聽見覺新的話，不覺抬起頭偷偷地瞥了他一眼，但馬上又把頭埋下去，用了一種似乎是無可奈何的聲音說：“爹的脾氣你還不曉得。他聽見人說起學堂就頭痛。他比哪個都固執不通，他吩咐我怎樣，我就應當怎樣，不能說一個'不'字。他的脾氣是這樣。不說媽害怕他，連婆也有些拗他不過。”這聲音軟弱無力地進到覺新的耳裡，卻意外地使覺新的心上起了大的激盪。他不再掉頭去看枚少爺，但是枚少爺的沒有血色的臉龐依舊分明地浮現在他的眼前。他覺得他了解這種人，他看得清楚這種人的命運。一種交織著恐怖和憐憫的感情抓住了他。這真實的自白給他揭開了悲劇的幕，使他看見這個青年的悲慘、寂寞的一生。而且他在這個青年的身上又見到他自己的面影了。\n\n“姐姐的親事也是爹一個人作主的。婆跟媽都不願意。這回到省城來辦喜事，也是爹一個人的主張。姐姐為了這件事情偷偷地哭過好幾晚上，”覺新還沒有答話，枚少爺又自語似地繼續說。他先前在房裡簡直不肯開口，現在卻說了這些。聲音依舊很低，並未帶有憤怒的調子。這只是無可如何的絕望的哀訴。\n\n眾人慢步地在前面走，人聲嘈雜，各種顏色的衣服在晃動。海臣不能夠忍耐這兩個人的沉悶的談話，便仰起臉央求覺新道：“爹爹，我到前面應一聲，就鬆了手。”海臣快活地叫了一聲，帶跑帶跳地到前面去了。\n\n“我真羨慕小孩子。他們那樣無憂無慮地過得真快活！”枚少爺望著海臣消失在人叢中的背影，充滿渴望地自語道。但是他馬上又低聲加了一句：“我今生是無望的了。”這兩句話像一瓢冷水對著覺新當頭潑下來，一下子把他心上的餘火全澆熄了。他痛苦地看了枚少爺一眼，那個瘦削的頭，那張沒有血色的臉這時顯得更加慘白瘦小了。連嘴脣皮也是乾枯而帶黃色的。那一套寬大的袍褂不合身地罩在枚少爺的瘦小的身上，兩隻手被長的袖管遮掩著，一個瘦小的頭在馬褂上面微微地擺動。這一切使得這個十六歲的青年活像傀儡戲中的木偶。這個形象很可以使人發笑，但是覺新卻被它感動得快要流淚了。他忍不住悲聲勸道：“枚表弟，你怎麼說出這種話來！你今年也才只有十六歲。你怎麼就有了我這樣的心境！我看你身體也不大好。你有什麼病痛嗎？你也該達觀一點。你以後的日子還長，不能跟我比。”“唉，”枚少爺先嘆一口氣，然後答道：“這兩三年來我就沒有斷過藥。可是吃藥總不大見效。現在還在吃丸藥。其實好像也沒有什麼大病。不過常常咳嗽，覺得氣緊，有時多走幾步路，就喘不過氣來。胃口不好，做事也沒有精神。爹總怪我不好好保養身體。我自己也不曉得應該怎樣保養才好。”“你還說沒有什麼大病！”覺新驚懼地說，這些話是他不曾料到的，但是從枚少爺的沒有血色的嘴裡吐出來，他又覺得它們是如此真實，而且真實得可怕了。同情使他忘了自己，他關心地說下去：“我看你這個病應該好好地醫治一下。省城裡有好的醫生。我看請西醫最妥當。”“西醫？”枚少爺搖搖頭說，好像聽見了什麼不入耳的話似的。“爹最討厭西醫。我看西醫治內病是不行的。爹說，過幾天再請一兩位中醫來看看。”覺新沉吟了一下。他不滿意枚少爺的答話，但也不加辯駁。他知道辯駁是沒有用處的，十幾年的嚴厲的家庭教育在這個年輕人的身心兩方面留下了那麼深的影響。對於這個，覺新比任何人都更瞭解。而且他自己就有過這種經驗。他的過去的創痛又被勾引起來。他的心微微在發痛。他連忙鎮靜了自己。他勉強使自己的嘴脣上浮出淡淡的微笑。他安慰枚少爺道：“大舅叫你好好地保養身體，這的確有道理。你應該達觀一點，也不可太用功……”他還沒有把話說完，忽然聽見前面有人在叫：“大哥，大哥。”這是淑華和淑英的聲音。\n\n這時覺新和枚少爺正走在竹林裡的羊腸小路上。叫聲是從小溪旁邊發出來的。她們在那裡等候他。他應了一聲，便急急地走上前去。周老太太們已經走過木橋往前面走了。女傭們也跟了去。留在溪邊的是淑英、淑華、淑貞三姊妹，還有蕙和芸兩位客人。翠環站在橋上，俯著身子用一根竹枝在水裡撥動什麼東西。海臣拉著淑英的手，靠在欄杆上面看。\n\n“大哥，快來！”淑華大聲催促道。\n\n“什麼事情？”覺新驚詫地問。\n\n“蕙表姐的首飾掉在水裡頭了，”淑華著急地說。\n\n“怎麼會掉在水裡頭？”覺新略略皺一下眉頭疑惑地說。他掉眼去看蕙，她站在橋頭，半著急半害羞地紅著臉不說話，卻偷偷地把眼光射過來瞥了他一眼。\n\n覺新連忙大步走上木橋，站在欄杆前面俯下頭去看。他看不見什麼。他接連地問：“在哪兒？在哪兒？”“大少爺，在這兒，”翠環一面說，一面用竹枝撥動下面的石子。\n\n覺新的眼光跟著竹枝的尖頭去看，下面水很淺，清亮得像一塊玻璃。石子和樹葉像畫中似地擺在溪床上面。在一塊較大的帶紅色的鵝卵石的旁邊，偏斜地躺著一枝藍色的珠花。\n\n“等我來，”覺新挽起袖子自告奮勇地說，就從翠環的手裡奪過了竹枝。他去撥珠花，他站在橋上不好用力，而且竹枝下得不很準確，有幾次竹枝觸到了珠花，但是它只動一下，移了一點位置，又躺下去了。他的額上出了汗。眾人焦急地望著，都沒有用。\n\n“爹爹，這是三孃孃不好，她弄掉的。要她賠蕙孃孃的東西！”海臣在旁邊拉著覺新的衣襟說。\n\n淑華好像沒有聽見似的，並不理睬。她只管望著溪水出神。倒是蕙覺得過意不去，便走到覺新背後勸阻道：“大表哥，難為你，你弄不起來，就不要弄了。這點小東西不要緊。”覺新便把手放鬆，讓竹枝也跌進了水裡，然後掉轉身子說：“這不難，我去喊個底下人來弄。”“我去喊袁二爺來，”翠環介面道。她便下了木橋，預備走出去。但是竹林那邊一個人吹著口哨瀟灑地走過來。她不覺衝口說了一句：“二少爺來了？”便站住了。她想：二少爺也許有辦法。\n\n眾人一齊掉頭去看：來的果然是覺民，然而另一個人影突然從覺民的背後轉出來，一衝就跑到了前面。這是覺英。\n\n“什麼事情？”覺英跑得氣咻咻的，掙紅臉大聲問道。\n\n“你在跟哪個講話？這樣大的人還不懂禮節，見了蕙表姐、芸表姐，也不招呼一聲！”淑英抱怨地說。\n\n覺英聽見這話，就帶笑地招呼了他的兩個表姐。這時覺民也走了過來，跟蕙、芸兩姊妹見了禮。\n\n淑華把珠花的事情告訴了覺民。覺民安靜地聽著。覺英俯在欄杆上望著水面微笑，自語道：“我有辦法。”“你有辦法？沒有人相信你的話！”淑華冷笑道。\n\n“我不要你相信！這件事情本來跟我不相干，”覺英得意地甚至帶了幸災樂禍的神氣說。\n\n“這很容易，”覺民含笑說。他轉過臉正經地吩咐覺英道：“四弟，你脫了鞋子、襪子下去撿起來！”這句話使得眾人的臉都因喜悅發亮了。\n\n“我不去，水冰冷的，”覺英故意噘著嘴答道。但是他的眼角和頰上的笑容依舊掩飾不住。\n\n“好，你不下去，我下去！”覺民好像下了決心似地，沉下臉說，就俯下身去解皮鞋帶。\n\n“我下去，我下去，”覺英慌張地搶著說。他害怕覺民真的搶先下去，便連忙跑到溪邊，脫了腳上的布鞋，除去襪子，都堆在地上，然後挽起褲腳，一下子跳進了水裡。水只淹過他的腳背。他兩三步就走到那塊鵝卵石旁邊，躬著身子去把珠花拾了起來。他站在水裡，右手拿著帶水的珠花舞動，一面得意揚揚地說：“你們看，這是什麼？你們也有求我的時候。”“四弟！”淑華大聲喚道，“快上來！”覺英笑著不理睬。\n\n“四弟，快點上來，穿好鞋襪，免得著涼，”淑華半關心半生氣地叫道。\n\n“四爸，四爸，快點上來！”海臣拍著小手起勁地喚道。\n\n“慢慢來，何必著急？沒有我，你們連屁也找不到！”覺英眉飛色舞地說。\n\n“死不要臉的！”淑華咬牙笑罵道。她朝竹林那邊望了一下，忽然正正經經地自語道：“三爸來了。”覺英馬上變了臉色，也不問是真是假，就跑上岸來，摸出手帕揩了揩腳，連忙穿好鞋襪。他手裡捏的珠花被淑華一把搶去了。淑華把它揩乾淨，就遞還給蕙。蕙接過來微微一笑，說聲“難為你”，便把它插在髮髻上。\n\n“三爺爺沒有來，”海臣望著覺英帶笑說。\n\n“哄狗一跳，”淑華嘲笑道，眾人也都笑了。\n\n“給狗哄一跳，”覺英氣紅了臉，解嘲似地說。\n\n“四弟，我是狗，那麼你是什麼？”淑華追問道。\n\n“我就是我！”覺英昂然答道。“三姐，你真正豈有此理！\n\n你闖了禍，我跑下水去把東西撿起來，你不給我道謝，反而出口傷人。我們請大哥斷個公道。“”我不管這種閒事，“覺新搖搖頭微笑地說。\n\n“好，我給你道謝。我請你吃頓筍子熬肉，”淑華嘲笑地說。眾人又噗嗤笑了起來。\n\n“我不吃，你自己吃罷，我曉得你最愛吃的，”覺英反脣譏笑道。\n\n“三妹，你真是！虧得你有耐心跟他這種人鬥嘴，”淑英覺得又好氣又好笑，忍耐不住勸阻淑華道。\n\n“我哪兒是跟他鬥嘴？我是在教訓他！”淑華答道。\n\n“好大的口氣！”覺英第一個噗嗤笑了。他接著說：“我倒忘記了。二姐，三姐，我是來喊你們的。你們的先生來了，喊你們讀書去。”“劍雲來了？他為什麼不到這兒來？”覺新問道。\n\n“他曉得這兒有女客，不好意思進來。他在你屋裡頭看書，”覺英答道。\n\n“讀書？哪兒有這樣早？真討厭，剛剛進了花園，耍都還沒有耍，就喊人去讀英文！”淑華自語似地低聲抱怨道。接著她對淑英說：“二姐，今天告假罷。”她不等淑英答話便吩咐覺英道：“你去告訴劍雲，請他明天來。今天我們有客。”“我不去，像這樣天天告假，我也不好意思去說，”覺英故意挖苦道。\n\n“三表妹，你們還是去讀書罷。不要因為陪我們耍耽誤你們的功課，”蕙客氣地說。\n\n“二表妹，三表妹，你們有事情儘管去做，不要管我們。我們還認得路。我們自己也會耍。我們在湖畔等你們來一起划船，”芸含笑地說。\n\n“你們不要客氣。我們哪兒說得上讀書？不過請個先生來教教英文混混時候罷了。其實還是大哥他們出的主意，因為劍雲找事情找不到，大哥才請他來教我們讀英文，”淑華解釋道。\n\n淑英並不同意這個說法，她正要開口卻被一個叫聲打岔了。\n\n“大少爺，大少爺！”從前面天井裡送過來尖銳的叫聲。\n\n“你們看，湯嫂浩浩蕩蕩殺奔前來了，”覺英笑著低聲說。眾人連忙掉頭去看。一個身材高大的女人在長滿青苔的天井裡艱難地移動著她的一雙小腳，身子搖搖晃晃地走過來。她張著她的大嘴尖聲叫道：“大少爺，請你去打牌。周外老太太她們都坐好了，就等你去。蕙小姐，大舅太太有事情，要你也去一趟。”“啊，”覺新猛省地說了一聲，他現在記起了打牌的事情，連忙答道：“好，我就去。”他又掉頭問蕙：“蕙表妹，你去嗎？”蕙點了點頭。他便和她一起匆匆地走過木橋往天井那邊去了。湯嫂的搖晃的大影子跟在他們的後面。\n\n“喂，你們到底讀不讀書？”覺英故意追問道。\n\n“好，你不去，我也不敢勞動你，”淑華答道。她轉過頭去向翠環吩咐道：“翠環，你出去對陳先生說，我同二小姐今天有事情，告一天假，請他明天來罷。”翠環應了一個“是”字，正要往竹林那面走去。\n\n“翠環，”覺民忽然喚住了她，“等我去。你還是在這兒服侍小姐她們罷。”“你去？”淑英疑惑地問道。\n\n“我去約他到花園裡頭來耍。人家辛辛苦苦地特為跑來伺候你們小姐讀書，你們隨便就打發他回去。這種事情只有你們小姐家做得出來，”覺民對她們的這種行為不滿意，就板起面孔譏笑地說。\n\n“伺候我們讀書？二哥，你不應該挖苦我們，”淑華聽見覺民的話，生氣地分辯道。\n\n淑英不開口，羞慚地埋下頭去。\n\n“挖苦你們？二哥還算客氣勒！你們讀英文，讀了半個月就告了一個星期的假。我看不如索性把先生辭了罷。人家每個月拿八塊錢的束脩，教你們這樣的學生，也不好意思。我看你們讀書也是白讀，你們姑娘家讀英文有什麼用？橫豎少不了你們的陪奩！其實你們再讀一年半年的英文，也不見得就認清楚二十六個字母，”覺英看見他的兩個姐姐受窘，心裡很高興。他平日常常因為逃學或者做別的頑皮的事情被她們嘲笑責罵，現在就趁這個機會來報復，他附和著覺民，而且更厲害地挖苦她們道。\n\n“我沒有跟你說話，哪個要你來岔嘴？'姑娘家'，好大的口氣！有你說的！我問你，你怎麼又不在書房裡頭讀書？你出來做什麼？”淑華紅著臉噘著嘴賭氣地說。\n\n“我跟你們一樣，向先生告了假，”覺英眨了眨眼睛笑答道。\n\n覺民本來就要轉身走了，聽見覺英的那些話便又站住。他關心地看淑英的臉。淑英默默地站在橋上，倚著欄杆，低下頭望溪水。她的臉通紅，眉尖蹙著，眼角彷彿有淚花在發亮。他的心軟了。他趁淑華跟覺英爭辯的時候，走到淑英身邊低聲喚道：“二妹。”淑英不理他，連頭也不動一下，就好像沒有聽見一般。他一點也不動氣，依舊柔聲地說下去：“我並不是故意挖苦你。我很同情你。我會幫忙你的。你不要介意我的話，好好地陪客人耍罷。”他說畢看見有一片樹葉纏在她的頭髮上，便伸手去給她拔出來拋在地上。\n\n淑英的肩頭聳動了一下，過了半晌，她才用很輕的聲音答道：“我曉得。你去罷。”她沒有聽見腳步聲，知道他還沒有走，又用同樣低的聲音問道：“你今天沒有到姑媽那兒去過？”“沒有。我下了課到報社去過一趟，”覺民低聲回答。\n\n“我們差人請琴姐去了，”淑英依舊不回過頭，低聲說。\n\n“她一定來的，而且還可以住一天，正好明天放假，”覺民柔和地說，便走下橋頭，一個人吹著口哨進了竹林中的羊腸小路。\n\n這時覺英已經不跟淑華爭辯了。他看見一隻花蝴蝶在他頭上飛過，舞著紅黑斑點的黃翅膀，忽高忽低地飛到溪邊黃色野花上面停住了，便輕腳輕手地跟著去捉它。他剛一伸手，蝴蝶又飛了起來。它就在他周圍盤旋飛舞，時時停在野花上面，他總是捉不到。後來從天井裡茅亭那面又飛來了一隻更美麗的蝴蝶。海臣看得很起勁，就拉著翠環的手也跑到溪邊去了。\n\n“真沒用！芸表姐，等我們去撲了它來，”淑華看見兩隻蝴蝶飛上飛下，迎風舞翅，很好看，便拉著站在她身旁的芸，過了橋往野花叢生的溪畔輕輕地跑去。到了那裡她和芸都摸出手帕來，撲了幾下，沒有用，她們倒撲出汗來了。海臣高興地嚷著跑來跑去。翠環便到橋頭去跟淑英講話。她們又撲了一陣，芸有點疲倦，就用手帕揩了揩汗，笑著攔阻淑華道：“三表妹，不要撲了，我們去找姐姐去。”淑華哪裡肯依，她依舊起勁地撲著。一隻蝴蝶掠過水麵往對岸飛走了。另一隻蝴蝶忽然在花叢中失了蹤跡。溪水淙淙地流著。\n\n“三姐，快，快！”覺英忽然叫道。這時矮胖的袁奶媽牽著覺人來了。覺人看見蝴蝶就掙脫袁奶媽的手，往前跑。袁奶媽在後面大聲說：“七少爺，慢點！”那隻黑紅斑點的黃翅蝴蝶忽然從花叢中飛起來，正要飛過覺英的頭上。淑華連忙把手帕一揚，然後往下一甩，湊巧打在蝴蝶身上，它跟著手帕落在溪邊沙地上面。淑華剛要俯下身子去捉它，卻被覺英手快搶了先，他捏住蝴蝶的翅膀把它拿起來。淑華伸手去搶，他閃開身子，拔步就往天井那面跑。\n\n“四爸，四爸！給我看！我要看！”海臣著急地嚷著，便追上去。\n\n“四哥，四哥，我要！”覺人從另一面追覺英。\n\n翠環在橋頭看見海臣追覺英，便慌忙地跟著跑去，一面叫道：“孫少爺，不要跑，看跌跤的。”“袁奶媽，你好生看著七少爺嘛！”淑英看見覺人一個人在跑，便提高聲音提醒在後面慢慢走著的袁奶媽。\n\n“我曉得，”袁奶媽不大高興地回答了一句。\n\n“四弟，你回來，我不搶你的！”淑華在後面大聲說。\n\n覺英不回答，一面跑，一面哈哈大笑。\n\n“三表妹，讓他拿去罷，一隻蝴蝶，跟他爭做什麼！”芸含笑地攔阻淑華道。她們一面說話，一面沿著溪邊向橋頭走去。\n\n“不過他太頑皮了。他沒有一件事情不叫人生氣！”淑華氣憤地答道。\n\n“你們的兄弟太頑皮。我們的那位又太不頑皮了。他在家裡也是陰沉沉，不聲不響的。我同姐姐都不大跟他講話，”芸帶了點感慨地說道。她忽然掉頭往四周看，才覺察到枚少爺不知道在什麼時候走開了。“三表妹，你看他在這兒的時候，我們大家都忘記了他這個人……”芸說到這裡忽然聽見前面啪嗒一聲，接著站在橋頭的淑英噗嗤笑了，她便住了嘴，連忙抬頭一看。原來覺英踩滑了青苔，失了腳，直伸伸地撲在地上，手裡捏的蝴蝶也飛走了。她們齊聲笑起來。\n\n“好！好！哪個喊你不給我？”覺人遠遠地站住，得意地拍手笑起來。\n\n“阿彌陀佛，真是眼前報應，”淑華笑道。\n\n覺英一聲不響地爬起來，聽見後面的笑聲，很不好意思，頭也不回地穿過茅亭轉彎走了。\n\n海臣還想跟去，就拉著翠環的手站在天井裡，回過頭來向淑英招手，一面著急地嚷道：“二孃孃，快點來，快點來，快點來，到前頭去！”“二姐，我們走罷。到水閣找蕙表姐去，”淑華和芸手牽手地走到橋頭，對淑英說。\n\n淑英微微一笑，便走下了橋頭。"
		},
		{
			"章節": "8",
			"章節名稱": "8",
			"章節內容": "水閣裡燈燭輝煌，眾人散了席不久又打起牌來。那裡一排共是三個大房間，在中間的屋子裡女傭和丫頭們將就著席上的殘湯剩餚吃過了飯，忙著在收拾桌子。左邊房裡擺了一桌麻將牌。張氏和沈氏正陪著周家兩位舅太太興高采烈地打麻將。在右邊房裡是周氏、王氏和覺新陪著周老太太打字牌。年輕的一代人都到別處玩去了，只有枚少爺和劍雲兩個還在房裡看牌。覺新午飯後上桌子就沒有和過牌，覺得有些乏味，加以他坐在周老太太的下手，周老太太素來發牌慢，使他更覺氣悶，他禁不住要想別的事情。他漸漸地不能夠把心放在牌上面了。後來他無意間打出一張牌，讓周氏和了一副十六開的“滿園紅飄臺”去。牌攤下來以後，王氏從對面嗔怪地看了他一眼。他裝著沒有注意到的樣子。他又覺得頭有點脹痛，恍恍惚惚地付了錢。這時該他“坐底”休息了。他便站起來，對站在他旁邊看牌的劍雲說：“你幫我打幾牌，我去去就來。”劍雲頷首應了一個“好”字，便在他的位子上坐下。他不再說什麼話，一個人慢慢地走出了水閣。\n\n“大少爺，你慢點，外面黑得很，我給你打個燈罷，”翠環在後面喚道。\n\n覺新聽見這句話便在門口站住了，略略掉一下頭問道：“你在這兒還有什麼事情嗎？”“沒有了。我要到二小姐她們那兒去，慢一點兒也不要緊。綺霞、倩兒、春蘭都留在這兒裝煙，”翠環答道，她把一盞風雨燈點燃了，提著它走出水閣來。\n\n外面窗下右邊石階上，安置了爐灶，上面放著兩把開水壺。旁邊有一張小條桌，老汪坐在桌子前面，手裡拿了一本唱書，藉著桌上那盞明角燈的微弱的光亮低聲念起來，微微地搖擺著他那個剃得光光的頭。\n\n“汪二爺，有開水嗎？”翠環大聲問道。\n\n“啊。”老汪猛省地抬起頭來，看了翠環一眼，連忙帶笑地答道：“翠大姐，等一會兒就開了。”“那麼請你送一壺到湖心亭去，二小姐她們都在那兒，”翠環叮囑道。\n\n“好。等水開了我就送去，”老汪注意到覺新在旁邊便站起來恭敬地答道。\n\n翠環側頭望了望覺新，問一句：“大少爺，走嗎？”便提著風雨燈走下階來。覺新也跟著她到了下面。\n\n天空並不十分黑暗，幾片大雲橫抹在深灰色的畫布上，在好些地方有亮眼睛似的星星在閃爍。夜是柔和而溫暖。水閣裡的牌聲、笑聲和談話聲飄了出來，在空中掠過，漸漸地消失在遠處去了。只有燈光還依戀地粘在柔軟的土地上，使得那些假山和樹木上面也有了一點光彩。\n\n翠環提著風雨燈走在前面，覺新在後跟著。他們轉過一座假山，到了湖濱，便沿著一帶松林走去，再轉進了松林。松林裡面卻是完全黑暗了。風雨燈發出一圈白光，照亮了一小塊地方，覺新的腳步緊緊跟著這光亮走。兩個人都不說話，只顧急急地走路。松林裡時時有“沙沙”的聲音，彷彿有什麼東西在枝上跳動，翠環因此略微驚詫地回頭看過幾次。她看見覺新埋頭沉思的樣子也就放心了。\n\n兩人走出松林，頭上又是浩大的天空。先前，空氣似乎有點壓迫人，這時候卻彷彿舒暢了許多。他們走完一帶曲折的欄杆，進了一道小門。那座茅草搭成的涼亭突然在粉白牆壁的背景裡顯露出來。亭前幾株茶花倒開得很繁，花色有紅有白，點綴似地擺在繁茂的深綠色樹葉叢中。覺新並沒有心腸去看景色。他依舊垂著頭移動腳步。他似乎沉溺在深思裡面，而其實他又不曾確定地思索一件事情。他的思想不停地飄動著，從一件事很快地又跳到另一件事，從一個人影馬上又跳到另一個人影。他的心情是不會被那個在前面給他打風雨燈的翠環知道的。翠環在長滿青苔的天井裡小心地下著腳步。她看見這座茅亭，看見這些茶花和桂樹，她開始想起一件事情。她走到小溪旁邊木橋前面，淙淙的流水聲突然在她的耳畔清脆地響起來，她抬頭望了望對岸的竹林，回憶在她的腦子裡展開了。她有點激動，忍不住衝口喚了一聲“大少爺”。\n\n“嗯，”覺新含糊地答應一聲，抬起頭驚訝地看了翠環一眼。他奇怪她要對他說什麼話。\n\n翠環提著燈上了橋。她欲語又止地過了片刻。她有點膽怯，不敢把她心裡的話馬上向覺新吐出來。然而接著覺新的“嗯”字來的沉默，像一個等待回答的問題壓迫著她。她過了橋正要走進竹林時，忽然鼓起了勇氣說道：“大少爺，你不給二小姐幫點忙，想點法子？”“給二小姐幫忙？”覺新聽見這句意外的話更加驚訝地問道，“你說的什麼事情？”“二小姐的親事，大少爺，你是曉得的。”翠環的勇氣漸漸地增加了，她的聲音雖然還帶一點顫動，但比起先前的要堅定多了。她充滿了信心地說下去：“陳家姑少爺不成器，在外頭鬧得不成話，好多人都曉得。我們老爺沒有眼睛活生生地定了這門親事，把二小姐的一輩子輕輕易易地斷送掉了。大少爺，你跟二小姐很要好，你能不能夠想點法子？”“啊。”覺新一面跟隨著燈光往前面走，一面注意地傾聽翠環說話。這些話是他完全料想不到的，卻把他大大地感動了。這彷彿是一把鑰匙，開啟了一口古老的皮箱，現在讓人把箱裡的物品一件一件地翻出來。那是他的痛苦的回憶，那是他的過去的創傷。他默默地走著，他的腳步下得更沉重了。他似乎落進了一個更深沉的思索裡。等到翠環的聲音突然停止時，他才猛省似地叫出這一個“啊”字。\n\n翠環看見他不答話，又帶了哀求的調子說：“大少爺，你不憐恤二小姐，還有哪個來憐恤她？只有你能夠給她想一個法子……”覺新不等她說完，忽然插嘴說：“三太太有辦法，你喊二小姐去求她罷。這一定有用處。”這兩句話也是順口說出來的，他似乎用它們做遁辭。\n\n“大少爺，你還不曉得我們太太的脾氣，”翠環帶著怨憤的口氣說，“我們太太不大心疼二小姐，她這個人什麼事情都不大放在心上。老爺說什麼好，就是什麼好。”這時他們跨出了那一道小小的竹籬門，階下一些怪石攔著他們的路。他們繞著怪石往前走去。覺新忽然自語似地說：“我也沒有一點辦法。”這聲音淒涼地在空中抖了許久。他覺得自己用盡力量了。\n\n翠環看見自己說了那許多話，卻得到這樣的一個回答，心裡有點氣，便不再作聲了，只顧放快腳步賭氣似地往前面衝。他們走進了一帶回廊，覺新漸漸地知道了她的心情，倒覺得自己有些不是了，便搭訕地讚了一句：“翠環，看不出你倒這樣維護你二小姐。”過後他又說：“你服侍二小姐，你也該多多地勸她把心放開一點。”“是，”翠環簡短地答道。但是她馬上又覺得跟大少爺賭氣是不合理的，便換過語調接下去說：“大少爺說得是。我也勸過二小姐。二小姐素來待人厚道，她從不把我當成底下人看待。不過我多勸她也沒有用。她近來常常愁眉苦臉長吁短嘆的，有時候還從夢裡哭醒轉來。只有大少爺，你同二少爺，琴小姐在的時候，二小姐才肯多笑幾次。大少爺，你該曉得二小姐就只有靠你們給她幫忙。如果你們也沒有法子……”翠環愈往下說，聲音裡帶的感情的成份愈多，淑英的帶著愁煩表情的面龐在她的眼前漸漸地擴大起來，使她看不見別的一切。淑英的命運，淑英的處境，那個年輕女子的苦樂禍福抓住了她的全部思想。這種關心的程度已超過“同情”這個字眼所能表示的了。她後來就彷彿在為爭自己的幸福而掙扎，為擺脫自己的惡運而求救。所以在覺新的耳裡聽來，後面的兩句話就跟絕望的哀號差不多。他忽然以為翠環在哭了，其實是他自己在心裡哭。他不能夠再往下聽那些也許會更刺痛他的心的話，他就開口來打斷她的話頭。哀求似地喚了一聲“翠環”。等那個少女猝然嚥住話回頭來看他時，他硬著心腸吩咐道：“你不要往下說了。”過後他又辯解似地自語道：“你們不瞭解我，你們大家都不瞭解我。”翠環聽見這樣的全然意外的話，連忙掉過頭來看他。她這匆匆一瞥，又是在黑暗裡，當然看不出他臉上的表情。她不知道是否她的話觸犯了他。她有點惶恐，她還想對他說一兩句解釋的話，但是他們已經走出了花園的內門，再走兩三步就到覺新的窗下了。\n\n“翠環，你回去吧，二小姐她們在等你。我用不著燈了。”覺新看見從自己房裡透出來的一片燈光帶著花紗窗帷的影子映在前面一段石板地上，便叫翠環站住，打發她回到花園裡去。\n\n翠環答應一聲，便站住了。她遲疑地望了覺新兩眼，忽然問道：“大少爺還有話吩咐嗎？”“沒有了，這趟倒難為你，”覺新把頭略略一搖，溫和地答道。他離開了翠環，一個人往前面大步走去，走過他的窗下，出了花園的外門，再轉進過道，然後進了自己的房間。\n\n他掀起門簾，一隻腳跨進門檻，便看見一團黑影俯在寫字檯上面。那個影子聽見腳步聲吃驚地抬起頭掉過臉來，不覺驚喜地喚了一聲“爹爹”。這是他的海兒。孩子正跪在凳子上面，便立刻爬下來，跑去迎他。\n\n覺新的臉上浮出溫和的微笑，先前那許多不愉快的思想一下子全飛走了，彷彿他又把那口古老的皮箱緊緊地鎖住了似的。他愛憐地握著海臣的手，俯下頭親切地問道：“海兒，你還沒有睡？”“爹爹，我在看書，”海臣親密地而且認真地回答道，他溫順地跟著覺新走到寫字檯前面，不住地仰起臉看覺新，眼睛裡閃著喜悅的光。\n\n海臣爬上了凳子，把攤開在寫字檯上的一本圖畫書送到覺新的面前。覺新在旁邊那把活動椅上坐下來。\n\n“爹爹，你看，這一隊翹鬍子的洋兵那麼凶……”海臣指著一頁大幅的圖畫興奮地對覺新說。“這是我們的兵。大炮，轟，轟！飛艇，嗚，嗚！……爹爹，是不是我們打贏的？”覺新呆呆地望著海臣，他似乎沒有聽見海臣的問話。他的愛憐橫溢的眼光就在海臣的圓圓的小臉上掃來掃去。海臣完全不覺得他的注視。他越是多看海臣，他越是不忍把眼光掉開。漸漸地他的眼光在搖晃了，好像有什麼東西掙扎著要從他的眼眶裡迸出來。他預料到會有一陣感情的爆發，但是他極力忍住。等到海臣閉了口，他突然感覺到房裡的靜寂，又覺得海臣的一對濃黑的眼珠在他的臉上旋轉，他才出聲問道：“你一個人在這兒看書，你不害怕？何嫂呢？她到哪兒去了？”這聲音洩露了他的感情：愛憐，擔心，煩愁，悲痛。\n\n“何嫂到廚房去了，她就回來的，”海臣天真地回答。他看見覺新只顧望著他不說話，便接下去：“爹爹，我不想睡，我要等你回來。你回來就好了。你打牌贏嗎？”他又略略翹起嘴說：“我要到花園去看你打牌，何嫂不帶我去。她說晚上花園裡頭有鬼。她騙我。爹爹不怕鬼，我也不怕。媽媽在，媽媽會領我去的。”覺新連忙把眼睛掉開去望窗外，勉強做出溫和的聲音說：“你不要埋怨何嫂。小孩子家晚上進花園是不好的。”“爹爹，房子裡頭空得很。人太少，你又不在，我睡不著，”海臣開始帶了訴苦的調子說。\n\n覺新再不能夠忍耐了，他把海臣從凳子上抱過來。他把海臣緊緊地抱在懷裡搖著，用臉頰去挨海臣的短髮，嗚咽地說：“乖兒，睡了罷。”眼淚從他的眼角流下臉頰來。\n\n海臣不能夠了解覺新的心情。他知道這動作是父親疼愛他的表示，但是他卻不明白父親為什麼會突然有這種動作。他並不去深想這個。因為他的思想停留在別的事情上面。他從覺新的懷裡伸出頭來。覺新的眼淚落到了他的額上。他不覺驚叫道：“爹爹，你怎麼哭了？”覺新伸出一隻手去揩眼睛，一面做出平靜的聲音答道：“乖兒，我沒有哭。我眼睛裡頭落進了灰塵。”“我給你吹吹看，”海臣說著便伸直身子，把兩條腿跪在覺新的膝上，伸出兩隻手要去撥覺新的眼皮。\n\n覺新扭一下頭，又將海臣的手捏住，把它們放了下來。他愛憐地說：“乖兒，你好好地坐著，不要動。我的眼睛不要緊，已經好了。”海臣順從地坐下來。他坐在覺新的膝上，把眼睛往四面看了看，忽然做出莊重的面容問道：“爹爹，媽媽真的不會再來看我們嗎？”“乖兒，我不是對你說過媽媽到天上去了嗎？她在天上很快活，”覺新悲聲答道。\n\n“爹爹，我想媽媽，媽媽到底曉不曉得？你也想媽媽，我也想媽媽，她在天上很快活，做什麼不回來看看我們？媽媽向來很喜歡我，我很想她。我晚上睡不著，我輕輕喊媽媽，我想媽媽聽見我在喊她，她會回來看我。爹爹，媽媽真忍心不回來看我們？”海臣側著身子挽住覺新的左膀，兩隻小眼睛瞪著覺新的堆滿愁雲的臉，他帶著深思的樣子正正經經地追問覺新道。\n\n覺新不能夠回答海臣。他默默地把這個孩子緊緊抱著。他的眼光越過孩子的頭，望到掛在對面牆上的一張女人的半身照相。淚水溼了他的眼睛。那個女人的面龐變得模糊了。他要忍住淚水，但淚水卻不由他控制暢快地流了出來。他不願意給孩子看見他的眼淚，便把心一橫鬆了手，裝出稍微嚴厲的口氣吩咐孩子：“不要多說話。時候不早了，你去睡罷，爹爹還有事情。”海臣膽怯地偷偷看覺新一眼，失望地含糊答應一聲，便不再言語了。但是他並不走下去。覺新沉默著。後來何嫂進了房間。她看見海臣坐在覺新的膝上，便說：“孫少爺，我們去睡罷，”她一面走過去抱他。\n\n海臣看見何嫂走過來，並不理睬她，卻猛然掉轉身子往覺新的懷裡一撲。他把嘴一扁，哀求地說：“爹爹，我不要睡。你陪我耍一會兒。我睡了，你又走開了。”孩子的悽慘的聲音在房裡無力地響著。何嫂縮回兩手，呆呆地站在旁邊，不作聲。覺新緊緊地抱著孩子，讓孩子的臉壓在他的肩上，他咬緊牙關，不言語，只對何嫂搖了搖頭。何嫂輕輕地噓了一口氣，便走進裡面房間去了。\n\n海臣還在覺新的懷裡低聲抽泣。他的頭在覺新的肩上微微地顫動。覺新輕輕地撫著海臣的身子，然後抬起淚眼看牆上那幅照相。他的心裡忽然起了一陣痠痛，他自語似地小聲說：“珏，你看見了罷。你叫我怎樣辦？你保佑、保佑海兒……”海臣並不曾聽清楚覺新的話。他抽泣了一會兒，便抬起頭來自己用手揩去眼淚，親熱地對覺新說：“爹爹，我不哭了。你教我認字。”他掉過身子伸手去拿桌上的圖畫書。\n\n覺新連忙把海臣的手拉回來，溫和地阻止海臣道：“今天不要認字了。乖兒，時候不早了，你睡罷。”海臣親熱地看了覺新一眼，忽然問道：“爹爹，你不去打牌嗎？”“不打了。爹爹在這兒陪你。你好好地睡罷，”覺新搖搖頭和藹地答道。\n\n海臣又看看覺新，微微一笑，順從地說：“爹爹，我睡了。”他把頭靠在覺新的懷裡，閉上了眼睛。覺新輕輕地撫拍他。他起初還略略動著身子，睜開眼睛看覺新，但是不久就沉沉地睡去了。\n\n過了一會兒覺新俯下頭去看海臣的臉。海臣正和平地酣睡著，嘴微微張開，脣邊還掛著微笑。但是覺新看來，這微笑卻是很寂寞的。他把自己的嘴放近海臣的耳邊，愛憐地柔聲喚道：“海兒。”海臣沒有答應，連動也不動一下。他把這寂寞的睡臉注視了許久，然後抬起頭來，向四面望了望。房裡空闊而靜寂。屋角立著兩隻書架的黑影。在一張精緻的小方桌旁邊孤寂地擺著孩子用的小逍遙椅。電燈光似乎也比平時更黯了。他又埋下頭去看海臣，他拚命地凝視這個孩子，他恨不得一口把孩子吞在肚裡。孩子似乎完全不知道他的這種心情。那張小嘴上依舊掛著寂寞的微笑。他想：不曉得孩子夢見了一些什麼事情。但是他愈看這張臉，便愈激動。他覺得他的心好像要從喉管裡跳出來了。他抬起頭，長長地噓了一口氣。他的眼光又去找牆上的照相。依舊是那張溫柔、美麗的面龐。她的一雙明亮的眼睛從牆上看下來，這時候她的眼睛也似乎帶了悲哀的表情。他的心又隱隱地痛了。他忘了自己地低聲喚道：“珏，珏。”那一對眼睛並不霎動一下。他再要仔細地去看那雙眼睛，但是他自己的眼睛已經模糊了。\n\n“睡著了嗎？”一個女人的低聲在覺新的耳畔意外地響起來。他驚訝地掉頭去看。說話的是何嫂，她剛從裡面走出來，他完全沒有注意到。她站在旁邊，伸出兩隻手，等著抱海臣進去。他看見何嫂，並不答話，卻回過頭去看海臣，而且把海臣抱得更緊，彷彿害怕何嫂會把孩子給他搶走似的。\n\n何嫂並不曾覺察出這個情形。她接著又說：“大少爺，讓我來抱進去。”覺新又抬起頭把何嫂看了一眼。這一次他完全明白了。他默默地點了點頭，小心翼翼地輕輕抱起孩子，讓何嫂接過去。他看見孩子已經躺在何嫂的懷裡了，還鄭重地吩咐一句：“你小心點。”“曉得，”何嫂一面答應著，一面小心地抱著海臣往裡面房間走去。\n\n覺新望著何嫂的背影在門檻裡面消失了。他又掉頭望了望四周。他心裡彷徨無主。他勉強站起來，想回到花園裡去。但是他對於那種壓迫著他的空闊和冷靜的感覺完全失去了抵抗力。他覺得身子一陣軟弱，支援不住，便又坐下去，把頭俯在寫字檯上面，暗暗地哭起來。\n\n剛剛在這時候窗外石階上響起了三個女子的腳步聲。一個少女的聲音在窗下叫了一聲：“大哥！”覺新在房裡似乎沒有聽見。一個女子提著風雨燈往後面走了，另外的兩個卻轉入過道，走進覺新的房裡。\n\n“大哥，”淑英驚詫地喚道，“你不去打牌？”她看見他的肩頭在聳動，便關心地問道：“你不舒服嗎？”覺新抬起頭來，他的臉上滿是淚痕。他回答道：“我並沒有什麼。劍雲在替我打著。我等一會兒就去。”他並不避開淑英的眼光。但是他意外地發見蕙站在淑英的背後時，便顯得有點窘了。\n\n“你哭了？”淑英看見覺新的淚痕，忍不住半驚訝半同情地問道。\n\n覺新對她們苦笑一下，解釋般地說：“我剛才跟海兒講了幾句話。他說起他媽媽的事情。我過後想起來有點傷心，就哭了。”他說著便摸出手帕揩眼睛。\n\n“這真是何苦來！你自己的身體也很要緊，”淑英帶笑地責備道，但是她的微笑裡含得有悲哀。“好好地何苦還去想那些事情？”“這也難怪大表哥。像大表嫂那樣好的人。哪個人不依戀？想起來真叫人……”蕙介面說下去，她說到後一句時，忍不住抬起眼睛望了望牆上那張照相。一個活潑的少婦的影子在她的腦裡動起來。她埋下頭，那個影子馬上消失了。在她的眼前擺著覺新的被燈光照亮了一半的淚痕狼藉的臉。她的眼圈一紅，心裡難過，她連忙嚥住下面的話，略略掉開了頭。\n\n“蕙表妹，請坐罷，”覺新勉強做出笑容對蕙說，“你好幾年沒有在我屋裡坐過了。你看看跟從前像不像？”“好，蕙表姐，你就坐一下罷，”淑英偷偷看了蕙一眼，然後溫和地招呼道。她又對覺新說：“大哥，我去喊人給你打盆臉水來，洗洗臉。”她說著就要走出去。\n\n“二妹，你不必出去，何嫂就在裡頭，”覺新連忙阻止道。他提高聲音叫了兩聲“何嫂”。何嫂在裡面答應著。他一回頭看見蕙仍然站在寫字檯旁邊，便笑問道：“蕙表妹，你不坐？”“不要緊，我站站就走的，”蕙淡淡地答道。\n\n“多坐一會兒也好。我晏點去也不要緊。橫豎劍雲愛打牌，就讓他多打一會兒，”覺新懇求地挽留道，空闊而冷靜的房間在他的眼裡突然顯得溫暖而有生氣了。\n\n何嫂從裡面走出來，喚了一聲“大少爺”。\n\n“給我絞個臉帕來揩揩臉，”覺新猛省地抬起眼睛吩咐了這一句，然後回頭去看蕙，他的清瘦的臉上浮出了憂鬱的微笑。他關切地問道：“你身體好像也不大好。我看枚表弟身體很壞。你沒有什麼病痛罷？”蕙搖搖頭，低聲答道：“還好。”淑英瞅了蕙一眼，插嘴說：“病是沒有的，不過她身體弱。雖然比枚表弟稍微好一點，然而也得小心保養才是。”覺新笑了笑，淡淡地說：“你現在對我生疏多了。上一次你離開省城的時候，你還是個小姑娘。你常常拉住我問這問那的。你還記得嗎？”蕙的臉上起了一層淡淡的紅暈。她埋下眼睛低聲答道：“我都記得。不過那時也不算小了。”“你的事情我也曉得。枚表弟還告訴我，你為這件事情哭過幾個晚上……”覺新繼續說下去，但是聲音有些改變了。這時何嫂絞了臉帕過來遞給他，他接著揩了臉，把臉帕遞還給何嫂，又吩咐了一句：“倒三杯茶來。”何嫂答應著往裡面房間去了。她很快地端了一個茶盤出來，把上面託著的三杯茶依次放在三個人的面前。她帶著好奇心偷偷地看了看三個人，便輕輕地走開了。\n\n“大哥，你何苦又提起這種事情？你難道要把我們也惹得流眼淚？”淑英忍不住皺起眉頭嗔怪似地對覺新說。\n\n覺新憐惜地看了淑英一眼，然後又把眼光停在蕙的臉上。他忽然換了顫動的聲音說：“你看我們三個人落在同樣的命運裡面了。看見你們，就好像看見了我自己的過去。我是不要緊的。我這一生已經完結了。三弟最近還來信責備我不該做一個不必要的犧牲品。他說得很對。可是你們還太年輕，你們不該跟著我的腳跡走那條路。我覺得這太殘忍了。”他很激動，彷彿就要哭出來似的，但是他突然用了絕大的努力把感情壓住了。他用一種似乎是堅決的聲音收住話頭說：“我不說了。再說下去我又會哭起來。說不定更會把你們也惹哭的。……你們坐罷。”蕙依舊靠了寫字檯站著，把一隻膀子壓在面前那一疊罩著布套的線裝書上。她抬起淚眼喚了一聲：“大表哥。”她想說什麼話，但是嘴脣只動一下又閉緊了。只有她那感激的眼光還不停地愛撫著覺新的突然變成了陰暗的臉。\n\n房裡接著來了一陣沉默。靜寂彷彿窒息了這三個人的呼吸。他們絕望地掙扎著。\n\n“蕙表姐，我們走罷。”過了一會兒淑英的聲音忽然響起來。“讓大哥休息一會兒。我們快去把東西撿好拿來，同他一起到花園裡去。我們已經耽擱很久……”但是沉重的鑼聲像野獸的哀鳴似地突然在街中響了。夜已經很靜。每一下打擊敲在銅鑼上就像敲碎了一個希望。\n\n“怎麼就打二更了！”淑英驚訝地自語道。接著她又失望地對蕙說：“那麼蕙表姐，你真的就要回去了？”“我以後會常來的，”蕙留戀地望了望淑英，安慰地說。\n\n淑英想了一下，忽然欣喜地挽住蕙的膀子說：“蕙表姐，你今晚上就不要回去。琴姐今晚上也在我們這兒睡。”“不行，”蕙搖搖頭，憂鬱地答道。“我不先跟我父親說好，是不行的。”“我去跟周外婆說，她可以作主，”淑英依舊固執地抓住那個就要飛走的希望。\n\n“這也沒有用，”蕙略帶悲慼地說。“連婆也拗不過我父親。”街中的鑼聲漸漸地低下去，似乎往別的較遠的街道去了。\n\n蕙剛剛說完話，翠環就提著風雨燈從外面走進房來。\n\n“二小姐，你們把東西撿齊了嗎？我們快走罷，打過二更了，”翠環一進房間就笑吟吟地說道。\n\n“還沒有，”淑英笑答道，“我們立刻就去！”她又央求覺新道：“大哥，你陪我們到大媽屋裡去一趟。”“也好，”覺新答應了一句，便跟著她們到周氏的房間去了。\n\n淑英和蕙兩個把白天脫下的裙子等物疊在一起，包在一個包袱內。淑英打算叫一個女傭把包袱提到花園裡去。覺新卻自告奮勇，說他願意打風雨燈。她們拗不過他，就讓他從翠環的手裡接過燈來，由翠環捧著包袱。於是他們一行四個人魚貫地走出房間，又從過道轉進了花園的外門。"
		},
		{
			"章節": "9",
			"章節名稱": "9",
			"章節內容": "覺新們剛剛跨過竹林前面的小溪，忽然看見對面粉白牆角現出了一團陰暗的紅光。翠環回過頭低聲說：“多半是綺霞來了。”“一定是來催我們的，”淑英介面道。她的話剛完，前面就響起了叫“翠環”的聲音。一個短小的黑影子提著一隻紅紙燈籠走過來。\n\n“嗯。綺霞，你來做什麼？”翠環大聲問道。\n\n“三太太喊我來催二小姐的，”綺霞大聲回答，便站住等候淑英走近。\n\n淑英到了綺霞身邊，問道：“牌打完了嗎？”“麻將已經完了。周外老太太一桌還有一牌，”綺霞回答道，她便跟在淑英後面走。\n\n眾人趕到水閣時，連字牌的一桌也散了。許多人聚集在右邊屋子裡談閒話。琴、芸和淑華們也都在那裡。\n\n“二女，喊你做事，你就這樣慢條細擺的！”張氏看見淑英進屋來就抱怨道。\n\n淑英不好意思地瞥了她的母親一眼，從翠環那裡接過包袱來放在一個空著的凳子上，正要動手開啟它。周氏卻吩咐綺霞道：“綺霞，你把包袱拿出去，交給外老太太的週二爺。”綺霞答應了一個“是”字。但是大舅太太們卻阻攔著，客氣地說要繫上裙子，不過經主人們一勸，也就讓綺霞把包袱提出去了。綺霞出去不久便空著兩手進來說：“太太，袁二爺來說轎子都來了，就在花園大門口。”“那麼我們動身罷，”周老太太說，她第一個站起來。眾人跟著全站起了。\n\n於是房間裡起了一陣忙亂。眾人相互地行禮：拜的拜，請安的請安，作揖的作揖。過後，女傭和丫頭們有的提風雨燈，有的打燈籠，有的拿明角燈，前引後隨地擁著周老太太一行人走出了水閣，沿著湖濱走去。\n\n眾人走過了松林。路漸漸地寬起來，後來轉入一帶遊廊。\n\n一邊是藤蘿叢生的假山，一邊是一排三間的客廳，全是糊著白紙的雕花窗戶。窗前種了一些翠竹。門是向大廳那面開的。\n\n這時還有輝煌的燈光從窗內透出來。裡面似乎有人在談話。\n\n眾人走出遊廊，下了石階。前面有一點光，還有人影在動，原來袁成打了一個燈籠，蘇福空著手，兩個人恭敬地站在階下等候他們。\n\n“袁成，花廳裡有客嗎？”周氏看見袁成便問道。\n\n“是，三老爺在會客，是馮老太爺，”袁成垂著手恭敬地答道。\n\n馮老太爺！這四個極其平常的字像晴天的霹靂一樣打在淑英的頭上，淑英幾乎失聲叫了出來。琴正在聽蕙講話。淑英在後面離琴有一步的光景。琴便把腳步下慢一點，暗暗地伸出手去握淑英的手。淑英不作聲，只是用感激的眼光看琴。\n\n恰好琴也回頭來看淑英。兩對彼此熟習的眼光在黑暗中遇在一起了。琴鼓舞地微微一笑，立刻把頭掉了回去。淑英的戰抖的心稍微鎮靜一點。但是“馮老太爺”這個稱呼給她帶來的不愉快的思想和悲痛的回憶卻還不能夠馬上消去。少女的心並不是健忘的。不到一年前淑華房裡的婢女鳴鳳因為不願意做馮樂山的姨太太就在這個花園裡投湖自荊但是這樣也不能夠使祖父不把淑英房裡的婢女婉兒送到馮家去做犧牲品。前些時候淑英母親張氏的生日，婉兒還到公館裡來拜壽。\n\n婉兒痛苦地訴說了自己在馮家的生活情形，也講到陳家的事。\n\n這些話淑英的母親也聽見過了，父親也應該知道。然而這依舊不能夠叫父親不聽從馮樂山的話，父親仍然要把她嫁到陳家去。馮樂山，這個人是她的災禍的根源。現在他又來了，而且同她的父親在一起談話。……她不能夠再想下去。她茫然地看前面。眼前只是幢幢的人影。她忽然覺得這一切彷彿都是空虛的夢。她的心又隱微地發痛了。\n\n“馮樂山，他又跑來做什麼？”覺民忽然冷笑道。馮樂山，著名的紳士，孔教會會長，新文化運動的敵人，欺負孤兒寡婦、出賣朋友的偽君子（他已經知道這件事了）！他恨這個六十一歲的老頭子比恨別的保守派都厲害。一年前他曾經被祖父強迫著同馮樂山的侄孫女訂婚，後來還是靠著他自己的奮鬥才得到了勝利。如今馮樂山又來了。他想這個人也許就是為了淑英的事情來的。於是他的心被憐憫、同情、友愛以及憤怒佔據了。然而在這時候他並不能夠做什麼事情，而且他的周圍又全是些飄搖無定的影子。他用愛憐的眼光去找淑英。\n\n淑英就在他的前面，他看見了她的細長的背影。\n\n“二弟，你說話要當心點！”覺新聽見覺民的話，驚恐地在旁邊警告道，他暗暗地伸手拉了一下覺民的袖子。這時他們已經跨過一道大的月洞門，走入了石板鋪的天井。一座假山屏風似地立在前面。\n\n覺民先前的那句話是低聲說出來的，所以並未被前面的人聽見。但淑英是聽見了的。她明白覺民的意思。然而這句話只給她添了更多的焦慮和哀愁，就被她默默地咽在肚裡了。\n\n她並沒有回過頭去看覺民，因此覺民用愛憐的眼光找尋她的時候，就只看見她的微微向前移動的背影。覺新的話把覺民的眼光從淑英的背影拉到覺新的臉上來。覺民看了覺新一眼，正要答話，但是突然照耀在他眼前的電燈光又把他的眼光吸引去了。他在無可奈何的絕望中忽然起了一個念頭：“我一定要幫助她！”他覺得眼前一片亮光。他的憤怒和絕望一下子都飛走了。\n\n“轎子！轎子！”袁成和蘇福走在前面，他們跨出月洞門，便帶跑帶嚷地叫起來。假山外面接著起了一陣喧譁。原來那裡是一片廣闊的石板地，六乘轎子橫放在那裡，十二個轎伕和三四個僕人聚在一起講話，聽見了招呼轎子的聲音，連忙分散開來，每人站在自己的位置上，把轎子略微移動了一下。\n\n“提周外老太太的轎子！”“提大舅太太的轎子！！……”太太、女傭、婢女、僕人的聲音打成了一片，接連地這樣嚷著。\n\n在一陣忙亂之後客人們陸續進了轎子。枚少爺趁著他的兩個姐姐依戀地向淑英姊妹告別的時候，走到覺新的身邊，莊重地低聲對覺新說：“大表哥，你哪天到我們家裡來？我有好多話從不敢對人說，我要一起告訴你。我晚上常常整夜睡不著覺。我很害怕。”急促而戰抖的聲音洩漏出來他的畏懼和驚慌。\n\n過後他又驚疑地往四處看，他害怕有人會把他的話聽了去。\n\n“好，我過兩天一定來看你。你好好地養息養息罷，”覺新感動地答道。他還想對枚少爺說一兩句話，但是袁成在催枚少爺上轎了。\n\n枚少爺又向眾人行了禮，然後匆忙地走進轎去。等轎伕們抬起他走出花園轉入公館的二門時，周老太太的轎子已經出了大門而走在街上了。\n\n周氏一行人跟著轎子出了花園門，走上大廳，再轉進拐門，往裡面走去。\n\n馮樂山的三人抬的拱杆轎擱在大廳上。花廳裡面燈光明亮。淑華走到門前，在門縫裡偷偷地張望了一下。琴也過去把臉貼在一幅板壁上，從縫隙去張望裡面，她看見那個留著灰白色短鬚的老頭子坐在床上，正搖擺著頭得意地對高克明說話。他那根香腸似的紅鼻子在電燈光下發亮。他在吹噓自己的詩文。她想：“大概正事已經談完了，”便掉頭走開了。\n\n覺民也彎著身子在旁邊看。她輕輕地在他的袖子上拉了一把，等覺民回頭看時，她已經到了淑華的身旁。她在淑華的耳邊說：“走罷。”淑華剛剛掉轉身子，便聽見克明威嚴地在裡面大聲叫起來：“送客！”淑華對琴做了一個怪臉，連忙拉著琴一道往拐門那面跑去。她的母親和嬸孃們都已經走進裡面去了。覺新也陪著劍雲到他的房間裡去談話。除了她們兩個和覺民外，只剩下淑英和淑貞在拐門前面陰暗裡躲著等候她們。\n\n克明剛叫了一聲“送客”，門房裡就起了一個大的應聲：“有！”接著三房的僕人文德用一個箭步從門房裡跳了出來，直往花廳奔去。接著一個跟班和三個轎伕也帶跳帶跑地走出了門房。跟班的手裡提著一盞馬燈。\n\n文德打起門簾，馮樂山戴著紅頂瓜皮帽、穿著棗紅緞袍、玄青緞子馬褂，彎著腰從裡面走出來。克明恭敬地跟在後面，把他一直送上轎子，還深深地彎下腰去。\n\n“三爸太講禮節了，”淑華低聲笑著說。\n\n“快走罷，”淑英聽見淑華出聲說話，更加著急起來，便催促道。她馬上拉著淑貞往裡面走了。琴和淑華也不再遲疑就跟了進去。\n\n她們剛走到覺民的窗下，就聽見克明的快步子在後面響起來。她們便讓開路，站在一旁，等他過去。\n\n“三爸，”淑華帶笑喚道。琴含笑地叫一聲“三舅”。淑英也喚了一聲“爹”。\n\n克明突然站住了。他帶笑地點頭應了一聲，接著問琴道：“琴姑娘，你媽好嗎？今天為什麼不來？”“媽很好，謝謝三舅問。媽本來也想來，後來因為有事情，就不來了，”琴客氣地答道。她接著又說：“三舅近來很忙罷，身體倒很康劍”“還好。近來接的案子不多，也沒有什麼事情。就是應酬忙一點，”克明謙和地答道，從他的神氣看來，他似乎很高興。\n\n這時覺民慢步走到旁邊來聽他們講話。\n\n“三舅剛才會的客是馮樂山罷，”琴看見克明興致好便接著問道。\n\n“不錯。琴姑娘，你怎麼會曉得他？”克明驚訝地反問道。\n\n琴微微一笑，她用這笑容來掩飾她的嫌厭的表情。她極力做出平淡的聲音說：“馮樂山今年做了孔教會會長，在我們學堂裡頭演說過一次。他說女子無才便是德，與其把女子送進學堂讀書，還不如教她們學髦兒戲。說得個個同學都不高興。”“這也難說。樂山先生是一位德高望重的長者，他的學問在省城裡也是數一數二的，”克明忽然正經地說。\n\n琴啞口無言了，她不好意思地埋下頭去。覺民在旁邊忍不住插嘴說道：“不過這樣大的年紀還討姨太太捧戲子，總不是好榜樣。而且他——”“老二，你不能這樣說。他究竟是你的長輩！連我也尊敬他！”克明不等覺民說完，就動了氣板起面孔打斷了覺民的話。\n\n他掉過頭吩咐他的女兒淑英道：“二女，你好好陪你琴姐耍。”於是揚長地往裡面走了。\n\n覺民氣惱地望著克明的背影在陰暗中轉進了過道，低聲罵了一句：“真糊塗！”“二哥，”這些時候不開口的淑英忽然帶著央求的調子痛苦地說。她似乎在央求覺民不要再說這一類的話。\n\n覺民聽見淑英的聲音，有點感動，心一軟，立刻換了溫和的語調說：“二妹，我不再說了。你曉得我不是故意——”淑英不等他說完，就用顫抖的聲音打岔道：“二哥，我並不怪你。我只怕，我怕我自己……”她激動得不能夠說下去，在中途突然停止了。\n\n“二哥，你為什麼不請我們到你屋裡去坐坐？站在黑暗裡說話怪沒有意思，”淑華這些時候沒有機會插進來說話，覺得氣悶，終於忍不住這樣說了。\n\n“好罷。現在就來請也不晏，”覺民聽見這話正合他的意思，馬上順著她的口氣答道。\n\n“琴姐，你先走，我去叫人倒幾杯茶來！”淑華掉頭對琴說。她便向著左上房高聲喚道：“綺霞！綺霞！”“嗯！”綺霞在左上房裡答道。\n\n“你給我們倒幾杯茶來，在二少爺屋裡頭！”淑華大聲吩咐道。\n\n“曉得！就來！”綺霞在房裡大聲應道。\n\n“三妹，你總愛這樣使喚人！這種脾氣要不得！”覺民剛剛踏上石階，一隻腳跨過了門檻，忽然回過頭來責備淑華道。\n\n這時琴和淑英、淑貞都已經進了房裡。\n\n“這就叫做江山易改，本性難移！”淑華不服氣，冷笑地答了一句。\n\n“好，好，我就不說你。等你將來嫁個凶狠的姑少爺，那時候看你有什麼辦法？”覺民故意報復地說。\n\n“這跟你有什麼相干？這是我自己的事。我不怕。我自己有主張！”淑華強硬地頂撞道。\n\n“好，要這樣才好！”琴在房裡輕輕地拍手笑起來。覺民和淑華兩人也忍不住噗嗤笑了。他們便走了進去。\n\n眾人都坐下了，談著一些閒話。淑英一個人忽然沉默起來，她在思索剛才淑華說的一句話，她在思索一件事情。綺霞端了茶盤進來，把茶杯放在每個人的面前。然後她拿著空茶盤站在琴的旁邊，聽琴說話。\n\n“綺霞，琴小姐今晚上在我屋裡頭睡，你先去把床鋪好，”淑華吩咐綺霞道。\n\n“嗯，”綺霞應了一聲，遲疑一下剛要出去，忽然外面響起一件磁器落在地上打碎的聲音，立刻又是木器和牆壁相撞聲。這些聲音似乎是從對面廂房裡送過來的。眾人驚疑地互相望著。淑貞突然變了臉色，寒戰似地微微抖起來。\n\n“五老爺又跟五太太吵架了。”綺霞激動地自語道，沒有人理睬她。覺民厭煩地站起來，在房裡踱了兩步，他看看淑英的臉，又看看淑貞的臉。\n\n“高靜之，你憑良心說，你哪點對得起我沈書玉？我孃家哥哥剛剛搬到外州縣去了，省城裡沒有人，你就不把我放在你眼睛裡頭！你就欺負我一個人！”沈氏的夾雜著憤怒和悲傷的聲音在對面廂房裡突然響起來。\n\n“不曉得為著什麼事情？”琴悄然自語道。\n\n“他們的事情哪個神仙才曉得！十天裡頭總有七天吵嘴！”淑華介面說道。\n\n“你把我的金銀首飾都出脫乾淨了，我沒有向你算過帳。你還不宜好。你在外面租了公館，討了'監視戶'①做小老婆，我也不管你。如今你胡鬧得還不夠，你居然鬧到家裡頭來了。你這個沒有良心的東西！”“你敢再罵！你敢再罵！”淑貞的父親克定厲聲嚷著，一面把手在桌子上重重地拍了一下。接著他又怒吼道：“這是我的家！我高興怎樣就怎樣！”“你好不要臉！”沈氏尖聲回罵道。“你的家？你的家在外面。這是我的家！喜兒是我的人！”“不管她是哪個的人，只要她自己情願，你就不配說話！我高興這樣做，你敢把我怎樣？”克定理直氣壯地吼道。\n\n“喜兒是跟我陪嫁過來的丫頭。她是我的人。我早就不放心你這個色鬼，所以早早把她嫁出去。現在她丈夫才死幾個月，你就來欺負她！喜兒又不是西施，虧你看得上？你是什麼老爺？你把你們高家祖宗三代的德都喪盡了！”沈氏數數落落地罵著，這中間夾雜了克定的不斷的“你敢再說”這一類的威脅。但是她依舊勇敢地說下去。\n\n“不管你怎樣說，她總比你漂亮。你照照鏡子，看看你那副尊容：塌鼻子，血盆大口。我看見你，就是氣！我喜歡她，我要討她！”克定強辯地嚷道。\n\n“我的尊容怎樣？那是我父母生就的！你敢說！你——你，你欺負人家孤零零一個居孀的寡婦，家裡又沒人！你做老爺的勾引老媽子！爹過世不到一年，你的孝還沒有滿，你就在家裡頭胡鬧！高靜之，你讀書讀到牛肚子裡頭去了！”沈氏更加氣惱地罵著，拿起一件磁器用力往地上一擲，嘩啦一聲磁器立刻碎了。\n\n“好，你敢打東西，你怕我不敢！”克定叫嚷著，他也隨手抓了一件磁器打碎了。\n\n淑貞忽然哇的一聲俯在桌上哭起來。\n\n“二哥，我們出去看，”淑華興奮地對覺民說，她便往外面走。覺民本來在房裡踱著，就跟了出去。綺霞也跟著他們走了，剩下琴和淑英在房裡安慰淑貞。\n\n對面克定的房裡燈光輝煌，嵌在紙窗中間的玻璃被繪著蘭草的紙窗簾遮掩了。窗外階上階下站了不少的人，男的女的都有，大半是女傭和僕人，都伸著頭頸靜靜地傾聽。也有兩三個人交頭接耳地在議論。覺新和劍雲揹著手在天井裡慢慢地踱著。覺民和淑華兩人都走到窗下去，在那裡他們才聽見房裡還有一個女人在小聲地哭。\n\n“這是我陪嫁過來的東西，我不准你打！”沈氏繼續罵道。\n\n“我偏要打！我打了！看你又怎樣！”克定凶狠地答道。他又把一件東西打碎了。“這是我的家，你不高興，你就給我滾！”“滾？你敢喊我滾？說得好容易！我是你用三媒六禮接來的！除非我死，你就把我請不走！”“我就要你死！”克定凶惡地吼著。\n\n“好，你要我死！我就死給你看！”沈氏瘋狂似地叫著，就向著克定衝過去，把頭在他的懷裡撞。春蘭嚇得臉通紅地從右廂房跑出來，口裡嚷著“不得了！”跑過天井，進了過道，往後面去了。\n\n在房裡克定要推開沈氏，沈氏卻抓住他不肯放，兩個人扭住一團，一進一退，一退一進的。站在窗外的男女僕人中間有幾個已經跑進房去勸解了。\n\n覺民和淑華依舊站在外面。覺新連忙跑進了克定的房間。\n\n他著急地叫“五爸”，“五嬸”，但是沒有人理睬他。女傭們拖住沈氏的膀子，僕人們拉開了克定。\n\n“好，你要我死，我去請三老爺他們來評個是非，看我該不該死！”沈氏帶著哭聲說，一下子掙脫了女傭們的手，披頭散髮地往外面跑。覺新跟著跑出來，在後面喚她。她不答應，就一直往堂屋跑。錢嫂同張嫂也跑去追她。\n\n克安從過道里出來，剛走過堂屋就被沈氏看見，撲過去一把抓住他的膀子哭訴道：“四哥，你給我斷個公道！你看你五弟做的好事情！”“五弟妹，什麼事情？你放了我。有話可以慢慢說，”克安意外地被她抓住，有點莫名其妙，便慌張地這樣說，一面把膀子掙開了。\n\n“你去問你的好兄弟！他公然在我屋裡頭勾引我的老媽子！他還要逼我死！四哥，你說有沒有這個道理！”沈氏的聲音有些破啞了。\n\n王氏跟在她的丈夫後面走來，看見沈氏披頭散髮、眼淚和鼻涕溼成一片的那種可笑又可憐的樣子，又看見階下站了不少的女傭和僕人，都伸著頭好奇地在張望，她有點慚愧，覺得好像就失掉了自己的身份似的。她便走上前去，拉住沈氏，溫和地勸道：“五弟妹，你何苦生氣？有什麼事情有我們給你作主，五弟不敢欺負你。你還是到我屋裡頭去歇一會兒再說。”“四嫂，那不行。今天晚上非弄清楚不可！不然我以後怎麼好過日子！”沈氏看見有人來勸，覺得自己理直氣壯，講話的口氣也更強硬了。她掙扎著要回到自己的房裡去，一面還拉著王氏，要她同去。“四嫂，你也來斷個公道！你看他幹得好事情！他曉得今天我在花園裡頭陪客，卻躲在屋裡跟喜兒偷偷摸摸地幹那種骯髒事情，到底給我碰見了。我對他輕言細語，他反而罵我！四嫂，你說有沒有這個道理？如今連我自己的人也來欺負我！…好，高靜之，我就做給你看！我喊那個'監視戶'立刻給我滾出去！\n\n“你敢動喜兒一下，我就要你的命！”克定又在房裡拍桌打掌地吼起來。\n\n“四嫂，你聽！好凶！”沈氏剛說到這裡，忽然瞥見周氏動著兩隻小腳顫巍巍地走過來，就招呼道：“大嫂，你也斷個是非。你說他應不應該這樣待我？”“五弟妹，我都明白了，有話慢慢好講。你不要生氣。你到我屋裡去坐坐罷。你的事情有我們作主，”周氏搖動著她那張大圓臉，聲音像一盤珠子滾著似地說。然後她又掉過頭去對站在她旁邊只顧撫摩自己的八字鬍的克安說：“四弟，你快去把五弟喊住，叫他知趣點，不要再胡鬧了。”她看見覺新和劍雲兩人也在旁邊便對覺新說：“明軒，你快去把三爸請來。”覺新剛剛走開，三太太張氏也來了。於是，這三個做嫂嫂的女人便帶勸帶拉地把沈氏擁進周氏的房裡去了。克安一個人站在天井裡遲疑了一會兒，才往克定的房間走去。\n\n淑華興奮地跑回了覺民的房間。她一進屋，就叫道“琴姐，我們到媽屋裡去聽五嬸講話！快，快！”琴正在跟淑英低聲講話，淑貞注意地在旁邊聽著，她們看見淑華一面嚷著走了進來，都驚訝地抬起頭去看她。\n\n“你要去，你一個人去罷。我們有話商量，”琴搖搖頭，淡淡地說。過後她又偏著頭繼續對淑英講話。\n\n淑華不肯一個人去，卻走到淑英的身邊，央求淑英道：“二姐，你去！”淑英把頭一扭低聲說：“我不去。”她便又走到琴的面前，一面拖她的膀子，一面敦促道：“你們有話留著等一會兒再商量也不晏，這件希奇的事情卻不可錯過。”琴又一次抬起頭，責備似地看她一眼，過後聲音朗朗地說：“這有什麼希奇？不自由的婚姻，結果都是如此。”"
		},
		{
			"章節": "10",
			"章節名稱": "10",
			"章節內容": "克定知道他的妻子悄悄地到嫂嫂的房裡去了，他的氣也平了一點。他看見喜兒還站在屋角雙手捧住臉向著牆壁低聲在哭，她的肩頭一聳一聳的。這個樣子引動了他的憐惜。房間裡陳設凌亂，地上到處是磁器的碎片，還有兩個凳子倒在地上。他並不去管這些，卻走到喜兒的身邊，喚了一聲“喜兒”，伸手去拉她的膀子。喜兒正在懼怕和羞愧中找不到出路，想不到克定還會來親近她。克定的這個舉動使她有了主意，她趁勢把身子靠在他的懷裡，把臉壓在他的胸前，哀求地說：“老爺救我！太太凶得很！”克定摟著她，一面扳開她的手。那張白白的圓臉上一雙眼睛腫得像胡桃一般。克定俯下頭去用手帕揩她的眼淚，一面溫柔地說：“你不要害怕。有我在這兒。太太再凶，她也不敢動你的一根頭髮。我索性把你收房，看她敢說什麼話！”喜兒受到克定的愛撫，又聽見這樣的話，這都是她完全沒有料到的。她不知道應該怎樣做才好。她忽然又害羞起來，把臉貼在克定的胸上，接連地說：“請老爺給我作主。”克定的憤怒已經完全消失了。他不再說話，正把右手伸到喜兒的突起的胸部上去，門前忽然響起了一聲咳嗽。克定大吃一驚，連忙縮回手掉頭去看。他看見克安站在房門口，似笑非笑地望著他和喜兒兩人。喜兒也看見了克安。她羞得滿臉通紅，就飛跑地躲進後房裡去了。克定見是克安，倒也放了心，便喚一聲“四哥”，踏著地上的磁器碎片向克安走去。\n\n在路上他順便把倒臥的凳子扶起來放端正了。\n\n克安也走了兩步，到了克定的面前。他掉頭看看後面，又看看窗外，知道旁邊沒有別人，便低聲抱怨克定道：“你怎麼這樣不小心！在家裡頭這樣鬧，實在不像話，也不能怪五弟妹。萬一再給她碰見又要大鬧了。”克定倒若無其事地坦然答道：“她碰見又有什麼要緊！她至多請了三哥來，我也不怕。”“我說你也不對。這真是人心不足蛇吞象！你外面有了一個禮拜一，人也很標緻，還是你自己挑選的，想不到你還這樣貪嘴。喜兒那種做慣了丫頭的，又粗又笨，有什麼意思？你做老爺的也應當顧點面子，”克安繼續責備道，不過語氣很緩和。\n\n克定知道克安並不是來責備他的，而且克安本人也有把柄在他的手裡，他不怕克安，反而得意地譏笑道：“有什麼意思？你還要問我？你就忘記了你同劉嫂的事情？你自己那個時候是怎樣的？”克安紅著臉沒有話說了。他從前跟一個姓劉的年輕女傭發生過關係，每逢他的妻子帶著孩子回孃家的時候，他就把劉嫂叫到房裡陪伴他，甚至要她擦脂抹粉地打扮起來。後來這件事情被王氏知道了，她去稟告了老太爺。克安捱了一頓臭罵，劉嫂也就被王氏開除了。這是六七年前的事情，克安已經忘得乾乾淨淨，現在一經克定提說，想起來，他也覺得慚愧。但是他又不便因此責備克定，或者跟克定爭吵。他便藉故報復，挖苦他的兄弟道：“你也太性急了。剛剛跟弟妹吵過架。屋裡頭弄得亂七八糟。你不怕有別人看見，就跟喜兒親熱，真不雅觀。”克定笑笑不答話。克安又說：“其實你也鹵莽一點。起先給弟妹認個錯，賠個禮，答應把喜兒開消，就算了。這豈不省事？我真看不出喜兒有哪點好？”“把喜兒開消？你真是在做夢！我本來無所謂，今天她這樣一鬧，我一定要把喜兒收做姨太太，”克定昂著頭得意地說，接著又向後房高聲喚道：“喜兒，喜兒！”克安驚奇地望著克定，不知道他要做出什麼花樣。喜兒激動地從後房跑出來，看見克安還在房裡，便離克定遠遠地站住了。\n\n“你過來，”克定溫和地說。喜兒朝著克定走了兩三步，低著頭站在他的面前。克定滿意地望著她，說道：“喜兒，你願不願意跟我？當著四老爺的面，你說！”喜兒抬起頭，又羞又喜地看了克定一眼，臉漲得通紅，說了一個“我”字，就接不下去。克定帶笑在旁邊催促：“你說！你說！”“五弟！你也太胡鬧了！這成個什麼體統？”克明的嚴厲的聲音突然在房裡響起來。喜兒又羞又怕，馬上溜到後房裡去了。克安的臉上也現出了尷尬的神情。克明站在房門口，手裡抱著水菸袋，臉上帶著怒容。他咳了兩聲嗽，喘息地責備克定說：“爹過世也還不到一年，你身戴重孝，就幹出這種下流事情！你越鬧越不像樣，你越鬧越不成話！事情傳到外面去，看你還想不想做人！”克定低著頭讓克明厲聲責斥，一聲也不響。克安漸漸地裝起若無其事的安閒樣子，掉頭往各處看。春蘭躲在房門外偷偷地看了一陣，吐出舌頭做一個怪臉，就走開了。\n\n“你說你哪點對得起爹？爹把你養到這樣大。他在生你沒有做過一件叫他高興的事情。現在他的靈柩才下葬。你就忘乎其形天天在外面胡鬧。你胡鬧得還不夠，還要鬧到家裡來，鬧到我眼前來。你連一點廉恥心也沒有！虧你還是個讀書人！”克明愈說愈動氣，兩隻眼睛不住地翻白眼，氣喘得很厲害，一張臉變得鐵青。他支援不住，在方桌旁邊一把椅子上坐下來，接連咳了幾聲嗽，還吐了一口濃痰在地板上。\n\n克定低著頭讓克明責罵，他完全不回答。只有在克明喘氣的時候，他才略略抬起頭偷偷地看了看克明。\n\n“現在就一聲不響了？真沒有出息！好，這回算是初次，我也不為難你。你快去給五弟妹陪個禮，把喜兒開消了就算了。聽見沒有？”克明看見克定低頭不語，以為克定已有悔意，又認為克定怕他，便嚴厲地吩咐道。他相信克定一定會聽從他的吩咐。\n\n克定忽然抬起頭冷笑一聲，把嘴一扁，說：“三哥，爹在，我還讓你幾分。爹死了，又不同了。各人都是吃自己的飯，你也不必淘神來管我。五弟妹生不出兒子，我討個'攜，也是應該的。我要把喜兒收房，將來她生下兒子，接續我的香菸，這也是對得起祖宗的事情。爹也討過'攜，難道我就不可以？\n\n你三哥是不是要斷絕我的香菸？“他索性抄起手來挑戰似地望著克明。\n\n“你……你……你……”克明聽見這些話，勃然變了臉色，將水菸袋放在桌上，右手在桌面上猛然一拍，然後站起來，走過去用右手第二根指頭指著克定的鼻子說了三個“你”字。克定看見克明來勢凶猛，以為克明要動手打人，便膽怯地退了兩步。但是克明卻把手縮了回去。他兩眼圓睜地望著克定喘息了一會，咳了兩聲嗽。克安趁著這個機會走近克明討好地勸道：“三哥，你身體也不大好，何苦為這種小事生氣。你還是回屋去休息休息罷。”克明慢慢地停止了喘息。他掉頭看了克安一眼，也不說什麼話，忽然長長地嘆了一口氣，就拿起水菸袋，默默地走出去了。克安和克定目送著他的背影。\n\n“五弟，你也太不通人情，少講兩句不好嗎？你這樣氣三哥，會把三哥氣死的，”克安低聲抱怨說。\n\n“這怪不得我，哪個喊他來管閒事？爹死了我什麼人也不怕，我還怕他？讓他碰一鼻子灰回去也好。我就討厭他的道學氣！”克定得意地答道。\n\n“道學氣？我才不相信。人都是一樣的。就拿三哥來說罷，你把他同翠環關在屋裡試試看，如果他不來那一手，我就不姓高！就不定他早已打算好了，”克安不服氣地說。他說到翠環，眼前就有一個苗條的身子晃了晃，他的心動了一下，笑了笑，但是馬上又收了笑容做出正經面孔來。\n\n“你何必吃這種乾醋？你屋裡頭不是也有一個嗎？”克定嘲笑地說。\n\n“你說——倩兒嗎？”克安壓低聲音說。“她雖然不及翠環好看，不過——你四嫂防得很緊，總不讓她到我身邊來。好像我會吃人一樣。”聲音裡洩露出他的不曾得到滿足的渴望。\n\n“那麼楊奶媽呢？”克定又笑著問道。\n\n“楊奶媽，那不過是逢場作戲。人家是有夫之婦礙…”克安帶著神祕的微笑半吞半吐地答道。\n\n克定忍不住噗嗤笑了。他說：“剛才五弟妹罵我是色鬼。其實你不見得比我差多少。”“你怎麼這樣說？這才是我們讀書人的本色。沒有紅袖添香，讀書還有什麼趣味？……”克安一本正經地說。\n\n“算了罷，不要講你那些名士風流的大道理了，”克定哈哈地笑起來，打斷了克安的話頭。接著他又在克安的耳邊低聲說了兩句話，然後兩個人對望著笑起來。\n\n笑聲送出了窗外。覺民和劍雲在天井裡凸出的石板過道上一面閒步、一面談話。他們聽見笑聲，不覺掉頭去看窗戶。\n\n房裡似乎沒有動靜。除了燈光外，他們就看不見什麼。\n\n“就跟小孩子一樣，”劍雲低聲說。\n\n“真不要臉！”覺民搖搖頭罵了一句。\n\n劍雲膽怯地四下望了望，連忙阻止覺民道：“輕聲點。給別人聽見又會惹是生非的。”覺民不理睬，卻嘆了一口氣，自語地說：“三弟倒走得好。他走得遠遠的，什麼也看不見，聽不見。現在我也忍受不下去了。”“你同琴小姐的親事到底怎樣？”劍雲關心地問道。他不能壓下自己的感情，他不能使自己的聲音不顫抖。\n\n“這是沒有問題的，”覺民直爽地答道。“成問題的倒是儀式。我和琴都反對用舊式訂婚結婚的儀式。然而這種主張我們家裡又難通得過。我想等琴滿了孝再說。只有這件事情才把我留在家裡頭。否則，我也會跟著三弟跑了，不過……我們自己的事雖沒有問題，然而看見別人受苦受罪，我心裡也很難過。譬如二妹的事情，你想，像她這樣的女子嫁到陳克家那種混蛋的家裡去，以後日子怎麼過？五爸的花樣你已經見過了，”他把窗戶指了一下，“陳克家的兒子不會比他好。”“二小姐自己是不情願的，”劍雲的眼光跟著覺民的手指向窗戶看去，他的心忽然隱隱地發痛，他不願意覺民知道他的感情，但是他又不能把悲憤全吞在肚裡，便無可如何地隨意說了上面的一句話。他的眼睛在黑暗中微微地溼了。\n\n“不情願，又有什麼關係？他們從來就不把女子當作人看待！”覺民氣惱地說。\n\n劍雲沉吟半晌，他看見一線希望在眼前飛過。他終於鼓起勇氣對覺民說：“你不可以給二小姐幫忙嗎？”他的聲音略帶顫抖，他不敢看覺民。\n\n“幫忙？”覺民像不懂這兩個字的意義似地念了一遍。\n\n“我是沒有辦法的。心有餘而力不足。你跟我不同，你有辦法，”劍雲感動地接下去說，似乎有一種力量鼓舞著他，使他忘記了自己，覺民從沒有看見他這樣興奮過。“如果你也不幫忙，那麼還有哪個來幫忙。連我一個外人也不忍心看她嫁到陳家去，何況你是她的哥哥。”這些話給覺民帶來了苦惱，覺民苦苦地思索，想不到一個辦法。他忽然掉過頭去看劍雲，煩惱地問道：“那麼你以為我應該怎樣幫忙？”劍雲被覺民這樣一問倒窘住了。他以前就沒有想到這個問題。這個問題突然跑來，他便覺得自己束手無策了。他只得沮喪地搖頭說：“我不曉得。”過後他又加了一句：“我想你應該有辦法。”這個回答等於白說，但是對於覺民卻成了一個刺激，一個鼓勵。覺民想，既然劍雲這麼相信他，他就應該顯得自己是一個跟劍雲完全不同的人。他應該有辦法！他正在思索。\n\n堂屋裡起了腳步聲和談話聲。從周氏的房裡走出來一些人。王氏陪著沈氏一面走一面談話，她們的後面跟隨著倩兒和春蘭。她們一行人跨出堂屋的門檻往沈氏的房間走去。淑華一個人從堂屋的正門出來，下了石階，走到覺民和劍雲的身邊，低聲帶笑說：“五嬸回去了。”覺民被她一打岔，略微一怔，劍雲卻介面問道：“那麼喜兒又怎麼處置？五爸五嬸就不會再吵架？”“五嬸這個人真沒有用。她太軟。只要五爸對她和氣一點，她天大的氣也就沒有了。每回都是這樣，無怪乎五爸要欺負她，”淑華不平似地答道。\n\n“這回的事情到底不同，恐怕不容易了結罷，”覺民忽然無心地這樣說了。\n\n“這倒不見得，”淑華很有把握地搖搖頭說。“四嬸剛才已經把她勸好了。她好像沒有事情一般。只要五爸不鬧，便鬧不起來。你難道還不曉得五嬸的脾氣？她虐待起四妹來，翻起是非來，真可惡。不過看見五爸常常欺負她，又覺得她可憐，叫人替她乾著急！”她說到這裡忽然住口把眼睛掉去望克定的房門。克安夫婦正從那裡面出來，一路上帶笑地低聲談著話。倩兒跟在他們的後面。房裡克定的響亮的聲音叫了兩下：“喜兒。”沈氏低聲說了一句話。後來一定是喜兒在房間裡出現了，克定又說（聲音稍微低了一點）：“喜兒，你來給你太太陪禮！”天井裡眾人注意地聽著，聽到喜兒喚“太太”的聲音。\n\n“我不敢當！”沈氏似乎賭氣地說了這句話，但是聲音裡並沒有帶怒氣。\n\n接著克定溫柔地說了幾句話，聲音低，外面的人聽不清楚。後來他又提高聲音催促喜兒：“你還不快給太太陪禮？你給太太磕個頭。”沈氏這次完全不作聲。喜兒卻真的跪下去叩頭了。\n\n接著克定又在說話。沈氏起初沉默，後來忽然說：“只怕三哥不答應。”“三哥？”克定輕蔑地大聲說，“我才不怕他。他剛才在這兒碰了一鼻子的灰衝起走了。他還好意思再來說話！也沒有見過做大伯子的替弟媳婦吃醋出主意的道理。倒是四哥明白事理。”“你聽，你聽，”淑華觸動覺民的膀子說。\n\n“聽什麼？”一個聲音意外地在她後面響起來。淑華吃了一驚連忙回過頭去，正看見覺新的憂鬱的眼光。\n\n“五爸跟五嬸不吵了，”淑華簡短地答了一句，她又繼續去捕捉從那個房間裡逃出來的話，但是已經失掉了一些，她只聽見：“……只要你每天晚上好好地在家裡，我也就不……”沈氏忽然放低聲音說了兩三句，後來又把聲音提高：“也好，喜兒究竟是我自己的人，我也……”“五嬸想用喜兒來拉住五爸，真是在做夢。”覺民忽然厭惡地說。\n\n“真做得出。我看三爸會活活給他們氣死！”覺新憤慨地自語道。\n\n覺民冷淡地看覺新一眼，覺新的話不曾引起他的同情，卻反而給他帶來痛快的感覺。他要說什麼話，但是被沈氏在房裡叫喚“春蘭”的聲音打岔了。春蘭從覺民房裡出來，慌慌張張地跑進沈氏的房間去。接著淑英的清脆的聲音突然在覺民的房門口響了。琴、淑英、淑貞三人走出左廂房，淑英高興地喚著“二哥”。\n\n劍雲沒有看清楚淑英的面龐，但是聽見了她的愉快的聲音，他的心忽然痛苦地顫抖起來。他想到他先前跟覺民談過的那些話，他悄然說聲“我走了”，匆忙地一點頭，就向陰暗的拐門走去，不見了。\n\n沒有人挽留他，沒有人注意他。琴和淑英姊妹走下天井。\n\n淑華看見淑貞畏縮地偎在琴的身邊，有點可憐她，便安慰地說：“四妹，不要緊，五爸同五嬸已經和好了。”淑貞不答話，卻低下頭，琴知道淑貞心裡難過，不願意人提到她父母的事情，便提議道：“我們到三表妹屋裡頭去坐坐。”淑貞巴不得琴說這句話。淑英自然也同意。淑華並不願意立刻回到房裡去，但是她經琴再三催促，也只得收斂了自己的好奇心陪伴她們進左上房去了。留下覺新和覺民兩人在空闊的天井裡。"
		},
		{
			"章節": "11",
			"章節名稱": "11",
			"章節內容": "早晨十點鐘光景，琴在淑華房裡剛剛梳洗好，聽見窗下有人在叫：“翠環，倒茶來，琴小姐來了。”她驚訝地捲起窗簾去看，不覺微微地笑了。在克安房間的簷下掛著鸚鵡架，翠環正站在天井裡仰起頭調逗鸚鵡，這叫聲就是從鸚鵡的嘴裡發出來的。\n\n“哈，哈，說得好，”覺英從外面走進天井來，手裡拿了一張芭蕉葉，一路隨手撕著，把纖細的絲條隨便拋在地上。\n\n“四少爺，你又這樣子，叫人家掃起來添麻煩，”翠環抱怨地說。\n\n“你管不到我。我高興怎樣就怎樣！”覺英得意地答道。\n\n“我要告訴太太去，”翠環賭氣說。\n\n“好，我不怕，你就去告罷，”覺英毫不在乎地說。\n\n翠環也不再說什麼，裝出沒有聽見的樣子，微微低下頭向廚房那面走去了。\n\n“翠環！”覺英看見她的苗條的背影慢慢地移動著，忽然喚了一聲。\n\n翠環站住了，轉過身子問道：“什麼事情？”覺英嬉皮笑臉地望著她，慢騰騰地說了一句：“你看見喜兒嗎？”翠環馬上變了臉色，把身子一扭，也不答話，就衝進了廚房。\n\n“哈，哈，”覺英拋擲了手裡剩餘的芭蕉，拍掌笑起來。他又對鸚鵡說：“鸚哥，你喊：'翠環，客來了，裝煙倒茶。'……”鸚鵡撲著翅膀在架子上跳來跳去，又伸著頸項簡單地叫了兩聲。\n\n“四弟，你又在這兒耍！你還不進書房去！”淑英從角門裡走出來，看見覺英一個人在那裡調逗鸚鵡，便責問道，聲音很溫和。\n\n“二姐，我就去，”覺英含笑地答道。“你管我比爹還嚴。\n\n我不耍，你要我學枚表哥的榜樣嗎？“”你總有話說！你在別的事情上有這樣聰明就好了，“淑英忍不住笑著責備說。\n\n“二姐，你說我哪一點不聰明？”覺英看見淑英的臉上現出笑容，更加得意起來，頑皮地說。\n\n“二姐，你不要理他，你跟他說話簡直是對牛彈琴！”淑華在房裡大聲插嘴說，她在窗前站了一些時候了。\n\n淑英和覺英一齊掉頭看這面，貼在左右兩扇玻璃窗上的琴和淑華的臉龐都被他們看見了。\n\n淑英向她們笑了笑：說：“你們起得好早！”“好早？哼，要吃早飯了，”覺英冷笑道。“'對牛彈琴'，說得好。三姐，我是牛，你就是牛姐姐，你也是牛。……”他忽然仰起頭去看天空自言自語道：“我的鴿子，一定是高忠在放我的鴿子。”他又指著天空對她們說：“你們聽，哨子真好聽。”於是他一個人放開腳步跳上石階往外面跑去，並不理睬正在對他講話的姐姐。\n\n淑英微微地抬起頭望天空，她的眼光避開紫藤花架看到了那一段蔚藍的天。天是那樣的清明，空氣裡彷彿閃動著淡淡的金光。幾隻白鴿列成一長行從那裡飛過。白的翅膀載著點點金光，映在蔚藍色的背景裡，顯得無比的鮮明。但是它們很快地飛過去了。只有那些縛在它們尾上的哨子貫滿了風，號角似地在空中響著。\n\n“翠環，倒茶來，琴小姐來了！”淑英聽見這奇怪的聲音，吃了一驚，掉頭去看，看見了掛在簷下的鸚鵡架，才知道這是鸚鵡在學人說話，也就寬心地微笑了。\n\n“二表妹，你來罷，”琴在房裡喚道。\n\n“我就來，”淑英答了一句，但是過後她又說：“琴姐，還是你同三妹出來好。這樣好的天氣在花園裡走走也是好的。”琴回頭看了看房裡的情形。綺霞正在替淑貞梳頭。她便回答淑英說：“二表妹，還是你先到我們這兒來好。四表妹昨晚一夜沒有睡好覺，現在才起來。”“好，那麼我來罷，”淑英答道。她的笑容漸漸地消褪了。\n\n淑貞的帶愁容的女孩面孔像一條鞭子在她的頭上打了一下，把眼前的景物全給她改變了。昨夜的事情她記得很清楚。她們在淑華的房裡談話。淑貞因為她的父母吵架的事情，又害怕，又羞慚，又煩惱，不願意回到自己的房裡去睡。琴和淑華商量好把淑貞留在淑華的房裡，她們用種種的話安慰淑貞。\n\n後來淑貞就在淑華的房裡睡。這個女孩的境遇素來就得到做堂姐的淑英的同情。她想著淑貞的事情，雖然馬上受到一陣憂愁的襲擊，但是她也常常因此忘記了自己的痛苦。她覺得淑貞的命運還趕不上她的，她究竟比淑貞幸福。她這樣一想彷彿給自己添了一點勇氣。她的心情也有些改變了。她暫時忘記了那些時常來襲擊她的不愉快的思想，卻打算怎樣幫助她那個更不幸的堂妹妹。\n\n淑英一面想著淑貞的事情，一面用她的穩重的慢步子沿著淑華的窗下往外面走去。剛走了幾步，她忽然聽見廚房裡起了吵鬧聲。她便站住略略掉過頭去看廚房。這是兩個女傭在相罵，中間還夾雜著廚子的聲音。\n\n“我不怕，我偏要動！我看你敢把我怎樣？三老爺等著要開水泡茶。你有本事，你去向三老爺說！”說話的是三房的女傭王嫂。\n\n“你不怕，難道我就怕？三老爺再凶，也管不到我，我又不是他用的人！我是老太爺在時就來的。”這是錢嫂的又尖又響的聲音。\n\n“呸，你還有臉皮提老太爺！哪個不曉得！自從老太爺過世後，你們那個老妖精十天有九天不歸屋。哪個明白她在外頭幹些啥子事？”王嫂氣勢洶洶地罵道。\n\n“好！大家聽見的！你罵陳姨太！你喊她做老妖精！好！\n\n我們一起去見她！你有本事你當面去罵！哪個不去，才不是人！\n\n“你不要撒嬌，老孃不怕你！老孃就跟你去！話是老孃罵的！不消說一個陳姨太，就是十個，老孃也不怕！\n\n淑英把眉尖微微一蹙，不等王嫂閉嘴就煩厭地叫道：“王嫂！”廚房裡沒有應聲，但是吵鬧聲暫時停止了。淑英又叫了一聲。\n\n“王大娘，二小姐在喊你，”翠環的聲音從廚房裡送出來。\n\n王嫂含糊地應了一聲，但是她並不走出來。錢嫂又開口吐出一些罵人的話。\n\n翠環匆忙地從廚房裡出來。她看見淑英茫然地站在對面階上，有些詫異，連忙走過去，帶著溫和的微笑問道：“二小姐，你喊王大娘做什麼？”淑英把手略略揮動一下，急急地說了一句：“你快去擋住她，不要她再吵架。”“我也這樣說。大清早四老爺、四太太還沒有起來，把他們吵醒——”翠環賠笑道，她還沒有把話說完，就被另一個女人的聲音打岔了。\n\n“二小姐，請你把王大娘喊住一下，我們老爺太太都還在睡覺，”說話的是四房的女傭李嫂，她剛從四老爺的房裡走出來，看見淑英在跟翠環講話，便跨過天井，走到淑英的面前。\n\n淑英微微紅一下臉，眉毛蹙得更緊，她略略點一下頭，輕聲答道：“我曉得。”她回頭看見翠環還在旁邊，恰恰這時王嫂又在廚房裡大聲嚷起來，彷彿那兩個女人真的要扭在一起廝打了。她便催促翠環道：“你快去，你快去！你說，她再要不聽話，我就把老爺請來。”翠環答應了一個“是”字，慌慌忙忙地往廚房那面走了。\n\n李嫂帶著笑恭敬地說了一句：“難為二小姐，”也走開了。淑英轉身走了兩步，打算到淑華的房裡去。\n\n“你們這些狗孃養的鬧些什麼！大清早就這樣亂吵亂叫。\n\n連一點王法也沒有！你們都給我滾！你們這些狗孃養的！你們這些混賬東西，都給我滾！\n\n廚房裡突然十分清靜了，連一個人說話的聲音也沒有。\n\n“你管不到我。我吃的不是你的飯。沒有你罵的！”錢嫂不服氣，在廚房裡嘰哩咕嚕地自言自語。她一面說話一面往外面走，還不曾跨出門檻，就被克安大聲喝住了。\n\n“什麼？你在放些什麼狗屁？”克安的臉色變得更加難看。\n\n他的眼光火箭似地射在錢嫂的臉上。王嫂和別的女傭都帶了畏懼的臉色望著克安。\n\n錢嫂板著臉不理他。她裝著不聽見的樣子正要跨出門檻。\n\n克安就搶上前去，不由分說在她的顴骨高高的左右兩邊臉頰上接連地打了兩下。他把手縮回來的時候，口裡還吐出一句：“我×你的媽！”錢嫂被這意外的兩個嘴巴打得向後退了一步，兩邊臉頰被打得通紅。她伸手摸了摸臉頰，流出了眼淚來。她忽然變了臉色向克安撲過去。她抓住克安的膀子帶哭帶嚷地叫道：“好！你動手打人！我又不吃你的飯，你憑哪點配打我？你打嘛！你打嘛，我要跟你拚命！”她說著，把鼻涕和眼淚一起在克安的袖子上面揩來揩去。\n\n這個舉動是克安料不到的。他有些窘，不知道要怎樣應付才好。別的女傭連忙擁上去拉錢嫂，錢嫂還帶哭帶嚷地掙扎著，但是終於被拖開了。她那件新竹布短衫已經揉得起皺，上面還有些眼淚和口水，上紐絆也拉開了三個。\n\n克安氣得臉發青，瞪著眼睛呆呆地站在廚房門口，喘著氣。他的夾緊身被錢嫂的鼻涕、眼淚、口水弄髒了。這時四太太王氏頭不梳臉不洗地從房裡趕了來。她溫和地勸解道：“四老爺你何苦跟那種下賤人一般見識，還是進屋去歇一會兒罷。”克安看見他的妻子來勸他，倒反而更加起勁了。他一面頓腳一面氣憤地嚷道：“不行。我非把她開消不可。她居然要跟我拚命，這太沒有王法了！李嫂，你去請陳姨太來！”李嫂恭敬地應了一聲，就動著兩隻小腳往角門那面走了。\n\n“我不怕。你把陳姨太請來我也不怕！青天白日你憑哪點敢打人？”錢嫂的聲音已經嘶啞了，她的一隻膀子還被人拖住，但是她卻掙扎著繼續大聲叫罵：“罵人家下賤，虧你說得出口！\n\n老孃又不偷人、騙人，哪一點下賤？不像你們有錢人家，玩小旦，偷丫頭，吃鴉片煙，這些喪德的事情，你們哪樣不做！老太爺死了還不到一年勒！高公館，外面好氣派，其實裡面真髒，真臭！\n\n“要造反了！要造反了！給我打，給我打，這個狗×的東西！”克安氣得不能再忍耐了，不等錢嫂說完，就忘了自己地大聲罵起來，要衝進廚房去打錢嫂。王氏半羞慚半著急地用兩隻手把他的膀子拖住，激動地叫著：“四老爺，四老爺！”淑英依舊站在對面階上，她的心跳得很厲害。憎厭和絕望的感覺苦惱著她。她不要看這眼前的景象，但是她卻又茫然地望著對面那個廚房。她甚至忘記了她剛才打定主意要到什麼地方去。淑華和琴已經從裡面出來了。淑華走得快，她到了廚房門口，還幫忙王氏去拖克安。琴卻默默地站在淑英的身邊。\n\n“給我把陳姨太找來！”“給我把陳姨太找來！”克安瘋狂似地接連嚷著。\n\n“我不怕，你把你先人請來，我也不怕！我怕你，我才不是人！”錢嫂咕嚕地罵著。\n\n“四老爺，你進屋裡頭去坐坐罷，有話以後慢慢兒講。何苦為一個下賤的老媽子生氣。你進屋去，等我去把陳姨太請來慢慢兒說……”王氏在旁邊柔聲勸道。\n\n“不用你們請，我自家來了。有話請說，”陳姨太皮笑肉不笑地從後面插進來說，原來早有人給她報了信，她特地趕到這裡來的。\n\n“陳姨太，你來得正好，你看這個沒王法的'監視戶'，連我也打起來了！你馬上就把她開消，叫她滾！”克安看見陳姨太，就像見了救星似的，眼睛一亮，立刻掉轉身子嚷道。\n\n陳姨太豎起眉毛，冷笑一聲，張開她的薄嘴脣說：“我道有啥子了不得的大事情，原來這點兒芝麻大的小事。四老爺，你也犯不著這樣生氣，錢嫂是個底下人，喊她過來罵一頓就是了。你做老爺的跟老媽子對嘴吵架，叫別人看見，也不大像話。”她說完並不給克安留一點答話的時間，便側過頭向廚房裡大聲叫道：“錢嫂，你還不快回去！不准你再跟四老爺吵架！你也太不曉得體統了！”錢嫂噘著嘴不情願地答應一聲，但是並不移動身子。\n\n克安氣得臉一陣青一陣白，兩隻眼睛直望著陳姨太的擦著白粉、畫著眉毛的長臉，口微微張開吐著氣，好像就要把她吞下去一樣。等陳姨太把嘴一閉，他便暴躁地叫起來：“不行，非把她馬上開消不可！叫她馬上就滾！”陳姨太冷笑一聲，平靜地說：“四老爺，你要明白，錢嫂是老太爺用的人。”“不管她是哪個用的，非給我馬上滾不可！”克安沉下臉命令似地對陳姨太說。\n\n“沒有這樣容易的事。她走了，哪個給我做事情？”陳姨太動氣地搶白道。\n\n“陳姨太，我不管哪個給你做事情，我只問你：你究竟叫不叫她滾？”克安厲聲追問道。他的臉色越發黑得可怕了。兩隻眼睛血紅地圓睜著。憎恨的眼光就在陳姨太的臉上盤旋。\n\n“我偏不叫她走！她是老太爺在時用的人，你做兒子的管不到！”陳姨太也變了臉色尖聲回答說。\n\n“放屁！你是什麼東西？……”克安劈頭罵起來，就要向陳姨太撲過去，卻被王氏攔住了。王氏半生氣半驚惶地說：“四老爺，你忍耐一點兒，不要跟那個橫不講理的人一般見識。……”“什麼叫做'橫不講理'？你放明白點！不要開口就罵人！\n\n'什麼東西！'你才是什麼東西！“陳姨太插嘴罵道。\n\n王氏輕蔑地看了陳姨太一眼，把嘴一扁，盛氣凌人地答道：“沒有人跟你說話，哪個要你插嘴？老太爺已經死了，你還是一身擦得這樣香，是擦給哪個聞的？”“你管得我擦給哪個聞？我的事你們管不到！”陳姨太掙紅了臉反罵道。\n\n“我偏要管！你不要凶，豆芽哪怕長得天那樣高，總是一棵小菜！”王氏頓著腳回罵道。\n\n克安對他的妻子說：“你不要睬這個潑婦，她是見人就亂咬的。”陳姨太立刻變了臉色，一頭就往克安的懷裡撞去。克安不提防被她撞了一下，他連忙用手去推她。她卻抓住他的衣服不肯放，還把臉不住地在他的胸上擦。她一下子就哭起來，帶了眼淚和鼻涕嚷著：“哪個是潑婦？哪個是潑婦？你說我是'攜，'攜又怎樣？我總是你們的'庶母'嘛！老太爺死了還不到一年，你們就欺負我。好，我不要活了，我拿這條命來跟你們拚了吧！”“哼，看不出你還會撒嬌，”王氏冷笑道。\n\n克安被陳姨太扭纏著，不知道怎樣做才好，他現出了窘相。他用力推她也推不開，她卻索性把他緊緊地抱住了。\n\n女傭、奶媽和廚子、火夫之類都圍過來像看把戲一樣地旁觀著。覺新也早來了，他站的地方離他們很近，但是他並不上前去勸解。後來他看見他們實在鬧得不像話，便悄悄地溜進角門找他的三叔克明去了。\n\n淑英在對面階上實在看不下去。她帶著悲痛和嫌厭的感情微微掉過頭去，她的眼光和琴的眼光遇著了。她連忙把頭掉回去，好像不敢多看琴似的。\n\n“二表妹，你看這就是你的家庭生活。你還沒有過得夠嗎？”琴忽然伸手去捏住淑英的右手，同情地問道。\n\n淑英感覺到一陣感情的爆發，她不能夠控制它。眼淚淌了出來。她便埋下頭去，心裡彷徨無主，嗚咽地斷續答道：“我也過得夠了。我不能夠再忍耐了。琴姐，你說我應該怎樣辦？”“怎樣辦？你還不肯相信我昨晚上說的那些話？”琴關切地並且鼓勵地說。\n\n淑英不答話。她在思索。對面廚房門前的戲劇漸漸地逼近尾聲了。克明和覺新兩人從角門裡出來。克明帶著嚴肅的表情走到克安的面前，板起面孔用沉痛的聲音責備說：“四弟，你們這樣鬧，還成個什麼體統？昨晚上五弟才鬧過一場，今早晨你們又找事情來鬧。我先前聽見你們吵鬧的聲音，我還裝作沒有聽見的樣子，我以為你們會適可而止。誰知你們越鬧越不成話。爹死了還不到一年，你們幾個就鬧得這樣天翻地覆的，給別人看見像什麼話！你們是不是打定主意大家分開，把爹一生辛辛苦苦掙來的這份家業完全弄掉？這種敗家的事情我可不答應！”克明愈說下去，他臉上的表情愈嚴厲。\n\n他的銳利的眼光輪流地在克安和陳姨太的臉上盤旋。陳姨太已經放開了克安，站在旁邊，一面揩眼睛，一面還在低聲抽泣。等克明把話說完，她立刻拖住他的膀子，把臉捱到他的身上，哭訴道：“三老爺，請你給我作主。他們這樣欺負我，我以後怎樣過日子？老太爺，老太爺，你死得好苦呀！……”於是傷心似地號哭起來，把眼淚、鼻涕和臉上的粉全揩在克明的愛國灰布夾袍的袖子上面。\n\n“三哥，你看，這像個什麼東西？”克安鄙夷地指著陳姨太對克明說。\n\n“你不要再說了，你跟四弟妹快進去罷，”克明責備地看了他一眼，揮著那隻空著的膀子說，聲音比先前的稍微溫和一點。\n\n克安夫婦也有些疲倦，不想再鬧下去，聽見克明的話覺得正好藉此收場，也就不再分辯，含糊地答應一聲，埋著頭悄悄地走開了。\n\n“陳姨太，你不要哭，有話到屋裡慢慢地說，”克明看見克安夫婦走了，便略略俯下頭溫和地勸陳姨太道。\n\n陳姨太也漸漸地止了哭。克明把頭掉向四面看，看見淑華站在旁邊，便對她說：“三姑娘，你把陳姨太攙扶進屋去，好生勸勸她。”說罷他就抽開了身子，還伸手在自己的兩隻膀子上拍了一下，好像要拍掉陳姨太身上發出來的那種濃烈香味似的。\n\n淑華料不到克明會叫她做這件事情，她有些不願意，但又不便推辭。她抬起頭偷偷地往對面階上看了一眼，淑英、淑貞和琴還站在那裡。她失悔不該一個人跑到這邊來。不過她也不說什麼抱怨的話，默默地過去攙扶陳姨太。陳姨太也不再吵鬧了。她摸出一方手帕來揩眼睛，不好意思地埋下頭，跟著淑華往角門那邊走去。她們剛剛走了兩步，錢嫂連忙從後面追上來，得意地說：“三小姐，讓我來。”她便伸手去攙扶陳姨太。淑華看見她過來攙扶，覺得正合自己的心意，便點了點頭，把自己的手縮了回去。\n\n陳姨太的影子消失在角門裡面了。女傭、廚子、火夫之類也都回到廚房裡去做自己的事情。克明和覺新兩人在天井裡紫藤花架下一面踱著，一面低聲談論。周圍的一切又恢復了平時的狀態。鸚鵡依舊在架上撲來撲去，想弄掉腳上的鐵鏈。覺英帶著覺群、覺世兩個兄弟氣咻咻地從外面跑進來，但已經看不見熱鬧的景象了。淑芬一個人站在廚房門口，正感到沒趣味，看見他們，馬上便跑過去，結結巴巴地對他們講起先前那一場吵鬧來。\n\n淑貞默默地挨著琴，把她的一隻膀子緊緊地挽著。身子畏怯地微微顫動。淑英忽然低聲嘆了一口氣。\n\n“二表妹，”琴親切地喚了一聲，稍停她又說：“你該明白了罷。”淑英默默地轉過身來，把一隻手抓住琴的肩頭，她的臉上堆滿了陰雲，她的眼光無力地在琴的臉上飄動。但是她看見琴的堅定的、並且是充滿愛憐的眼光，她的臉部的表情就開始改變了。起初是她的眼睛發亮，然後這光亮逐漸地把那些灰暗的雲一一撥開，於是一個晴明的天空出現了。淑英的心起先似乎到了絕地，但是如今一下子就發見了一個廣大的天空。她的心豁然開朗了。那些輕的、重的哀愁，先前逐漸地堆積在她的心上的，如今全飛走了。她覺得她的前面還有希望在閃耀，她彷彿還看見一線亮光。她記起了昨天晚上琴在覺民的房裡對她談過的那些話。她有了一點勇氣。她放下手來。她帶了一點快樂地對琴說：“琴姐，你放心，我相信你的話。我決不學梅表姐。”“說得好！這才是我的好妹妹！”一個男子的聲音在後面響了起來。這是覺民，他帶著笑容站在她們的背後，手裡捏了一份報紙。\n\n淑英聽見覺民的話，臉微微發紅，她不好意思地略略埋下頭去，但是心裡很高興。\n\n琴看見覺民，笑問道：“你幾時回來的？我們起先喊綺霞去請你來，說你到外面去了。”“我到報社去了一趟，剛剛回來。這是今天剛印出來的，”覺民說著就把手裡拿的最近一期的《利群週報》遞給琴，他還加了一句：“三弟那篇批評大家庭的文章，就登在這期。”覺民說的就是覺慧從上海寄來的那篇關於大家庭的文章，琴已經讀過了原稿，所以也不大留意。她接過報紙，隨意地看了一下。\n\n“在哪兒，給我看看！”淑英聽見說有一篇批評大家庭的文章，而且是她的三哥寫的。她恨不得馬上就讀到它。她把頭伸過去，臉靠著琴的臉，貪婪地用眼光去吞食紙上的字跡，她一面跟著他們慢慢地向著花園那邊移動腳步，一面埋頭讀那篇文章。她讀一句，心跳一下，似乎每個字都是她從自己的心裡吐出來的。她以前完全沒有想到這種種的理由，也沒有留心這種種的事情，現在從這篇文章上讀到它們，她沒有一點驚奇，她覺得這些都是很顯明的，而且她很早就感覺到的。她漸漸地激動起來，一陣熱氣使她的心溫暖了。她匆匆地讀完了文章，但是她還覺得沒有讀夠。她懇切地望著覺民說：“把這份報給我，我還要仔細地讀一遍。以前的，我也只是斷斷續續地讀過幾期，你給我找個全份罷。”“你先把這張拿去，”覺民滿意地含笑答道。“我有全份，不過給朋友借去了，等到我去要了回來，就拿給你看。”“這也好，可是你千萬不要忘記啊，”淑英興致很好地提醒他說。\n\n琴聽見淑英的話，便抬起頭去看覺民，兩人對望著，會意地一笑。琴把手裡拿的《利群週報》遞給淑英。淑英鄭重地接了過來，現出高興的樣子。\n\n淑貞依舊畏縮地偎在琴的身邊。她不大瞭解他們的談話，也不知道他們為什麼忽然都現出高興的樣子。但是看見大家都高興，她也就漸漸地感到了一點溫暖。\n\n“琴妹，明天下午我們在少城公園開會，討論週報的事情。\n\n大家想請你去，好不好？“覺民忽然想起一件事，低聲對琴說。\n\n琴遲疑一下，就點頭答了一句：“也好。”過後她又提議說：“其實二表妹也可以去看看。”“我真的可以去嗎？我很想看看你們怎樣開會，”淑英驚喜地拉著琴的袖子問道。過後她又失望地說：“不行，我害怕。\n\n我們姑娘家這樣拋頭露面也不大好。而且爹也不會答應我去。“”不要怕，琴姐天天拋頭露面，也沒有給人吃掉。二妹，你去央求三嬸，她會答應的。你可以偷偷跟我們一路去，不讓三爸曉得。其實我們開會，也沒有什麼看頭。這並不是正式開會，只是報社裡幾個朋友隨便談點閒話。不過你關在家裡，太悶了，到公園去走走也好，“覺民同意地說。”等一會兒劍雲會來的，我請他陪你去。若是你害怕，我們再把大哥也拉去。你們可以另外佔一張茶桌子，不跟我們坐一桌。我們開會你們可以在旁邊看，別人不會認得你。二妹，你看這個法子好不好？“”好極了！“有人在後面拍手嘻嘻哈哈地笑起來。\n\n“三妹！”淑英衝口吐出了這兩個字，便驚訝地回頭去看，眾人也都回過頭去。果然是淑華，她滿臉笑容地站在他們後面。\n\n“三妹，你在笑什麼？你總愛這樣嘻嘻哈哈的！你喊出來給人家聽見也不好，”覺民抱怨道。\n\n“我生就是這樣的脾氣，這有什麼辦法呢？”淑華依舊帶笑地答道。“你怕什麼？不會給人家聽見的！”“不過三表妹，你也不應該躲在後面偷聽，不給我們曉得。\n\n你這種脾氣應該改掉才好，“琴接著說。\n\n“你自然是幫忙二哥的，我不給你辯，”淑華故意把頭一扭嘲笑道。\n\n“呸！人家在跟你說正經話！”琴紅了臉帶笑地罵了一句，就掉開頭不再理淑華了。\n\n“我也要去，”淑華正經地說。\n\n“我也想去，不曉得可以不可以，”這許久在旁邊不做聲的淑貞忽然鼓起勇氣說。她抬起兩隻眼睛注意地望著覺民的嘴脣。\n\n覺民把眉頭一皺，沉吟地說：“這許多人去，恐怕有問題。”“我不要緊，媽不會阻攔我，”淑華坦白地答道。\n\n“但是四妹就有問題，五嬸不會答應她。而且人多了，傳出去給三爸曉得，連二妹也去不成了，”覺民擔心地說。\n\n“那麼，我不去了，”淑貞賭氣似地說。一陣失望的表情籠罩著她的瘦小的臉。她的嘴一扁，眼圈一紅，差不多要哭出來了。她連忙埋下頭去。她的眼光觸到了她那雙在大褲腳下面露出來的小腳。她又把眼光移到她的幾個姐姐的腳上去。\n\n擺在她眼前的都是未經包纏過的天然腳。只有她自己的一雙卻已經變成高聳的、畸形的東西了。過去說不盡的痛苦突然湧上了她的心頭。未來的暗影又威脅地在她的眼前晃動。她氣得眼淚直流，便從懷裡摸出手帕揩眼睛。\n\n眾人不知道她這時的心情，以為她單是為了不去公園的緣故傷心，心裡都有些難受。\n\n“四表妹，不要傷心。我們一起去。五舅母這兩天沒有心腸來管你。萬一她有什麼話，由我來擔當好了，”琴俯下頭去溫柔地在淑貞的耳邊說。\n\n“好，大家都去。這點小事情不必管他們答應不答應，先做了再說！萬一給他們曉得了，也不過挨兩句罵而已。我們還怕這個做什麼？”覺民下了決心毅然地說道，他臉上的表情是很嚴肅的，他不再有顧慮了。\n\n“四表妹，你聽見沒有？大家都去！”琴看見淑貞不作聲，便順著覺民的語氣，繼續柔聲安慰道。\n\n“先做了再說，……”淑英猛省似地低聲念道。她好像在思索什麼事情。\n\n“我的腳……”從淑貞的口裡忽然迸出了這三個字。以後又是斷續的抽泣。\n\n“你的腳？怎麼，你的腳痛嗎？”琴關切地問道。她連忙埋下眼光去看淑貞的一雙捱了許多板子流了許多眼淚以後纏出來的小腳，這雙畸形的腳在公館裡是很出名的。淑貞的母親沈氏曾經拿這雙小腳向人誇耀過。也有些人帶著羨慕的眼光讚美過它們。只有淑貞的哥哥姐姐們才把它們看作淑貞的痛苦生活的象徵。他們曾經投過許多憐憫和嘲笑的眼光在這雙腳上。但是如今這雙小腳也成了他們所看慣的東西了。所以連琴也不能夠馬上就明白“我的腳”這三個字的意義。\n\n淑貞沒有答話。眾人站在花園的外門口，把淑貞包圍著，在問這問那。\n\n“大少爺，大少爺！”綺霞慌慌張張地從過道那面出來，帶跑帶走地一路嚷著。\n\n“綺霞，什麼事情？你這樣慌張！”愛管閒事的淑華自然不肯放過這個機會，連忙跑過去攔住綺霞問道。\n\n“孫少爺生急病，急驚風，在太太屋裡，”綺霞張惶地斷續說，便撇開淑華往後面走去。\n\n眾人聽見海臣突然生急病，完全忘記了方才的事情，一起往周氏的房間急急走去。\n\n周氏的房裡黑壓壓地擠滿了一屋子的人，空氣很緊張。有的人從外面進來，有的人慌張地跑出房去。\n\n“拿保赤散！”“保赤散很靈驗。”“三太太那兒有。”“綺霞去拿了！”“醫生來了嗎？”“醫生為什麼還不來呀？”“剛剛去請了，就會來的。”人聲這樣地嘈雜。琴和淑英姊妹連忙擠到前面去。\n\n何嫂坐在床前一把椅子上，海臣躺在她的懷裡。那張可愛的小臉因為痛苦做出來可怕的怪相。小嘴裡接連地發出“唔，唔”的聲音，跟著這聲音他的手和腳痛苦地搐動起來。\n\n“海兒！海兒！”覺新帶著滿頭汗珠從外面跑進房來。他遠遠地瞥見了海臣的身子，便推開眾人，一下子衝上去，他幾乎撲倒在何嫂的身上。\n\n“海兒，你怎麼了？”他把頭俯在海臣的臉上，他急得哭出來了，眼淚一滴一滴地落下去。\n\n海臣不回答。他的眼睛半開半閉著，他已經不能夠辨認他的父親了。他除了痙攣地舞動手腳，痛苦地叫出“唔，唔”的聲音外，什麼也不知道了。\n\n“媽，我怎樣辦？”覺新抬起淚痕狼藉的臉絕望地攤開手頓著腳，望著周氏抽泣地說。\n\n“這不要緊。你不要著急。……啊，保赤散來了。吃了保赤散就會好的，”周氏鎮靜地安慰覺新說。\n\n周氏從綺霞的手裡接過了保赤散，便上前去把它餵給海臣吃了。\n\n覺新這時心裡彷徨無主，不知道應該做些什麼事情。他茫然地掉頭四顧，忽然瘋狂似地叫起來：“醫生呢？為什麼不請醫生？”“醫生就來了，已經去請過了，”人叢中有一個女人的聲音這樣回答。\n\n“醫生為什麼還不來？”覺新依舊頓著腳焦急地說。他掉轉身子向外面走去。他剛走了兩步又迴轉來。他仍舊站在何嫂面前。他剛剛看了海臣一眼，馬上又把眼光掉開。他到處看了看。過後他抬起頭望著天花板，含著眼淚，微微張開嘴，禱告似地低聲說：“珏，……珏，你保佑保佑海兒罷。”“王師爺來了！”一個聲音響亮地敲在他的心上。他的全身都震盪著這個聲音。他連忙掉過頭去看房門口。\n\n王雲伯，一個黑髮長鬚的醫生，被僕人袁成領著走進了房間。眾人連忙讓出了一條路。醫生安閒地走到海臣面前。綺霞馬上端了一個凳子來，請他坐，他便在何嫂旁邊坐下了。\n\n醫生伸出手去按脈，一面向何嫂訊問病狀，何嫂激動地說：“起先還耍得好好的，後來忽然抱著頭喊痛。我問他哪兒痛。他只抱著頭'痛呀，痛呀'喊個不祝後來就成了這個樣子。”醫生頻頻地點著頭。他又問了幾句話，都得到滿意的回答，便站起來。他的嚴肅的臉上忽然露出了笑容。他客氣地對周氏說：“孫少爺的病不要緊，吃了保赤散也很好。我看是發肝風，因為肝熱太重，所以發肝風。這不是重病，不要緊，再吃一兩付藥就更好了。太太，請你們放心，等我來開個藥單子。”“難為先生費心。請到那邊簽押桌去開單子罷，”周氏欠身答道。\n\n醫生坐在書桌前寫好了藥方，便由覺民陪著出去了。\n\n淑華已經封好了脈禮，看見醫生出去，連忙把它交給綺霞，低聲催促道：“快，快送去。”“嗯，”綺霞倉卒地答應一聲，就往外面飛跑。\n\n“綺霞！”周氏忽然叫道。但是綺霞已經聽不見喚聲了。\n\n“綺霞送脈禮去了。媽喊她有什麼事？”淑華介面說。\n\n“那麼喊張嫂去罷，喊個大班去把藥立刻揀來！”周氏不假思索地答道。\n\n“我出去喊！”覺新說了這四個字，不等別人答話，便抓起藥方往外面跑了。這天的傍晚，覺民、琴和淑英、淑華姊妹在覺新的房裡閒談，何嫂抱了海臣從外面進來。海臣看見琴便親熱地喚了一聲：“琴孃孃。琴高興地答應了一聲，站起來，伸手去輕輕地捏了一下海臣的臉頰，笑問道：”你今天早晨在做什麼？“海臣微微笑著，歇了片刻，才清晰地說：”今天把你們嚇倒了。“”你為什麼要嚇我們？“琴溫和地問。\n\n海臣想了一下，然後搖搖頭認真地說：“我以後再不這樣。”"
		},
		{
			"章節": "12",
			"章節名稱": "12",
			"章節內容": "轎子在公園門口停住了。西式的垣牆裡面有一棵大樹，把它的濃密枝葉的綠影亂撒在門前陽光照耀的地上。覺民一行六個人踏著樹影進了裡面。\n\n兩個被繃帶把一隻手吊在頸項下面的軍人搖搖擺擺地從裡面走出來，經過他們的身邊，輕佻地看了看琴和淑英，自語似地吐出幾個下流的字眼，揚長地去了。後面忽然擁進來一群學生，大半是穿制服的。他們都側過臉來用好奇的眼光看這幾個女子。\n\n“我害怕，人這麼多，我想回去，”淑貞拉著琴的袖子膽小地說。\n\n“怕什麼？他們是人，我們也是人，他們又不會吃人，”琴轉過臉去輕聲安慰道。\n\n淑華一面走，一面好奇地往四面看。她對於這裡的任何東西都感到興趣，尤其是那座高聳的辛亥保路死事紀念碑和來來往往的人。春天的風溫暖地吹拂她的臉。她的周圍是那麼大的空間。她不覺得有什麼東西拘束著她。她一點也不害怕。她得意地責備淑貞道：“四妹，是你自己要來的。剛到了這兒，就說要回去，你真膽校我不怕。我覺得很好耍。”淑貞的臉上微微發紅，她顯出很可憐的樣子，低下頭不響了。她依戀地挽住琴的一隻膀子慢慢地走著。\n\n琴愛憐地看了淑貞一眼，含笑安慰道：“四表妹，你不要害怕。我們都在這兒。我會保護你的。”淑貞不作聲，琴像逗小孩一般地接著又說：“你不是常常說起要看孔雀嗎？我們等一會兒就到動物陳列所看孔雀去。孔雀開屏真好看。”“嗯，”淑貞抬起頭感激地看了琴一眼，含糊地答應一聲。\n\n過後她又鼓起勇氣朝四周看了看：地方是這麼大，許多人往前面去，許多人向這面走來。每個人都像是自由自在的。她的臉上也漸漸地露了一點喜色。\n\n“二妹，你覺得怎樣？你也是頭一次，我相信你不會害怕，”覺民忽然在淑英的耳邊輕聲問道。\n\n緩緩地走著的淑英對這問話感到一點驚訝。她這時的感情是相當複雜的，她彷彿就落在一個變化萬千的夢裡，但是一下子被她的哥哥覺民的話驚醒了。她凝神地往前面看，她把眼睛抬得高高的。進入她的眼簾來的是一片綠樹。含著豐富生命的春天的綠色愛撫著她的眼睛。她的眼睛突然一亮。她又把頭抬得更高。上面是一望無際的藍天，清澄得沒有一片雲。微風和緩地飄過她的身邊，溫柔地沁入她的胸中，好像把腹內的濁氣都給她洗去了似的。她在領略這個情味，她在辨別這個情味。\n\n“二妹，我在跟你說話，你怎麼不應一聲？”覺民繼續低聲發問道。\n\n淑英猛省似地掉頭去看覺民，微笑地答道：“我還不能說。\n\n我說不出來。……“過後她把聲音放低又沒了四個字：”我不害怕。“”這才是我的好妹妹，“琴在旁邊歡喜地讚道。”我原說我們二妹並不止是一位千金小姐。“”琴姐，你又挖苦我！“淑英低聲抱怨道。但是她看見了琴的含著關切和欣慰的眼光，知道琴真心地為她的這句話感到欣喜，她自己也感動了。她有些激動，同時又覺得愉快。她聲音略帶顫抖地說：”我全靠你們。你們給我幫忙。以後……“她一時接不下去，便嚥住了其餘的話。\n\n“我曉得。你放心。以後的事情，只要你自己拿定主意，我們當然幫忙，”琴明白淑英的意思便暗示地答道。\n\n“二小姐，你不必擔心。你的事情是有辦法的，”劍雲鼓起勇氣感動地插嘴說。但是他的聲音很低，他害怕淑英會聽不清楚。他一時不知道應該說什麼話才好，就索性閉了口。\n\n“我也曉得，”淑英低聲答了四個字。人不知道她是在回答琴，還是回答劍雲的話。她還想說下去，但是淑華卻在旁邊催促道：“快點走。你們只顧講話，就不看眼前了。人家都在看我們。”淑英抬頭看前面，果然遇見了一些迎面投擲過來的好奇的眼光。那些眼光對於她是很陌生的，它們在她的臉上搔著，又移到她的身上，就像穿透了她的衣服似的，她立刻窘得紅了臉低下頭不作聲了。\n\n淑貞膽小地挽住琴的膀子，默默地偎著琴，好像連移動腳步的勇氣也失掉了似的。她埋著頭，眼光時時落在她那雙畸形的小腳上。\n\n“四表妹，怕什麼？快些走！”琴低聲催促淑貞道。\n\n淑貞含糊地應著，但仍然現出畏懼的樣子。她看看琴，又看看淑英。\n\n“四妹，不會有人欺負你。這兒比不得在家裡，你忍耐一點罷。我們出來一趟很不容易，你要歡歡喜喜地多看看才好，”淑英憐憫地看了看淑貞柔聲勸道。\n\n淑貞默默地點了點頭，她鼓起勇氣跟著她們往前走。但是她的眼光仍舊落在地面上。她不敢抬起頭正眼看前面。\n\n淑華毫不在意地帶著好奇的眼光四處看。她知道別人的眼光停在她的臉上，她並不紅臉，依舊坦然地走著。她沒有一點煩惱。她滿意地觀察這個新奇的環境。她不大關心淑貞的事情。\n\n他們走過一個斜坡，一陣鑼鼓聲隱約地送進他們的耳裡來。接著他們聽見一個響亮的聲音，唱的是京戲裡的鬚生。這是從前面茶棚裡留聲機上放出來的。\n\n“劉鴻聲的《轅門斬子》，”淑華得意地自語道。\n\n沒有人注意她的話。也沒有人留意茶棚裡的京戲。覺民忽然指著茶棚說：“就在這兒，錦江春。”覺民指的那個茶棚搭在一個微微傾斜的草地上，三面空敞，另一邊靠著池塘，池畔種了好幾株柳樹，碧綠的柳絲有的垂到了水面。茶棚裡安置了許多張矮矮的桌椅，坐了不少的客人。\n\n覺民就向這個茶棚走去，劍雲陪著淑英們跟在後面。嘈雜的人聲迎面撲過來。淑貞忽然變了臉色站住了。她低聲說：“我要回去。”“你回去，你找得到路？”淑華笑問道。\n\n淑貞沮喪地埋下頭不回答，無可奈何地慢步走著。\n\n“四表妹，我原先跟你說好的。有我在這兒，你一點兒也用不著害怕。”琴看了淑貞一眼，鼓舞地牽起淑貞的手來。淑貞也就柔順地放快了腳步。\n\n離茶棚不遠了，覺民忽然聽見一個聲音在後面喚：“覺民，覺民。”他連忙回過頭去看。\n\n來的是一個瘦長的青年，穿著一件灰布長衫，一張黑黃色的長面孔，上面卻嵌著一對光芒四射的眼睛。\n\n“存仁，你才來？”覺民含笑地點了一個頭，親切地說。他就站住，等那個人走到他的身邊來。\n\n那個人應了一聲，看見琴在旁邊，便帶笑地招呼道：“密斯張也來了？好久不看見了，好罷。”過後他又驚訝地看了看淑英三姊妹，但也不問什麼，就開始低聲跟覺民講話。\n\n琴客氣地招呼了那個青年。淑英們看見有人來，就連忙避開，跟覺民離得遠遠的。連淑貞也離開了琴轉到淑英、淑華兩個人身邊去了。琴注意到這個情形便走到淑英身邊低聲說：“這就是黃存仁。去年二表哥逃婚的時候就住在他家裡。\n\n全虧得他幫忙。“”哦，“淑英漫然應道，但是她忍不住偷偷地看了黃存仁一眼。這是很平常的相貌。這個名字她也聽見覺民說過。她只知道黃存仁是他兩個堂哥哥的同學，而且是跟她的堂哥哥在一起辦《利群週報》的。昨天她剛剛讀了新出版的一期《利群週報》，報上的文字使她十分感動，給她開啟了一個新的眼界，給她喚起了一些渴望。雖然只是一些簡單的道理，但是她在那些文章上卻得到了絕大的支援。琴提起覺民逃婚的事情，這是她親眼看見的，這又是一個不可消滅的明顯的證據，給她證實那個眼界和那些渴望並不是虛偽的東西，連像她這樣的人也可以達到的。她的心裡充滿了奇特的感覺，都是她以前不曾感覺到的。她也許是被希望鼓舞著，也許是被焦慮折磨著。她自己也不能明確地知道。她很激動，不覺微微地紅了臉，動作也顯得更不自然了。\n\n琴沒有注意到這個。淑華聽見琴說這是黃存仁，就只顧好奇地注意去看他，不覺得有一點拘束。只有劍雲默默地在旁邊觀察淑英的一舉一動。她的臉部表情的變化他都看見；不過他不能夠了解她紅臉的原因，或者可以說是他自以為了解了，而其實是誤解。他的臉色很陰沉。他的心裡有兩種感情在鬥爭，也許不止兩種；妒嫉、懊惱、關切、憐惜，這幾種感情他都有。他壓抑著它們，不使它們爆發出來，他只是暗地裡咀嚼它們。他已經有了這樣的習慣。但是目前他卻沒有時間了，因為他們已經到了茶棚前面。出現在他眼前的是許多個陌生的人頭和許多對貪婪的眼睛。他厭煩地噓了一口氣，這使得那個略略現出受窘樣子的淑英也驚訝地側過頭來看他。他覺察到淑英的眼光，心裡很激動。但是他仍舊裝出不注意的樣子，抬起眼睛去看前面，找尋適當的座位。\n\n“陳先生，你時常到這兒來罷，”淑英溫和地低聲問道。\n\n“哦，”他料不到她有這句問話，不覺張惶地吐出這個字。\n\n他連忙客氣地答道：“我也不大來。”池畔一株柳樹下面一張桌子剛剛空出來，幾把竹椅子凌亂地擺在四周，一個堂倌用抹布在揩桌面。劍雲眼快看見了那張桌子，心想：那兒是再好沒有的了。他便指著那裡低聲對淑英說：“二小姐，你看那張桌子好不好？我們快點去佔祝”淑英還不曾答話，淑華便搶著說：“很好，我們快去。”劍雲急急地穿過茶桌中間，帶跑帶走地到了那張桌子前面。\n\n覺民和黃存仁走進茶棚就看見了他們的朋友張惠如和另外三個社員坐在池畔左角的茶座上。三張桌子拼起來，四周放了幾把藤椅。張惠如笑容滿面地坐在那裡，一面吃花生米，一面高聲講話。他看見覺民和黃存仁一路進來，便走過來迎接他們。\n\n“琴妹，你怎麼樣？先到哪邊坐？”覺民忽然向琴問道。\n\n淑貞又走回到琴的身邊，暗地裡把琴的一隻手緊緊捏祝她的瘦小的身子微微地抖動。\n\n琴俯下頭看了淑貞一眼，便含笑地回答道：“我先陪四表妹她們坐坐。橫豎隔得很近。”覺民也不說什麼，就向著張惠如那面走去了。\n\n淑貞不住地拉琴的手，聲音打顫地說：“琴姐，我們走那邊繞過去，走那邊繞過去。”“四妹，你總是像耗子那樣怕見人！早曉得，還是不帶你出來好，”淑華不耐煩地奚落道。但是聲音也並不高，茶棚裡的京戲把它掩蓋住了，不會被裡面的人聽見。\n\n琴又瞥了淑貞一眼，她明白淑貞的心思，便依著淑貞的話從旁邊繞到前面去。這樣她們就避開了那許多貪婪的眼睛。\n\n劍雲坐在竹椅上等她們。他看見她們走來，便站起含笑地向她們招手。她們走到茶桌前面，桌子上已經擺好了茶壺、茶杯和盛著瓜子、花生的碟子，她們剛坐下，堂倌從裡面絞了熱臉帕來，她們接過隨便揩了揩手。\n\n“堂倌樣子真討厭，為什麼這樣賊眉賊眼地看人？”淑華等堂倌進去以後低聲笑罵道。\n\n“你不曉得，女客到這兒吃茶的本來很少，像你們這樣的小姐恐怕就沒有到這兒來過，所以連堂倌也覺得希奇，”琴介面解釋道。\n\n淑華剛剛端起杯子喝了一口茶，聽見琴的話，毫不在乎地答道：“那麼以後我們更應該多來，來得多了，他們看慣了，也就不覺得希奇了。”“不過要給三爸碰見，那才不好，”淑貞端端正正地坐在椅子上帶了一點焦慮地說。\n\n淑英凝神地望著水面。她這時完全不用思想。她似乎在使她那習慣於深思的腦筋休息。但是她聽見淑貞的話，就像給人迎頭澆了一瓢冷水，覺得滿身不自在起來。她的眼前出現了暗霧。她暗暗地咬著自己的嘴脣皮，想把突然襲來的一種不愉快的思想掃去。\n\n“你放心，三爸不會到這兒來的，”淑華安慰地說。\n\n“還是三表妹說得對，世間難得有這麼巧的事。我們既然來了，樂得痛快地耍一天。”琴看見淑英的憂鬱的表情，便用這樣的話安慰淑英和淑貞。過後她又掉頭去看覺民的那一桌。\n\n這時候那邊的人似乎已經到齊了。他們在起勁地討論什麼問題。說話的聲音並不響亮，但是談話的神情很熱烈。覺民剛剛說完了話，正抬起眼睛往她這面看。兩個人的眼光對望著。\n\n兩個人的眼角馬上掛起了微笑。覺民微微地點著頭，要琴過去。琴便帶著鼓舞的微笑回過頭對淑英說：“二表妹，我們到那邊坐坐，好不好？”淑英略略地抬起臉來看琴，她的眼睛忽然發亮了，她的嘴脣微微一動，她要說什麼話，卻沒有說出來。她偷偷地把眼光射到覺民的那一桌上去。那許多正在熱烈地討論的陌生的年輕人！她的臉上又起了一陣紅暈。心跳得更厲害。她想鎮靜自己，卻沒有用。她便搖搖頭對琴說：“你去罷，我不去，我就在這兒看你們。”琴站起來，走到淑英身邊，俯下頭在淑英的耳邊說：“你去坐一會兒也好，不要緊的。膽子放得大一點。你坐坐聽他們說話也很有意思，又用不著你自己開腔。你不必害羞。去，去，跟我去。”琴說著就伸手去拉淑英的膀子。淑英想著要到那邊去同那許多勇敢活潑的青年坐在一起，這好像是自己的一個幻夢，但是她忽然又膽怯起來，紅著臉低聲央告道：“琴姐，我不慣，我害怕。還是你一個人去罷。”琴想了想就爽快地說：“也好，我去去，等一會兒就回來。”她望著淑英笑了笑，又看了看淑貞，安慰地說：“四表妹，你好好地耍，我就回來。”她看見淑貞規規矩矩地坐在那裡，垂著手動也不動，便從碟子裡抓了一把花生米放到淑貞面前，還說：“你不要做客，隨便吃點東西罷，又不是在親戚家裡。”“我曉得，”淑貞答道。她看見琴要轉身走了，忽然低聲問了一句：“琴姐，孔雀在哪兒？”她的一對小眼睛一閃一閃地望著琴的面顏。\n\n琴微微地笑了。憐憫的感覺像一根小刺輕輕地在她的心上戳了一下。但是她極力忍耐住了。她用十分柔和的眼光看淑貞，一面親切地說：“我等一會兒就回來陪你去看孔雀。”她便向覺民那面走去。\n\n覺民這些時候常常暗暗地留意琴的舉動，現在看見琴走過來，便站起等候著她走近。這一桌的討論也因了琴的走來而暫時停頓了。\n\n眾人跟琴打了招呼。這張桌子上連覺民一共是十一個人，除了一個二十六七歲面容蒼老而帶著沉毅表情的男子外，其餘的人琴都見過。覺民把那個陌生人介紹給她認識了。方繼舜，這個名字是她熟悉的。她知道他是停刊了的《學生潮》週刊的編輯，他在那上面發表過一篇題作《道德革命》的長文，接連刊登了三期，中間因為攻擊到孔教會的幾個重要分子，省城裡的大名流、老紳士之類，曾經引起一般保守派的責難，要不是由於當時的學生聯合會幾次抗議（《學生潮》是學生聯合會的會刊），他早就會被高等師範開除了。這件事情是經過一番鬥爭的。鬥爭的結果，方繼舜本身並沒有受到什麼損害，他不過辭去了《學生潮》的編輯職務，由另一個思想較為緩和的同學來接替他。這是兩年前的事情，但是到現在還不曾被許多年輕人忘記，雖然《學生潮》已經停刊。琴自然不會忘記。而且馮樂山就是被方繼舜攻擊到的名流裡面的一個。她知道馮樂山，她不久以前還在高家看見過，又聽見淑華轉述的婉兒說的那些話。她因為種種的事情憎恨那個偽君子，假善人。事實使她相信方繼舜的攻擊是合理的。方繼舜說的也似乎就是她所想說而說不出來的話。方繼舜居然勇敢地寫出來了。舊社會的壓力並不曾使他屈服。他現在還是那麼堅定地站在她的面前。他對她露出溫和的笑容，用清晰而穩重的聲音向她說話。她感動地，甚至帶了一點崇敬的感情來回答他的問語。\n\n眾人讓了座位給琴。她在覺民旁邊一把椅子上坐下來。她覺得非常放心，就彷彿坐在一群最可信託的朋友中間。其實大部分在座的人她也只是見過三四面，她跟他們並不曾有過深長的談話。但是她從覺民那裡知道了不少關於這些人的事情。所以她能夠像覺民那樣地信賴他們。她不覺得有什麼拘束。\n\n談話依舊繼續下去。談的是週報社的事情。一部分重要的事已經談過了。這時候輪到了改選工作人員的問題和週報社發展的計劃。會議沒有什麼形式，連主席也沒有。然而方繼舜無形中做了主席。許多問題都由他提出來，而讓眾人討論決定。大家隨便取著自己喜歡的姿勢坐在桌子的四周，各人自由地發表意見，並不站起來，說話態度也不類似演說。會議很像朋友們的談心，但是在親切之外又十分認真，而且熱烈。不同的見解是有的，然而也只有簡短的辯論，卻沒有爭吵。\n\n琴注意地聽他們談論，感到很大的興趣。她以前還不曾有過這樣的經驗。這許多充滿熱情和喜悅的面孔，這許多真摯的談話，這種渴望著做出一件有利於社會的工作的犧牲的決心，這種彼此信賴的深厚的友誼，這些人聚在一起並不談自己的事情，也沒有露出為自己打算的思想。這些人好像是同胞弟兄，但是同胞弟兄間也很少有這樣深的友愛。她那幾個維護舊禮教反對新文化的舅父中間的關係，她不是已經看夠了嗎？這一點點認識在她的心上投擲了一線光明，一個希望。她的心因為真實的喜悅而微微地顫動了。她時時抬起眼睛去看淑英，她希望淑英也能夠坐到這邊來，而且得著她所得到的這個印象。她看見淑英正偷偷地朝這面看，淑英的臉上也露出感動的表情。她便投了一瞥暗示的眼光過去，要淑英也到這面來。淑英微微一笑，有點不好意思地搖了一下頭。\n\n她也用微笑來回答。她又看了看淑貞，淑貞在對她招手。她點點頭。覺民也跟著投一瞥鼓舞的眼光到淑英的臉上。淑英用感謝的眼光來回看他。這些舉動被別的茶座上的人看見了，人們好奇地帶了輕佻的樣子旁觀著。\n\n方繼舜的沉著有力的聲音又把覺民和琴的注意力吸引去了。現在輪到了改選工作人員的時候。剛才決定了把固定的工作人員的數目從四個增加到七個。這是黃存仁提出來，而且得到眾人贊成的。改選工作人員的手續很簡單。要在這十多個人中間選出七個人來，並不是困難的事情。先由各人自由地提出一些名字，然後由大家通過，決定。\n\n這件事情進行得很順利。每個人都舉出自己認為是最適當的人來，而被提名的人也從沒有站起來說一句推辭的話，彷彿這是一個義務。舊的工作人員並沒有變動。張惠如依舊做週報的編輯。黃存仁現在專任會計的職務，不過又被推做了經理。方繼舜本來代替黃存仁做了幾期週報的編輯，這次就正式被選做編輯。另外還添了一個叫做陳遲的青年來分擔張還如（張惠如的兄弟）的庶務工作。同時，還要增選兩個新的編輯。\n\n“覺民，我舉覺民，”這個名字是黃存仁叫出來的，他的聲音越過幾張茶桌，飛到了淑英姊妹的耳邊。\n\n“聽，在推舉二哥了，不曉得推舉他做什麼事情，”淑華忽然驚訝地對淑英說。她側耳傾聽著，覺得很有趣味。\n\n淑英沒有理睬。她聽見了他們的談話的一部分，她知道他們推舉覺民做週報的編輯。她看見人家看重她的堂哥哥，她也很高興。\n\n在那邊茶座上覺民聽見黃存仁叫出他的名字，他很激動，想站起來推辭，但是又覺得不應該，別人都沒有說過一句推辭的話。於是這個名字通過了。他被推舉出來同方繼舜、張惠如一起做週報的編輯。他很興奮，好像他被派定了去擔任一個重大的使命一樣。他想到那個職務，想到那些事情，他有點害怕，怕自己的能力不夠，不能把事情辦得好；他又有點高興：他平日就渴望著做一件不為自己打算的事情，他平日就嫌自己只在週報社裡幫一點小忙，沒有多做事，現在他有了機會，而且是同方繼舜、張惠如一起，他們會指導他怎樣適當地貢獻出他的力量。此外他還有別的感覺。總之他這時候的心情是很難形容出來的，連他自己也把握不定。\n\n還少一個擔任編輯職務的人，因為這次決定了增加兩個編輯。覺民的名字通過以後，張惠如便搶著說：“還少一個編輯，我推舉密斯張。”“密斯張蘊華，我也推舉，”黃存仁馬上熱心地附和道。\n\n琴驚疑地往四面看。眾人的面容都是很莊重的。她疑心她聽錯了話。但是“張蘊華”三個字很清晰地送進了她的耳朵。這是她的名字。他們竟然推舉她做《利群週報》的編輯，這是她想不到的事情。她起初不知道她應該怎樣做才好。她沒有那種經驗，她覺得自己的能力太差。她雖然在週報上發表過兩篇文章，但論調也是很淺薄的。她只讀過一些傳播新思想的刊物，縱然讀得十分仔細，可是知道的究竟有限。她覺得自己幼稚，缺點也很多，沒有資格做編輯。而且她還有一些顧忌。她想到母親的不贊成和親戚的非難。她正在沉吟不決的時候，眾人已經把她的名字通過了。許多人的眼光都集中在她的臉上。雖然這都是含著友愛和鼓舞的眼光，但是她也窘得紅了臉。她埋下眼睛不看人，勉強地推辭道：“你們不要選舉我。我不行，我做不好。我能力不夠。”“聽，琴姐在說話，他們也推她做編輯，”在另一個茶座上，淑華正在聽劍雲對淑貞講話，忽然掉過頭看一下，高興地對淑英說。\n\n淑英微微地紅著臉應了一聲“嗯”。她凝神地望著琴。她也很興奮，彷彿她自己也被選舉做了編輯似的。她起了一些痴想，她覺得這時候她就是琴。她在揣想她應該怎樣做，她又揣想假使她如何做就會感到快樂或痛苦。她又想她跟琴的差別在什麼地方，為什麼她不會做一個像琴那樣的女子，而且她是不是能夠做到琴那樣。她愈想下去，思想愈亂。她的思想好像是一團亂繩，越是去理它，糾纏越多。她有時遇見一道電光，有時又碰到幾大片黑雲。\n\n劍雲這些時候一直在跟淑貞講話。淑貞問他一些事情，他便向她解說。他說話慢，因為他有時候暗地裡留心去看琴的動作，有時又偷偷地觀察淑英的表情。他知道琴是快樂的。但是淑英始終不大講話，他很替她擔心。他想用話來吸引她的注意。他對淑貞講的話，大半是關於公園的種種事情，她們在公館裡不會知道，他一半也是說給淑英聽的。淑英並不知道他的這種用意。她的注意力反而被另一張桌上琴和別人的談話吸引去了。\n\n“做什麼？他們推舉琴姐做什麼？”淑貞覺得莫名其妙，著急地問劍雲道。\n\n“做編輯，”淑華得意地搶著回答。\n\n“編輯，什麼叫做編輯？”淑貞正經地追問道。\n\n淑華自己回答不出來，就不耐煩地搶白道：“編輯就是編輯，連這個也不懂，還要問什麼？”淑貞碰了一個釘子也就不再作聲了。\n\n“琴小姐真能幹，他們都欽佩她，”劍雲很感動，讚歎地自語道。\n\n這句話很清晰地進了淑英的耳裡，而且進了她的心裡。她有些高興，又有些難受。她微微地咬著嘴脣，在想她為什麼就不能夠做一個像琴那樣的女子。這個思想彷彿是一個希望，它給了她一點點安慰和勇氣。但是接著一個大的陰影馬上襲來，一下子就把希望掩蓋了。她的眼前彷彿就立著許多亂石，阻塞了她往前面去的路。絕望的念頭像蜂螫般地在她的柔弱的心上刺了一下，她覺得她的心因疼痛而腫脹了。\n\n她的這種表情被劍雲看見了。劍雲不知道是什麼樣的不愉快的思想在折磨她，便關心地柔聲問道：“二小姐，你心裡不大舒服嗎？”淑英猛省地掉過臉來看他，漫然地應了一聲“哦”，過後才勉強笑答道：“我還好，難得出門，在這兒坐坐也覺得爽快些。”“我看你臉上帶了一點愁容，是不是又想到什麼不快活的事情？”劍雲欲語又止地沉吟了半晌，終於鼓起勇氣說了上面的話。\n\n淑英驚疑地看了劍雲一眼，然後埋下頭望著桌面，自語似地說：“不快活的事情實在太多了，不過——”她突然嚥住了下面的話，低聲嘆了一口氣。\n\n“其實，二小姐，像你這樣的人不應該這麼想。”劍雲看見她的愁容比想到自己的痛苦還更難堪。他是一個把自己看得十分渺小的人。他安分地過著孤寂的、屈辱的生活，沒有一點野心，沒有一點不平。他常常把他的生存比作一個暗夜，在這暗夜中閃耀著兩顆明星。第一顆是琴。後來的一顆就是淑英，這還是最近才發見的。這兩顆星都是高高地掛在天際，他不敢捱到她們。他知道他是沒有希望的。他崇拜她們，他甚至不敢使她們知道他的虔誠。第一顆星漸漸地升高，升高到他不能夠看見她的光輝了。在他的天空中發亮的就只有這第二顆星，所以他更加珍愛她，看得比自己的生命更貴重。他說話不像在安慰，彷彿是在懇切地央求：“你年紀很輕，比琴小姐還年輕。現在正是你的黃金時代。你不比我們。你不應該時常去想那些不快活的事情。你是個絕頂聰明的人，你不會不曉得憂能傷人。”他望著她的略帶愁容的臉，他心裡感到一陣絞痛。許多話從心底湧上來。但是他的咽喉卻似乎突然被什麼東西阻塞了。他覺得她的求助似的眼光在他的臉上掠過，他覺得他的全身的血都衝到了臉上。他不能夠再注視她的臉。他便把眼睛抬起去看池塘裡在陽光下發亮的水面。但是在那水面上他看見的依舊是那一張帶著哀愁的溫淑的少女的面龐。\n\n“陳先生，你的意思我也很明白，”淑英感激地笑了笑，聲音平穩地說，但是在劍雲的耳裡聽來，就像是哀訴一樣。“只怪我自己太懦弱、太幼稚。我常常想不開，常常陷在無端的哀愁裡面。只有琴姐同二哥有時候來開導我。不過琴姐不能夠常常到我們家來；二哥的事情又多，不常在家。我平日連大門也不出。整天在家裡看見的就只有花開花謝，月圓月缺，不然就是些令人厭煩的事情。所以我過的總是愁的日子多，笑的日子少。”她越說下去，聲音越拖長，越像是嘆息。她說到最後忽然埋下頭，靜了片刻，使得劍雲痛苦地想：她在淌眼淚了。但事實上她並沒有流淚。她慢慢地把頭抬起，像小女孩似地微微一笑。她又說：“我的夢很多。近來也做過幾個奇怪的夢。說來也好笑，我有時居然痴心盼望著會有一兩個好心腸的人來救我。我怕我這樣亂想下去將來會想瘋的。”淑英雖是對劍雲說話，但是她的眼睛總要偏開一點去看淑貞，或者看柳樹，看水面。劍雲的眼光卻時時在她的臉上盤旋，有時輕輕地觸到她的眼角，又馬上膽怯地避開了。他始終注意地聽她說話。他從沒有像這樣地激動過。幾個念頭在他的心裡戰鬥。他的心彷彿拚命在往上衝，要跳出他的口腔。他想說一句話，他預備著說一句話。他的嘴脣動了好幾次。但是他的心跳得太厲害了，他不能夠說出一個清楚的字。\n\n他的臉色一下子變得通紅，汗珠從額上沁出來。他覺得她們幾姊妹都用了驚愕的眼光在看他，他覺得她們都已經知道了他的祕密，她們會生他的氣。他不知道要怎樣做才適當。他有點著急，又現出張惶失措坐立不安的樣子。他端起茶杯剛剛喝了一口，突然嗆咳起來，便把杯子放回到桌上，埋下頭摸出手帕掩住口咳了幾聲嗽。這時淑英姊妹才驚覺地帶了關切的眼光來看他。淑英給他換了一杯熱茶，放在他面前，溫和地說：“陳先生，吃杯熱茶，就會好一點。”“二小姐，難為你，”劍雲掙扎著吐出了這句話，過後止了咳，又揩了鼻涕，連忙端起杯子喝了兩口熱茶。他又停一下，噓了一口氣，再大口地把茶喝光了。\n\n“陳先生，你應該好好地養息身體。我們很少看見你笑過，你是不是也有什麼不如意的事情？”淑英看見劍雲放下杯子便關心地問道，她說後一句話的時候聲音很低，而且不大清楚。\n\n劍雲探索地看了她一眼，他的眼光裡露出感謝的意思。他還來不及答話，卻被淑華搶著說了去：“大哥說他很用功讀書，所以身體不大好。”劍雲苦澀地笑了笑，分辯道：“我哪兒說得上用功？有時候一個人閒著沒有事情，耍耍又沒有興致，只得翻翻書消遣。\n\n翻的也只是那幾本書。說用功哪兒比得上你們？“淑英的嘴邊露出了羞慚的微笑，她說：”那我們更應該慚愧了。我跟你學英文，常常因為心情不好，打不起精神，總沒有好好地溫習過。碰到這樣不爭氣的學生，真是辜負你一片苦心了。“”二小姐，這哪兒是你的錯？全是我教書不得法。你不抱怨，就是我的萬幸了，“劍雲惶恐似地說。\n\n“琴姐還不來，”淑貞翹起小嘴不耐煩地自語道。\n\n留聲機先前沉默了一會兒，這時有人到櫃檯那邊去點戲，於是那使人厭煩的吵鬧的鑼鼓聲又響了起來。\n\n琴在那邊會議席上想辭掉編輯職務，黃存仁第一個發言挽留她：“密斯張不要推辭了。這不是能力的問題，這是責任的問題。要說能力不夠，我們大家都是能力不夠。今天被選到的還有六個人，並不見有哪一個推辭過。”黃存仁說話時，態度誠懇。他讀過琴的文章，他還從覺慧（那時他還沒有逃出家庭）、覺民兩人的口裡先後知道了不少關於琴的事情。他對她有很大的好感，所以他希望她能夠同他們大家在一起工作。\n\n“存仁的話很對，密斯張不要再推辭了，”張惠如立刻響應道。\n\n琴還想說話，覺民卻在旁邊低聲對她說：“你就答應下來罷。橫豎我也在，大家可以幫忙。學學做點事情也好。姑媽那裡，不讓她曉得，就沒有問題。”琴親切地對覺民笑了笑，沉吟半晌，便同意地點了點頭。\n\n兩邊臉頰依舊發紅。兩隻眼睛抬起來承受眾人的鼓舞的眼光。\n\n她聲音清脆地說：“那麼我不推辭了。不過我的能力的確不夠，還要請大家時常指教我。”她紅著臉微微笑一下，就故意偏過頭去跟覺民講話。\n\n黃存仁他們接著說了兩三句謙虛的話。以後大家便繼續討論別的事情。\n\n討論進行得很順利。各人把自己想說的話全說了出來，而且說得很清楚。這些見解都是跟實際很接近的，沒有多餘的空話，也沒有無謂的爭論。眾人興奮地同時也親切地談論著，每個人都表示了極大的關心，彷彿在談個人切身的事。他們決定了怎樣籌集週報社的基金；怎樣增加週報的篇幅和印數；怎樣擴大地徵求社員；怎樣募捐創辦圖書館……等等事情。\n\n琴並不插進去說話，她只顧注意地聽著、看著。她表示出很大的關心。這眼前的一切，對於她似乎是完全陌生的，但是她又覺得是十分自然的，而且又正是她所盼望的。這小小茶棚的一角彷彿變成一所莊嚴的寺院，她也成了一個虔誠的香客了。一種幸福的感覺從她的心底升上來。過去的許多陰影和未來的種種可能的障礙都被她暫時忘掉了。她好像就立在天堂的門前，一舉步便可以得到永生的幸福一樣。她懷著這種心情抬起頭去看淑英的一桌。她看見淑英、淑華兩人在跟劍雲談話。她遇到了淑貞的焦盼的眼光。她的幸福的感覺被這眼光碟機走了一半，代替它的是同情，對於淑貞、淑英姊妹的同情。她立刻想起她已經在這邊坐了許久了。她帶了點不安地看覺民。覺民的眼光同她的遇在一起，他便對她說：“你到那邊去罷。”他好像猜到了她的心思似的。\n\n“嗯，”她輕輕答應一聲，便站起來向眾人說了兩句抱歉的話，然後向淑英那一桌走去。好幾個人帶了讚美的眼光看她的垂著辮子的背影。\n\n琴剛剛走到茶桌前面，淑貞就熱烈地把她的左手緊緊握著。淑貞的小眼睛裡包了淚水。她感動地看了淑貞一眼，憐惜地說：“你看，你又要哭了。為了什麼事情？”“我沒有哭，我等你好久你都不過來，”淑貞像得到救星似地快活地說，但是淚水同時沿著眼角流了下來。\n\n“你還說沒有哭？眼淚都流到嘴邊了，”淑華插嘴嘲笑道。\n\n“這都是我不好。我在那邊坐得太久了，”琴抱歉地對淑貞說。她在竹椅上坐了下來。\n\n淑英斟了一杯茶，放在琴的面前，她把琴看了半晌，忽然說：“琴姐，我真羨慕你。”琴不直接回答這句話，卻對她說：“其實你也該過去坐坐。\n\n你聽得清楚他們談話罷？“”我也聽清楚了一些。只怪我太懦弱，我有點害怕，……“淑英有點懊悔地說。她的話還沒有說完，卻被淑華的低聲的驚喚打岔了：”看，那不是五爸？“眾人一齊掉頭往淑華指的方向看。克定陪著一個三十左右的婦人正向茶棚這面走來，已經走到了門口。\n\n“琴姐，”淑貞輕輕地喚了一聲，她嚇得渾身發抖，臉色十分慘白。她慌忙站起來躲到琴的身邊，抓住琴的膀子，不知道怎樣做才好。\n\n“四表妹，不要緊，有我在，你就躲在我椅子背後，”琴鎮靜地安慰淑貞道，她把竹椅略微移動一下。淑華也把椅子拉攏一點。這樣她們就把淑貞的身子遮掩住了。\n\n淑英也有點驚慌。她紅著臉低下頭，把背掉向著克定來的方向。\n\n“那個婦人就是禮拜一，”淑華低聲說。她知道禮拜一是克定在外面租了小公館討來的妓女。那個婦人有一張瓜子臉，細眉毛，臉上塗得又紅又白，一張小嘴擦得像染了雞血似的。\n\n她穿了一身玉色滾藍邊的衫褲，一雙改組派的腳走起路來搖搖擺擺的。在他們的後面跟隨著僕人高忠。高忠先看見琴和淑華，故意咳了一聲嗽。\n\n克定只顧跟那個婦人講話，走進茶棚來，隨意地朝裡面看了看，想找一個好的茶座。他聽見高忠的咳嗽聲，忽然抬起頭往前面一看。琴、淑華、淑英這三張臉先後映入他的眼簾。（他不曾看見劍雲，劍雲走到柳樹前面去了。）這是他完全想不到的事情。他大吃一驚，連忙掉開頭，但無意中又碰見了另一桌上覺民的眼光。他臉一紅，連忙俯下頭掉轉身子，慌慌張張地拉著禮拜一溜走了。\n\n克定的背影完全消失了以後，琴才回頭向著躲在椅子背後的淑貞說：“四表妹，他們走了。”“他們會再來的，”淑貞戰戰兢兢地說，她還不肯走出來。\n\n“他們不會來了。五爸看見我們逃都逃不贏，哪兒還敢再來？”淑華覺得好笑地挖苦道。\n\n淑貞畏縮地從椅子背後慢慢地轉了出來。\n\n“不過我們在公園裡頭給五爸看見了也不好，偏巧第一趟就給他碰見，”淑英皺著眉頭懊悔地說。\n\n“怕他做什麼？我們也看見了他同禮拜一，”淑華毫不在意地說。\n\n劍雲帶著沉思的樣子慢步走了回來，靜靜地聽她們說話“琴姐，我們回去罷，”淑貞忽然央求道。\n\n“就回去？你不是要看孔雀開屏嗎？”淑華問道。\n\n淑貞沒精打采地搖頭說：“我不看了。”“我想還是早點回去好，”淑英低聲說，她的臉上現出憂慮的表情。\n\n“好罷，我陪你們回去，等我過去給二表哥說一聲，”琴同意地說，就站起來。"
		},
		{
			"章節": "13",
			"章節名稱": "13",
			"章節內容": "淑英的轎子先進了高公館。她第一個在大廳裡下轎，剛跨進拐門，就遇見覺英帶著四房的兩個兄弟覺群、覺世和一個妹妹淑芬迎面跑來。覺英看見姐姐從外面進來，覺得奇怪，便站住驚訝地望著她，一面好奇地追問道：“姐姐，你到哪兒去了來？”淑英把眉頭微微一皺，臉一紅，含糊地說了一句：“我沒有到哪兒去。”覺英不相信，疑惑地看了淑英一眼。淑英不再理他，舉步往裡面走去。外面大廳上幾乘轎子一齊停下來，琴和淑華、淑貞姊妹魚貫地進了拐門。\n\n覺英看見她們便驚喜地問道：“琴姐，你們今天到哪兒去？”琴還沒有答話，淑華搶著答道：“你管我們到哪兒去！”她很興奮，臉上帶著得意的笑容。她說了便跟著琴往裡面走，但是覺英三弟兄追了上去。\n\n“三姐，你們到哪兒去了來？我也要去！”覺群、覺世兩人纏著淑華在盤問。\n\n“我們又不是出去耍，有什麼去頭！”淑華厭煩地掙脫了他們的手。\n\n“對，你們偷偷到外頭去耍，我要告你們。姐姐、三姐、四妹、還有琴——”覺英威脅地在旁邊說，他說到“琴”字忽然閉了嘴偷偷地把琴看一眼。他換了一句話：“琴姐，姑媽也來了。”淑貞聽見覺英的話馬上變了臉色，畏怯地偎著琴。淑華略略生了氣，但是仍然安靜地昂頭答道：“好，你去告去，我不怕！”覺群得意地擺著頭，大聲說：“你不怕，我就去告！”“好，你去告！”覺英笑著鼓動覺群說。\n\n“你不在書房讀書，我也要告你們！”淑華報復地說。\n\n“三姐，你不要得意，我們放學了，”覺英笑答道。\n\n“我不信！”淑華又說。\n\n“你不信，你去問龍先生！”覺英故意激她。\n\n“四弟！”淑英再也不能忍耐，便責備地喚了一聲，又用嫌厭的眼光看了覺英一眼。覺英毫不在意地笑了笑。\n\n“你說姑媽來了，在哪兒？”琴高興地問道。覺英正要答話，卻被一陣“唔唔”的聲音打岔了。這聲音是從覺新的房裡送出來的。\n\n“你們聽，海兒又在扯風……”覺世的小面孔上忽然現出了嚴肅的表情，他低聲說。他只說了半句，以下的話就沒有說出來。\n\n“怎麼海兒又發病了？”琴焦慮地自語道，她的臉上立刻起了一片愁雲。她看見淑英一個人先往過道那面走了，就同淑華、淑貞姊妹也轉進過道中去。\n\n她們進了覺新的寢室，正遇著綺霞捧了剛剛揀回來的藥急急地走出來。屋子裡擠滿了人，都是熟習的面孔，但她們也沒有心腸去一一辨認。人們走進走出，有的在喚女傭或丫頭，有的在低聲嘆氣。沒有人注意到她們。張氏剛要走出房去，遇著琴的焦慮的眼光，也不說話，只是憂鬱地對著琴搖搖頭。她看見了淑英，也只是溫和地看了淑英一眼，就默默地走出去了。翠環跟在張氏後面，她看見淑英卻露出喜色，欣慰地輕輕喚了一聲“二小姐”。淑英點了點頭，低聲問：“醫生來過沒有？”“羅敬亭和王雲伯都來看過了。說是不要緊，可是看起來很怕人，”翠環低聲答道。\n\n琴走到床前去。覺新紅著臉，滿頭都是汗珠，站在床前，時而望著躺在床上的海臣，時而掉頭茫然地看眾人。海臣的臉比前一天消瘦多了。這個孩子半昏迷地躺在那裡，眼睛露開一點縫，嘴也微微地張開。他不時發出“唔唔”的聲音，那時手和腳便跟著搐動一下。聲音一停止，這個孩子就像迷沉沉地睡去了一樣。他不認識人，也不再看人，連轉動眼珠的事也成為不可能了。周氏坐在床沿上，俯下頭看海臣。琴的母親張太太坐在床前一把椅子上，臉上帶著嚴肅的表情望著海臣的黃瘦的病臉。何嫂跪在床前踏腳凳上，俯下頭低聲喚著：“孫少爺。”“藥，怎麼還沒有把藥熬好？藥，快點！”覺新忽然掉頭往四面看，瘋狂似地叫起來，額上的汗珠直往下面滾。\n\n“張嫂，你到廚房去催一聲，喊綺霞把藥馬上端來，”周氏溫和地吩咐張嫂道。張嫂答應一聲，急急地走出去了。張太太關心地注視著覺新的臉，勸了一句：“明軒，你也該寬寬心，不要著急。”“姑媽，”覺新只說了兩個字，就不作聲了。\n\n琴招呼了她的母親，又同情地喚了一聲：“大表哥。”覺新痛苦地看了琴一眼，不等琴說話，忽然絕望地攤開手對琴說：“姑媽，琴妹，你們說我現在怎麼辦？”他的眼睛大大地睜開。\n\n琴心裡也很難過，但是她只得裝出平靜的樣子安慰覺新道：“大表哥，你不要著急，我看吃一兩付藥就會好的。醫生怎樣說？”“王雲伯說不要緊。羅敬亭卻說要吃了他這付藥才知分曉。我看是不大要緊的，”周氏插嘴說。\n\n“昨天下午已經好了。怎麼好好的今天又翻①了？”陳姨太和沈氏一起從外面進來，陳姨太聽見周氏的話便詫異地問道。\n\n琴聞到陳姨太帶進來的那股濃香，不覺皺了皺眉頭。張太太喚了琴過去，在她的耳邊囑咐了幾句話。淑華憎厭地看了陳姨太一眼。覺新卻毫不遲疑地答道：“昨天扯風，吃了保赤散，後來又吃了王雲伯的藥已經好了。不過膀子有點不方便。晚上我同何嫂好好地照料他睡了。今早晨起來還是好好的。下午睡醒午覺後他忽然發燒，隨後就抱著頭，哭喊'痛啊！''痛啊！'喊個不祝我叫他不要哭，他很乖，聽我的話就不哭了。不過看他那種痛苦的樣子，可知他頭痛仍然沒有停止，後來過了一陣就成了這個樣子……”覺新說著淚珠一顆一顆地從眼角滾下來，他還要說下去，但是張嫂和綺霞一個提著藥罐一個捧了碗進來了。他便走到桌子前面看著張嫂把藥傾在碗裡，不轉睛地望著藥碗裡冒出的熱氣。海臣的叫聲暫時停止了。房裡只有陳姨太和沈氏在低聲談話。\n\n“可以吃了罷？遞給我。”周氏忽然抬起頭望著覺新輕輕地說。\n\n覺新遲疑一下，後來才答道：“還有點燙，不過也吃得了。”他伸手去拿藥碗。\n\n“讓我來端，”何嫂連忙站起來低聲說。她上前一步，把藥碗從覺新的手裡接過來，依舊回到床前，跪在踏腳凳上。何嫂端著碗。周氏拿起碗裡那把小銀匙。何嫂用另一隻手輕輕地搬開海臣的小嘴。周氏先把藥汁嚐了嚐，覺得不燙了，才細小銀匙慢慢地送進海臣的口裡。\n\n覺新差不多屏住呼吸地注視這個動作。每一小匙的藥汁就像進了他自己的胃裡似的。他比誰都激動。汗珠仍舊佈滿在他的額上。海臣安靜地吞了半碗藥。覺新也就略微放了心。\n\n後來藥汁只是在海臣的喉管裡響著，他似乎不能再吞下去了。\n\n“也好，夠了。”周氏便停止喂藥，把銀匙仍舊放在碗裡，用手帕給海臣揩了嘴脣。何嫂又站起來把碗放到桌上去。\n\n眾人都不作聲，大家的眼光全集中在海臣的臉上。空氣十分沉悶。海臣也彷彿沉沉地睡去了。\n\n忽然外面房間的地板響動起來，覺群和覺世帶跑帶嚷地走進房裡來。淑華站在近門外，看見這兩個孩子，便厭煩地低聲責斥道：“不要鬧，快出去！”覺群把嘴一扁，正要跟淑華爭論。海臣忽然在床上驚醒了，把小手按著頭，半昏迷地哭叫一聲，接著他的身子起了一陣劇烈的痙攣。\n\n眾人的眼光又被這可怖的景象吸引了去。沒有人再注意到覺群和覺世。這兩個孩子也受了驚，他們呆呆地站在那裡，微微張開嘴吐氣。\n\n海臣的口裡接連地吐出可怕的聲音。這一次的痙攣顯得更加可怕。他的頭不住地往後仰，腳也不斷地往後面伸，胸部卻愈加向前挺出，漸漸地把全個身子彎成了一張弓。這痛苦的掙扎使得那個平日活潑的小孩完全失了人形。\n\n“海兒！”“孫少爺！”眾人驚惶地悲聲喚起來。但是海臣一點也聽不見。他只顧把他的身子折成可怕的形狀，臉部的痛苦的表情，不能制止的一下一下的痙攣，把每個在旁邊看見的人的心都攪亂了。覺新起先絕望地叫著：“叫我怎樣辦？”後來卻捧住臉哭了。\n\n淚水從每個人的眼裡淌出來。淑華用手帕揩了眼睛，看見覺群、覺世兩弟兄驚呆了似地站在旁邊，便抱怨地對他們說：“還不快走！”覺群和覺世果然拔步往外面跑了。\n\n琴看見覺新哭得傷心，便輕輕地走近他的身邊，勸道：“大表哥，不要哭。單是哭，也沒有用。要想個辦法才好。”“琴妹，你看我還有什麼辦法？我活不下去了！”覺新嗚咽地答道。\n\n琴聽見覺新的話，心裡也像被什麼東西抓痛了。她失了主意，也不知道應該怎麼辦。房裡有人進來，又有人出去。大家都是手足無所措地動著或者旁觀著，絲毫不能夠幫忙減輕那個病孩子的痛苦。\n\n“但是你自己的身體也要緊啊，”琴悲聲向覺新說了這一句。\n\n覺新不曾說什麼。眾人依舊沒有辦法地忙亂著。然而房裡的空氣漸漸地改變了。海臣在這一陣猛烈的發作以後，終於落進了死一般的沉睡裡面。過了一些沉悶的時刻。覺新已經止了淚，正在用手帕揩臉頰和嘴脣。\n\n坐在床沿上的周氏忽然站起來，輕輕地移動腳步，低聲對覺新說：“現在讓他好好地睡一會兒罷。你也累夠了。你去歇一會兒也好。”“我不累，”覺新茫然地答道，他不知道要怎樣才好。\n\n“大表哥，我們出去走走，”琴忽然提議說。\n\n覺新沉吟半晌，沒精打采地答道：“你們先去，我就來。”這時陳姨太和沈氏已經出去了。王氏來坐了片刻也就走了。張太太還留在房裡，她也勸道：“明軒，你出去走走罷。你身體素來不好，多操了心，萬一你自己病倒了，這怎麼好？”覺新還未答話，周氏介面對他說：“你就去走走罷，姑媽的話很在理。你只管放心去。有我在這兒照應。海兒的事情你交給我好了。”“琴兒，你陪你大表哥出去走走罷，”張太太還怕覺新不肯出去，又吩咐琴道。\n\n覺新不再說什麼。他回頭看了看沉睡的海臣，低聲嘆了一口氣，便跟著琴和淑英、淑華諸人走出房去。\n\n他們走出過道，進了天井。大家都不說話。覺新本來埋頭走著，這時忽然抬起頭自語似地說：“今晚上要是再不好，我就請西醫。”“對羅，請西醫倒不錯。我看請西醫來一定有辦法，”琴贊成道。\n\n“不過爹總說西醫治內箔…”淑英囁嚅地說。覺新不等她把話說完，忽然變了臉色，聲音戰抖地對琴說：“琴妹，你說海兒的病該不要緊罷。”琴驚訝地看覺新一眼，安慰地說：“大表哥，你不要著急，我看這病不要緊，過一兩天就會好的。”“我怕。你不曉得，我怕得很。我怕珏會把他帶走的。我對不起珏。珏現在要來懲罰我。二妹，你說是不是？”覺新一面跟著她們在天井裡閒走，一面聲淚俱下地說話。他激動得厲害，差不多失掉常態了。\n\n“大哥，你不要這樣想。海兒明天就會好起來，大嫂會在冥冥中保護他，”淑英同情地說。\n\n覺新說了一句：“但願如你所說。”他忽然抑制不住一陣感情的爆發，從口裡迸出一句帶淚的話：“萬一海兒有個三長兩短，那我也活不下去了。”琴皺皺眉，把頭低下來，她心裡也很難過，但極力做出溫和的聲音說：“大表哥，你放心，不會有那樣的事情。”“我看海兒明天就會好起來的，”淑華插嘴說。\n\n這時綺霞走來說：“大少爺，三小姐，請吃飯去。”她又問：“琴小姐，你在我們這兒吃飯好嗎？”“不，琴小姐說好在我們那兒吃飯，”淑英搶著代琴回答了。\n\n“綺霞，我不吃。你請太太、姑太太她們吃罷，”覺新神氣沮喪地說。\n\n“姑太太在三太太那兒吃飯。太太說不想吃，二少爺又沒有回來。琴小姐不來吃，就只有大少爺同三小姐兩個人，”綺霞一面說，一面望著覺新等候他的決定。\n\n“那麼，三妹，你一個人去吃罷，”覺新看看淑華說。\n\n“你不吃，我也不吃，一個人吃飯真沒有意思，”淑華爽快地答道。\n\n“大表哥，你今天太累了，吃點飯也好。我陪你去吃，”琴關心地對覺新說，過後她又掉頭去看淑英，暗示地說：“二表妹，你也來，我們一塊兒吃。”“也好，大哥，我們陪你吃，”淑英說。\n\n淑華聽見她們這樣說，不覺高興起來，連忙吩咐綺霞道：“綺霞，你快去開飯，琴小姐、二小姐都在我們這兒吃。你到後面去告訴翠環一聲。”綺霞歡喜地答應一聲，就匆匆地走開了。\n\n覺新感激地望著琴和淑英，過了片刻才嘆一口氣，勉強說了一句：“好，我們去罷。”他們走進左上房。飯廳裡桌子上已經擺好了菜飯碗筷。他們每個人坐了一方。黃媽站在旁邊伺候他們。\n\n淑華吃得快，動筷也比較勤。她還跟淑英、琴兩人談話。\n\n覺新一個人沉默著。他端了碗又放下去，挾了一筷子菜，放在口裡細嚼，一面在想別的事情。\n\n“西醫……我看只有西醫……”覺新喃喃地自語道，他忘記他在吃飯，也忘了桌上還有別的人。\n\n“大表哥，你怎麼不吃飯？”琴彷彿聽見“西醫”兩個字，還不大明白他的意思，她注意地看他，看見他不吃飯只顧沉思的樣子，不覺關心地問道。\n\n“嗯，”覺新說了一個字，接著解釋道：“我在吃。”他拿起筷子去挾菜，剛挾了菜來正要放進嘴裡，忽然一鬆手，筷子分開，菜立刻落在碗中。他不能再忍耐，便放下筷子，哭喪著臉說：“琴妹，你想，我哪兒還有心腸吃飯？”他不等琴答話，就站起來，往外面走了。\n\n琴、淑英、淑華三人一齊放下碗，望著覺新的背影。淑華衝口叫了一聲“大哥”，但是他頭也不回地走出去了。淑英獨自低聲嘆了一口氣。她埋頭把碗裡剩的半碗飯看了一眼，心裡很不舒服。她把眉毛緊緊蹙著，覺得像要發嘔似的。\n\n“二姐，你就吃不下了？”淑華驚訝地問。\n\n“我不想吃……”淑英淡淡地答道。\n\n“二小姐，你不要著急。飯總要吃的，你再吃點罷，”黃媽好意地勸道。\n\n綺霞忽然氣咻咻地走進房來，帶著嚴肅的表情說：“孫少爺又在扯風了。”“啊！”琴失聲叫道，於是擱下了碗。房內每個人的耳裡似乎都響著“唔”“唔”的聲音。\n\n“菩薩，你有眼睛呀！保佑保佑孫少爺！”黃媽獨自在一邊祈禱似地小聲說。\n\n“綺霞！綺霞！”覺新忽然在過道里大聲叫道。綺霞一面答應，一面大步走出去。人在房裡聽見覺新吩咐道：“喊老王把我的轎子預備好。我就要出去。”“不曉得大哥要到哪兒去，”淑華驚愕地自語道。\n\n過了片刻，琴低聲說：“多半是去請西醫。”她的話剛說完，便聽見覺民的聲音在左廂房外石階上問道：“大哥，你現在還到哪兒去？”“我到平安橋醫院去請祝醫官，”覺新的聲音簡短地回答。\n\n過了一會兒覺民在飯廳裡出現了。\n\n“你們都在這兒？”覺民驚訝地說。\n\n沒有人回答他，眾人的臉上都帶著愁容。淑華正端了杯子在喝茶。黃媽關心地問他：“二少爺，你才回來？你吃過飯嗎？”“吃過了，”覺民簡單地答道。他看見琴和淑英姊妹都不作聲，便驚疑地問道：“你們為什麼這樣陰沉沉的，都現出不快活的樣子？是不是回來給人碰見了？”他揀了覺新留下的空位坐下來。\n\n“海兒病得很厲害。大舅母同大表哥連飯都沒有吃，”琴憂鬱地答道。\n\n“我看海兒的事情凶多吉少。請了西醫來不曉得有沒有把握，”淑英擔心地說。\n\n“這真是想不到的事情。海兒平日那樣乖，真逗人愛，現在病到這樣，實在可憐得很，”淑華傷感地說。\n\n“所以怪不得大表哥那樣著急。不過我看西醫來或者有辦法，”琴自慰似地說。\n\n房裡的光線漸漸地黯淡。人的面影顯得模糊了。風從開著的窗和開著的門輕輕地吹入。暮色也跟著進來，一層一層的，堆滿了房間。於是整個房間落進了黑暗裡。電燈開始燃起來，橢圓形的燈泡裡起了一圈暗紅色的光。這像是黑暗中的一線希望，照亮了琴的心。但是這黯淡的光卻給淑華引起一種煩厭的感覺。淑華覺得更氣悶，她不能忍耐，便站起來說：“我們到外頭走走，屋裡悶得很。”覺民更瞭解琴，他順著琴的口氣說：“琴妹，你的意思很對。祝醫官來，海兒的病一定會好。我們還是談別的事情。這期週報你應該寫篇稿子，你現在也是編輯了。”他看見琴和淑英姊妹都離開了座位，便也站起來。他一面談話，一面陪她們走出去。\n\n“我近來感觸太多，不曉得寫什麼好。你知道我本來不大會寫文章，如今心又亂。你替我想想怎麼寫得出？”琴半謙遜半訴苦地說。這時她正從左上房階上走下堂屋前面的石級，走到天井中那段凸出的石板過道上。過道的兩旁放著兩盆羅漢松和四盆夾竹挑。她把眼光在夾竹桃的花苞上停留一下，忽然看見綺霞從外面進來，已經走過覺民的窗下了。她的眼光跟著綺霞的身子移動。\n\n“綺霞，大少爺走了嗎？”淑華問道。\n\n“是，”綺霞點了點頭。\n\n覺民走到琴的身邊，溫和地、鼓舞地輕聲說：“你看，我比從前勇敢多了。你為什麼還說這種話？連你也這樣說，那麼二妹她們又怎樣辦呢？你應該好好地鼓勵她們。還有今天方繼舜他們對你的印象都很好，他們都稱讚你。”琴微微動一下肩頭，忽然掉過頭來含有深意地看了覺民一眼。她的眼光所表示的是感激，是欣喜，又是慚愧。她帶了點興奮地說：“我怕我值不得他們稱讚。不過我也想好好地做。你要多多地幫忙我……”“唔”，“唔，”使人心驚的怪叫聲忽然又從覺新的房裡飛了出來。琴馬上換了語調煩惱地接下去說：“你聽海兒又在扯風，大表哥……”覺民看見她說不下去，便體貼地安慰道：“琴妹，不要怕，海兒的病就會好的。”過後他又加一句：“害病也是很平常的事情。”夜裡祝醫官來了。那個胖大的法國人踏著闊步在石階上走著。響亮的皮鞋聲把幾個房間裡的人都引了出來。許多人懷著希望，帶著好奇心把那人寬大的背影送進覺新的房裡，然後在窗外等待著，好像在等待什麼好的訊息。\n\n覺民正在淑華的房裡跟琴和淑英姊妹談話，聽見綺霞報告祝醫官來了。他一個人走到覺新的房裡去。一種嚴肅而恐怖的空氣籠罩著這個房間。房裡站著寥寥的三四個人，他們望著那個醫生，等待他的吩咐而動作。海臣的衣服已經脫光了，身體顯得很瘦而且很硬，他完全不省人事地躺在祝醫官的懷裡。祝醫官挽起了襯衫的袖口，光著兩隻生毛的膀子，把這個赤裸的小身體放進一個大磁盆裡去，用藥水洗著。他洗了一陣，然後捧起來，把身子揩乾，用被單包著放回到床上去。海臣靜靜地躺在床上，像一個沒有生命的東西。祝醫官一個人忙著。他從桌上那個大皮包裡取出注射針和血清，把注射針擱進桌上放的消毒器裡煮過了，用鑷子鉗起它來裝置好，又從小玻璃瓶裡吸滿了血清，然後拿了注射針大步走到床前，使海臣側臥著，用熟練的手腕把針頭向海臣的腰椎骨縫間刺進去。\n\n覺民止不住心的猛跳。覺新連忙掉開臉看別處。周氏發出了一個低微的叫聲。但是針管裡的血清都慢慢地進了海臣的身體內。海臣連動也不動一下。\n\n周氏放心地噓了一口氣，覺新也噓了一口氣。\n\n祝醫官走到方桌前，把注射針收拾好放回在大皮包裡面，然後轉身對覺新說：“這一個是——腦膜炎。”他把手伸起指著頭。“這個勃-很厲害，很厲害。現在——恐怕太晚了，說不定，太晚了。”他困難地轉動舌頭，說著不大純熟的中國話。\n\n“是，是，”覺新接連答應著。他懷了迫切的希望看著那個發紅的臃腫似的胖臉，哀求地問道：“這個病不太要緊罷？”祝醫官搖搖頭，用藍眼睛去看了看床上的病人，然後莊重地答道：“說不定，說不定，恐怕危險。明天——早晨，還沒有危險，就不要緊。”他說著又把消毒器和別的用具一一地放進皮包裡去，洗了手，放下袖口，穿起西裝上衣，很客氣地對覺新說；“明天早晨我再來。這個病要傳染，小孩子不可進來。”他用一隻手輕輕提起那隻大皮包，向眾人微微地點了點頭，由覺新陪著大步走出房去。\n\n袁成提了一盞風雨燈站在窗下等候著，看見覺新陪了醫生出來，便去開了側門，一面大聲叫道：“提祝醫官的轎子！”外面吆喝似地應了一聲，一個穿號衣的轎伕立刻走進來，迎著祝醫官，從他的手裡接過皮包，跟著他走出側門到大廳上去。\n\n“祝醫官的轎錢給過了，”蘇福跑來在大廳上報告似地叫道。\n\n轎子已經準備好了。祝醫官伸出大手來同覺新握手行禮，然後跨過轎杆，進了轎子。那個拿皮包的轎伕把皮包擱在轎子後面放東西的地方，這時便來掛上轎簾。一剎那間三個轎伕抬起這頂拱杆轎子，另一個轎伕打著風雨燈，吆喝一聲飛快地跑出二門不見了。\n\n覺新送走了醫生，回到裡面去。他走到自己房間的窗下，正遇著覺民從過道中轉出來。他看見覺民，擔心地問了一句：“現在有什麼變化沒有？”“沒有什麼，”覺民微微地搖著頭答道，過後又更正似地說：“睡得還好，我看好像有轉機了。媽回房裡去了。何嫂在守著。”這時琴也從上房裡走出來，淑英和淑華陪著她。琴看見他們，便關心地問道：“大表哥，祝醫官看了怎樣說？”“說是腦膜炎，也許不要緊，”覺民怕覺新說出什麼使人著急的話，連忙搶著代他回答了。覺新只是默默地點一下頭。\n\n“我要回去了。媽今天住在這兒，我應該早點回去。那麼我去看看海兒。”琴知道覺新的心裡不好過，怕多說了話會觸動他的悲哀，同時街上二更的鑼聲又響了，她記起母親先前囑咐過她早些回家去，便不在腦子裡去找安慰的話，只是短短地說了上面幾句，聲音平穩，但是隱隱地洩露了一點憂鬱。\n\n“海兒現在睡得很好，你不必去看他了。倘若把他驚醒反而不好。”依舊是覺民搶著說話。覺新不作聲，忽然獨自嘆了一口氣。\n\n“也好，我就依你的話，”琴順著覺民的意思說。她聽見覺新的嘆聲，忍不住同情地安慰覺新道：“大表哥，你自家身體也不好。你也應該保重，不要過於焦急。倘若你自家也急出病來，那怎麼好？”“我曉得。”覺新點著頭抽泣地說。他支援不住，覺得一陣頭昏眼花，連忙走進房裡去了。\n\n眾人驚恐地在陰暗裡互相望著。等到覺新的腳步聲消失了以後，覺民才用一種夾雜著苦惱、焦慮和關懷的聲音說：“大哥也太脆弱。他連這一點打擊也受不祝我看他真會急出病來的。”“這也難怪他。這兩三年來不曾有過一件叫他高興的事。\n\n大表嫂、梅姐、雲兒一個一個地死了。他只有這一個兒子，又是那樣逗人愛。這種事情真是萬料不到的……“琴不能夠說下去，就用一聲長嘆結束了她的話。她覺得頭上、肩上全是憂愁，憂愁重重地壓著她。她不是為自己感到悲哀，倒是為覺新而感到痛苦了。綺霞已經在旁邊等了她幾分鐘，轎子在大廳上放著。她不想再耽擱，便同覺民、淑英、淑華幾個人一起走到大廳去上轎。\n\n“你們千萬小心，今天到公園去的事情不要傳出去。”這是琴臨行時低聲囑咐淑英姊妹的話。\n\n覺新回到了房裡，海臣依舊昏昏沉沉地睡在床上。海臣這一夜就沒有醒過。覺新與何嫂眼睜睜地坐在旁邊守了一個整夜。"
		},
		{
			"章節": "14",
			"章節名稱": "14",
			"章節內容": "海臣的死就像一盞微暗燈光的熄滅，在高家的生活裡不曾留下大的影響，但是在覺新的心上卻劃開了一個不能填補的缺口，給他的靈魂罩上了一層濃密的黑暗。他這一年來似乎就靠著這微弱的亮光給他引路，然而如今連這燈光也被狂風吹滅了。\n\n覺新一連兩天都覺得胸口痛，沒有到公司去，說是在家裡靜養。但是他坐在自己房裡，彷彿在每樣東西上面都看見海臣的影子，不能不傷心，後來還是被王氏和沈氏拉去打麻將，算是暫時寬心解悶。\n\n星期三早晨覺新叫袁成買了一個大的花圈來，預備送到海臣的墳上去。花圈買來了，放在覺新的書房裡一張圓桌上面。周氏和淑華兩人剛從花園裡出來，經過覺新的門前，便揭起簾子進去，跟在她們後面的綺霞也進了覺新的房間。\n\n“這個花圈倒好看。不過拿到墳地上一定會給人偷去，”淑華看見花圈，不假思索地順口說道。\n\n“其實不給人偷，過兩天花也會枯的。大哥不過儘儘心罷了，”周氏帶點傷感地說。\n\n覺新含糊地答應了一句，站起來讓周氏坐了。他默默地把眼光定在屋角地板上，那裡攤開一張字條，上面寫著“金陵高海臣之墓”，墨汁還沒有幹，是覺新親筆寫的。\n\n周氏看見覺新含淚不語，心裡也不好受，便不再提海臣的事。她忽然想到另一件事情，抬起頭望著淑華，露出不相信的樣子說：“三女，我忘記問你一件事情。五嬸昨天對我說過你二哥帶你們到公園裡頭去吃茶。她說她已經罵過四姑娘了。她要我把你二哥教訓一頓。我想哪兒會有這種事情？怎麼我一點兒也不曉得？你看古怪不古怪？真是無中生有找些事情來鬧。”覺新連忙掉頭去看淑華。他注意地看她的臉，他的心裡起了疑惑。他急切地等候淑華的回答。淑華的臉色突然變得通紅，她不知道周氏的用意怎樣，但是她找不出話來掩飾，便把嘴一噘，生氣地答道：“這又有什麼希奇。到公園去了也不會蝕掉一塊肉。況且是四妹自家要去的。”“那麼你們真的去過了？”周氏驚訝地說，這個回答倒是她完全沒有想到的。\n\n“去過就去過，五嬸也管不到。”淑華埋著頭咕嚕地說。\n\n“二弟也真是多事，把四妹帶去做什麼？又給我們招麻煩。”覺新嘆一口氣埋怨地插嘴道。\n\n“麻煩？哪個怕她？”淑華圓睜著眼睛惱怒地說。“去公園又不是犯罪。我去，二姐去，琴姐也去。”周氏微微地皺著眉尖，嗔怪地瞅了淑華一眼，帶了一點責備的調子說：“你們也是太愛鬧事了。我自然沒有什麼話說。\n\n不過如果三爸曉得，事情就難辦了。二姑娘會挨頓罵，這不消說。恐怕你們也逃不掉。我也會給人在背後說閒話的。去年你三哥偷偷跑到上海去，我明的暗的不曉得給人抱怨過多少回。如今你二哥又來闖禍了。“周氏的話愈說愈急，她的寬大的圓臉不住地點動，左邊的肘壓住寫字檯面。她紅著臉，帶了不滿意的表情望著淑華，過了片刻，又把眼光移到花圈上。\n\n“二弟真是多事。他為什麼早不對我說一聲？”覺新著急地跺腳，望著淑華抱怨道。\n\n淑華臉上的紅色已經褪荊她一點也不怕，站在寫字檯的另一面，冷笑一聲，挑戰似地說：“三爸曉得，我也不怕。\n\n到公園裡頭去吃茶又不會給高家喪德。五嬸管不到二哥，也管不到我。她要管，先把五爸同喜兒管好再說，還好意思讓公館裡的人喊喜兒做喜姑“三爸會——”覺新看見淑華的態度倔強，又看見周氏的臉色漸漸在變化。他一則怕淑華說出使周氏更難堪的話；二則自己也不滿意淑華的過於鋒利（他覺得這是過於鋒利了）的議論，便插嘴來阻止她說下去。但是他剛剛說了三個字，立刻又被淑華打斷了。淑華用更響亮的聲音搶白道：“三爸？”她輕視地把嘴一扁。“他愛面子，看他有沒有本事把喜兒趕出去。大事情管不了，還好意思管小事情。二哥不會怕他的。”淑華還要往下說，卻被周氏止祝周氏煩厭地喚了一聲“三女。”眼眉間露出一點不愉快的神色。淑華閉了嘴，臉紅一陣，白一陣，心裡很不快活，只是把嘴噘著，偏過頭去看窗外。過了一會兒，周氏看見淑華還在生氣，便換了比較溫和的口氣對淑華說：“三女，你說話也該小心一點。\n\n你對長輩也該尊敬。你這些話倘若給三爸或者四嬸、五嬸她們聽見了，那還了得。等你二哥回來，我還要囑咐囑咐他。現在公館裡頭比不得從前。我們命不好，你爹死了，你爺爺死了，我們沒有人當家，遇事只得將就一點，大家才有清閒日子過。受點氣也是沒有辦法。我從前在家當姑娘的時候，我也愛使性子，耍脾氣，你大舅雖是個牛脾氣，他也要讓我幾分。我嫁到你們高家來，算是改得多了……“周氏說到後來便帶了點訴苦的調子。她想起她的身世，過去的事情和將來的事情攪動著她的心，話語變成輕微的嘆息，她的眼圈開始發紅了。覺新卻淌出了眼淚。\n\n“媽的話也不對。受氣就不是一個好辦法。東也將就，西也將就，要將就到哪一天為止。……”淑華聽見周氏的話，心裡不服，反駁道。連她這個樂天安命的年輕姑娘現在也說出這樣的話來，這倒是覺新料想不到的。覺新自然不會站在克明們的一邊，他不會誠心樂意地擁護舊傳統，擁護舊禮教。在他的心裡也還潛伏著對於“新的路”的憧憬。但是他目前渴望和平，渴望安靜的生活。他似乎被那無數的災禍壓得不能夠再立起來。他現在願意休息了。所以淑華的話像一堆石子沉重地迎頭打下，他覺得一陣悶，一陣痛。他痴痴地望著窗外。其實那些欣欣向榮的草木並不曾映入他的眼底。他看見的只是一陣煙，一陣黑。他把寫字檯當作支援物，兩隻手緊緊地壓在那上面。淑華沒有注意到覺新的動作和表情，她繼續高聲說道，她這樣說話，似乎只為了個人一時的痛快：“媽總愛說命好命不好。善有善報，惡有惡報，這才是命。如果好人受罪，壞人得意，那麼——”“三女。”周氏警告地喚了一聲。她掉頭往門邊一看，連忙小心地對淑華叮囑道：“我喊你不要再說，你聲音這麼大。\n\n你說話也該小心一點。什麼好人壞人，給人家聽見，又惹是非。“她不願意再聽淑華說下去，便站起來打算走回自己的房裡。淑華還想說話，忽然門簾一動，翠環張惶地走進來。翠環看見周氏，便站住喚了一聲”大太太“，就回頭對覺新說：”大少爺，我們老爺請你就去。“翠環的臉上沒有絲毫的笑容，眼圈還是紅的。\n\n“好，我去。”覺新短短地說，又向四周看了看。他的眼光在花圈和字條上面停留一下，他便轉過頭向綺霞吩咐道：“綺霞，你出去喊袁二爺來拿花圈。”於是他急急地走出房去。\n\n綺霞答應一聲便走了。翠環還留在房裡，她看見覺新出去，便走近淑華，激動地央求道：“三小姐，請你去看看我們小姐。\n\n老爺在發氣，我們小姐捱了一頓罵，現在在屋裡頭哭。三小姐，請你去勸勸她。“”我去。我去。“淑華驚惶地接連應道。\n\n“唉，這都是你二哥闖的禍，”周氏煩惱地嘆了一口氣，她把身子壓在椅背上，她的心上的暗雲漸漸增加起來，無可如何地勉強去想有什麼適當的應付方法。\n\n“媽，你不要怪二哥了。三爸怎麼會曉得這樁事情？一定有人在背後挑撥是非，”淑華咬緊牙齒惱恨地說，“我去勸二姐去。”她又對翠環說：“翠環，我問你，三老爺為了什麼事情罵二小姐？”“還不是為了去公園的事情？”翠環憤慨地說；“我從沒有看見我們老爺對二小姐這樣發過脾氣。老爺的神氣真凶，真怕人。二小姐一句話都不說，只是埋著頭淌眼淚。老爺還要罵，太太看不過，在旁邊勸兩句，老爺連太太也罵了。”“不要說了，我們快走，”淑華不耐煩地催促翠環道，她推開門簾走出了房間。翠環也跟著出去，但是剛跨過門檻，又被周氏喚進去了。周氏留下翠環，打算向她問一些事情。淑華一淑華進了淑英的房間，看見淑英正伏在床上，頭藏在枕中，微微地聳動著兩肩在哭；張氏坐在靠窗的椅子上，半埋怨半勸慰地說著話。淑華不曾想到張氏會在這裡，她覺得有點窘，但也只得站住，勉強向張氏喚了一聲“三嬸”。張氏點了點頭，她的粉臉上的愁雲稍稍開展一點。她嘆一口氣，便說：“三姑娘，你看這都是你二哥闖的禍，害得你二姐挨一頓罵。那天我本來不要她去的。後來看見她苦苦要求，又是跟你們一起去，我才瞞住三爸放她去了。哪個曉得三爸現在也知道了，發這種脾氣。你二姐也有點冒失。幸好還沒有出事，如果碰到軍人或者'軃神'那才遭殃。”淑華覺得張氏的話顯然是為她而發的，張氏提到那天她同淑英一起到公園去，而且又對著她抱怨覺民，她心裡很不快活。然而張氏是長輩，她不便對張氏發脾氣。她的臉紅了一陣。她裝出不在乎的神氣含糊地答應了兩聲，也不說什麼，就站在連二櫃前面，用同情的眼光望著淑英的背。淑英的哭聲這時略略高了一點。這絕望的哭泣攪亂了淑華的心。\n\n“平心而論，你三爸也太凶一點，父親對女兒就不應該拍桌子打掌地罵。我看不過勸解兩句，連我也碰了一鼻子的灰，還要派我一個不是。你二姐雖然做錯事，但也不是犯什麼大罪，”張氏不平地說。她似乎希望淑華說幾句響應的話，但淑華依舊含糊地答應兩三聲，就閉了嘴。\n\n“我不要活了，我不要活了。”淑英忽然在床上一動，掙扎似地哭著說。淑華連忙跑到床前，俯下頭去親密地喚了一聲“二姐”。淑英不回答，卻伏在枕上更傷心地哭起來，肩頭不住地起伏著。一根濃黑的大辮子把後頸全遮了。淑華把身子躬得更深一點，伸手去扳淑英的肩頭，淑英極力掙扎，不讓淑華看見她的臉。張氏也到了床前，看見這情形正要說話，卻被湯嫂的聲音阻止了。湯嫂走進房來，站立不穩似地晃著她那巨大的身體，尖聲說：“太太，老爺請你就去。”張氏聽見這句話無可奈何地嘆了一口氣，掉頭對淑華說：“三姑娘，請你好好地勸勸你二姐，”便跟著湯嫂走出了房間。\n\n淑華掉頭去看張氏的長長的背影。她看見那個背影在門外消失了，便跪在踏腳凳上，又伸手去扳淑英的頭，同時輕輕地在淑英的耳邊說：“二姐，三嬸走了。你不要再哭，有什麼事我們好好地商量。”淑英翻了一個身，把臉掉向淑華。臉上滿是淚痕，還有幾團紅印，眼睛腫得像胡桃一般。她痛苦地抽泣說：“三妹，我不要活，我實在活不下去了。”她再也接不下去，又傷心地哭起來。\n\n淑華摸出手帕給淑英揩眼淚，淑英也不拒絕。淑華一面揩一面憤恨地自語道：“一定是五嬸在背後挑撥是非，不然三爸怎麼會曉得。”她同情地望著淑英的臉，又氣惱，又難過。\n\n她把手帕從淑英的臉上取下來。淑英微微睜開眼睛，那如怨如訴的眼光在她的臉上盤旋了片刻，輕輕地喚了一聲“三妹”。淑英似乎要對她說什麼話，但是並沒有說出來，便掉開了臉，充滿哀怨地長長嘆一口氣，眼淚像泉湧似地淌了出來。\n\n淑華也覺得悽然了。她緊緊地挽住淑英的膀子，半晌不說話。\n\n“三妹，我實在活不下去了，做人真沒有意思……”淑英極力忍住眼淚，不要說一句話，但是她的最後的防線終於被突破了，她迸出了哭聲，接下去又是傷心的抽泣。\n\n翠環剛從外面進來，聽見了淑英的話，她忍耐不住連忙跑到床前，依戀地喚了一聲“二小姐”，她的淚珠不停地往下面滾。她說：“你不能夠這樣。二小姐，你不能夠這樣。”“二姐，不要傷心了，這點小事情算得什麼。等一會兒三爸氣平了，就沒有事了，”淑華勉強柔聲勸慰道，她依舊挽住淑英的一隻膀子不放鬆。她的心裡充滿了怨憤，卻找不到機會發洩。\n\n淑英又把身子轉過來，淚花瑩瑩地望著淑華和翠環，她無可如何地搖搖頭淒涼地說：“你們不曉得，我實在活不下去。\n\n我以後的日子怎樣過？活著還不是任人播弄，倒是索性死了的好。“淑華幾乎要哭了，但是憤怒阻止了她，她想：——我不哭，我不怕你們，你們挑撥是非，你們害不到我。這個”你們“指的是她平日不大高興的幾個長輩。她憤憤不平地說：”二姐，你也太軟弱了，為了這種事情就想死，也太不值得。\n\n我跟你不同，別人討厭我，恨我，我就偏要活下去，故意活給別人看。這回的事情一定是五爸告訴五嬸，五嬸告訴三爸的。五爸帶了禮拜一遊公園，那不算喪德，我們幾姊妹到公園吃茶哪一點丟臉。二姐，你不要傷心，你坐起來，我們高高興興地出去耍，故意做給五嬸她們看看。“淑華愈說愈氣，她恨不得馬上做出一件痛快的事情，給那些人一個打擊。”二姐，你起來，你起來。“她用力拖淑英的膀子，想使淑英坐起來。\n\n“二小姐，你不要傷心了，你要保重身體才好，”翠環含淚勸道。\n\n淑英又嘆了一口氣。她止了淚悲聲說：“你們勸我活，其實我活下去也沒有好日子過。你們兩個天天跟我在一起，難道還不曉得我的處境？我活一天……”淑英剛剛說到這裡，覺新便走進房來。覺新看見淑英臉上的淚痕，帶著同情和關心的口氣勸道：“二妹，你忍耐一點，我們這種人是沒有辦法的。\n\n這究竟還是小事情。你就委屈一下罷。“他的勸慰反而增加了淑英的悲痛，她簡短地吐出幾個字：”大哥，那麼以後呢？“淚珠不住地沿著臉頰滾下來。\n\n“三爸以後不會再像這樣發脾氣的，”覺新搪塞似地答道。\n\n這個回答很使淑英失望，連淑華聽見也不舒服。淑華冷笑道：“要二姐活著專門看三爸的臉色那就難了。”“輕聲點。你瘋了嗎？”覺新吃驚地說。\n\n“怕什麼。難道會有人把我吃掉。”淑華理直氣壯地說。覺新又勸了淑英一陣，聲淚俱下地說了一些話，後來聽見湯嫂的聲音喚淑英去吃早飯，才匆忙地走了。湯嫂搖搖晃晃地走到床前重複地說了一句：“二小姐請吃飯。”淑英搖搖頭疲倦地答道：“我不吃。”“二姐，吃一點罷，”淑華勸道，翠環也加入來勸。她們說了許多話。但是淑英堅持著不肯起來吃飯。湯嫂去告訴了太太，張氏叫她過來再請，說是“老爺喊二小姐去吃飯”。淑英仍然不肯去。於是張氏親自來了。張氏和藹地勸了淑英幾句，不但沒有效果，反而把淑英引哭了。克明在另一個房間裡厲聲喚張氏，張氏只得匆匆地走了。淑華和翠環又繼續安慰淑英，說得淑英漸漸地止了悲。這時綺霞來請淑華去吃飯。\n\n淑華也說不吃。\n\n“三妹，你去吃飯罷，”淑英溫和地對淑華說。\n\n“我不想吃，我今天陪你餓一頓，”淑華親切地說，她淡淡地一笑。\n\n“我不要你陪，我要你去吃飯，”淑英固執地說。\n\n淑華索性不理睬淑英，她只對站在旁邊的綺霞說：“你回去說我不餓。二少爺回來的時候，你請他立刻到二小姐屋裡頭來。”綺霞應了一聲，便轉身走出去。\n\n翠環也不肯去吃飯，她和淑華兩人在房裡陪伴淑英，她們繼續談了一些話。淑英的心境漸漸地平靜了些，也不再流淚了。翠環出去打了臉水，淑英便坐起來揩了臉，然後去把頭髮梳理一下。忽然覺英嚷著跳進房來；他笑嘻嘻地說：“二姐，你為什麼不吃飯？今天菜很好。”淑英皺了皺眉，立刻板起臉，過了半晌才回答一句：“我不想吃。”“平日我挨爹罵，你總不給我幫忙。今天你也捱罵了，我高興。”覺英揚揚得意地拍手說。\n\n淑英埋下頭不作聲。淑華看不過，厭惡地責斥道：“四弟，哪個要你來多嘴。你再說。”“我高興說就說。你敢打我。你今天沒有捱到罵就算是你運氣了。”覺英面不改色地笑答道。這時連翠環也看不慣了，她不耐煩地喚了一聲：“四少爺。”“什麼事？”覺英掉頭看翠環，依舊嬉皮笑臉地問道。\n\n“四少爺，請你不要說好不好？你看二小姐剛剛氣平了一點，你又來氣她，”翠環忍住氣正經地說。\n\n“我不要你管。”覺英變了臉罵道。\n\n“四弟，你不給我滾開。哪個要你在這兒嚼舌頭？你不到書房讀書去，我去告三爸打斷你的腿。”淑華站起來指著覺英叱罵道。\n\n“你去告，我諒你也不敢……”覺英得意地說。他還要說什麼，忽然看見張氏陪著周氏走進房來，就閉了嘴，很快地溜出去了。張氏也不把覺英喚住責斥幾句，卻裝做不曾看見的樣子讓他走了出去。\n\n淑英站起來招呼周氏，臉上略帶一點羞慚。她看見她的大伯母和母親都坐下了，便也坐下，埋著頭不說話。\n\n“二姑娘，這回是你二哥害了你了，害得你白白捱了你爹一場罵，”周氏看見淑英的未施脂粉的臉和紅腫的眼睛，不覺動了愛憐，便帶著抱歉的口氣對淑英說。\n\n“也不能完全怪老二，二女自己也有不是處，不過她父親也太古板，”張氏客氣地插嘴說。\n\n“二姐那天明明先對三嬸說過，三嬸答應她去的，”淑華先前受了張氏的氣，忍在心頭，這時因覺英剛剛來攪擾了一陣，弄得她心裡更不舒服，忍不住搶白張氏道。\n\n張氏聽了這句意外的話，不覺受窘地紅了臉。她嗔怪地瞪了淑華一眼，並不理睬淑華。周氏在旁邊覺得淑華的話使張氏難堪，便責備地喚一聲“三女。”阻止她再說這類的話。\n\n“事情過了，也不必再提了。我看三弟過一會兒氣就會平的，”周氏敷衍張氏道，過後又對淑英說：“二姑娘，你也不必傷心了。以後舉動謹慎一點就是。”淑英低著頭含糊地答應一聲，並不說什麼。淑華不平似地噘著嘴，但也不說話。張氏卻在旁邊附和道：“大嫂說的是，”也囑咐淑英道：“二女，你要聽大媽的話。你爹以後不會再為難你的。”淑英依舊垂著頭應了一聲“是”，淚珠不由她管束地奪眶而出。她把頭埋得更低，不肯讓她們看見她的眼淚。\n\n周氏和張氏又談了一些不著邊際的閒話。淑英的眼淚乾了，她便抬起頭來。她們以為她已經止住了悲，她們的心也就放下了。淑英的心情她們是不會了解的。只有淑華還知道一點，因為淑華究竟是一個年輕人。\n\n周氏和張氏繼續著談話，她們對淑英、淑華兩人講了一些女子應該遵守的規矩。她們講從前在家做小姐怎樣，現在做小姐又怎樣，講得淑華厭煩起來，連淑英也聽不進去。這時倩兒忽然進來說，王家外老太太來了，四太太請大太太和三太太去打牌，她們才收起話匣子走了。她們臨走時張氏知道淑華也沒吃早飯，還囑咐翠環去叫廚子做點心給淑英姊妹吃。\n\n淑華陪著淑英在房裡談了一些閒話。等一會兒點心果然送來了，是兩碗麵。淑華胃口很好地吃著。淑英起初不肯吃，後來經淑華和翠環苦勸，才勉強動了幾下筷子。\n\n覺民在下午四點鐘光景才回家。他剛走到大廳上就遇見覺英同覺群兩人從書房裡跑出來。覺英看見覺民便半嘲笑半恐嚇地說：“二哥，你們到公園裡頭耍得好。姐姐同四妹都捱罵了。姐姐哭了一天，飯也沒有吃。連大哥也捱了爹的罵。”覺民吃了一驚，把嘴一張，要說什麼話，但是只說出一個字，就閉了嘴驚疑參半地大步往裡面走去。他走進拐門還聽見覺英和覺群的笑聲。他進了自己房間，放下書，站在寫字檯前沉吟了片刻，便到覺新的房裡去。\n\n覺新正躺在床上看書。他等覺民回家等得不耐煩了，看見覺民進來，他又喜又惱，便坐起來。覺民先問道：“大哥，我剛才碰見四弟，他說什麼你捱了三爸的罵……”“那還不是你闖的禍。”覺新不等覺民說完，便沉著臉責備地說了一句。\n\n“是不是到公園去的事情？”覺民驚愕地問。\n\n覺新點了點頭，語氣稍微和緩地答道：“就是這件事情。\n\n你也太冒失了，害得二妹好好地捱了一頓罵，四妹也捱了五嬸的罵。我平白無故地給三爸喊了去，三爸對著我罵了你半天，要我以後好好地管教你。你想我心裡難不難過？“”那麼你打算怎樣？“覺民壓下他的直往上衝的怒氣，淡淡地問了一句。\n\n“我？——”覺新受窘地吐了這個字，然後分辯地說：“這跟我有什麼關係？”“你不是說三爸要你管教我嗎？”覺民追逼地說。\n\n“我怎麼管得住你？”覺新坦白地說，“不過——”他突然住了口，懇求般地望著覺民說：“二弟，我勸你還是去見見三爸，向他說兩句陪罪的話。這樣於大家都有好處。”覺民沉吟半晌，理直氣壯地答道：“我辦不到。大哥，我不是故意跟你作對，使你為難。不過我陪二妹到公園去並不是什麼犯罪的事情。我實在沒有錯。我不去陪罪。我現在到二妹房裡去看看。”覺民看見覺新臉上的痛苦的表情，知道覺新處境的困難，他也不願意責備他的哥哥，就忍住氣走出了房門。\n\n覺民剛走出過道，看見沈氏同喜兒有說有笑地從花園裡出來。他只得站住招呼沈氏一聲。沈氏愛理不理地把頭一動，只顧跟喜兒講話。喜兒不好意思地看他一眼，很有禮貌地招呼了一聲：“二少爺。”沈氏還是戴孝期內的打扮。喜兒卻打扮得齊整多了，頭髮抿得又光又亮，還梳了一個長髻。圓圓的臉上濃施脂粉，眉毛畫得很黑，兩耳戴了一副時新的耳墜，身上穿著一件滾寬邊的湖縐夾襖。覺民短短地應了一聲，也不說什麼，就匆忙地走了。\n\n淑英的房裡靜悄悄的。淑英、淑華和翠環三人在那裡沒精打采地談話。淑英看見覺民，親熱地喚了一聲：“二哥”，眼淚不由她控制地流了出來。她連忙掉開頭去。但是覺民已經看見了她的眼淚。淑華看見覺民進來，欣喜地說：“二哥，你來得正好。你也來勸勸二姐。她今天……”覺民不等淑華把話說完，便走到淑英身後，輕輕地撫著淑英的肩頭，俯下臉在淑英的耳邊溫和地說：“二妹，我已經曉得了。你不要傷心。這不過是一點小小的挫折，不要怕它。”淑英把頭埋得更低一點，肩頭微微聳動了兩三下。淑華正要說話，卻不想被翠環搶先說了：“二少爺，你沒有看見，老爺今天的神氣真凶。連我也害怕。”“二妹，你記住我的話，時代改變了。”覺民停了一下又鼓舞地對淑英說。“你不會遇到梅表姐那樣的事情，我們不會讓你得到梅表姐那樣的結局。現在的情形究竟和五年前、十年前不同了。”話雖是如此說，其實他這時並沒有明確的計劃要把淑英從這種環境中救出來。\n\n覺民的聲音和言辭把淑英和淑華都感動了，她們並不細想，就輕易地相信了他的話。淑英向來是相信覺民的。在這個大家庭裡她視作唯一的可依靠的人便是他。他思想清楚，做事有毅力，負責任——琴這樣對她說過，她也覺得琴的話有理。對於她，這個堂哥哥便是黑暗家庭中一顆唯一的星；這顆星縱然小，但是也可以給她指路。所以她看見覺民，心情便轉好一點，她的思想也不像迷失在窄巷中找不到出路了。她抬起頭帶著希望的眼光看了覺民一眼，忽然想起一件事情，一些西洋小說的情節來到了她的心頭。她鼓起勇氣問道：“二哥，為什麼我們就不能夠像外國女子那樣呢？你告訴我。”“那是人家奮鬥的結果，”覺民不假思索地順口答道。他又問淑華道：“三妹，你看見四妹沒有？”淑華還未答話，淑英就關心地對淑華說：“三妹，你等一會兒去看看四妹。她捱了五嬸的罵，今天一天都沒有出來，不曉得現在怎樣了？”淑華爽快地答應了。覺民看見他的話在淑英的心上產生了影響，便坐下來，慢慢地安慰她，反覆地開導她。\n\n淑英終於聽從了覺民的話去吃午飯。她差不多恢復了平靜的心境，但是看見克明的帶怒的面容，心又漸漸地亂了。克明始終板著面孔不對她說一句話，好像就沒有看見她一般。飯桌上沒有人做聲。連覺人也規規矩矩地跪在凳子上慢慢地吃著，一句話也不敢講。丁嫂站在覺人背後照應他，但是也不敢出聲。淑英感到一陣隱微的心痛，心裡有什麼東西直往上衝，她很難把飯粒嚥下去。她勉強吞了幾口就覺得快要嘔吐了，也顧不得禮節，便放下筷子低著頭急急地往自己的房間走去。翠環正在旁邊伺候，看見這情形著急起來，打算跟著去看她。翠環剛剛動步，就被克明喝住了。克明大聲命令道：“站祝我不準哪個人跟她去。”淑英在隔壁房裡發出了嘔吐的聲音。起初的聲音是空的，後來的裡面就含了飲食。她接連吐了好幾口，嘔得緩不過氣來，正在那裡喘息。飯廳裡，眾人都沉著臉悄然地聽著。張氏實在不能夠聽下去了。她放下碗，憐憫地喚翠環道：“翠環，你給二小姐倒杯開水去。”翠環巴不得太太這樣吩咐，她連忙答應一聲，正要舉步走去，忽然聽見克明大喝一聲：“不準去。”張氏想不到她的丈夫甚至不給她留一個面子，她又氣，又羞。她的臉色青一陣，白一陣。她也不說什麼話，默默地站起來。\n\n“你到哪兒去？”克明知道張氏要到淑英的房裡去，卻故意正色問道。\n\n“我去看二女，”張氏挑戰地說，便向著淑英的房間走去。\n\n“你給我站祝我不准你去。”克明立刻沉下臉來，怒容滿面地嚷道。\n\n張氏轉過身來。她氣得臉色發青，指著克明結結巴巴地說：“你……你……今天——”她忽然閉了嘴，縮回手，態度立刻變軟了。她雖是依舊面帶怒容，卻一聲不響地規規矩矩坐到原位上去。\n\n“二女的脾氣都是你'慣使'了的。你看她現在連規矩也不懂得。她居然敢對我發脾氣。她連我也不放在眼睛裡了。\n\n你還要'慣使'她。將來出什麼事情我就問你。“克明放下筷子，對著張氏聲色俱厲地責罵道。\n\n張氏的臉部表情變得很快。她起初似乎要跟克明爭吵，但是後來漸漸地軟化了。她極力忍住怒氣，眼裡含著淚，用悶住的聲音向克明央告道：“你不要再說好不好？王家太親母就在四弟妹屋裡頭吃飯。”克明果然不作聲了。他依舊板著面孔坐了片刻，才推開椅子昂然地往他的書房走去。\n\n張氏看見克明的背影在另一個房間裡消失了，才向翠環做一個手勢，低聲催促道：“快去，快去。”等翠環走了，她也站起，她已經走了兩步，克明的聲音又意外地響起來。克明大聲在喚：“三太太。三太太。”她低聲抱怨道：“又在喊。\n\n難道為了一件小事情，你就安心把二女逼死不成？“她略一遲疑終於失望地往克明那裡去了。\n\n翠環端了一杯開水到淑英的房裡，淑英已經嘔得臉紅髮亂，正伏在床沿上喘氣。她從翠環的手裡接過杯子，淚光瑩瑩地望著翠環，訴苦般地低聲說：“你這麼久才來。”“老爺不准我來，連太太也捱了罵。後來老爺走了，太太才喊我來的，”翠環又憐惜又氣惱地說。她連忙給淑英捶背。\n\n淑英漱了口，又喝了兩口開水，把杯子遞給翠環，疲倦地倒在床上。她嘆了一口氣，自語道：“我還是死了的好。”“二小姐。”翠環悲痛地叫了一聲。她壓不住一陣感情的奔放，就跪倒在踏腳凳上，臉壓住床沿，低聲哭起來。她斷斷續續地說：“二小姐，你不能夠死，你要死我跟你一路死。”淑英含淚微笑說：“你怎麼說這種話？我不會就死的。你當心，看把你的衣服弄髒，”淑英像愛撫小孩似地撫著翠環的頭，但是過後她自己也忍不住傷心地哭了。\n\n主僕二人哭了一會兒，不久淑華來了。淑華說了一些安慰的話。翠環雖然止了悲，但是淑英心上仍然充滿著陰雲。後來淑英又嘔吐一次，說了幾句淒涼的話，惹得淑華也淌下淚來。\n\n覺民吃過午飯就到琴的家去了，劍雲來時叫綺霞去請淑英、淑華讀英文。綺霞去了一趟，回來說是淑英人不大舒服，淑華有事情，兩個人今天都請假。劍雲關心地問了幾句，綺霞回答得很簡單，他也就沒有勇氣再問下去。他惆悵地在覺民的窗下徘徊一陣，覺得沒有趣味，一個人寂寞地走了。\n\n淑華在淑英的房裡坐了一點多鐘。她看見房間漸漸地落進黑暗裡；又看見電燈開始發亮。屋子裡還是冷清清的。沒有人來看淑英。連張氏也不來。她憤慨地說：“三嬸也太軟弱了。也不來看一眼。”“我們太太就是怕老爺。老爺這樣不講情理。我害怕二小姐會——”翠環帶了一點恐懼地說，“二小姐”以後的字被她嚥下去了。她不敢說出來，恐怕會給淑英增加悲哀。\n\n淑英在床上發出了一陣低微的呻吟。她側身躺著，把臉掉向裡面去。\n\n淑華略吃一驚。她一時也無主意，不知說什麼話才好。後來她和翠環低聲交談了幾句，看見淑英在床上沒有動靜，以為淑英沉沉地睡去了。她想起自己還要去看淑貞，也不便久留，囑咐翠環好好地伺候淑英，就輕腳輕手地走出去了。\n\n翠環把淑英床上的帳子放了下來。淑英覺得頭沉重，四肢無力，心裡也不舒服，便閉上眼睛迷迷糊糊地過了一夜。\n\n第二天早晨，淑英覺得心裡平靜了，不過四肢還是沒有氣力。她想到一些事情覺得心灰意懶，又不願意到飯廳去看父親的臉色，索性稱病不起床，一直睡到下午。淑華、淑貞都來看她。覺新、覺民也來過。覺新的臉色蒼白可怕，他好像患過大病似的。淑貞的眼睛還有點紅腫，臉上依舊帶著畏怯的表情。覺民和覺新坐了一會兒就走了。淑華和淑貞一直留在淑英的房裡。張氏不時過來看淑英。她要叫人去請王雲伯來給淑英診病，淑英不肯答應。張氏看見淑英也沒有重病的徵象，知道不要緊，便把請醫生的意思打消了。克明聽說淑英有病，絲毫不動聲色。他甚至不到淑英的房裡去一趟。吃早飯的時候，他板起面孔一聲不響，別人連一句話也不敢說。\n\n這情形淑英已經從翠環的報告中知道了。她想：做父親的心就這麼狠？她又是恨，又是悲。她再想到自己的前途，便看見陰雲滿天，連一線陽光也沒有。覺民昨天說的那些話這時漸漸地在褪色。代替它們的卻是一些疑問。她彷彿看見了橫在自己前面的那許多障礙。她絕望了。她覺得自己只是一隻籠中的小鳥，永遠沒有希望飛到自由的天空中去。她愈往下想，愈感到沒有辦法。她並不哭，她的眼淚似乎已經乾枯了。\n\n她躺在床上，心裡非常空虛。她左思右想，又想到陳家的親事。婉兒的那些話好像無數根鋒利的針一下子撒在她的臉上和身上。她全身都震動了。她不敢想那個結果。她想逃避。她在找出路。忽然鳴鳳的臉龐在她的眼前一亮。她的思想便急急地追上去，追到了湖濱，前面只是白茫茫的一片湖水。她猛省地吃了一驚，但是後來她就微笑了。她想：我也有我的辦法。她不能再靜靜地躺在床上，便坐起來。淑華們並不知道她的心情，還勸她多休息。她不肯答應。她只說心裡很悶，想到花園裡去散散心。她堅持著要去，她們拗不過她，又看見她的精神還好，便應允陪她到花園去。翠環伺候她到後房去梳洗。等她收拾齊整和淑華、淑貞、翠環同到花園去時，隔壁房裡的掛鐘已經敲過三點了。\n\n正是明媚的暮春天氣。藍色的天幕上嵌著一輪金光燦爛的太陽。幾片白雲像碧海上的白帆在空中飄遊。空氣是那麼新鮮清爽。淑英走進天井，一股溫和的風微微地迎面吹來，好像把生命與活力吹進了淑英的胸膛，而且好像把她心裡的悲哀與怨憤一下子全吹走了似的，她感到一陣輕鬆。\n\n她們幾個人進了花園。裡面的景物並沒有什麼改變。只是在各處生命表現得更強烈一點。一切都向著茂盛的路上走。\n\n明豔的紅色和綠色展示了生命的美麗與豐富。花欣然在開放，蝴蝶得意地在花間飛翔，雀鳥閒適地在枝頭歌唱。這裡沒有悲哀，也沒有怨憤；有的只是希望，那無窮的希望。\n\n淑華感到了肺腑被清風洗淨了似的痛快。她低聲唱起《樂郊》來。淑貞一聲不響地偎在淑英的身邊。淑英也忘了先前的種種苦惱。她們信步走著，一路上談些閒話，不知不覺地到了晚香樓前面。出乎意料之外的，她們看見有人在天井裡。那是克定夫婦和喜兒三個。他們坐在瓷凳上背向外面，有說有笑，好像很快樂似的，因此不曾注意到別人走來。\n\n淑英看見克定三人的背影，心裡不大高興，她把眉頭微微一皺，迴轉身往來時的路走去。淑華不大在乎地也跟著掉轉身子。她剛一動，就聽見後面有聲音在吩咐：“翠環，裝煙倒茶。”她便站祝翠環抬起頭去看聲音來的地方，不覺失聲笑了。那是鸚鵡在說話。翠環低聲罵了一句。\n\n克定們聽見鸚鵡的聲音，馬上掉過頭來看。沈氏先叫一聲“四女”，接著又喚“翠環”，淑貞遲疑一下便走了過去。翠環也只得過去了。淑華掉頭去看淑英。淑英正站在圓拱橋上看下面的流水。她很想馬上到淑英那裡去。但是她又聽見沈氏在喚“三姑娘”，她只好走過去，跟沈氏講幾句話。她以為淑英會在橋上等候她。\n\n淑貞走過去就被她的母親留下了。沈氏又要翠環到外面去：第一，請四老爺、四太太到花園裡打牌；第二，叫高忠進來在水閣裡安好牌桌。翠環唯唯地應著。她在聽話的時候，不住地側頭去看喜兒，對喜兒微笑，她覺得喜兒現在好看多了。喜兒被她看得不好意思，含羞帶笑地點一下頭，馬上就把臉埋下去。\n\n翠環只好往外面走了。她走過圓拱橋，淑英已經不在那裡。她看不見淑英的影子便往附近找去。她忽然注意到淑英在湖邊同一個男子一起走路。她看見背影認出他是劍雲，便放心地走開了。\n\n淑英先前在圓拱橋上站了片刻，等候淑華她們。她埋頭去看下面的流水。水很明亮，像一面鏡子。橋身在水面映出來。她的頭也出現了。起初臉龐不大清晰，後來她看得比較清楚了，但是它忽然變作了另一個人的臉，而且是鳴鳳的臉。\n\n這張臉把新鮮的空氣和明媚的陽光都給她帶走了，卻給她帶回來陰雲和悲哀：她的困難的處境和無可挽回的命運。她又一次落在絕望的深淵裡，受種種陰鬱的思想的圍攻。\n\n“二小姐，”忽然有人用親切的聲音輕輕喚道。淑英驚覺地抬起頭去看。陳劍雲從橋下送來非常關切的眼光。她便走下橋去。\n\n“聽說你欠安，好些了罷，”劍雲誠懇地問道。\n\n“陳先生，你怎麼曉得的？我也沒有什麼大病，”淑英半驚訝半羞慚地說。他沿著湖濱慢慢地走去。她也信步跟著他走。他們走過一叢杜鵑花旁邊，沿著小路彎進裡面去。那一片紅色刺著他們的眼睛。他們把頭微微埋下。\n\n劍雲驚疑地看了淑英一眼，見她雙眉深鎖，臉帶愁容，知道她有什麼心事，便關心地說：“昨天我來了，喊綺霞請二小姐上課。說是二小姐欠安。我很擔心。今天我來得早一點，沒有事情，到花園裡走走，想不到會碰見二小姐。我看二小姐精神不大好。”“多謝陳先生，其實我是值不得人掛念的，”淑英感激地看了看劍雲，她的臉上露出淒涼的微笑，嘆息似地說。\n\n劍雲好幾次欲語又止，他十分激動，害怕自己會說出使她聽了不高興的話。他極力控制自己，要使他的心歸於平靜。\n\n他幾次偷偷地看淑英，那個美麗的少女低下頭在他的旁邊走著。瓜子臉上依舊籠罩著一片愁雲。一張小嘴微微張開，發出細微的聲息。她走到一株桂樹下面，站住了。樹上一片葉子隨風落下，飄到她的肩上粘住了。她側臉去看她的左肩，用兩根指頭拈起桂葉往下一放，讓它飄落到地上。他看見這情形，同情、憐惜、愛慕齊集到他的心頭，他到底忍不住，冒昧地喚了一聲：“二小姐。”淑英側過臉來。兩隻水汪汪的鳳眼殷殷地望著他，等著他講下去。\n\n他忽然膽怯起來，方才想好的一些話，這時全飛走了。他努力去尋找它們。她的脈脈注視的眼光漸漸地深入到他的心裡，這眼光似乎看透了他的心，而且把他的心攪亂了。他極力使自己的心境平靜。但是他的注意力被她的眼光吸引去了。\n\n他只覺得她的眼光在他的臉上盤旋，盤旋。於是那一對眼睛微微一笑。充滿善意的微笑鼓舞了他，他便大膽地問道：“二小姐，你為什麼近來總是愁眉不展？是不是有什麼心事？可不可以告訴我？讓我看看我可不可以給你幫忙。”這些親切的、含著深的關心的話是淑英不曾料到的。她起初還以為劍雲有什麼不愉快的事情要跟她商量，她以為他的哀愁與苦悶不會比她有的少。所以她預備著給他一點點同情和安慰。現在聽見這些用顫動的調子說出來的話，她知道它們是出自他的真心，不含有半點虛偽的感情。在絕望深深地壓住她、連一點不太堅強的信念也開始動堯許多人都向她掉開了臉、她陷在黑暗的地窖中看不見一線光明的時候，聽見這意外親切的話，知道還有一個人這麼不自私地願意給她幫忙，她很感動，不能夠再隱瞞什麼了。她感激地看了他一眼，悲聲說了一句：“陳先生，你是曉得的。”她固然感激他，但是她並沒有依靠他的心思。她想：他是一個同她一樣的沒有力量的人。他自己就沒有辦法反抗命運。她和她的堂哥哥堂妹妹們平時提到他總要帶一種憐憫的感情。\n\n“那麼還是陳家的親事？”劍雲低聲問道。\n\n淑英默默地點了點頭。\n\n“那是以後的事情，我想大哥和覺民總有辦法，”劍雲極力忍住悲痛做出溫和的聲音說。\n\n淑英無可奈何地嘆一口氣，過了片刻她才搖搖頭答道：“我看也不會有辦法。他們固然肯給我幫忙，但是爹的脾氣你是曉得的。為了去公園的事情他昨天大發脾氣，到今天還不理我。到底還是該我去賠罪。陳先生，你想我以後的日子怎麼過。”她閉了嘴，但是那餘音還帶了嗚咽在劍雲的耳邊飄來飄去，把他四周的空氣也攪成悲哀的了。這種空氣窒息著他。\n\n他又是恐懼，又是悲痛，又是煩愁，又是驚惶。然而有一個念頭凌駕這一切，佔據著他的腦子。那就是關於她的幸福的考慮。他把她當作在自己的夜空裡照耀的明星。他知道這樣的星並不是為他而發光的。但是他也可以暗暗地接受一線亮光。他有時就靠著這亮光尋覓前進的路。這亮光是他的鼓舞和安慰。這是他的天空中的第二顆星了。從前的一顆彷彿已經升到他差不多不能看見的高度，而照耀在另一個世界裡。他能夠正眼逼視而且把他的憧憬寄託在那上面、能夠在那上面馳騁他的幻想的，就只有這一顆。她是多麼純潔、美麗。他偷偷地崇拜她。他甚至下決心要把他的渺小的生命犧牲，只為了使這星光不致黯淡。她佔著他的全部思想中的最高地位，她的愁容、她的嘆息、她的眼淚都會使他的心發痛，都會像火焰一般地熬煎著他的血，都會像苦刑一般地折磨著他。但是這些她都不知道。她平常給他的不過是普通的同情。他的心情她是不瞭解的。然而她今天這些微小的舉動都被他一一記在心上。她先前立在橋上俯下頭看湖水的姿態，這時伴著她的絕望的話語來絞痛了他的心。他忍不住悲聲痛惜地說（聲音依舊不高）：“二小姐，你是個絕頂聰明的人，你應該明白：你跟我不同。我這一輩子是沒有希望的了。你的前程是遠大的。你當知道憂能傷人，你不該白白地糟蹋你的身體。你縱然不為自己想，你也應當想到那些對你期望很殷的人。”淑英勉強一笑，分辯似地說：“其實我哪兒值得人期望？\n\n我比琴姐不曉得差了若干倍。像我這種人活也好死也好，對別人都是一樣的。“她咬了咬嘴脣皮，看見旁邊樹下有石凳，便走去坐下。她摸出手帕輕輕地在眼角、鼻上擦了擦。\n\n劍雲看見這個舉動，知道她又快落淚了，他心裡十分難過，便急不擇言地說：“我決不會的，我決不會的。”他馬上覺得自己把話說得太明顯，而且有點冒失，恐怕會引起她見怪，他不覺紅了臉，一時接不下去。他站在她斜對面一塊假山旁邊，身子倚著山石，不敢正眼看她。\n\n淑英忽然抬起頭帶著深的感激去看劍雲。她的愁雲密佈的臉上忽然露出一線陽光。她似乎帶著希望微微地一笑。但是很快地這笑容又消失了，她失望地埋下頭去。她懇切地說：“陳先生，我不曉得應該怎樣說。你的好意我是不會忘記的。\n\n不過你想想看，像我這個十七八歲的女子，一點本事也沒有，平日連公館門也少出過。我怎麼能夠違抗他們，不做他們要我做的事，我本來也不情願就這樣斷送了自己的一生。有時候我聽了二哥、琴姐的勸，也高興地起了一些幻想，也想努力一番。但是後來總是發覺這只是一場夢。事情逼得一天緊似一天。爹好像要逼死我才甘心似的。“”死“字刺痛了劍雲的心，使他的自持的力量發生動遙他的眼前又現出了她在橋上埋頭凝視湖水的姿態。而且她方才的表情他也看得很清楚：她起初似乎相信他可以給她一點幫助，她懷著絕望的心情向他求救，所以她那樣看他，她的臉上露出一絲笑容。但是後來她明白他並沒有那種力量，他不能夠給她幫一點忙：因此她又失望地埋下了頭。他這一想更覺得心裡難受，同時還感到負罪般的心情。他暗暗地責備自己。他向前走了一步，帶著悲痛與悔恨對淑英說：”二小姐，我自然是一個卑不足道的人，不過我請你相信我的話。我剛才看見你站在橋上望著湖水出神。我有一個猜想，說不定我猜錯了，不過請你不要見怪。你是不是也想在湖水裡找尋歸宿？你不應該有那種思想。你不應該學……鳴鳳那樣。就像我這種人，明知道活下去也沒有一點好處，我也還靦然活著。\n\n何況你聰明絕世的二小姐。你為什麼不可以做到琴小姐那樣呢？……“”我哪兒比得上琴姐？她懂得好多新知識，她進學堂，她又能幹，又有膽量……“淑英不等劍雲說完，就迸出帶哭的聲音插嘴說。\n\n“但是你也可以進學堂，學那些新知識……”劍雲激動地接下去說。這時忽然從後面送過來喚“二姐”的聲音。淑華走來找尋淑英，她看見他們在那裡談話，便遠遠地叫起來：“二姐，我到處找你，你原來在這兒。”淑英連忙揩去臉上的淚珠，站起來。劍雲看見這情形，知道他們的談話不能夠這樣繼續下去了。但是他直到現在還不曾把他的本意告訴她，他又害怕她以後還會採取那個絕望的步驟。他縱然不能阻止她，他也應該給她一個保證，使她相信還有一個人願意犧牲自己的一切來給她幫忙。所以他終於不顧一切急急地對她說：“二小姐，你千萬不要走那條絕路。請你記住，倘使有一天你需要人幫忙，有一個人他願意為你的緣故犧牲一切。”他的表情十分懇切。但是他說得快而且聲音低，加以淑英的注意又被淑華的喚聲打岔了，所以淑英終於不曾聽清楚他的含有深意的話而瞭解其意義。但是淑英仍然在暗中深深地感激他的好心，這個劍雲也不曾知道。\n\n“真討厭。我不得不跟五嬸敷衍幾句，一回頭就找不見你了。二姐，你為什麼不等我？”淑華走過來，帶笑地大聲說，臉紅著，額上滿是汗珠，她正在用手帕揩臉。\n\n淑英抬起頭憐惜地看了淑華一眼，低聲說了一句：“你何苦跑得這樣，”又把頭埋下去。\n\n淑華知道淑英又被那些不愉快的思想壓倒了。她看見劍雲悄然立在假山旁邊，臉色十分蒼白，好像受到了什麼可怕的打擊似的。她想他們兩個人一定交談了一些話，談話的內容她自然不知道。不過劍雲也是一個多愁善感的人，而且是出名的悲觀派。她以為一定是他的話引動了淑英的哀愁。她無法打破這沉悶的空氣，便故意笑謔地責備劍雲道：“陳先生，你對二姐說了些什麼話？二姐先前明明有說有笑的，現在成了這種樣子。你要是欺負她，我可不依你。”劍雲還不曾答話，淑英卻抬起頭插嘴說：“三妹，你不要冤枉人。我在想我自己的事情。”“是我不好。我不該向二小姐問這問那，觸動了二小姐的愁思，”劍雲抱歉地接著說。\n\n“哪兒的話？陳先生，我還應該多謝你開導我，”淑英聽見劍雲的話，頗感激他對她的體貼，便誠懇地說。\n\n淑華不再讓他們談下去，她想起另一件事情，連忙催促道：“我們快點走，等一會兒五爸他們就會來的，他們要到水閣去打牌。五爸真做得出來，把五嬸和喜兒兩個都帶到花園裡頭耍……”“現在應該喊喜姑。\n\n“我偏要喊她做喜兒。”淑華氣憤地說，“只有五嬸一個人受得祝四妹真倒楣。原說她跟我們一起到花園裡頭來耍，卻不想碰到五爸他們，給他們留下了，去聽他們說那種無聊話。”“五爸平日總不在家，怎麼今天倒有興致到花園裡頭來耍？”劍雲覺得奇怪地說。\n\n“你不曉得，五爸自從把喜兒收房以後，有時候白天也在家裡。五爸這個人就是愛新鮮。”淑華輕蔑地說。這時她聽見後面響起腳步聲，她回頭一看，見是高忠和文德兩人朝這面走來，便對淑英和劍雲說了一句：“我們快走。”他們動身往水閣那面去了。\n\n高忠和文德的腳步雖快，但是他們看見淑英姊妹在前面走，不便追上去，只得放慢腳步跟在後面，等著淑英們經過水閣往草坪那面去了，他們才走進水閣裡去安置牌桌。\n\n淑英和淑華、劍雲兩人在各處走了一轉，身上漸漸發熱，又覺得有點疲倦，後來翠環來找她，她便帶著翠環一道出去了，並且向劍雲告了假，說這晚上不上英文課。\n\n淑華和劍雲還留在花園裡閒談了一陣。淑華在午飯前便跟著劍雲讀畢了英文課，讓劍雲早早地回家去了。\n\n晚上週氏從周家回來，淑華去看她，聽見她說起外婆明天要帶蕙表姐、芸表姐來玩。周氏想留蕙、芸兩姊妹多住幾天。她還說：“蕙姑娘的婚期已經擇定，就在下個月初一。外婆這次來順便商量商量蕙姑娘的事情，大舅也要請你去幫忙。”這些話是對覺新說的。他卻彷彿沒有聽見，垂著頭沉吟了半晌，才抬起頭說：“幫忙自然是應該的。我盡力去辦就是了。不過我曉得蕙表妹對這樁親事很不情願，聽說新郎人品也不好。想起來我心上又過不去。”“唉，這種事情不必提了。這都怪你大舅一個人糊塗。他太狠心了。連外婆也無法可想，只苦了你蕙表妹，”周氏嘆息地說。\n\n“我真不明白。既然蕙表姐、外婆、大舅母都不願意，為什麼一定要將就大舅一個人？明明曉得子弟不好，硬要把蕙表姐嫁過去，豈不害了她一輩子？”淑華聽見繼母的話，心裡很氣惱，忍不住插嘴說。\n\n“現在木已成舟了，”周氏嘆息地說，她把一切不公平的事情全交付給命運，好像她自己並沒有一點責任似的。她覺得心裡略為輕鬆了。\n\n覺新不說什麼，臉上現出痛苦的表情。淑華不滿意地搖搖頭。她又想起淑英的遭遇，覺得悲憤交集，忍不住咬著牙齒憤恨地說：“我不曉得做父親的為什麼總是這樣心狠？他們一點也不愛惜自家的女兒。這樣不把女兒當作人看待。”周氏嗔怪地瞅了淑華一眼，覺新也不理睬她。但是淑華並不覺得自己說錯了話。"
		},
		{
			"章節": "15",
			"章節名稱": "15",
			"章節內容": "海臣的死就像一盞微暗燈光的熄滅，在高家的生活裡不曾留下大的影響，但是在覺新的心上卻劃開了一個不能填補的缺口，給他的靈魂罩上了一層濃密的黑暗。他這一年來似乎就靠著這微弱的亮光給他引路，然而如今連這燈光也被狂風吹滅了。\n\n覺新一連兩天都覺得胸口痛，沒有到公司去，說是在家裡靜養。但是他坐在自己房裡，彷彿在每樣東西上面都看見海臣的影子，不能不傷心，後來還是被王氏和沈氏拉去打麻將，算是暫時寬心解悶。\n\n星期三早晨覺新叫袁成買了一個大的花圈來，預備送到海臣的墳上去。花圈買來了，放在覺新的書房裡一張圓桌上面。周氏和淑華兩人剛從花園裡出來，經過覺新的門前，便揭起簾子進去，跟在她們後面的綺霞也進了覺新的房間。\n\n“這個花圈倒好看。不過拿到墳地上一定會給人偷去，”淑華看見花圈，不假思索地順口說道。\n\n“其實不給人偷，過兩天花也會枯的。大哥不過儘儘心罷了，”周氏帶點傷感地說。\n\n覺新含糊地答應了一句，站起來讓周氏坐了。他默默地把眼光定在屋角地板上，那裡攤開一張字條，上面寫著“金陵高海臣之墓”，墨汁還沒有幹，是覺新親筆寫的。\n\n周氏看見覺新含淚不語，心裡也不好受，便不再提海臣的事。她忽然想到另一件事情，抬起頭望著淑華，露出不相信的樣子說：“三女，我忘記問你一件事情。五嬸昨天對我說過你二哥帶你們到公園裡頭去吃茶。她說她已經罵過四姑娘了。她要我把你二哥教訓一頓。我想哪兒會有這種事情？怎麼我一點兒也不曉得？你看古怪不古怪？真是無中生有找些事情來鬧。”覺新連忙掉頭去看淑華。他注意地看她的臉，他的心裡起了疑惑。他急切地等候淑華的回答。淑華的臉色突然變得通紅，她不知道周氏的用意怎樣，但是她找不出話來掩飾，便把嘴一噘，生氣地答道：“這又有什麼希奇。到公園去了也不會蝕掉一塊肉。況且是四妹自家要去的。”“那麼你們真的去過了？”周氏驚訝地說，這個回答倒是她完全沒有想到的。\n\n“去過就去過，五嬸也管不到。”淑華埋著頭咕嚕地說。\n\n“二弟也真是多事，把四妹帶去做什麼？又給我們招麻煩。”覺新嘆一口氣埋怨地插嘴道。\n\n“麻煩？哪個怕她？”淑華圓睜著眼睛惱怒地說。“去公園又不是犯罪。我去，二姐去，琴姐也去。”周氏微微地皺著眉尖，嗔怪地瞅了淑華一眼，帶了一點責備的調子說：“你們也是太愛鬧事了。我自然沒有什麼話說。\n\n不過如果三爸曉得，事情就難辦了。二姑娘會挨頓罵，這不消說。恐怕你們也逃不掉。我也會給人在背後說閒話的。去年你三哥偷偷跑到上海去，我明的暗的不曉得給人抱怨過多少回。如今你二哥又來闖禍了。“周氏的話愈說愈急，她的寬大的圓臉不住地點動，左邊的肘壓住寫字檯面。她紅著臉，帶了不滿意的表情望著淑華，過了片刻，又把眼光移到花圈上。\n\n“二弟真是多事。他為什麼早不對我說一聲？”覺新著急地跺腳，望著淑華抱怨道。\n\n淑華臉上的紅色已經褪荊她一點也不怕，站在寫字檯的另一面，冷笑一聲，挑戰似地說：“三爸曉得，我也不怕。\n\n到公園裡頭去吃茶又不會給高家喪德。五嬸管不到二哥，也管不到我。她要管，先把五爸同喜兒管好再說，還好意思讓公館裡的人喊喜兒做喜姑“三爸會——”覺新看見淑華的態度倔強，又看見周氏的臉色漸漸在變化。他一則怕淑華說出使周氏更難堪的話；二則自己也不滿意淑華的過於鋒利（他覺得這是過於鋒利了）的議論，便插嘴來阻止她說下去。但是他剛剛說了三個字，立刻又被淑華打斷了。淑華用更響亮的聲音搶白道：“三爸？”她輕視地把嘴一扁。“他愛面子，看他有沒有本事把喜兒趕出去。大事情管不了，還好意思管小事情。二哥不會怕他的。”淑華還要往下說，卻被周氏止祝周氏煩厭地喚了一聲“三女。”眼眉間露出一點不愉快的神色。淑華閉了嘴，臉紅一陣，白一陣，心裡很不快活，只是把嘴噘著，偏過頭去看窗外。過了一會兒，周氏看見淑華還在生氣，便換了比較溫和的口氣對淑華說：“三女，你說話也該小心一點。\n\n你對長輩也該尊敬。你這些話倘若給三爸或者四嬸、五嬸她們聽見了，那還了得。等你二哥回來，我還要囑咐囑咐他。現在公館裡頭比不得從前。我們命不好，你爹死了，你爺爺死了，我們沒有人當家，遇事只得將就一點，大家才有清閒日子過。受點氣也是沒有辦法。我從前在家當姑娘的時候，我也愛使性子，耍脾氣，你大舅雖是個牛脾氣，他也要讓我幾分。我嫁到你們高家來，算是改得多了……“周氏說到後來便帶了點訴苦的調子。她想起她的身世，過去的事情和將來的事情攪動著她的心，話語變成輕微的嘆息，她的眼圈開始發紅了。覺新卻淌出了眼淚。\n\n“媽的話也不對。受氣就不是一個好辦法。東也將就，西也將就，要將就到哪一天為止。……”淑華聽見周氏的話，心裡不服，反駁道。連她這個樂天安命的年輕姑娘現在也說出這樣的話來，這倒是覺新料想不到的。覺新自然不會站在克明們的一邊，他不會誠心樂意地擁護舊傳統，擁護舊禮教。在他的心裡也還潛伏著對於“新的路”的憧憬。但是他目前渴望和平，渴望安靜的生活。他似乎被那無數的災禍壓得不能夠再立起來。他現在願意休息了。所以淑華的話像一堆石子沉重地迎頭打下，他覺得一陣悶，一陣痛。他痴痴地望著窗外。其實那些欣欣向榮的草木並不曾映入他的眼底。他看見的只是一陣煙，一陣黑。他把寫字檯當作支援物，兩隻手緊緊地壓在那上面。淑華沒有注意到覺新的動作和表情，她繼續高聲說道，她這樣說話，似乎只為了個人一時的痛快：“媽總愛說命好命不好。善有善報，惡有惡報，這才是命。如果好人受罪，壞人得意，那麼——”“三女。”周氏警告地喚了一聲。她掉頭往門邊一看，連忙小心地對淑華叮囑道：“我喊你不要再說，你聲音這麼大。\n\n你說話也該小心一點。什麼好人壞人，給人家聽見，又惹是非。“她不願意再聽淑華說下去，便站起來打算走回自己的房裡。淑華還想說話，忽然門簾一動，翠環張惶地走進來。翠環看見周氏，便站住喚了一聲”大太太“，就回頭對覺新說：”大少爺，我們老爺請你就去。“翠環的臉上沒有絲毫的笑容，眼圈還是紅的。\n\n“好，我去。”覺新短短地說，又向四周看了看。他的眼光在花圈和字條上面停留一下，他便轉過頭向綺霞吩咐道：“綺霞，你出去喊袁二爺來拿花圈。”於是他急急地走出房去。\n\n綺霞答應一聲便走了。翠環還留在房裡，她看見覺新出去，便走近淑華，激動地央求道：“三小姐，請你去看看我們小姐。\n\n老爺在發氣，我們小姐捱了一頓罵，現在在屋裡頭哭。三小姐，請你去勸勸她。“”我去。我去。“淑華驚惶地接連應道。\n\n“唉，這都是你二哥闖的禍，”周氏煩惱地嘆了一口氣，她把身子壓在椅背上，她的心上的暗雲漸漸增加起來，無可如何地勉強去想有什麼適當的應付方法。\n\n“媽，你不要怪二哥了。三爸怎麼會曉得這樁事情？一定有人在背後挑撥是非，”淑華咬緊牙齒惱恨地說，“我去勸二姐去。”她又對翠環說：“翠環，我問你，三老爺為了什麼事情罵二小姐？”“還不是為了去公園的事情？”翠環憤慨地說；“我從沒有看見我們老爺對二小姐這樣發過脾氣。老爺的神氣真凶，真怕人。二小姐一句話都不說，只是埋著頭淌眼淚。老爺還要罵，太太看不過，在旁邊勸兩句，老爺連太太也罵了。”“不要說了，我們快走，”淑華不耐煩地催促翠環道，她推開門簾走出了房間。翠環也跟著出去，但是剛跨過門檻，又被周氏喚進去了。周氏留下翠環，打算向她問一些事情。淑華一淑華進了淑英的房間，看見淑英正伏在床上，頭藏在枕中，微微地聳動著兩肩在哭；張氏坐在靠窗的椅子上，半埋怨半勸慰地說著話。淑華不曾想到張氏會在這裡，她覺得有點窘，但也只得站住，勉強向張氏喚了一聲“三嬸”。張氏點了點頭，她的粉臉上的愁雲稍稍開展一點。她嘆一口氣，便說：“三姑娘，你看這都是你二哥闖的禍，害得你二姐挨一頓罵。那天我本來不要她去的。後來看見她苦苦要求，又是跟你們一起去，我才瞞住三爸放她去了。哪個曉得三爸現在也知道了，發這種脾氣。你二姐也有點冒失。幸好還沒有出事，如果碰到軍人或者'軃神'那才遭殃。”淑華覺得張氏的話顯然是為她而發的，張氏提到那天她同淑英一起到公園去，而且又對著她抱怨覺民，她心裡很不快活。然而張氏是長輩，她不便對張氏發脾氣。她的臉紅了一陣。她裝出不在乎的神氣含糊地答應了兩聲，也不說什麼，就站在連二櫃前面，用同情的眼光望著淑英的背。淑英的哭聲這時略略高了一點。這絕望的哭泣攪亂了淑華的心。\n\n“平心而論，你三爸也太凶一點，父親對女兒就不應該拍桌子打掌地罵。我看不過勸解兩句，連我也碰了一鼻子的灰，還要派我一個不是。你二姐雖然做錯事，但也不是犯什麼大罪，”張氏不平地說。她似乎希望淑華說幾句響應的話，但淑華依舊含糊地答應兩三聲，就閉了嘴。\n\n“我不要活了，我不要活了。”淑英忽然在床上一動，掙扎似地哭著說。淑華連忙跑到床前，俯下頭去親密地喚了一聲“二姐”。淑英不回答，卻伏在枕上更傷心地哭起來，肩頭不住地起伏著。一根濃黑的大辮子把後頸全遮了。淑華把身子躬得更深一點，伸手去扳淑英的肩頭，淑英極力掙扎，不讓淑華看見她的臉。張氏也到了床前，看見這情形正要說話，卻被湯嫂的聲音阻止了。湯嫂走進房來，站立不穩似地晃著她那巨大的身體，尖聲說：“太太，老爺請你就去。”張氏聽見這句話無可奈何地嘆了一口氣，掉頭對淑華說：“三姑娘，請你好好地勸勸你二姐，”便跟著湯嫂走出了房間。\n\n淑華掉頭去看張氏的長長的背影。她看見那個背影在門外消失了，便跪在踏腳凳上，又伸手去扳淑英的頭，同時輕輕地在淑英的耳邊說：“二姐，三嬸走了。你不要再哭，有什麼事我們好好地商量。”淑英翻了一個身，把臉掉向淑華。臉上滿是淚痕，還有幾團紅印，眼睛腫得像胡桃一般。她痛苦地抽泣說：“三妹，我不要活，我實在活不下去了。”她再也接不下去，又傷心地哭起來。\n\n淑華摸出手帕給淑英揩眼淚，淑英也不拒絕。淑華一面揩一面憤恨地自語道：“一定是五嬸在背後挑撥是非，不然三爸怎麼會曉得。”她同情地望著淑英的臉，又氣惱，又難過。\n\n她把手帕從淑英的臉上取下來。淑英微微睜開眼睛，那如怨如訴的眼光在她的臉上盤旋了片刻，輕輕地喚了一聲“三妹”。淑英似乎要對她說什麼話，但是並沒有說出來，便掉開了臉，充滿哀怨地長長嘆一口氣，眼淚像泉湧似地淌了出來。\n\n淑華也覺得悽然了。她緊緊地挽住淑英的膀子，半晌不說話。\n\n“三妹，我實在活不下去了，做人真沒有意思……”淑英極力忍住眼淚，不要說一句話，但是她的最後的防線終於被突破了，她迸出了哭聲，接下去又是傷心的抽泣。\n\n翠環剛從外面進來，聽見了淑英的話，她忍耐不住連忙跑到床前，依戀地喚了一聲“二小姐”，她的淚珠不停地往下面滾。她說：“你不能夠這樣。二小姐，你不能夠這樣。”“二姐，不要傷心了，這點小事情算得什麼。等一會兒三爸氣平了，就沒有事了，”淑華勉強柔聲勸慰道，她依舊挽住淑英的一隻膀子不放鬆。她的心裡充滿了怨憤，卻找不到機會發洩。\n\n淑英又把身子轉過來，淚花瑩瑩地望著淑華和翠環，她無可如何地搖搖頭淒涼地說：“你們不曉得，我實在活不下去。\n\n我以後的日子怎樣過？活著還不是任人播弄，倒是索性死了的好。“淑華幾乎要哭了，但是憤怒阻止了她，她想：——我不哭，我不怕你們，你們挑撥是非，你們害不到我。這個”你們“指的是她平日不大高興的幾個長輩。她憤憤不平地說：”二姐，你也太軟弱了，為了這種事情就想死，也太不值得。\n\n我跟你不同，別人討厭我，恨我，我就偏要活下去，故意活給別人看。這回的事情一定是五爸告訴五嬸，五嬸告訴三爸的。五爸帶了禮拜一遊公園，那不算喪德，我們幾姊妹到公園吃茶哪一點丟臉。二姐，你不要傷心，你坐起來，我們高高興興地出去耍，故意做給五嬸她們看看。“淑華愈說愈氣，她恨不得馬上做出一件痛快的事情，給那些人一個打擊。”二姐，你起來，你起來。“她用力拖淑英的膀子，想使淑英坐起來。\n\n“二小姐，你不要傷心了，你要保重身體才好，”翠環含淚勸道。\n\n淑英又嘆了一口氣。她止了淚悲聲說：“你們勸我活，其實我活下去也沒有好日子過。你們兩個天天跟我在一起，難道還不曉得我的處境？我活一天……”淑英剛剛說到這裡，覺新便走進房來。覺新看見淑英臉上的淚痕，帶著同情和關心的口氣勸道：“二妹，你忍耐一點，我們這種人是沒有辦法的。\n\n這究竟還是小事情。你就委屈一下罷。“他的勸慰反而增加了淑英的悲痛，她簡短地吐出幾個字：”大哥，那麼以後呢？“淚珠不住地沿著臉頰滾下來。\n\n“三爸以後不會再像這樣發脾氣的，”覺新搪塞似地答道。\n\n這個回答很使淑英失望，連淑華聽見也不舒服。淑華冷笑道：“要二姐活著專門看三爸的臉色那就難了。”“輕聲點。你瘋了嗎？”覺新吃驚地說。\n\n“怕什麼。難道會有人把我吃掉。”淑華理直氣壯地說。覺新又勸了淑英一陣，聲淚俱下地說了一些話，後來聽見湯嫂的聲音喚淑英去吃早飯，才匆忙地走了。湯嫂搖搖晃晃地走到床前重複地說了一句：“二小姐請吃飯。”淑英搖搖頭疲倦地答道：“我不吃。”“二姐，吃一點罷，”淑華勸道，翠環也加入來勸。她們說了許多話。但是淑英堅持著不肯起來吃飯。湯嫂去告訴了太太，張氏叫她過來再請，說是“老爺喊二小姐去吃飯”。淑英仍然不肯去。於是張氏親自來了。張氏和藹地勸了淑英幾句，不但沒有效果，反而把淑英引哭了。克明在另一個房間裡厲聲喚張氏，張氏只得匆匆地走了。淑華和翠環又繼續安慰淑英，說得淑英漸漸地止了悲。這時綺霞來請淑華去吃飯。\n\n淑華也說不吃。\n\n“三妹，你去吃飯罷，”淑英溫和地對淑華說。\n\n“我不想吃，我今天陪你餓一頓，”淑華親切地說，她淡淡地一笑。\n\n“我不要你陪，我要你去吃飯，”淑英固執地說。\n\n淑華索性不理睬淑英，她只對站在旁邊的綺霞說：“你回去說我不餓。二少爺回來的時候，你請他立刻到二小姐屋裡頭來。”綺霞應了一聲，便轉身走出去。\n\n翠環也不肯去吃飯，她和淑華兩人在房裡陪伴淑英，她們繼續談了一些話。淑英的心境漸漸地平靜了些，也不再流淚了。翠環出去打了臉水，淑英便坐起來揩了臉，然後去把頭髮梳理一下。忽然覺英嚷著跳進房來；他笑嘻嘻地說：“二姐，你為什麼不吃飯？今天菜很好。”淑英皺了皺眉，立刻板起臉，過了半晌才回答一句：“我不想吃。”“平日我挨爹罵，你總不給我幫忙。今天你也捱罵了，我高興。”覺英揚揚得意地拍手說。\n\n淑英埋下頭不作聲。淑華看不過，厭惡地責斥道：“四弟，哪個要你來多嘴。你再說。”“我高興說就說。你敢打我。你今天沒有捱到罵就算是你運氣了。”覺英面不改色地笑答道。這時連翠環也看不慣了，她不耐煩地喚了一聲：“四少爺。”“什麼事？”覺英掉頭看翠環，依舊嬉皮笑臉地問道。\n\n“四少爺，請你不要說好不好？你看二小姐剛剛氣平了一點，你又來氣她，”翠環忍住氣正經地說。\n\n“我不要你管。”覺英變了臉罵道。\n\n“四弟，你不給我滾開。哪個要你在這兒嚼舌頭？你不到書房讀書去，我去告三爸打斷你的腿。”淑華站起來指著覺英叱罵道。\n\n“你去告，我諒你也不敢……”覺英得意地說。他還要說什麼，忽然看見張氏陪著周氏走進房來，就閉了嘴，很快地溜出去了。張氏也不把覺英喚住責斥幾句，卻裝做不曾看見的樣子讓他走了出去。\n\n淑英站起來招呼周氏，臉上略帶一點羞慚。她看見她的大伯母和母親都坐下了，便也坐下，埋著頭不說話。\n\n“二姑娘，這回是你二哥害了你了，害得你白白捱了你爹一場罵，”周氏看見淑英的未施脂粉的臉和紅腫的眼睛，不覺動了愛憐，便帶著抱歉的口氣對淑英說。\n\n“也不能完全怪老二，二女自己也有不是處，不過她父親也太古板，”張氏客氣地插嘴說。\n\n“二姐那天明明先對三嬸說過，三嬸答應她去的，”淑華先前受了張氏的氣，忍在心頭，這時因覺英剛剛來攪擾了一陣，弄得她心裡更不舒服，忍不住搶白張氏道。\n\n張氏聽了這句意外的話，不覺受窘地紅了臉。她嗔怪地瞪了淑華一眼，並不理睬淑華。周氏在旁邊覺得淑華的話使張氏難堪，便責備地喚一聲“三女。”阻止她再說這類的話。\n\n“事情過了，也不必再提了。我看三弟過一會兒氣就會平的，”周氏敷衍張氏道，過後又對淑英說：“二姑娘，你也不必傷心了。以後舉動謹慎一點就是。”淑英低著頭含糊地答應一聲，並不說什麼。淑華不平似地噘著嘴，但也不說話。張氏卻在旁邊附和道：“大嫂說的是，”也囑咐淑英道：“二女，你要聽大媽的話。你爹以後不會再為難你的。”淑英依舊垂著頭應了一聲“是”，淚珠不由她管束地奪眶而出。她把頭埋得更低，不肯讓她們看見她的眼淚。\n\n周氏和張氏又談了一些不著邊際的閒話。淑英的眼淚乾了，她便抬起頭來。她們以為她已經止住了悲，她們的心也就放下了。淑英的心情她們是不會了解的。只有淑華還知道一點，因為淑華究竟是一個年輕人。\n\n周氏和張氏繼續著談話，她們對淑英、淑華兩人講了一些女子應該遵守的規矩。她們講從前在家做小姐怎樣，現在做小姐又怎樣，講得淑華厭煩起來，連淑英也聽不進去。這時倩兒忽然進來說，王家外老太太來了，四太太請大太太和三太太去打牌，她們才收起話匣子走了。她們臨走時張氏知道淑華也沒吃早飯，還囑咐翠環去叫廚子做點心給淑英姊妹吃。\n\n淑華陪著淑英在房裡談了一些閒話。等一會兒點心果然送來了，是兩碗麵。淑華胃口很好地吃著。淑英起初不肯吃，後來經淑華和翠環苦勸，才勉強動了幾下筷子。\n\n覺民在下午四點鐘光景才回家。他剛走到大廳上就遇見覺英同覺群兩人從書房裡跑出來。覺英看見覺民便半嘲笑半恐嚇地說：“二哥，你們到公園裡頭耍得好。姐姐同四妹都捱罵了。姐姐哭了一天，飯也沒有吃。連大哥也捱了爹的罵。”覺民吃了一驚，把嘴一張，要說什麼話，但是只說出一個字，就閉了嘴驚疑參半地大步往裡面走去。他走進拐門還聽見覺英和覺群的笑聲。他進了自己房間，放下書，站在寫字檯前沉吟了片刻，便到覺新的房裡去。\n\n覺新正躺在床上看書。他等覺民回家等得不耐煩了，看見覺民進來，他又喜又惱，便坐起來。覺民先問道：“大哥，我剛才碰見四弟，他說什麼你捱了三爸的罵……”“那還不是你闖的禍。”覺新不等覺民說完，便沉著臉責備地說了一句。\n\n“是不是到公園去的事情？”覺民驚愕地問。\n\n覺新點了點頭，語氣稍微和緩地答道：“就是這件事情。\n\n你也太冒失了，害得二妹好好地捱了一頓罵，四妹也捱了五嬸的罵。我平白無故地給三爸喊了去，三爸對著我罵了你半天，要我以後好好地管教你。你想我心裡難不難過？“”那麼你打算怎樣？“覺民壓下他的直往上衝的怒氣，淡淡地問了一句。\n\n“我？——”覺新受窘地吐了這個字，然後分辯地說：“這跟我有什麼關係？”“你不是說三爸要你管教我嗎？”覺民追逼地說。\n\n“我怎麼管得住你？”覺新坦白地說，“不過——”他突然住了口，懇求般地望著覺民說：“二弟，我勸你還是去見見三爸，向他說兩句陪罪的話。這樣於大家都有好處。”覺民沉吟半晌，理直氣壯地答道：“我辦不到。大哥，我不是故意跟你作對，使你為難。不過我陪二妹到公園去並不是什麼犯罪的事情。我實在沒有錯。我不去陪罪。我現在到二妹房裡去看看。”覺民看見覺新臉上的痛苦的表情，知道覺新處境的困難，他也不願意責備他的哥哥，就忍住氣走出了房門。\n\n覺民剛走出過道，看見沈氏同喜兒有說有笑地從花園裡出來。他只得站住招呼沈氏一聲。沈氏愛理不理地把頭一動，只顧跟喜兒講話。喜兒不好意思地看他一眼，很有禮貌地招呼了一聲：“二少爺。”沈氏還是戴孝期內的打扮。喜兒卻打扮得齊整多了，頭髮抿得又光又亮，還梳了一個長髻。圓圓的臉上濃施脂粉，眉毛畫得很黑，兩耳戴了一副時新的耳墜，身上穿著一件滾寬邊的湖縐夾襖。覺民短短地應了一聲，也不說什麼，就匆忙地走了。\n\n淑英的房裡靜悄悄的。淑英、淑華和翠環三人在那裡沒精打采地談話。淑英看見覺民，親熱地喚了一聲：“二哥”，眼淚不由她控制地流了出來。她連忙掉開頭去。但是覺民已經看見了她的眼淚。淑華看見覺民進來，欣喜地說：“二哥，你來得正好。你也來勸勸二姐。她今天……”覺民不等淑華把話說完，便走到淑英身後，輕輕地撫著淑英的肩頭，俯下臉在淑英的耳邊溫和地說：“二妹，我已經曉得了。你不要傷心。這不過是一點小小的挫折，不要怕它。”淑英把頭埋得更低一點，肩頭微微聳動了兩三下。淑華正要說話，卻不想被翠環搶先說了：“二少爺，你沒有看見，老爺今天的神氣真凶。連我也害怕。”“二妹，你記住我的話，時代改變了。”覺民停了一下又鼓舞地對淑英說。“你不會遇到梅表姐那樣的事情，我們不會讓你得到梅表姐那樣的結局。現在的情形究竟和五年前、十年前不同了。”話雖是如此說，其實他這時並沒有明確的計劃要把淑英從這種環境中救出來。\n\n覺民的聲音和言辭把淑英和淑華都感動了，她們並不細想，就輕易地相信了他的話。淑英向來是相信覺民的。在這個大家庭裡她視作唯一的可依靠的人便是他。他思想清楚，做事有毅力，負責任——琴這樣對她說過，她也覺得琴的話有理。對於她，這個堂哥哥便是黑暗家庭中一顆唯一的星；這顆星縱然小，但是也可以給她指路。所以她看見覺民，心情便轉好一點，她的思想也不像迷失在窄巷中找不到出路了。她抬起頭帶著希望的眼光看了覺民一眼，忽然想起一件事情，一些西洋小說的情節來到了她的心頭。她鼓起勇氣問道：“二哥，為什麼我們就不能夠像外國女子那樣呢？你告訴我。”“那是人家奮鬥的結果，”覺民不假思索地順口答道。他又問淑華道：“三妹，你看見四妹沒有？”淑華還未答話，淑英就關心地對淑華說：“三妹，你等一會兒去看看四妹。她捱了五嬸的罵，今天一天都沒有出來，不曉得現在怎樣了？”淑華爽快地答應了。覺民看見他的話在淑英的心上產生了影響，便坐下來，慢慢地安慰她，反覆地開導她。\n\n淑英終於聽從了覺民的話去吃午飯。她差不多恢復了平靜的心境，但是看見克明的帶怒的面容，心又漸漸地亂了。克明始終板著面孔不對她說一句話，好像就沒有看見她一般。飯桌上沒有人做聲。連覺人也規規矩矩地跪在凳子上慢慢地吃著，一句話也不敢講。丁嫂站在覺人背後照應他，但是也不敢出聲。淑英感到一陣隱微的心痛，心裡有什麼東西直往上衝，她很難把飯粒嚥下去。她勉強吞了幾口就覺得快要嘔吐了，也顧不得禮節，便放下筷子低著頭急急地往自己的房間走去。翠環正在旁邊伺候，看見這情形著急起來，打算跟著去看她。翠環剛剛動步，就被克明喝住了。克明大聲命令道：“站祝我不準哪個人跟她去。”淑英在隔壁房裡發出了嘔吐的聲音。起初的聲音是空的，後來的裡面就含了飲食。她接連吐了好幾口，嘔得緩不過氣來，正在那裡喘息。飯廳裡，眾人都沉著臉悄然地聽著。張氏實在不能夠聽下去了。她放下碗，憐憫地喚翠環道：“翠環，你給二小姐倒杯開水去。”翠環巴不得太太這樣吩咐，她連忙答應一聲，正要舉步走去，忽然聽見克明大喝一聲：“不準去。”張氏想不到她的丈夫甚至不給她留一個面子，她又氣，又羞。她的臉色青一陣，白一陣。她也不說什麼話，默默地站起來。\n\n“你到哪兒去？”克明知道張氏要到淑英的房裡去，卻故意正色問道。\n\n“我去看二女，”張氏挑戰地說，便向著淑英的房間走去。\n\n“你給我站祝我不准你去。”克明立刻沉下臉來，怒容滿面地嚷道。\n\n張氏轉過身來。她氣得臉色發青，指著克明結結巴巴地說：“你……你……今天——”她忽然閉了嘴，縮回手，態度立刻變軟了。她雖是依舊面帶怒容，卻一聲不響地規規矩矩坐到原位上去。\n\n“二女的脾氣都是你'慣使'了的。你看她現在連規矩也不懂得。她居然敢對我發脾氣。她連我也不放在眼睛裡了。\n\n你還要'慣使'她。將來出什麼事情我就問你。“克明放下筷子，對著張氏聲色俱厲地責罵道。\n\n張氏的臉部表情變得很快。她起初似乎要跟克明爭吵，但是後來漸漸地軟化了。她極力忍住怒氣，眼裡含著淚，用悶住的聲音向克明央告道：“你不要再說好不好？王家太親母就在四弟妹屋裡頭吃飯。”克明果然不作聲了。他依舊板著面孔坐了片刻，才推開椅子昂然地往他的書房走去。\n\n張氏看見克明的背影在另一個房間裡消失了，才向翠環做一個手勢，低聲催促道：“快去，快去。”等翠環走了，她也站起，她已經走了兩步，克明的聲音又意外地響起來。克明大聲在喚：“三太太。三太太。”她低聲抱怨道：“又在喊。\n\n難道為了一件小事情，你就安心把二女逼死不成？“她略一遲疑終於失望地往克明那裡去了。\n\n翠環端了一杯開水到淑英的房裡，淑英已經嘔得臉紅髮亂，正伏在床沿上喘氣。她從翠環的手裡接過杯子，淚光瑩瑩地望著翠環，訴苦般地低聲說：“你這麼久才來。”“老爺不准我來，連太太也捱了罵。後來老爺走了，太太才喊我來的，”翠環又憐惜又氣惱地說。她連忙給淑英捶背。\n\n淑英漱了口，又喝了兩口開水，把杯子遞給翠環，疲倦地倒在床上。她嘆了一口氣，自語道：“我還是死了的好。”“二小姐。”翠環悲痛地叫了一聲。她壓不住一陣感情的奔放，就跪倒在踏腳凳上，臉壓住床沿，低聲哭起來。她斷斷續續地說：“二小姐，你不能夠死，你要死我跟你一路死。”淑英含淚微笑說：“你怎麼說這種話？我不會就死的。你當心，看把你的衣服弄髒，”淑英像愛撫小孩似地撫著翠環的頭，但是過後她自己也忍不住傷心地哭了。\n\n主僕二人哭了一會兒，不久淑華來了。淑華說了一些安慰的話。翠環雖然止了悲，但是淑英心上仍然充滿著陰雲。後來淑英又嘔吐一次，說了幾句淒涼的話，惹得淑華也淌下淚來。\n\n覺民吃過午飯就到琴的家去了，劍雲來時叫綺霞去請淑英、淑華讀英文。綺霞去了一趟，回來說是淑英人不大舒服，淑華有事情，兩個人今天都請假。劍雲關心地問了幾句，綺霞回答得很簡單，他也就沒有勇氣再問下去。他惆悵地在覺民的窗下徘徊一陣，覺得沒有趣味，一個人寂寞地走了。\n\n淑華在淑英的房裡坐了一點多鐘。她看見房間漸漸地落進黑暗裡；又看見電燈開始發亮。屋子裡還是冷清清的。沒有人來看淑英。連張氏也不來。她憤慨地說：“三嬸也太軟弱了。也不來看一眼。”“我們太太就是怕老爺。老爺這樣不講情理。我害怕二小姐會——”翠環帶了一點恐懼地說，“二小姐”以後的字被她嚥下去了。她不敢說出來，恐怕會給淑英增加悲哀。\n\n淑英在床上發出了一陣低微的呻吟。她側身躺著，把臉掉向裡面去。\n\n淑華略吃一驚。她一時也無主意，不知說什麼話才好。後來她和翠環低聲交談了幾句，看見淑英在床上沒有動靜，以為淑英沉沉地睡去了。她想起自己還要去看淑貞，也不便久留，囑咐翠環好好地伺候淑英，就輕腳輕手地走出去了。\n\n翠環把淑英床上的帳子放了下來。淑英覺得頭沉重，四肢無力，心裡也不舒服，便閉上眼睛迷迷糊糊地過了一夜。\n\n第二天早晨，淑英覺得心裡平靜了，不過四肢還是沒有氣力。她想到一些事情覺得心灰意懶，又不願意到飯廳去看父親的臉色，索性稱病不起床，一直睡到下午。淑華、淑貞都來看她。覺新、覺民也來過。覺新的臉色蒼白可怕，他好像患過大病似的。淑貞的眼睛還有點紅腫，臉上依舊帶著畏怯的表情。覺民和覺新坐了一會兒就走了。淑華和淑貞一直留在淑英的房裡。張氏不時過來看淑英。她要叫人去請王雲伯來給淑英診病，淑英不肯答應。張氏看見淑英也沒有重病的徵象，知道不要緊，便把請醫生的意思打消了。克明聽說淑英有病，絲毫不動聲色。他甚至不到淑英的房裡去一趟。吃早飯的時候，他板起面孔一聲不響，別人連一句話也不敢說。\n\n這情形淑英已經從翠環的報告中知道了。她想：做父親的心就這麼狠？她又是恨，又是悲。她再想到自己的前途，便看見陰雲滿天，連一線陽光也沒有。覺民昨天說的那些話這時漸漸地在褪色。代替它們的卻是一些疑問。她彷彿看見了橫在自己前面的那許多障礙。她絕望了。她覺得自己只是一隻籠中的小鳥，永遠沒有希望飛到自由的天空中去。她愈往下想，愈感到沒有辦法。她並不哭，她的眼淚似乎已經乾枯了。\n\n她躺在床上，心裡非常空虛。她左思右想，又想到陳家的親事。婉兒的那些話好像無數根鋒利的針一下子撒在她的臉上和身上。她全身都震動了。她不敢想那個結果。她想逃避。她在找出路。忽然鳴鳳的臉龐在她的眼前一亮。她的思想便急急地追上去，追到了湖濱，前面只是白茫茫的一片湖水。她猛省地吃了一驚，但是後來她就微笑了。她想：我也有我的辦法。她不能再靜靜地躺在床上，便坐起來。淑華們並不知道她的心情，還勸她多休息。她不肯答應。她只說心裡很悶，想到花園裡去散散心。她堅持著要去，她們拗不過她，又看見她的精神還好，便應允陪她到花園去。翠環伺候她到後房去梳洗。等她收拾齊整和淑華、淑貞、翠環同到花園去時，隔壁房裡的掛鐘已經敲過三點了。\n\n正是明媚的暮春天氣。藍色的天幕上嵌著一輪金光燦爛的太陽。幾片白雲像碧海上的白帆在空中飄遊。空氣是那麼新鮮清爽。淑英走進天井，一股溫和的風微微地迎面吹來，好像把生命與活力吹進了淑英的胸膛，而且好像把她心裡的悲哀與怨憤一下子全吹走了似的，她感到一陣輕鬆。\n\n她們幾個人進了花園。裡面的景物並沒有什麼改變。只是在各處生命表現得更強烈一點。一切都向著茂盛的路上走。\n\n明豔的紅色和綠色展示了生命的美麗與豐富。花欣然在開放，蝴蝶得意地在花間飛翔，雀鳥閒適地在枝頭歌唱。這裡沒有悲哀，也沒有怨憤；有的只是希望，那無窮的希望。\n\n淑華感到了肺腑被清風洗淨了似的痛快。她低聲唱起《樂郊》來。淑貞一聲不響地偎在淑英的身邊。淑英也忘了先前的種種苦惱。她們信步走著，一路上談些閒話，不知不覺地到了晚香樓前面。出乎意料之外的，她們看見有人在天井裡。那是克定夫婦和喜兒三個。他們坐在瓷凳上背向外面，有說有笑，好像很快樂似的，因此不曾注意到別人走來。\n\n淑英看見克定三人的背影，心裡不大高興，她把眉頭微微一皺，迴轉身往來時的路走去。淑華不大在乎地也跟著掉轉身子。她剛一動，就聽見後面有聲音在吩咐：“翠環，裝煙倒茶。”她便站祝翠環抬起頭去看聲音來的地方，不覺失聲笑了。那是鸚鵡在說話。翠環低聲罵了一句。\n\n克定們聽見鸚鵡的聲音，馬上掉過頭來看。沈氏先叫一聲“四女”，接著又喚“翠環”，淑貞遲疑一下便走了過去。翠環也只得過去了。淑華掉頭去看淑英。淑英正站在圓拱橋上看下面的流水。她很想馬上到淑英那裡去。但是她又聽見沈氏在喚“三姑娘”，她只好走過去，跟沈氏講幾句話。她以為淑英會在橋上等候她。\n\n淑貞走過去就被她的母親留下了。沈氏又要翠環到外面去：第一，請四老爺、四太太到花園裡打牌；第二，叫高忠進來在水閣裡安好牌桌。翠環唯唯地應著。她在聽話的時候，不住地側頭去看喜兒，對喜兒微笑，她覺得喜兒現在好看多了。喜兒被她看得不好意思，含羞帶笑地點一下頭，馬上就把臉埋下去。\n\n翠環只好往外面走了。她走過圓拱橋，淑英已經不在那裡。她看不見淑英的影子便往附近找去。她忽然注意到淑英在湖邊同一個男子一起走路。她看見背影認出他是劍雲，便放心地走開了。\n\n淑英先前在圓拱橋上站了片刻，等候淑華她們。她埋頭去看下面的流水。水很明亮，像一面鏡子。橋身在水面映出來。她的頭也出現了。起初臉龐不大清晰，後來她看得比較清楚了，但是它忽然變作了另一個人的臉，而且是鳴鳳的臉。\n\n這張臉把新鮮的空氣和明媚的陽光都給她帶走了，卻給她帶回來陰雲和悲哀：她的困難的處境和無可挽回的命運。她又一次落在絕望的深淵裡，受種種陰鬱的思想的圍攻。\n\n“二小姐，”忽然有人用親切的聲音輕輕喚道。淑英驚覺地抬起頭去看。陳劍雲從橋下送來非常關切的眼光。她便走下橋去。\n\n“聽說你欠安，好些了罷，”劍雲誠懇地問道。\n\n“陳先生，你怎麼曉得的？我也沒有什麼大病，”淑英半驚訝半羞慚地說。他沿著湖濱慢慢地走去。她也信步跟著他走。他們走過一叢杜鵑花旁邊，沿著小路彎進裡面去。那一片紅色刺著他們的眼睛。他們把頭微微埋下。\n\n劍雲驚疑地看了淑英一眼，見她雙眉深鎖，臉帶愁容，知道她有什麼心事，便關心地說：“昨天我來了，喊綺霞請二小姐上課。說是二小姐欠安。我很擔心。今天我來得早一點，沒有事情，到花園裡走走，想不到會碰見二小姐。我看二小姐精神不大好。”“多謝陳先生，其實我是值不得人掛念的，”淑英感激地看了看劍雲，她的臉上露出淒涼的微笑，嘆息似地說。\n\n劍雲好幾次欲語又止，他十分激動，害怕自己會說出使她聽了不高興的話。他極力控制自己，要使他的心歸於平靜。\n\n他幾次偷偷地看淑英，那個美麗的少女低下頭在他的旁邊走著。瓜子臉上依舊籠罩著一片愁雲。一張小嘴微微張開，發出細微的聲息。她走到一株桂樹下面，站住了。樹上一片葉子隨風落下，飄到她的肩上粘住了。她側臉去看她的左肩，用兩根指頭拈起桂葉往下一放，讓它飄落到地上。他看見這情形，同情、憐惜、愛慕齊集到他的心頭，他到底忍不住，冒昧地喚了一聲：“二小姐。”淑英側過臉來。兩隻水汪汪的鳳眼殷殷地望著他，等著他講下去。\n\n他忽然膽怯起來，方才想好的一些話，這時全飛走了。他努力去尋找它們。她的脈脈注視的眼光漸漸地深入到他的心裡，這眼光似乎看透了他的心，而且把他的心攪亂了。他極力使自己的心境平靜。但是他的注意力被她的眼光吸引去了。\n\n他只覺得她的眼光在他的臉上盤旋，盤旋。於是那一對眼睛微微一笑。充滿善意的微笑鼓舞了他，他便大膽地問道：“二小姐，你為什麼近來總是愁眉不展？是不是有什麼心事？可不可以告訴我？讓我看看我可不可以給你幫忙。”這些親切的、含著深的關心的話是淑英不曾料到的。她起初還以為劍雲有什麼不愉快的事情要跟她商量，她以為他的哀愁與苦悶不會比她有的少。所以她預備著給他一點點同情和安慰。現在聽見這些用顫動的調子說出來的話，她知道它們是出自他的真心，不含有半點虛偽的感情。在絕望深深地壓住她、連一點不太堅強的信念也開始動堯許多人都向她掉開了臉、她陷在黑暗的地窖中看不見一線光明的時候，聽見這意外親切的話，知道還有一個人這麼不自私地願意給她幫忙，她很感動，不能夠再隱瞞什麼了。她感激地看了他一眼，悲聲說了一句：“陳先生，你是曉得的。”她固然感激他，但是她並沒有依靠他的心思。她想：他是一個同她一樣的沒有力量的人。他自己就沒有辦法反抗命運。她和她的堂哥哥堂妹妹們平時提到他總要帶一種憐憫的感情。\n\n“那麼還是陳家的親事？”劍雲低聲問道。\n\n淑英默默地點了點頭。\n\n“那是以後的事情，我想大哥和覺民總有辦法，”劍雲極力忍住悲痛做出溫和的聲音說。\n\n淑英無可奈何地嘆一口氣，過了片刻她才搖搖頭答道：“我看也不會有辦法。他們固然肯給我幫忙，但是爹的脾氣你是曉得的。為了去公園的事情他昨天大發脾氣，到今天還不理我。到底還是該我去賠罪。陳先生，你想我以後的日子怎麼過。”她閉了嘴，但是那餘音還帶了嗚咽在劍雲的耳邊飄來飄去，把他四周的空氣也攪成悲哀的了。這種空氣窒息著他。\n\n他又是恐懼，又是悲痛，又是煩愁，又是驚惶。然而有一個念頭凌駕這一切，佔據著他的腦子。那就是關於她的幸福的考慮。他把她當作在自己的夜空裡照耀的明星。他知道這樣的星並不是為他而發光的。但是他也可以暗暗地接受一線亮光。他有時就靠著這亮光尋覓前進的路。這亮光是他的鼓舞和安慰。這是他的天空中的第二顆星了。從前的一顆彷彿已經升到他差不多不能看見的高度，而照耀在另一個世界裡。他能夠正眼逼視而且把他的憧憬寄託在那上面、能夠在那上面馳騁他的幻想的，就只有這一顆。她是多麼純潔、美麗。他偷偷地崇拜她。他甚至下決心要把他的渺小的生命犧牲，只為了使這星光不致黯淡。她佔著他的全部思想中的最高地位，她的愁容、她的嘆息、她的眼淚都會使他的心發痛，都會像火焰一般地熬煎著他的血，都會像苦刑一般地折磨著他。但是這些她都不知道。她平常給他的不過是普通的同情。他的心情她是不瞭解的。然而她今天這些微小的舉動都被他一一記在心上。她先前立在橋上俯下頭看湖水的姿態，這時伴著她的絕望的話語來絞痛了他的心。他忍不住悲聲痛惜地說（聲音依舊不高）：“二小姐，你是個絕頂聰明的人，你應該明白：你跟我不同。我這一輩子是沒有希望的了。你的前程是遠大的。你當知道憂能傷人，你不該白白地糟蹋你的身體。你縱然不為自己想，你也應當想到那些對你期望很殷的人。”淑英勉強一笑，分辯似地說：“其實我哪兒值得人期望？\n\n我比琴姐不曉得差了若干倍。像我這種人活也好死也好，對別人都是一樣的。“她咬了咬嘴脣皮，看見旁邊樹下有石凳，便走去坐下。她摸出手帕輕輕地在眼角、鼻上擦了擦。\n\n劍雲看見這個舉動，知道她又快落淚了，他心裡十分難過，便急不擇言地說：“我決不會的，我決不會的。”他馬上覺得自己把話說得太明顯，而且有點冒失，恐怕會引起她見怪，他不覺紅了臉，一時接不下去。他站在她斜對面一塊假山旁邊，身子倚著山石，不敢正眼看她。\n\n淑英忽然抬起頭帶著深的感激去看劍雲。她的愁雲密佈的臉上忽然露出一線陽光。她似乎帶著希望微微地一笑。但是很快地這笑容又消失了，她失望地埋下頭去。她懇切地說：“陳先生，我不曉得應該怎樣說。你的好意我是不會忘記的。\n\n不過你想想看，像我這個十七八歲的女子，一點本事也沒有，平日連公館門也少出過。我怎麼能夠違抗他們，不做他們要我做的事，我本來也不情願就這樣斷送了自己的一生。有時候我聽了二哥、琴姐的勸，也高興地起了一些幻想，也想努力一番。但是後來總是發覺這只是一場夢。事情逼得一天緊似一天。爹好像要逼死我才甘心似的。“”死“字刺痛了劍雲的心，使他的自持的力量發生動遙他的眼前又現出了她在橋上埋頭凝視湖水的姿態。而且她方才的表情他也看得很清楚：她起初似乎相信他可以給她一點幫助，她懷著絕望的心情向他求救，所以她那樣看他，她的臉上露出一絲笑容。但是後來她明白他並沒有那種力量，他不能夠給她幫一點忙：因此她又失望地埋下了頭。他這一想更覺得心裡難受，同時還感到負罪般的心情。他暗暗地責備自己。他向前走了一步，帶著悲痛與悔恨對淑英說：”二小姐，我自然是一個卑不足道的人，不過我請你相信我的話。我剛才看見你站在橋上望著湖水出神。我有一個猜想，說不定我猜錯了，不過請你不要見怪。你是不是也想在湖水裡找尋歸宿？你不應該有那種思想。你不應該學……鳴鳳那樣。就像我這種人，明知道活下去也沒有一點好處，我也還靦然活著。\n\n何況你聰明絕世的二小姐。你為什麼不可以做到琴小姐那樣呢？……“”我哪兒比得上琴姐？她懂得好多新知識，她進學堂，她又能幹，又有膽量……“淑英不等劍雲說完，就迸出帶哭的聲音插嘴說。\n\n“但是你也可以進學堂，學那些新知識……”劍雲激動地接下去說。這時忽然從後面送過來喚“二姐”的聲音。淑華走來找尋淑英，她看見他們在那裡談話，便遠遠地叫起來：“二姐，我到處找你，你原來在這兒。”淑英連忙揩去臉上的淚珠，站起來。劍雲看見這情形，知道他們的談話不能夠這樣繼續下去了。但是他直到現在還不曾把他的本意告訴她，他又害怕她以後還會採取那個絕望的步驟。他縱然不能阻止她，他也應該給她一個保證，使她相信還有一個人願意犧牲自己的一切來給她幫忙。所以他終於不顧一切急急地對她說：“二小姐，你千萬不要走那條絕路。請你記住，倘使有一天你需要人幫忙，有一個人他願意為你的緣故犧牲一切。”他的表情十分懇切。但是他說得快而且聲音低，加以淑英的注意又被淑華的喚聲打岔了，所以淑英終於不曾聽清楚他的含有深意的話而瞭解其意義。但是淑英仍然在暗中深深地感激他的好心，這個劍雲也不曾知道。\n\n“真討厭。我不得不跟五嬸敷衍幾句，一回頭就找不見你了。二姐，你為什麼不等我？”淑華走過來，帶笑地大聲說，臉紅著，額上滿是汗珠，她正在用手帕揩臉。\n\n淑英抬起頭憐惜地看了淑華一眼，低聲說了一句：“你何苦跑得這樣，”又把頭埋下去。\n\n淑華知道淑英又被那些不愉快的思想壓倒了。她看見劍雲悄然立在假山旁邊，臉色十分蒼白，好像受到了什麼可怕的打擊似的。她想他們兩個人一定交談了一些話，談話的內容她自然不知道。不過劍雲也是一個多愁善感的人，而且是出名的悲觀派。她以為一定是他的話引動了淑英的哀愁。她無法打破這沉悶的空氣，便故意笑謔地責備劍雲道：“陳先生，你對二姐說了些什麼話？二姐先前明明有說有笑的，現在成了這種樣子。你要是欺負她，我可不依你。”劍雲還不曾答話，淑英卻抬起頭插嘴說：“三妹，你不要冤枉人。我在想我自己的事情。”“是我不好。我不該向二小姐問這問那，觸動了二小姐的愁思，”劍雲抱歉地接著說。\n\n“哪兒的話？陳先生，我還應該多謝你開導我，”淑英聽見劍雲的話，頗感激他對她的體貼，便誠懇地說。\n\n淑華不再讓他們談下去，她想起另一件事情，連忙催促道：“我們快點走，等一會兒五爸他們就會來的，他們要到水閣去打牌。五爸真做得出來，把五嬸和喜兒兩個都帶到花園裡頭耍……”“現在應該喊喜姑。\n\n“我偏要喊她做喜兒。”淑華氣憤地說，“只有五嬸一個人受得祝四妹真倒楣。原說她跟我們一起到花園裡頭來耍，卻不想碰到五爸他們，給他們留下了，去聽他們說那種無聊話。”“五爸平日總不在家，怎麼今天倒有興致到花園裡頭來耍？”劍雲覺得奇怪地說。\n\n“你不曉得，五爸自從把喜兒收房以後，有時候白天也在家裡。五爸這個人就是愛新鮮。”淑華輕蔑地說。這時她聽見後面響起腳步聲，她回頭一看，見是高忠和文德兩人朝這面走來，便對淑英和劍雲說了一句：“我們快走。”他們動身往水閣那面去了。\n\n高忠和文德的腳步雖快，但是他們看見淑英姊妹在前面走，不便追上去，只得放慢腳步跟在後面，等著淑英們經過水閣往草坪那面去了，他們才走進水閣裡去安置牌桌。\n\n淑英和淑華、劍雲兩人在各處走了一轉，身上漸漸發熱，又覺得有點疲倦，後來翠環來找她，她便帶著翠環一道出去了，並且向劍雲告了假，說這晚上不上英文課。\n\n淑華和劍雲還留在花園裡閒談了一陣。淑華在午飯前便跟著劍雲讀畢了英文課，讓劍雲早早地回家去了。\n\n晚上週氏從周家回來，淑華去看她，聽見她說起外婆明天要帶蕙表姐、芸表姐來玩。周氏想留蕙、芸兩姊妹多住幾天。她還說：“蕙姑娘的婚期已經擇定，就在下個月初一。外婆這次來順便商量商量蕙姑娘的事情，大舅也要請你去幫忙。”這些話是對覺新說的。他卻彷彿沒有聽見，垂著頭沉吟了半晌，才抬起頭說：“幫忙自然是應該的。我盡力去辦就是了。不過我曉得蕙表妹對這樁親事很不情願，聽說新郎人品也不好。想起來我心上又過不去。”“唉，這種事情不必提了。這都怪你大舅一個人糊塗。他太狠心了。連外婆也無法可想，只苦了你蕙表妹，”周氏嘆息地說。\n\n“我真不明白。既然蕙表姐、外婆、大舅母都不願意，為什麼一定要將就大舅一個人？明明曉得子弟不好，硬要把蕙表姐嫁過去，豈不害了她一輩子？”淑華聽見繼母的話，心裡很氣惱，忍不住插嘴說。\n\n“現在木已成舟了，”周氏嘆息地說，她把一切不公平的事情全交付給命運，好像她自己並沒有一點責任似的。她覺得心裡略為輕鬆了。\n\n覺新不說什麼，臉上現出痛苦的表情。淑華不滿意地搖搖頭。她又想起淑英的遭遇，覺得悲憤交集，忍不住咬著牙齒憤恨地說：“我不曉得做父親的為什麼總是這樣心狠？他們一點也不愛惜自家的女兒。這樣不把女兒當作人看待。”周氏嗔怪地瞅了淑華一眼，覺新也不理睬她。但是淑華並不覺得自己說錯了話。"
		},
		{
			"章節": "16",
			"章節名稱": "16",
			"章節內容": "星期五下午周老太太果然帶著蕙和芸來了，大家都坐在周氏的房裡談閒話。淑英聽說蕙和芸來了。便也連忙趕了來。\n\n房裡顯得很熱鬧，但是有一種愁鬱的空氣。周老太太不停地跟周氏、覺新兩人講話。蕙和芸坐得離他們較遠一點，但也聽得清楚。蕙低著頭默默不語，帶著滿面的愁容，又有一點害羞的表情。芸翹著嘴，微微皺起雙眉。\n\n周老太太說出請覺新幫忙籌備蕙的婚禮的話，覺新毅然地一口應承了，雖然這是一件使他痛苦的事，他本來對這門親事就不贊成。覺新說話的時候，非常激動。蕙雖是低著頭卻從眼角偷偷地看了他一眼，眼光裡含著深情，這洩露出她的感動。但是覺新一點也不覺得。芸仍舊不說話。淑華不滿意地瞪了覺新兩眼，似乎怪他不該答應幫忙去辦理這種事情。\n\n“這件事完全怪你大舅。其實我哪兒捨得把蕙兒嫁到那邊去？”周老太太談了許久，把重要的話都說過了，忽然傷感地嘆了一口氣，懊惱地說。\n\n蕙略略地動了一下頭。覺新注意地看她的俯著的臉，他看見她的眼圈變紅了，這又觸動了他自己的心事。過去的黑影全部壓到他的頭上。絕望、悲痛、懊悔熔在一起變成了一根針在他的心上猛然刺一下，他再也忍不住，終於讓眼淚迸出了兩三滴來。別人還以為他想起了海臣，為海臣的死傷心。\n\n只有蕙略略猜到他的心思。她微微抬起頭用感激的眼光深深地看他一眼。兩顆大的眼淚嵌在她的眼角。周老太太不大愉快地咳了一聲嗽。\n\n“事情既然定了，媽也不必再存這種想頭。我看蕙姑娘也不是一個福薄的人，姻緣是前生註定的，不會有差錯。”周氏怕這個話題會引起她的母親傷感，便安慰地說。\n\n“我也曉得再說也沒有用，”周老太太順口答了一句，她還想說什麼。但是覺新看見蕙那種坐立不安的樣子，不願使蕙再處在困窘的情形裡，便想出一個主意打岔地說：“我看還是讓二妹、三妹陪著蕙表妹、芸表妹到花園裡頭走走罷，她們難得來一趟，把她們關在屋裡頭，也太委屈她們了。”他說畢很大方地看了蕙一眼。\n\n“這倒好，我簡直忘記了。二姑娘，你就同你三妹陪兩位表姐到花園裡去罷。你們年輕姑娘家跟我們在一起，也沒有趣味。三女，你把綺霞帶去。”周氏同意地說。\n\n芸不推辭，只笑了一笑就站起來。蕙遲疑一下，含糊答應一聲也站起了。淑英、淑華讓她們走在前面。四個年輕女子走出了這個房間，讓其餘的人談話更方便一點。\n\n淑英姊妹陪著兩位表姐走出了左上房，淑英忽然想起這一天沒有看見淑貞，便向跟在後面的綺霞問道：“綺霞，你今天看見四小姐沒有？她怎麼沒有出來？”“等我去看看。我請她來。二小姐，你們先走罷，走得慢一點，我會趕上的。你們先到哪兒去？”綺霞介面說。\n\n“也好，”淑英答道，她思索一下又說：“你倘若趕不上我們，我們在湖心亭等你，你快去把四小姐請來。”“四妹不出來，一定又是捱了五嬸的罵，”淑華不假思索地解釋道。沒有人理她。綺霞獨自走過天井往淑貞的房間走去。\n\n綺霞剛走了兩步，淑華忽然在後面喚住她，吩咐道：“綺霞，倘若我們不在湖心亭，你就到梅林旁邊草坪來找我們。”淑英一行人進了花園。園裡，葡萄架遮住了陽光，地上是一片綠影子。架上綠葉叢中結著一串一串的綠色小葡萄。她們走進梅林，只聽見幾聲清脆的鳥叫。前面不多遠便是湖水，右邊有幾座假山攔著路。她們轉過假山，一片新綠展現在眼前。這是橢圓形的草坪。傍著假山長著各種草花，幾隻蝴蝶在花上盤旋飛舞。\n\n“我們在草坪上坐一會兒罷，這兒比湖心亭好，”淑華看見草坪，兩眼發光，興高采烈地提議道。\n\n淑英鼓勵似地望著蕙，一面問道：“蕙表姐，你看怎樣？這兒倒也很乾淨。”蕙的臉上略略發紅，她還沒有說話，芸就開口代她回答道：“我看在這兒坐坐也很好。”草坪周圍有幾株稀落的桃樹。淑華揀了離桃樹不遠的地方，用手帕鋪在草地上，第一個彎著腿坐下。接著淑英、芸、蕙都先後用手帕墊著坐了。\n\n淑華望望四周的花和樹，望望晴明的藍天，愉快地對蕙和芸說：“我真高興，你們這回來可以多耍幾天。我們這兩天正悶得很。我很想念你們，你們又不來。我要媽喊人去請你們，媽又說你們有事情。現在你們到底來了。我們大家好好地耍幾天。”“我也很想念你們，我也時常想來看你們，你們怎麼不到我們家裡去呢？”芸帶笑答道；過後她又改變語調說：“不過我們家裡實在沒有趣味，你們不去也好，還是我們來看你們好些。”“可是蕙表姐以後恐怕不能常來了。”淑英壓住感情的衝動，低聲說。\n\n蕙並不答話。芸也收斂了笑容不作聲。淑華沒有注意到她們的表情，她半取笑半懷念地問：“蕙表姐，你以後還會不會想我們？”她看見蕙不開口，便再問：“你是不是有了那個人，就忘記了我們？”蕙紅著臉俯下頭去，嘆息一聲，慢騰騰地說：“三表妹，我怎麼能忘記你們？我到這兒來彷彿在做夢。只有到你們這兒來，我才感到一點人生樂趣。”她慢慢地把頭舉起，眼圈已經紅了。她不願意讓她們看見她落淚，便把頭掉開去看一座長滿虎耳草的假山。假山縫裡有人影在晃動。但是她也並不注意。\n\n“三妹，你看你說話不小心把蕙表姐惹得傷心了，你還不勸勸蕙表姐，給蕙表姐賠罪，”淑英心裡也很難受，她知道蕙為什麼傷心，不覺動了兔死狐悲之感，她找不到勸解的話，只得這樣地抱怨淑華道。\n\n“哪兒的話？我好好地並沒有傷心。二表妹，你也太多心了。”蕙連忙回過頭來分辯道，她故意裝出笑容，眼角的淚水乾了，但是眉宇間仍然帶著哀愁。\n\n淑貞和綺霞來了。綺霞的手裡提著一個籃子。淑貞看見她們，臉上露出喜色，急急地走過來。她走到淑英身邊，連忙坐下去，兩隻手挽住淑英的膀子。她帶笑地招呼了蕙和芸。\n\n“四妹，怎麼今天沒有看見你出來？你躲在屋裡頭做什麼？”淑華看見淑貞坐下了，不等她說話，便問道。\n\n淑貞沒有回答，臉上的笑容立刻消散了。淑英注意地看她的臉，才看見她的眼睛有點發腫，知道她今天一定哭過了，便愛憐地抓住她的一隻手，溫和地在她的耳邊低聲問道：“五嬸又罵你嗎？”淑貞默默地點著頭。\n\n“你忍住，你不要難過，免得給人家知道，事情過了就算完了，”淑英關心地囑咐道。\n\n“我曉得。”淑貞低聲應道。\n\n“你們嘰哩咕嚕在說些什麼？”淑華看見她們兩人在低聲講話便好奇地插嘴問道。\n\n“沒有說什麼。我不過隨便問四妹一句話，”淑英勉強笑答道。\n\n“奇怪。為什麼你們大家都不說話？”淑華忽然又問道。\n\n“你們大家好像都是愁眉不展的。究竟心裡有什麼事情？”“只有你一個人整天高興。”淑貞翹著嘴，賭氣地說。\n\n“不錯，三表妹隨時都是樂觀的。”芸稱讚地說。\n\n“三表妹，你這種性情真值得人羨慕，我只要能有一兩分也就好了，”蕙兩眼水汪汪地望著淑華說。\n\n“蕙表姐，你說客氣話，我的性情有什麼希奇。人家總說我是冒失鬼，他們說做小姐的應該沉靜一點，”淑華爽直地說。\n\n“沉靜點？”蕙痛苦地、疑惑地低聲念道。過後她忍受地、嘆息地說：“我也算是很沉靜了。”她的臉色突然變成了慘白。\n\n淑英不敢看蕙的臉色，便埋下頭，緊緊地捏著淑貞的右手，淑貞就把半個身子倚在淑英的胸前。芸氣憤似地站起來，走了好幾步，忽然仰起頭去望天空。深藍色的天幕上有幾片白雲在慢慢地移動。十幾只白鴿飛過她的頭上。哨子貫滿了風，嘹亮地響起來。白雲被風吹散了，留下一個平靜的海水似的藍天。周圍異常安靜。沒有什麼不悅耳的聲音來攪亂她的思想。她本來應該安閒地享受這一切自然的美景，但是她卻不平地想起來了：“做一個女子為什麼就必須出嫁？”這只是思想，芸還不敢用話把它表現出來。然而淑華在一邊忿怒地說了：“我真不懂為什麼做一個女子就應該出嫁。”她說的正是芸想說的話。\n\n蕙側頭看淑華，有點驚奇淑華為什麼說出這樣的話，她接著無可如何地說：“總之，做女子命是很苦的。”“也不能這樣說。我不相信女子就該受苦。”淑華氣惱地分辯道，她把頭一揚，本來搭在她的肩上的辮子便飄到腦後垂下了。\n\n綺霞早把茶斟好放到她們的面前，看見她們都不喝茶，談話也沒有興致，便帶笑地打岔說：“蕙小姐，芸小姐，你們都不吃茶？茶都快冷了。”“啊，我倒忘了，”蕙勉強笑答道，便端起茶杯飲了兩口。\n\n淑華卻一口氣喝乾了一杯。\n\n“芸小姐，你吃杯茶罷，”綺霞笑吟吟地望著芸說。她端起杯子打算給芸送去。\n\n“我自己來，”芸客氣地說。她走過去接了茶杯拿在手裡。\n\n她喝了一口茶，又仰起頭去望天。鴿子飛得高高的。藍天裡只出現了十幾個白點。兩三堆灰白雲橫著像遠山。她小聲地念道：明月幾時有，把酒問青天。\n\n她只念了兩句，又舉杯把茶喝盡，然後將茶杯遞還給綺霞。她走過蕙的身邊，溫柔地看了看蕙，她的臉上露出微笑，說道：“我贊成三表妹的話。我們固然比不上他們男子家。然而我們也是一個人。為什麼就單單該我們女子受苦？”蕙嘆了一口氣，身子略略向後仰，伸了右手用她的長指甲把垂下來的鬢角挑到耳邊。她淡淡地說：“唉，話自然也有道理。可是單說空話又有什麼用？”她又把頭俯下去。但是她忽然想起一件事情，便側起頭看了淑英一眼。淑英正呆呆地望著草地，似乎在思索什麼。蕙同情地、還多少帶了點悲慼地對淑英說：“我是來不及了。我是不要緊的。我得過一天算一天。二表妹，你應該想個法子。你不能學我一樣。你該記得大表哥那天晚上說的話。”淑英還沒有答話，淑貞本來偎著淑英，這時把臉仰起，快捱到淑英的臉，她親密地、懇求般地喚了一聲“二姐”。她希望淑英聽從蕙的勸告。\n\n淑英感動地看看淑貞，又看看蕙。父親的發怒的面容突然在她的眼前晃動一下。淚水漸漸地在她的眼睛裡氾濫了，她似乎要傷心地哭一次。但是她沒有哭，她極力忍住，她借用一些思想的力量來控制自己。她這樣地掙扎了一會兒，她的臉上忽然露出來笑容，就像大雨停止以後太陽重現一樣。她堅決地說：“蕙表姐，你放心，我總會想個法子。我一定不照爹的意思帖帖服服地到陳家去。”其實這時候她並沒有一個明確的計劃，她看得清楚的就只有那個絕望的步驟——白茫茫的一片湖水。\n\n“不過你也應該小心才是，”蕙仍舊擔心地提醒淑英道。\n\n“要設法還是早些設法好。晏了時，再有好法子也不能挽回了。\n\n事情是一步一步地逼近的。你不及早打算，事到臨頭，你也只得由別人播弄了。請你拿我做個前車之鑑。“蕙表面上似乎忘記了自己的事情，但是在心裡她卻感到針刺似的痛。\n\n“要是到了那一天，我還想不到法子，那麼我會死的。我寧願走鳴鳳的路，”淑英不曾仔細思索，便咬牙切齒地說了上面的話。她自己不覺得什麼。這是她的最後一條路，她目前可以決定的。\n\n蕙聽見淑英的話，面色忽然一變，臉上堆了一層黑雲，像暴風雨突然襲來一般。她接連地低聲說：“你不能這樣，你不能這樣。”淑貞緊緊地挽住淑英的膀子糾纏地逼著問：“二姐，你當真？”淑華早站起來，同芸一起到那幾叢草花旁邊去採摘花朵，去捕捉一隻藍色蝴蝶。綺霞也跟了去。她們用手帕去趕蝴蝶，跟著蝴蝶跑，從那邊發出清脆的笑聲。笑聲送進了蕙的心裡和淑英的心裡。\n\n這笑聲把淑英從絕望的心境中救出來，她忽然醒悟似地責備自己道：“我不該說這種話。”她望望蕙，又望望淑貞。她欣慰地笑了笑，對蕙說：“你聽，她們笑得多高興，我還想到死。”她的眼睛跟隨著她們的影子動。她又說：“我真糊塗，我還想到死。”她把身子稍微移動，更挨近蕙，把右手搭在蕙的肩頭。她忘記了先前有過的那些不愉快的思想。她心上的重壓似乎突然消失了。現在包圍著她的是清爽的空氣，晴明的藍天，茂盛的樹木。她的眼前明亮起來，她的心上也漸漸地明亮了。\n\n芸和淑華跟著蝴蝶跑到假山的另一面去，又跑回來。蝴蝶漸漸地增加了。四五隻彩蝶在她們的頭上飛來飛去，總不給她們捉到。她們跑得汗涔涔的。淑華一面跑一面在叫：“蕙表姐，二姐，快來幫忙。你們老是坐在那兒說來說去的，有什麼話講不完。晚上回到屋裡頭慢慢地從頭細講不好嗎？”“三妹，你們就饒了它們罷。它們飛得好好地，何苦把它們打散，”淑英溫和地勸阻淑華道。\n\n芸正在跑，她覺得有點疲乏，聽見淑英的話，便帶笑站住，也說：“三表妹，不要再趕了，橫豎也捉不到。”她用手帕輕輕地在揩額上沁出的汗珠。\n\n“哪個說的？你不要聽二姐的話，”淑華這時正俯著身子在草間找尋一件東西，果然被她捉到一隻黃色紅斑的蝴蝶。那個小小的生物像死了似的，倒在草地上動也不動一下。淑華把它拾起來放在掌心裡，放近嘴邊，輕輕地吹了一口氣。\n\n芸跑過去看，一面抱怨地說：“你看，你把它弄死了。白白地傷了一條命。”她的話剛剛說完，那隻蝴蝶忽然豎起翅膀往上一飛，淑華一個不提防就被它溜走了。\n\n“想不到它倒這樣狡猾，”淑華頓腳說。她和芸互相望著笑了。\n\n“在這兒打'青草滾兒'倒很好，聽說大哥他們小時候就常常在草坪上打滾，”淑華望著滿地綠油油的青草忽然想起這件事情，感到興趣地對芸說。\n\n“那麼你就打一個給我看看，”芸笑說道。\n\n“呸，打給你看。”淑華啐了一口，噗嗤地笑起來。但是接著她抓住芸的袖子好奇地低聲慫恿道：“我們兩個來打個滾試試看。”芸紅了臉，推辭說：“我不打，你一個人打罷。”她把手掙開了。\n\n“不打，大家都不打。我又不是小孩子，哪個高興打滾？”淑華故意賭氣地說。綺霞在旁邊抿嘴笑了。\n\n淑英牽著淑貞的手，跟蕙談著話走過來。淑英聽見淑華的話不覺開顏笑了，便說：“三妹，你還不脫小孩子脾氣。哪兒有拉客人打滾的道理？”經她這一說連沉靜的蕙也忍不住笑了。淑貞也笑得厲害，淑華更不用說。\n\n“三表妹愛打滾，讓她打一個過過癮也好，”芸笑著對淑英說。\n\n“芸表姐，你當面扯謊。你幾時看見我打過滾來？”淑華笑著質問芸道。\n\n“你小時在床上打滾，我看見的，”芸抿嘴笑道。\n\n“呸，”淑華啐了一口，她自己忍不住笑了，眾人也笑起來。過了一會兒淑華止住笑，對淑英說：“蕙表姐她們不來時我們天天想念她們，好容易把她們盼望來了。二姐，你卻愁眉苦臉不大開腔，還是我來說說笑笑，招待客人。你還要埋怨我。你真是豈有此理。”“三妹，我哪兒是在埋怨你？你不要多心。你看我現在不也在笑嗎？”淑英的臉上完全沒有悲哀的痕跡。平靜、愉快，就像頭上那一碧無際的晴天。一對鳳眼裡沒有一點雲翳。\n\n“真的，二姐很高興。”淑貞親密地挽著淑英的膀子快樂地說。\n\n“你簡直是二姐的應聲蟲。”淑華指著淑貞說。“可惜琴姐沒有來，不然你更那個了。”“我沒有跟你說話。”淑貞扁了嘴說，她把頭扭開了。\n\n“琴妹這兩天會來罷，”蕙聽見說起琴，便向淑英問道。\n\n“明天是星期六，我們喊人去接她，她一定會來，”淑華很有把握地搶著回答。過後她又問：“蕙表姐，你們這回打算要幾天？”她不等蕙答話，自己又說：“我只望你們能夠住久一點。”蕙躊躇著，不作聲。芸馬上代她的堂姐回答：“至多也不過住五六天，大伯伯這樣吩咐過的。”這所謂“大伯伯”是指蕙的父親，也就是淑華的大舅父。\n\n蕙忽然看了淑英一眼，又埋下頭去，有意無意地小聲問道：“大表哥近來還好罷？”“他近來不如意的事太多了，”淑英低聲嘆息說。“海兒一死，再沒有比這個更使他傷心的。他的處境的確也太苦。我又不能安慰他。我連我自己也顧不到。”最後一句話是用非常輕微的聲音說出來的。\n\n這時綺霞忽然喚著翠環和倩兒的名字，她轉過假山不見了，但是很快地又帶了兩個少女過來。\n\n“二小姐，你們在這兒。”翠環帶笑地招呼道，她和倩兒又向蕙和芸行了禮。\n\n“翠環，你們怎麼也跑到這兒來？”淑華問道。\n\n“我們太太跟大太太、四太太陪周外老太太在水閣裡頭打牌，我們跟了來的，”翠環答道。\n\n“大少爺沒有打牌？”淑英關心地問。\n\n“大少爺也來了的，他比我們先從水閣裡出來。二小姐，他沒有到你們這兒來過？”倩兒驚訝地說。她先前明明看見覺新在假山旁邊徘徊。她以為他一定到過草坪了。\n\n“蠢丫頭，大少爺如果來過，難道我們不會看見？怎麼還來問你？”淑華笑著責備倩兒。\n\n“那麼大少爺一定是划船去了，”倩兒陪笑道。\n\n“好，芸表姐，我們划船去。”淑華聽見說划船，就止不住喜悅地說道。芸自然高興地一口贊成。\n\n“我們去看看大表哥也好，”蕙低聲對淑英說。\n\n“大哥是不是在划船，也很難說。他近來舉動有點古怪，”淑英微微蹙眉焦慮地說。\n\n“這也難怪他。他這幾年來變得多了。種種不幸的事情偏偏都落在他一個人的頭上，我們不能夠替他分擔一點，”蕙的這幾句話是費了大力說出來的。她表面上顯得很淡漠，但是心裡卻很激動，同情和苦惱扭絞著她的心。她在自己的前面看見一片黑暗，現在又為別人的災禍而感到痛苦了。最後一句話到了她的口邊，她躊躇一下，但是終於把它說了出來。她的臉上略略起了紅暈。她不想讓淑英看見，便掉開了頭。\n\n“蕙表姐，你怎麼能夠這樣說？”淑英親熱地輕輕觸到蕙的膀子，低聲說道，聲音裡交織著痛苦和驚訝。“你自己不也是……你還——”淑英把後面的幾個字咽在肚裡，但這意義是被蕙明白地瞭解了。這戰抖的聲音搔著蕙的心，蕙覺得心裡隱隱發痛。她不想再說什麼，只想躲在一個無人的地方哭一常她極力支援住，只是微微地嘆息一聲。她把她的痛苦全放在嘆聲裡面了。對於不公平的命運她唯一反抗的表示便是眼淚和嘆息。\n\n淑華和芸兩人走在前面，她們已經轉過假山了。淑華聽見蕙的嘆聲，便站住回過頭來關心地問道：“蕙表姐，你為什麼嘆氣？”蕙勉強做出笑容，淡淡地分辯說：“我沒有什麼。”淑華知道這是推口話，她也能夠略略猜到蕙的心情。她無法安慰蕙，只想把話題支開，便笑著說道：“我不信，一定是二姐欺負了你，惹得你不高興，我們去告三嬸，說二姐不好好陪你耍，要三嬸罵她一頓。”她這樣一說引得眾人都笑了。\n\n“三表妹，你不要亂怪人，二表妹跟我談得好好的，你不要冤枉她，”蕙笑答道，她覺得心上的重壓漸漸地減輕了。\n\n“倒是我不好，我說錯了話。今晚上罰我請客消夜好不好？”淑英看見蕙的臉上恢復了平靜的表情，也覺得高興，便順著淑華的口氣賠笑道。\n\n“好，有人願意請客，我還有不贊成的道理？”淑華第一個拍手贊成。她又惋惜地說：“可惜我這個月的月份錢快用完了，不然我也可以大請一次客。”淑貞聽見這句話連忙把嘴一扁，奚落道：“三姐，你不要說這種大方話，”眾人都笑了。她們已經走到水閣前面，牌聲和笑語從水閣裡送出來。右邊石階上小爐灶上面有兩把開水壺在冒氣。翠環對倩兒說：“倩兒，水開了，你快進去沖茶。”倩兒應了一聲便往階上走去。綺霞看了看自己手裡的籃子，自語道：“我也要衝點開水，”便提了籃子走過去。她走到爐灶前面，倩兒已經提了一壺水進水閣裡去了。\n\n綺霞把茶壺裡衝滿了開水仍舊放在籃子裡，提著走下石階。倩兒提了開水壺從水閣裡出來，在後面喚道：“綺霞，大太太喊你。”翠環正站在一株玉蘭樹下聽小姐們講話，便走到綺霞身邊去接過籃子，一面說：“你快去，讓我來服侍好了。”綺霞便同倩兒一起走進了水閣。翠環跟著淑英們沿著松林往晚香樓走去。\n\n她們走完松林，到了圓拱橋頭，看見覺新一個人靜悄悄地站在橋上，身子倚著欄杆，出神地望著橋下。\n\n“大哥。”淑華驚訝地喚道。“你不去看打牌，一個人站在這兒做什麼？”覺新似乎吃了一驚，他掉過頭呆呆地望著她們，片刻後才苦笑地說了一句：“你們都來了。”“你站在橋上看什麼？”淑華走上橋來還追問道。淑英連忙瞅了她一眼，叫她不要再說下去。\n\n“我在看水。水總是慢慢地流，慢慢地流。我看得見我的影子在水面上。我彷彿在做夢，做了一場大夢，”覺新神情頹喪，慢吞吞地說。他剛說了這段話，忽然醒悟似地把頭一動，臉上浮出淒涼的微笑。他馬上用近乎堅決的聲調結束地說：“我不過在這兒走走罷了。這兒倒很清靜。”“這兒景緻倒好，”蕙介面說了一句。她的眼光剛剛觸到覺新的，便立刻掉開了。\n\n“那麼你跟我們一道划船去，”淑華邀請地說。淑英用眼光請求。芸天真地望著他。蕙又把眼光移過來輕輕地在他的臉上掃一下。\n\n“好，我就陪你們去，”覺新點了點頭答道。\n\n他們下了橋，站在草地上。覺新無意間抬起頭看見掛在晚香樓簷前的鸚鵡。他自語似地說：“海兒很喜歡這個鸚哥。”他不覺信步走上階去。\n\n蕙和淑英們都聽見這句話，而且瞭解它的意義。好像有人在火上澆了一瓢水，她們的興致又被打斷了。她們也沒精打采地走上石階。\n\n“倩兒，裝煙倒茶，琴小姐來了。”這個響亮的尖聲把眾人都嚇了一跳。有人立刻仰頭四顧。但是大家隨即明白了。\n\n“呸，笨東西，連人都認不清楚。”翠環指著鸚鵡帶笑地罵道。眾人忍不住都笑了。\n\n“翠環，裝煙倒茶，琴小姐來了，”鸚鵡在架上撲撲翅膀，用它的尖嘴啄腳上的鐵鏈，過後昂著頭得意地叫道。\n\n“琴小姐今天又沒有來，你總是喊她做什麼？”翠環含笑叱責道。眾人笑得更厲害了。這樣的笑聲打破了四周陰鬱的空氣。"
		},
		{
			"章節": "17",
			"章節名稱": "17",
			"章節內容": "周老太太當晚回家去了。蕙、芸兩姊妹就留在高家，芸和淑華同睡，蕙卻睡在淑英的房裡。\n\n第二天早飯後覺新坐了轎子到西蜀實業公司事務所去。\n\n他在辦公室裡坐了兩個多鐘頭。王收賬員來向他抱怨近兩個月收租的困難，商店老闆都說生意清淡，不肯按時繳納房租。\n\n王收賬員剛走。黃經理又咳著嗽捧著水菸袋進來了。黃經理又批評王收賬員不認真收租，要他規勸王收賬員以後努力工作。覺新心平氣和地跟黃經理談了一陣話，說得黃經理滿意地摸著八字鬍直點頭。黃經理走了以後，一家商店的老闆來找他談縮小門面的事。接著克定來吩咐他代買幾部前三四年出版的文言小說。他好容易把這些人全打發走了，一個人清清靜靜地辦了一些事情，就鎖好寫字檯的抽屜，走到商業場後門，坐上轎子到周家去了。\n\n周公館裡顯得很忙亂。左邊廂房內地板上堆了許多東西，大半是新買來的小擺設，還用紙包著。有的包封紙被拆開了，洋燈罩、花瓶等等露了一部分在外面。覺新的大舅父周伯濤俯在案上開列應購物品的單子。大舅母陳氏和二舅母徐氏站在旁邊貢獻意見。她們說一樣他寫一樣，有時他自己也想出什麼覺得對就寫下了。枚少爺怯生生地站在另一邊旁觀著他們做事情，不敢動一下。僕人進房來，又匆忙地跑出去，剛走到窗下，便聽見主人在房裡大聲呼喚。\n\n覺新走進左邊廂房。周伯濤看見他連忙站起來，黑瘦無光彩的臉上露出笑容歡迎道：“明軒，你來得正好。”兩位舅母也轉過身來招呼他。覺新給他們請了安，又跟枚少爺打了招呼，便問起“外婆在上房嗎？”他得到回答以後又到右上房去，給周老太太請安。周伯濤陪著覺新去。覺新在周老太太房裡坐了一會兒，談了幾句閒話，便跟著周伯濤回到左邊廂房。陳氏和徐氏拿著一本簿子在清點堆在屋角的那些物品，由枚少爺一件一件地拿起來拆開封皮給她們看了，然後包封好放在一邊。陳氏看見覺新進來，便得意地對覺新說：“大少爺，你來看我們買的東西。請你看看買得對不對？”覺新只得賠笑地走過去。這裡有洋燈、花瓶、筆筒、碗盞等等，式樣很多，質料也各別，但都很精緻。覺新看一樣贊一樣，看完了知道缺少的物品還很多。他們又把方才寫的購物單給他看。他也有些意見，都告訴了他們。他同他們商量了許久，最後算是把購物單寫完全了。覺新答應擔任購買一部分的東西。周伯濤吩咐陳氏到左上房去搬出三封銀圓交給覺新，這是用皮紙包好的，每封共有壹圓銀幣一百個。覺新把它們放在皮包裡，便告辭回去。他們留他在這裡吃午飯，他卻找到一個託辭道謝了。他答應第二天再來。\n\n周伯濤和枚少爺把覺新送出去。周伯濤剛剛跨出大廳，忽然聽見周老太太在喚他，便道了歉先走進去，要枚少爺送覺新上轎。枚少爺看見他的父親進去了，旁邊又沒有別人，僕人、轎伕等跟他們離得並不很近，不會聽見他們的低聲談話，便挨近覺新聲音顫抖地輕輕說道：“大表哥，我有些話想跟你談談。你二天來時，到我屋裡頭坐坐。”覺新驚訝地望著枚少爺的青白色的瘦臉：眼皮垂著，眼睛沒有一點眼神，連嘴脣上也毫無血色；兩眼不停地眨動，好像受不住覺新的注視；頭向前俯，他雖然只有十六歲，背都有點駝了。覺新不覺憐憫地問道：“你有什麼事情？不太要緊嗎？何不現在就說？”覺新還希望自己能夠給他幫一點忙。\n\n“下回說罷，”枚少爺膽怯地推諉道。過後他忽然紅了臉，鼓起勇氣用很低的聲音說：“爹管得太嚴。我有時只得偷偷看點閒書。心也讓看閒書看亂了。有時整晚睡不著覺，有時睡得還好，半夜裡又讓……夢遺弄醒了。我怕得很。我不敢對爹說。近來我又常常乾咳……”他愈說愈激動，後來有點口吃了。他似乎還有許多話想說出來，但是他忽然低聲噓了一口氣，消極地說：“下回再說罷。”覺新站住聽枚少爺講話。他很感動，便更加註意地聽著。\n\n枚少爺忽然緊緊地閉了口。他倉卒間隨便說了兩句安慰的話：“枚表弟，你不要著急，這多半不要緊。你以後留心點，不要再有那種……”他在這裡省去幾個字，但是他相信枚少爺一定能明白他的意思。他預備上轎了，但又站住，帶著嚴肅的表情警告地對枚少爺說：“你應該請醫生來看，這樣下去是不行的。我想還是對大舅說了好。”“不，你千萬不要對爹說，爹曉得一定會罵我，”枚少爺的臉上忽然現出恐怖的顏色，他驚恐地阻止道。\n\n覺新知道周伯濤的性情，覺得枚少爺的害怕也有理。他很同情這個孩子，卻又沒有辦法幫助枚少爺。他便隨口勸道：“你最好多到街上走走，就到我們家裡也好。關在屋裡頭太久了，對於身體很不好。”枚少爺嘆了一口氣低聲答道：“唉，我何嘗不曉得？可是爹不准我出門。爹要我在家裡溫書。不過爹又說等姐姐出嫁以後讓我到你們家裡搭館去。”覺新把眉頭微微一皺，也沒有別話可說，略略安慰幾句便告辭上轎走了。\n\n覺新坐在轎子裡面一路上就想著枚少爺的事情。他愈想愈覺得心裡難過。他在枚少爺的身上看不見一線希望。這個年輕的人境遇甚至比他的更壞。他至少還有過美妙的夢景。他至少還有過幾個愛護他的人。他至少在那樣年紀還大膽地思想過。這個年輕人什麼也沒有。冷酷、寂寞、害怕，家庭生活似乎就只給了他這些。“爹管得太嚴，”“我怕得很，”這兩句話包括了這個十六歲孩子的全部生活。沒有一個人向這個孩子進一點勸告或者給一點安慰。現在這個孩子懷著絕望的心情來求助於他，他卻只能夠束手旁觀，讓這個孩子獨自走向毀滅的路。看著一個年輕的生命橫遭摧殘，這是很難堪的事，何況他自己的肩上已經擔負了夠多的悲哀。他左思右想，總想不出一個頭緒。好像迷失了路途，他到處只看見黑暗，到處都是絕望。他的心越發冷了。\n\n轎子進了高公館，在大廳上停下來。一陣吵罵聲把覺新喚醒了，他才知道已經到了自己的家。他沒精打采地走出轎子，看見帶淑芳的楊奶媽掙紅著臉，指手動腳地跟高忠大聲相罵。她站在大廳上，她的衣襟敞開，一隻奶子露在外面，像是剛剛餵過淑芳的奶似的。高忠也不肯示弱，他從門房裡跳出來，在天井裡跳來跳去。他只穿了一件汗衫，袖子挽得高高的，光頭上冒著汗珠，口裡噴著唾沫。他一面叫罵，一面向楊奶媽揮著拳頭。他罵道：“你這個妖精，你這個'監視戶'.四老爺歡喜你，我老子倒不高興嫖你……”三房的僕人文德在旁邊勸高忠少講兩句，高忠不聽他的話，只顧罵下去。\n\n楊奶媽嘶聲叫起來：“你挨刀的，短命的，龜兒子，你不得昌盛的，絕子絕孫的。你打老孃的主意，碰到了釘子，你就造謠言血口噴人。好，你會說，我們就去見四老爺去……”她又羞又氣，臉掙得通紅，兩步跳下石階要去抓高忠的衣服。高忠毫不退縮，抄著手雄赳赳地站在那裡。楊奶媽剛剛撲到高忠的身上，高忠用力一推，楊奶媽倒退了兩步。但是她立刻又撲過去。高忠的手快要打到她的臉上，卻被在旁邊看熱鬧的僕人、轎伕、女傭們攔住了。王嫂同錢嫂拉開了楊奶媽，趙升同文德兩個拉開了高忠。淑芳在大廳上書房門口石級旁邊跌倒了，哇哇地哭起來。\n\n“楊奶媽，七小姐跌倒了，你快去抱她。”何嫂看見淑芳跌倒，便在後面高聲喚著楊奶媽。楊奶媽並不理會，卻掙扎著要去打高忠。何嫂便自去抱起了淑芳，一面給她揩眼淚。\n\n書房裡覺英、覺群、覺世們讀書的聲音也被楊奶媽的叫罵聲掩蓋了。高忠越罵話越難聽。楊奶媽罵不過就大聲哭起來。王嫂在旁邊勸她。\n\n覺新本來想罵他們幾句，制止這場吵架。但是他忽然覺得心裡有什麼東西不住地往上衝，他只是發嘔。他也不說話，靜悄悄地跨過拐門進裡面去了。\n\n出乎覺新的意料之外，他走到自己的房門口，就聽見裡面有人談話的聲音。他把門簾揭開，一股檀香氣味送到他的鼻端。他一眼便看清楚了房裡幾個人的面貌。不愉快的思想離開了他。他驚喜地說：“難得你們都在這兒。”“我們客人都來齊了。你當主人的有什麼東西待客？快說。”淑華大聲笑道。她坐在寫字檯前面的活動椅上。\n\n“三妹，你不也是主人嗎？你不好好地招待蕙表姐、芸表姐，卻要等我回來，”覺新說了上面的話，不等淑華再說，就走到方桌前面，走近蕙的身邊。他關心地望著蕙說：“我到你們家裡去過了。”“婆沒有吩咐什麼嗎？大家都忙罷，”坐在方桌另一頭的芸問道。\n\n“沒有，”覺新略略搖搖頭。他忽然注意蕙在看他，這是充滿著信賴和感謝的眼光。他心裡微微震動一下，過後把眉頭一皺，焦慮地對蕙說：“只是枚表弟……”“枚弟有什麼事？”蕙驚疑地插嘴問道。\n\n覺新沉吟一下，然後搖頭說：“沒有什麼。不過他的身體不大好，平日應該多多留心。他又害怕大舅，他即使有心事也不敢讓大舅曉得。”“枚弟這個人也沒有辦法。年紀不小了，卻沒有一點男子氣。”芸在旁邊插嘴說。\n\n“枚弟有什麼心事？大表哥，他對你說過嗎？”蕙擔心地低聲追問道。\n\n“他沒有說什麼，這只是我一個人的猜想。”覺新連忙逃遁似地說。\n\n蕙不作聲了。淑華卻纏著覺新說笑話。芸也講了一兩句。\n\n過了一會兒蕙忽然喚聲“大表哥”，接著懇求地說：“枚弟好像有什麼病似的。爹待他又太嚴，不會體貼他。他一個人也很可憐。你有空，請你照料照料他。你的話他會聽的。”蕙的求助的眼光在覺新的臉上停留了許久，等候他的回答。\n\n覺新知道自己對枚表弟的事情不能夠盡一點力，但是他看見蕙的殷殷求助的樣子，又不忍使她失望。他想：他對她的事情不曾幫過一點忙，卻讓她獨自去忍受慘苦的命運，難道現在連這一點小小的要求他也還必須在口頭上拒絕她麼？\n\n同情使他一時忘了自己，同情給了他勇氣。他終於用極其柔和的聲音安慰蕙道：“你放心，只要我能夠，一定盡力給他幫忙。”他就在蕙旁邊一把藤椅上坐下了。\n\n蕙感動地微微一笑。愉快的顏色給她的臉塗上了光彩。她對覺新略略點頭，輕輕地說了一句：“多謝你。”淑華在跟芸講話，她的座位正對著門。她看見門簾一動，覺民安閒地走進房來，便問道：“二哥，琴姐呢？”“我替你們請過了，她明天一定來，”覺民帶笑地回答。\n\n“怎麼今天不來？”淑華失望地說。\n\n“她今天有點事情，人又不大舒服。橫豎她們學堂後天放假，她明天來也可以住一天，”覺民安靜地解釋道。\n\n“琴姐明天什麼時候來？最好早一點，”淑貞眼巴巴地望著覺民，好像要在覺民的臉上看出琴的面影一般，她著急地說。\n\n“琴姐明天來，我們一定要罰她。這兩天叫我們等得好苦。今天還不來。二哥，是你不好，你把琴姐請不來，我們不依你。”淑華抱怨道。\n\n“這的確要怪二哥，琴姐素來肯聽二哥的話，”淑英抿嘴一笑，插嘴說。\n\n“是呀。如果二哥要她今天來，她今天也會來的，”淑華介面挖苦覺民道。但是她馬上又故意做出省悟的神氣更正道：“不對，應當說二哥愛聽琴姐的話。二哥素來就害怕琴姐。”芸把兩隻流動的眼睛天真地望著覺民的臉，她感到興趣地微笑著，鼓動般地說：“二表哥，她們既然這樣說，你立刻就去把琴姐請來，給她們看看你是不是害怕琴姐。”“奇怪，這跟我有什麼關係？為什麼要我去請？芸表妹，怎麼你也這樣說？”覺民故意做出不瞭解的神氣，驚訝地四顧說。\n\n芸抿嘴一笑，她的圓圓的粉臉上露出一對酒窩，她答道：“她們都這樣說。”“二哥，你不要裝瘋。各人的事各人明白。真不害羞。還要賴呢。”淑華把手指在臉頰上划著羞覺民。\n\n淑英笑了，芸笑了，淑貞也笑了。蕙和覺新的臉上也露出微笑。蕙不久便收斂了笑容短短地嘆一口氣，低聲對覺新說道：“我真羨慕你們家裡的姊妹，她們多快樂。”“羨慕”兩個字把覺新的心隱隱地刺痛了。這像是譏刺的反語。然而他知道蕙是真摯地說出來的。連這樣的生活也值得羨慕。單從這一點他也可以猜想到這個少女的寂寞生活裡的悲哀是如何地大了。她簡直是他的影子，也走著他走過的路。他知道前面有一個深淵在等候她。但是他無法使她停住腳步。其實他這時也不曾想到設法使她停住腳步的事。他只有一個思想——他們兩人是同樣的苦命者。他曾經有過這樣的希望——希望一種意外的力量從天外飛來救她。但是希望很快地就飛過去了。剩下來的只有慘苦的命運。淚水突然打溼了他的眼睛。他的眼光穿過淚水在她那帶著青春的美麗的臉上停留了片刻。他的臉上起了痛苦的痙攣，他低聲對她說：“你不要這樣說，我聽了心裡很難過。”蕙想不到覺新會說出這樣的話。她驚奇地看他一眼。她的心也禁不住怦怦地跳動起來。這過分的關心，這真摯的同情把她的心攪成了軟綿綿的，她沒有一點主意。她先紅了臉，然後紅了眼圈。她埋著頭半晌說不出一句話，兩隻手只顧揉著一方手帕。\n\n“二姐，你看，大哥不曉得跟蕙表姐說些什麼話，一個埋著頭不作聲，一個眼裡盡是淚，”淑華轉動一下椅子，把頭靠近淑英的臉，忍住笑在淑英的耳邊低聲說。\n\n淑英隨著淑華的眼光看去，她不知道覺新同蕙在講些什麼，然而這情形卻使她感動。她不想笑，而且也不願意讓淑華說話嘲笑他們。她搖搖頭攔阻淑華道：“讓他們去說罷，不要打岔他們。”淑華碰了一個釘子，覺得有點掃興，但是她再留意地看了覺新一眼，她自己的心也軟了，她便不再提這件事情。\n\n覺民站在寫字檯後面跟芸講話。芸坐在淑華的斜對面。她一面講話，一面也能看見淑華的動作。芸是一個很聰明的女子，她略為留心便猜到了淑華的心思。她自然愛護她的姐姐。\n\n她害怕淑華真的嚷起來跟蕙開玩笑，便趁著覺民閉口，連忙喚了聲：“三表妹”。\n\n“嗯，”淑華答應道。她看見芸沒有馬上開口，便問道：“芸表姐，什麼事？”芸找不出話來回答淑華。她遲疑一下，忽然瞥見寫字檯上的檀香盒子，便順口說：“檀香點完了，請你再印一盒罷。”淑華還未答話，淑英便站起來把一隻手搭在淑華的肩頭說：“你讓我來印罷。”“也好，”淑華說，便站起讓淑英坐下，她自己站在椅子背後。淑英把檀香盒子移到面前，取下上面的一層，剛剛拿起小鏟子，綺霞和翠環兩人便進房來請眾人去吃午飯。淑英和淑貞自然回各人的房裡去。淑英帶著翠環走了。淑貞戀戀不捨地獨自走回右廂房去。分別的時候她們還同淑華們商量好晚上在什麼地方見面。\n\n這個晚上覺民關在房裡寫文章，預備功課。覺新到桂堂旁邊淑英的房裡去坐了一點多鐘，同幾個妹妹談了一些過去的事情。後來克明喚他去商量派人下鄉收租的事，他便離開了她們。以後他也不曾再去，他以為她們姊妹們談心，沒有他在中間，也許更方便。\n\n覺新回到自己的房裡，時候還早，電燈光懶洋洋地照著這個空闊的屋子。在屋角響著老鼠的吱吱的叫聲。他把腳在地板上重重地頓了兩下，於是一切都落在靜寂裡了。他起初想：海臣大概睡得很熟了，便走進內房去。床上空空的沒有人影。他這才恍然記起：海臣已經不是這個世界上的人了，便低聲嘆了一口氣。他呆呆地望著空床，過了半晌又無精打采地走到外房去。\n\n方桌上放著“五更雞”，茶壺煨在那上面，是何嫂給他預備好了的。他走到寫字檯前，坐在活動椅上，順便拿起桌上一本新到的《小說月報》，看了兩頁，還不知道書上寫的是什麼。他實在看不下去，便放下書，靜靜地在椅子上坐了一會兒，後來就俯在寫字檯上睡著了。直到何嫂給他送宵夜的點心來時才把他喚醒。他疲倦地說了一句：“你端給二少爺吃罷。”街上的二更鑼聲響了。他聽著這令人驚心的鑼聲。他甚至半痴呆地數著。何嫂把點心端走了。不久她又回來，殷勤地給他倒了一杯茶放在他的手邊。他看見何嫂，不禁又想起海臣，但是當著何嫂的面，他也不曾流淚。等何嫂走出了房間，他才取出手帕頻頻地揩眼睛。後來他覺得枯坐也乏味，便到內房去拿出一副骨牌來，仍然坐在寫字檯前，一個人“過五關”解悶。\n\n他懶洋洋地玩著牌，老是打不通第五關。他愈玩愈煩躁。\n\n後來電燈滅了。他早就聽見電燈廠發出的訊號——那悽慘的汽笛。方桌上有洋燭插在燭臺上，他也不去把它點燃。電燈光一滅，房間並不曾落在黑暗裡，月光從窗戶照進來，桌上、地上都映著鏤花窗帷的影子。月光甚至偎倚在他的身上。他靜靜地在椅子上坐了一會兒，忽然站起來。他想到花園裡去走走。\n\n覺新走進了花園。他看見月洞門微微掩著，沒有加上門閂。他有點奇怪：什麼人這時還到花園去？他也信步往裡面走去。\n\n這晚月色甚好。覺新的心也被這月夜的靜寂牽引去了。他一路上只顧觀看四周景物，不知不覺地走入竹林裡面。他快要走完竹林中的羊腸小徑時，忽然聽見前面溪邊有人在講話。\n\n他略略吃驚，但是馬上就明白了。那是蕙和淑英的聲音。不過他還疑惑：她們這夜深還到這裡做什麼呢？他忽然起了一個念頭：躲在竹林裡面竊聽她們說些什麼話。\n\n“……只怪我一向太軟弱，到現在也只有聽天安命。不過我怕我活不久。媽總愛說我生成一副薄命相。我想這也有道理，”蕙忍受地、淒涼地說。\n\n“我只恨我為什麼不是一個男子。不然我一定要給你幫忙，”淑英氣惱地說。\n\n蕙嘆了一口氣，又說：“我這一輩子完結了。不過二表妹，你的事情還可以想法。你跟我是不同的。你有幾個哥哥。大表哥、二表哥他們都會幫忙你。大表哥是個好心腸的人。……不過近來他也太苦了。我擔心他……”覺新聽到這裡，心跳得很厲害。他又是喜悅，又是悲慼，又是感激。他反而流下眼淚來。他覺得自己沒有自持的力量了，便移動兩步，揀了一根較粗的竹子，就倚在那上面。\n\n蕙的最後一句話還沒有說完，這本是隨口說出來的，她說到“他”字時，忽然沉吟起來，一時找不到適當的字句表明她心中所感。這時她聽見竹林中起了響聲，略有驚疑，便側耳傾聽，一面說：“二表妹，你聽，好像有人來了一樣。”淑英也注意地聽了一下。旁邊翠環卻介面說：“不會罷。\n\n也許是貓兒。這夜深還有哪個來？“淑英也不去管這件事情。她還記住蕙的話，便同情地說：”蕙表姐，你也太好了。你自己的事情是這樣，你還擔心別人的事情。“蕙站在木橋上，臉上露出苦笑。她仰起頭讓月光撫摩她的臉頰，她帶了點夢幻地說：”二表妹，我真羨慕你，你有這樣的兩個哥哥。我們的枚弟簡直沒有辦法。家裡頭就像沒有他這個人一樣。“她忽然埋下頭看溪水，遲疑一下，又說：”我倒有點想念你們的鳴鳳。看不出她倒做得轟轟烈烈。我連她都趕不上。我有時也真想過還是一死落得乾淨。不過我又有些牽掛。我的確軟弱。我也曉得像我這個人活在世上，也沒有意思……“這時覺新實在不能忍耐了，他踉蹌地走出竹林去。\n\n“大少爺。”翠環第一個看見他，驚訝地叫了一聲。\n\n蕙和淑英驚喜地招呼了覺新。覺新勉強一笑，溫和地說：“難得你們在這兒賞月，你們來了好久罷。”“我們來了一陣了。我們想不到你也會來，”淑英陪笑道。\n\n她從橋上走下來迎覺新。蕙依舊站在橋上，低下頭默默地望著溪水。\n\n“我也來了一陣了，你們剛才講話我也聽見的，”覺新悽然一笑，低聲說。\n\n“那麼你都聽見了？”淑英著急地問道。蕙抬起眼睛，窺察似地看了他一眼，又不好意思地埋下頭去。\n\n“不，我只聽見了一點。我覺得我太對不起你們，”覺新痛苦地說。他向前走了兩步，站在橋頭，關切地望著蕙，忽然一笑，但是這笑容和泣顏差不多。他溫柔地喚道：“蕙表妹。”蕙輕輕地答應一聲，抬頭看他一眼。他一手拊著心，半晌說不出一個字。直到蕙把眼睛掉開了，他才求恕似地說了一句：“請你原諒我。”蕙嗔怪似地看覺新，眼光十分溫柔，裡面含著深情，她似乎用眼睛來表達她不能用言語表示的感情。她低聲說：“你為什麼對我說這種話？你難道不曉得我只有感激你？”她止住話摸出手帕，在臉上輕輕揩了一下，身子倚在欄杆上，兩手拿著手帕在玩弄，頭慢慢地埋下去，她繼續說：“我是不要緊的，大表哥，你倒要好好地保重。”“我？你為什麼還只顧到我？你看你……”覺新再也說不下去，他完全失掉了控制自己的力量。他想哭，但是他又不願意讓蕙看見他的眼淚。他嘆了一口氣，連忙轉過身子，匆匆地走到橋那邊天井裡，在一株桂樹下站住了。\n\n蕙默默地望著覺新的背影，又拿起手帕去揩眼睛。\n\n“二小姐，你過去勸勸。”翠環在淑英的耳邊慫恿道。她們這時還站在溪邊，蕙和覺新的談話她們大半都聽見了。淑英漸漸地明白了那種情形，她很感動，心裡有一種說不出的滋味。她看見覺新在對岸天井裡站定了，便走上橋，到了蕙的身邊，親熱地喚了一聲：“蕙表姐。”翠環也跟著她走上橋來。\n\n蕙回過頭看淑英，過了片刻，忽然帶著悲聲迸出一句：“我們回去罷。”她把淑英的一隻膀子緊緊挽住，身子就偎倚在淑英的身上。\n\n淑英裝出並不知道他們兩個人的心情的樣子，她勉強露出笑容，溫和地、鼓舞地說：“現在還早。蕙表姐，你看月色這樣美，既然來了，索性多耍一會兒。我們拉住大哥一起到釣臺上面賞月去，好不好？”“二表妹，我不去了，我心裡難過，”蕙在淑英的耳邊低聲說，淒涼的聲音響徹了淑英的心。淑英的心事也被它引了起來。暗雲漸漸地浮過來遮蔽她的眼睛。她害怕自己也會支援不住，關心地看了蕙一眼，便說：“也好，那麼我們回去罷。\n\n大哥這兩天也很累，他也應該早些睡覺才是。橫豎我們明天還可以再來。“覺新勉強一笑，答道：”我倒沒有什麼，不過我看蕙表妹精神不大好，倒應該多多休息。究竟夜深了，久在花園裡也不好。“"
		},
		{
			"章節": "18",
			"章節名稱": "18",
			"章節內容": "星期日下午琴果然到高家來了，她和蕙、芸姊妹見了面。\n\n在這一群少女中間有了一個歡樂的聚會。她們談了許多話，還時常笑，連蕙的臉上也不時浮出笑容。\n\n這是一個陰天，又落著小雨。她們就聚在淑華的房裡閒談，也到淑英和覺新的房間去過。覺新叫何嫂備辦了酒菜，請她們在他的房裡吃午飯。覺民也來加入，但是他不久就到週報社去了。別的人卻一直談到電燈熄了以後才散去。琴被淑英拉到她的房裡去睡。蕙原也睡在那裡。她們三個人擠在一張床上。大家都很興奮，愈談愈有精神，差不多談了一個晚上。\n\n第二天她們起得較晚一點，還是芸和淑華來把她們喚醒的。這幾個少女商量著怎樣度過這一天的光陰。但是出乎她們的意料之外，下午周家就派周貴來通知要蕙、芸姊妹晚上回去，說是周大老爺的意思。周氏不肯放蕙和芸走。這兩姊妹也願意在高家多住兩天，不過蕙也不敢違抗她父親的命令。\n\n後來還是周氏堅決地留她們多住一天，用決斷的話把周貴打發走了。\n\n“大舅的脾氣真古怪，本來說好了，讓蕙表姐多住幾天的，”淑華失望地埋怨道，這時她們姊妹都在周氏的房裡。\n\n“或者家裡有什麼事情，也說不定，”蕙低著頭解釋地答了一句。\n\n“不見得。還有什麼事情要你去做呢？”淑華不同意地辯駁道。\n\n蕙不再作聲了。淑英和琴兩人嗔怪地瞅了淑華一眼。琴正要說話，周氏卻開口先說了：“不要再提這件事情了，你大舅的脾氣從來是這樣的。橫豎蕙姑娘以後還會常常來耍。”“耍自然還可以來耍，不過以後……”淑華心直口快，不假思索地說了出來，忽然看到琴和淑英一些人的臉上的表情，自己也覺得話有些礙口，便裝出不在意的神氣在中途打住了。\n\n琴馬上用別的話支吾過去。以後也就沒有人再談到關於蕙的親事的話。大家談了一些另外的事。剛巧這時收到了覺慧從上海寄來的信，兩個信封裡面裝了重重疊疊的十多張信箋，是寫給覺新、覺民、淑英、淑華四個人的。給淑英的單獨裝在另外一個信封內。淑英略一翻閱便默默地把信揣在懷裡。她心裡的激動，人可以從她的開始發紅的臉上看出來。但是眾人並不曾注意這個，她們都留心傾聽淑華朗誦那封給覺新們的信。在那封信裡覺慧很興奮地描寫他春假中的杭州旅行。西湖的美麗的風景在粗線條的描繪中浮現出來，把眾人的心都吸引去了。那個地方她們從小就聽見長輩們談過，他們常常把那裡的風物人情形容得過分的美好，因此很容易培養年輕人的幻想。這些少女以到西湖去為一生的幸事。她們自己也明明知道很難有這樣的機會。然而如今居然有一個同她們很親近的人從那個夢景似的地方寫信來了。這封信彷彿就把那遙遠的地方拉到了她們的身邊似的。她們都很激動，都很感興趣。淑華把信讀完了，大家都覺得信寫得簡單，她們還想知道更多的事情。\n\n“三表哥的信寫得真有趣。”芸笑吟吟地說。\n\n“老三的信總是寫得這樣長，這樣詳細，簡直跟當面說話一樣。”周氏接著批評道。\n\n“大舅母，你看這就是白話信的好處。我們看了信就覺得三表弟站在面前對我們說話一樣，”琴看見周氏高興，便順著她的口氣宣傳道。\n\n周氏笑了笑，就說：“琴姑娘，你不要說我。倒是你媽反對人寫白話信，說是俗不可耐。我並不討厭白話信。我看老三的信倒覺得寫得更親切，什麼話都寫得出來，有時叫人想笑，有時又叫人想哭。”琴不作聲了。淑英卻接著說：“真的，三哥那種神氣活靈活現地在紙上現出來了。”“他倒好，這樣輕的年紀就到過那許多地方，我一輩子連城門也沒有出過，”周氏帶了點羨慕的神氣說。\n\n“媽怎麼沒有出過城門？媽忘記了，去年大嫂住在城外的時候連我也去過，”淑華笑著說。\n\n周氏忽然收斂了臉上的笑容，把眉頭一皺，悔恨似地說：“不錯，這個我倒忘記了。提起大嫂我倒想起好多事情。老三走，恐怕也跟這件事有關。這也難怪他生氣，說要離開家庭。\n\n平心而論，我們家裡如果有一個真正明白事理的人，大嫂或者不會落得那樣的結果。你大哥為人樣樣都好，就是太軟弱，太愛聽話。我是一個女流，又做不成什麼。“”事情過了，大姑媽也不必再提了，“蕙順口答了一句。她心裡很難受，她害怕聽這一類的話，它們只會引起她更多的傷感。\n\n“話自然是這樣說，不過有時候想起總覺得心裡過不去，鳴鳳的事情也是這樣，”周氏含著歉意地說。\n\n“其實這又不是大舅母的錯，大舅母並沒有一點責任，”琴聽見周氏的話覺得不大滿意，故意這樣說。她心裡卻想：當時你如果出來堅持一種主張，事情何至於弄到這樣。她忽然想起一件事情，便側過頭去低聲問淑英道：“三表弟給你的信上寫些什麼？”除了淑英外再沒有人聽見她的話。\n\n“我還沒有細看。三哥勸我……早點打定主意——”淑英激動地低聲回答，她只說了半句便轉過話頭接下去：“我們等一會兒一起細看罷。”琴欣慰地點了點頭。\n\n“我們家裡頭有這麼多讀過書的人，怎麼就會相信那種鬼話。真想不到。”淑華接著琴的那句類似諷刺的話氣憤地說道。\n\n周氏覺得琴和淑華的話都有點刺耳，她心裡不大舒服。但是她找不到話來回答她們。她沉吟半晌，幾次要說話，卻又閉了嘴。後來她沮喪似地對那幾個少女說：“你們去耍你們的罷，不要在這兒陪我講那些叫人不快活的事。蕙表姐她們明天就要回去了，你們還不好好地談談心。”“我們在這兒陪大姑媽談談也是好的，”蕙客氣地說。\n\n“蕙姑娘，你不要跟我客氣，今天天氣很好，你們昨天悶了一天，今天正好到花園裡頭去散散心，”周氏帶笑說。接著她又吩咐淑華道：“三女，你快陪你表姐們去。你要好好地招待客人。”淑華在前一天晚上就定下了划船的計劃。這一天又是天朗氣清，更增長她的遊興。她在周氏的房裡坐得有點不耐煩了。她巴不得周氏說這種話，高興地答應一聲就站起來，把她的三個表姐約了出去。淑英還在跟琴講話，淑貞挨著琴走。\n\n綺霞和翠環也都跟了去。\n\n她們進了花園，看見各處景物經過一夜細雨的洗滌顯得分外明麗，一片草、一片樹葉都現出充分的生機。一陣溫暖的風掠過她們的臉頰。一隻八哥在枝頭得意地歌唱起來。有一兩處土地上還有一點溼，軟軟地粘滯著腳步。杜鵑花落了一地。桃樹、李樹、玉蘭樹上都是綠葉成蔭，看不見一朵花了。\n\n“春天就去得這麼快，”淑英惋惜地自語道。\n\n“它會再來的，”琴暗示地在淑英身邊說。淑英驚疑地側頭看琴一眼，正遇著琴的鼓舞的眼光，便領悟似地點一點頭。\n\n“春天自然會來，不過明年的春天跟今年的不是一樣的了，”蕙聽見琴的話，便也說了一句。\n\n“這有什麼不同？還不是一樣的？”淑華不假思索介面說道。\n\n“不過那個時候我恐怕不會來了，”蕙說著，臉上露出淒涼的微笑，顯然她的心裡充滿著無處傾訴的哀怨。\n\n“姐姐，你不要這樣說，明年你一定會來的，”芸友愛地安慰她的堂姐道。\n\n“明年春天我們一定更熱鬧，更快活。琴姐也會住到這兒來了。三哥或者會回來。蕙表姐、芸表姐你們也常常來耍。琴姐，就用不著差人去請，那時我們也不喊她做'琴姐'了……”淑華只顧高興地說下去，卻被琴把她的話頭打斷了。琴紅著臉啐了淑華一口，說道：“呸。哪個在跟你說笑。你好好地為什麼又要扯到我的身上？看我來撕你的嘴。”“好，琴姐，我說你不答應，要二哥說你才高興。”淑華噗嗤一笑說道。她立刻把身子閃開，好像真的害怕琴來撕她的嘴似的。\n\n“三表妹，當心點，地上有點滑，”芸忍著笑在旁邊警告道。\n\n“四表妹，你去給我打她，喊她以後少胡說些。”琴半笑半惱地推著淑貞的膀子，鼓動地說。\n\n淑貞膽怯地看了看淑華，又看看琴，她遲疑半晌才羞怯地說：“琴姐，饒了她這回罷。”淑華望著琴拍手笑了。眾人也笑起來。琴裝著生氣的樣子扭過頭不理淑華。淑華毫不在乎地去找芸講話。淑貞討好地偎著琴，緊緊捏著她的手。\n\n園丁老汪光著頭拿著掃帚從一座假山後面轉出來。淑華看見他，便吩咐道：“老汪，我們要划船，你去給我們預備好，要兩隻小的。”老汪含笑地回答一聲，把掃帚放在假山旁邊，又轉過假山那面去了。\n\n眾人走到湖濱柳樹下。老汪和老趙都在那裡，已經預備好船在等候她們。淑華自己要動手劃，她和蕙、芸兩姊妹坐在一隻船上，綺霞伺候她們；琴和淑英、淑貞坐另外的一隻，翠環給她們划船。\n\n船慢慢地動起來。淑華的船走在前面，翠環劃的一隻在後緊緊跟著。水靜靜地流著，許多粒小珠子在水面流動，陽光射在水上，使那些珠子不時閃光。水裡現出蔚藍色的天幕，船像一把剪刀，慢慢地把它剪破了。四圍靜寂。偶爾有小鳥的清脆的叫聲從兩岸飄來。船緩緩地在橋洞下面流過，往水閣那面去了。\n\n淑華劃了一陣，額上微微沁出汗珠，臉也略略發紅，但是她依舊昂然自得地划動槳。\n\n“三表妹，你吃力罷？歇一會兒也好，”芸羨慕地望著淑華說道。\n\n“三小姐，給我來劃罷，”綺霞接著說。她把身子微微動一下，準備跟淑華調換座位。\n\n“不要緊，還是我來劃，”淑華連忙說。她捏緊槳不放手，好像害怕別人會給她搶去似的。\n\n“三表妹，像這樣劃容易不容易？”芸不轉睛地望著淑華的手，問道。\n\n“很容易，芸表姐，你來試試看，”淑華含笑地對芸說，做出要讓芸來劃的樣子。\n\n“我不會，”芸搖搖頭說，她不大好意思地紅了臉，“還是你劃罷。三表妹，我真羨慕你。你什麼都會。”芸的帶渴慕的聲音使淑華感到得意，但又使她驚訝。她問道：“芸表姐，你說羨慕我，我有什麼值得人羨慕？我就討厭我們這個家。”“三表妹，你還可以做你自己高興做的事，”這許久不說話只顧望著水面的蕙插嘴說。\n\n“三姐，當心點，船來了。”淑貞忽然在另一隻船上叫起來。淑華只顧說話不曾留心船淌去的方向，這時抬頭一看，才發現她的船橫在湖中快要回頭了，翠環的船從後面直駛過來，她慌忙地動槳，但已經來不及了，被後面的船一撞，她的船身動了一下，後來也就穩定了。淑華的身上濺了好幾滴水。她含笑地罵了一句：“翠環，你也不看清楚一點。”於是她放下槳休息，翠環也停了槳。兩隻船靠在一起，漂在水上。湖心亭靜靜地橫在前面，把它的龐大的影子嵌印在水底；釣臺和水閣已經落在後面了。\n\n“我們索性搖到湖心亭前面去，”淑華提議道，便拿起槳來劃，使船向湖心亭流去。後面一隻船也跟著動了。這時水面較寬，翠環的船又走得較快，便追上了淑華的船，淑華雖然用力劃，而結果兩隻船還是差不多同時到了橋下。\n\n淑華放下槳喘了幾口氣，用手帕揩了額上的汗珠，然後得意地說：“蕙表姐，你說我可以做自己高興做的事情，這也不見得。我想做的事情真多，就沒有幾件能夠辦到，真氣人。”話雖是如此說，但是淑華並沒有生氣，她臉上還露著笑容。\n\n“不過我跟別人不同。不管天大的事情我都不放在心頭。我想到什麼就說什麼，說出來就痛快。人家罵我是冒失鬼，我也不管。我不管人家怎麼說，我只管做我自己想做的事。我一天有說有笑。二姐說我是樂天派。我看二姐就是個悲觀派。”淑華誇耀似地接連說了許多話。\n\n“這樣就好，”蕙和芸齊聲讚道。蕙卻多說了一句：“只可惜我做不到。”“你既然覺得好，為什麼又做不到呢？”淑華不假思索地追問道。\n\n差不多和這同時淑英從另一隻船上發出了質問：“三妹，你為什麼又扯到我頭上來？哪個說我是悲觀派？”淑華聽見笑了笑。她正要回答淑英，但是蕙在說話了。\n\n“三表妹，你不曉得，我們的處境不同。”蕙絕望地說，“這都是命。”“我不這樣想。”淑華不相信地搖搖頭，她帶了一點矜誇的神氣說，“既然都是命，那我倒樂得照我自己的意思去做。\n\n做得成做不成橫豎都是命。“她又掉過頭去對淑英說：”二姐，你就不同，你總是愁眉苦臉想這想那的，近來就沒有看見你快活過一個整天。我屢次勸你也沒有用。所以我說你是悲觀派。“”三表妹，你真會說話。“琴覺得有趣地笑了。芸也含笑地望著淑華。\n\n“呸，”淑英紅著臉啐了一口，她說：“三妹，你少在蕙表姐、芸表姐面前衝殼子。”她這時的心情跟先前的略有不同。\n\n聽見淑華的話，她想起了她的三哥覺慧的話，她剛才在船上讀完了覺慧的來信。\n\n原來翠環劃的那隻船從圓拱橋下流過的時候，淑英和琴坐在一隻船裡，琴很關心淑英的事情，她又想起覺慧給淑英的那封信，便低聲問道：“三表弟的信還在你身邊？”淑英小心地往四周一看，然後低聲答道：“我還沒有看清楚，我們現在來看，”便從懷裡摸出了信。琴把頭偎過來，兩人專心地讀著信。淑貞茫然地望著她們，不知道她們在看什麼東西。淑華的船卻只顧往前面走了。\n\n琴和淑英讀著覺慧的信，心裡的激動不停地增加。那封信喚起了她們的渴望。尤其使淑英受不住的是：那許多帶煽動性的鼓舞的話都是對她發的。覺慧從淑英的信裡知道了她現在的處境，他對她表示極大的同情，但是他不滿意她那悲觀消極的態度。他舉出幾個例子，說明那些可愛的年輕生命怎樣橫遭摧殘，他們為了舊禮教、舊觀念做了不必要的犧牲品。他說這是不應該的。每個青年都有生活的權利，都有求自由、求知識、求幸福的權利，做父母的也應該尊重子女的這些權利。任何阻礙年輕生命發展的行為，都是罪惡。每個青年對這罪惡都應該加以反抗，更不該自己低下頭讓這個不可寬恕的罪惡加在自己的身上。他又說父母代替子女決定婚姻的時代已經過去了。從前為了這種錯誤的婚姻，不知道有若干年輕人失掉了家庭的幸福和事業上的進取心。許多人甚至犧牲了生命。在高家受了害的人也有好幾個，淑英不會沒有看見。但是現在不同了，今天的中國青年漸漸地站起來了，他們也要像歐洲的年輕人那樣支配自己的生活，決定自己的婚姻，創造自己的前程了。在外面到處都有這樣的青年。淑英也應該做他們中間的一個。她不應該徒然在絕望的思想中憔悴呻吟地過日子，束手旁觀地讓她的父親最後把惡運加到她的身上。她必須挺起身子出來為爭取自己的幸福奮鬥。在這一點女子跟男子不應該有什麼分別。她請他替她打聽上海學校的情形，要他代討幾份章程，他問她是不是有到下面讀書的意思。他說倘使她真有這種意思，不妨認真作好準備，他也可以給她幫忙。而且他相信覺民和琴也會給她幫忙。他說在下次的信裡就會把各學校的情形詳細地告訴她，而且還會寄幾份章程來。——信很長，但主要的意思也不過這些。後面的一段話寫得比較隱晦，然而琴也能夠看出覺慧在鼓動淑英偷偷地逃出家庭到下面去。她很高興覺慧對淑英表示了這樣的意見。她完全沒有想到覺慧的建議如果被淑英接受而實行，她也會遇到種種的麻煩。\n\n信裡的話是那麼驚人，但又是那麼有理。從沒有人對淑英說過這類的話。這些話使淑英明白了她自己所處的地位。淑英的心跳得厲害，她的臉也發紅了。她急促地呼吸著，直到把信看完，才寬鬆地噓了一口氣。她珍重地將信藏起，又看了看琴，她想知道琴的意見。她自己一時沒有主意。她好像是染了痼疾的病人，病一時好一時壞，最後瀕死的時候，忽然得到轉機。希望來了，眼前有一線光明。她自然要盡力抓住那一線光明，雖然她還不知道那光明是否能夠拯救她，或者她是否能夠把它抓祝所以她的心裡起了大的騷動。琴含笑地用鼓舞的眼光回答她的注視。琴讚歎地說：“到底三表弟比我們強。他說得很對。”淑英聽見琴的話心裡一震，但面容立刻就開展了。這一次跟以前那幾次不同，現在她真正看見了一片燦爛的陽光，常常在她的腦子裡浮動的暗雲消散得乾乾淨淨。她的心漸漸地靜下來，她感到從不曾有過的輕鬆。在她的對面忽然響起了淑貞的聲音，淑貞看見她們那樣出神地看信，不知道是誰寫來的，又不知道信裡說些什麼話，她很著急，想問個明白，但是她又不願意打岔她們，所以等到這時才開口發問：“是三哥的信嗎？他說些什麼話？”淑英略吃一驚，但過後也就鎮靜了。她淡淡地答道：“是三哥寄來的，裡面沒有什麼話，跟寫給三姐的差不多。”淑貞看看琴。琴溫和地看她一眼，也不說什麼。她對淑英的話有點懷疑，但也不再問下去。她低頭思索了一下，也想不出什麼。她聽見琴和淑英熱心地在談話，她覺得她們的心跟她的心隔得遠遠的，她不能夠了解她們，她想說話，又怕插不進去。她偶爾抬起頭來，正看見自己的船向著淑華的那隻船衝過去，便驚恐地叫起來。\n\n船到了橋下，停了一會兒，她們又繼續往前面劃去。淑華不劃了，叫綺霞代替她。翠環也讓給琴劃。琴划了一會兒。\n\n船駛到湖面較窄的一段，右邊草地上稀疏的柳樹中露出一帶雪白的粉牆，一道月洞門把眾人的眼光引到裡面去。天井裡的芭蕉，階上硃紅漆的萬字欄杆和敞亮的房屋都進了她們的眼裡。綺霞忽然停了槳對淑華說：“三小姐，等我上去看看趙大爺那裡有沒有開水。茶壺裡沒有水了，你們想必口渴。”“也好，那麼我們索性上去走走，”淑華回答道。別人都點頭贊成。這裡正是停船的地方。湖邊有一道石階，石板上釘得有鐵環，原是拴小船用的。兩隻船都靠了岸，眾人次第走上去，進了月洞門，沿著遊廊走到那間全是玻璃窗門的長方形的房屋。淑華推開了門，眾人都跟著她進去。綺霞和翠環卻拿了茶壺，跨過遊廊盡頭的一道小門，到裡面去了。\n\n房間中央擺了一張大理石心的紫檀木圓桌，各處放的大理石靠背的紫檀木方形椅也不少。眾人隨便坐下。淑華卻在屋裡踱來踱去。她昂頭四處觀看，忽然說：“我們今晚上就在這兒消夜罷。別的地方也厭了。”“這兒不好，晚上有點叫人害怕，”淑貞把嘴一扁搖搖頭說。\n\n“這兒又沒有鬼，害怕什麼？”淑華嘲笑道。\n\n“我看還是在水閣裡吃方便一點，”淑英說。\n\n“這兒就好在新鮮。你聽後面泉水的聲音多好聽。水閣裡頭我們已經吃過好幾次。今晚上月色一定很好，這兒背後有山。我們還可以上山去看月亮。老趙那兒有火，做菜也沒有什麼不方便。今天說不定五爸他們又在水閣裡打牌，”淑華任性地堅持道。\n\n“說來說去，你總有理。好，就依你罷。你一個人去辦好了，”淑英含笑地說。\n\n“要我一個人去辦就一個人去辦，也沒有什麼難，”淑華得意地說。“不過今晚上說是給蕙表姐餞行，每個人都應該出點力，二姐，你也不能偷懶。”蕙聽見“餞行”兩個字，皺了皺眉，就站起來，默默地走到一扇玻璃窗前，看窗外的景物。外面一個小天井裡有幾堆山石，天井盡處是一座石壁，人可以從左角的石級攀登上去。石壁上滿生著青苔和野草，從縫隙中沁出的泉水順了石壁流著，流入腳下一個方形的小蓄水池。池中有小小的假山。\n\n池畔有石頭的長凳。\n\n她們在這裡休息一會兒，喝了茶後又出去划船。她們決定晚上在這裡消夜。覺新和覺民也加入，他們都出了錢，也出了力。到了傍晚，大家吵吵鬧鬧地忙著佈置飯廳和做菜。但大部分的菜還是何嫂做的。淑英和淑華已經向劍雲請了一個星期的假，劍雲這幾天都不來，她們也不必擔心英文功課。這天晚上幾姊妹都在一起，整整齊齊的一桌八個人，因此淑華覺得特別高興。她想：“難得這樣齊全。以後恐怕難有這樣熱鬧的聚會了。樂得痛快地耍一夜。”淑英讀了覺慧的來信以後彷彿在黑暗中找到一線光明。她的心不再是彷徨無主的了，這晚上她也是有說有笑的。琴自然瞭解淑英的改變，她為這個改變高興。覺民也看出淑英的改變來，不過他不知道原因，但是這也給他增加了一點快樂。在桌上不得不把愁思時時壓下的人只有蕙和覺新兩個。蕙似乎是一個待決的死囚。覺新卻像一個判了無期徒刑的老監犯，他對自己的命運沒有一點疑惑，也沒有一點希望了。但另一個人的結局卻牽繫住他的心。\n\n而且蕙的歸宿假如可以比作絞刑架，他便是一個建造絞刑架的木匠。他剛剛從周家回來，看見蕙的眼角眉間隱約地蘊藏著的悲哀的表情，便想到他在周家所做的那些事：他一面為蕙的遭遇悲傷，一面又幫忙她的父親把她送到那樣的結局去。\n\n他對自己的這種矛盾的行為感著深切的懊悔。他在眾人笑樂的時候常常偷偷地看蕙。他看見蕙的那種強為歡笑的姿態便感到負罪般的心情。他有時心上發痛，有時頭腦沉重，他總不能把那陰雲驅散。他的這種心情沒有一個人能夠了解。眾人在桌上笑著，吵著，行各種酒令，輪到他時，他總是因應答遲鈍或者錯誤而被罰酒。他沒有顧慮地喝著，酒似乎正是他這時需要的東西。酒點燃他心裡的火，火燒散了那些陰雲。\n\n他紅著臉拚命叫人斟酒，他覺得腦子有點糊塗了。綺霞來給他斟了酒。他正要舉杯喝下去，忽然聽見人在說：“大表哥不能夠再吃了。”這是蕙的聲音。蕙關懷地望著覺新，水汪汪的眼睛說著許多無聲的話。覺新慚愧地低下頭。坐在他身邊的淑英便把杯子搶了去，對他嬌嗔地說：“不給你吃。”她一面吩咐翠環：“給大少爺絞臉帕來。”“二妹，你今晚上倒高興，我從沒有看見你這樣高興過。”覺新忽然抬起那張通紅的臉，眼睛睜得圓圓地，望著淑英似醉非醉地正經說。\n\n“今晚上人這樣齊全，大家有說有笑，我當然高興，”淑英含笑答道。但是她又覺得不應該用這種空泛的話回答覺新，她想起覺新平日對她的關心，便溫柔地低聲對他說：“你放心，我現在不再像從前那樣了。”覺新驚喜地側頭看淑英：她的臉上沒有一點悲哀和憂愁的痕跡。瓜子臉帶著酒微微發紅，一張紅紅的小嘴含著笑略略張開，一股喜悅的光輝陪襯著她的明眸皓齒，顯得十分耀眼奪目。覺新覺得眼前忽然一亮，他不覺開顏笑了，他點了點頭。但是過後他又偷偷地看了看蕙。蕙正在回答琴的問話。\n\n她的嘴角還掛著笑，但是她的眼眉間仍舊籠罩著憂愁。蕙比淑英大三歲，兩個人的面貌有一些相似處。同樣是瓜子臉，鳳眼柳眉。不過淑英的臉上有一種青春的光彩，而蕙的含愁的面容卻洩露出深閨少女的幽怨。蕙是一個過去時代的少女的典型，她那盈盈欲滴的眼睛表示了深心的哀愁，更容易引起像覺新這類人的同情。他剛才感到的一點喜悅又立刻飛走了。\n\n甚至在這歡樂的席上他也彷彿看見一個少女的悲痛的結局。\n\n這不是幻象，這會是真的事實，而且很快地便會實現的。他不能忍受這個打擊，他便向淑英要求道：“二妹，讓我再吃幾杯酒。”他的聲音已經有點模糊不清了。\n\n“不，不給你吃。”淑英撒嬌般地說。\n\n“大哥，你不能再吃了，”覺民插嘴道。\n\n“真的，大表哥今晚上吃得不少了，不能讓他再吃，”琴也擔心地說。\n\n“那麼讓我來敬蕙表妹一杯酒，你們都敬過她的，我還沒有敬過，”覺新說著就站起來，把旁邊琴的酒杯拿在手裡，要向蕙敬酒。\n\n蕙也站起來。她窘得臉通紅，但是她並不怨覺新，她勉強一笑說：“大表哥敬酒，不敢當，我吃一口就是了。她們敬酒我也只吃一口。大表哥，你吃得太多了，我們都不放心。”她輕輕地呷了一口酒就放下杯子，坐下去。\n\n“大哥，蕙表姐說過的，只吃一口，多吃了我就不答應，”淑英在旁邊囑咐道。\n\n這樣一來覺新也不好意思把杯裡的大半杯酒喝光了。他端著酒杯遲疑了片刻，才呷一口酒，忽然說：“蕙表妹，我祝你……”他不知道自己還要說什麼，似乎把許多話都忘記了，便坐下來。他覺得頭很重，臉也在發燒，他想：“我醉了。”淑華看見覺新的這種樣子，便笑起來說：“大哥吃醉了。”“真的，大哥有點吃醉了，”淑英接著說。她又吩咐翠環：“翠環，你給大少爺剝兩個橘子來。”翠環應了一聲。\n\n“給他倒一杯釅茶也好，”蕙提議道。\n\n“我沒有醉，我沒有醉，你們說話，我都聽見的，”覺新苦笑地分辯道。\n\n“大哥，你看你的臉紅得像關公一樣，你還說沒有醉，”淑華在對面說。\n\n覺新不響了。翠環給他送上橘子來，他埋著頭吃橘子。橘子吃完，何嫂又給他端來濃茶。眾人繼續著說別的話。這時菜已經上齊，每樣菜剩下不多，大家差不多都吃飽了，還再吃一兩碗稀飯。淑華逼著覺民講笑話，琴講故事。眾人附和著。覺民被淑華纏得沒有辦法，便答應下來。他先喝一口稀飯，又咳了兩聲嗽。他忍住笑胡謅了一個即景的笑話。他正正經經地望著淑華說：“有一家子，有一位小姐，她的樣子就跟你一樣，也是一張圓圓臉——”“我不要聽，你在說我，”淑華正在喝稀飯，連忙把嘴裡的吐了出來，她笑著不依道。她走過去要擰覺民的膀子。\n\n“我不是在說你，你聽下去就曉得了，”覺民含笑分辯說。\n\n“我不要聽這個。我要你另外講一個，”淑華堅持說。\n\n“三表妹，你讓他講完再說也不遲，世界上小姐很多，又不止你一個，”琴帶笑勸解道。\n\n“琴姐，你好不害羞。你幫他欺負我，我不答應你們。你左一個'他'，右一個'他'，他。他。你說得好香。”淑華大聲說，一面把手指在臉頰上划著羞琴。\n\n琴紅著臉啐了淑華一口：“呸，你的嘴永遠說不出好話來，哪個跟你一般見識。”她便埋下頭去喝稀飯。\n\n“好，我另外講個冒失鬼的笑話罷，”覺民解圍似地說。他板起面孔把這個笑話講完，說得眾人大笑了。淑華也覺得好笑。她笑了一會兒，忽然發覺眾人望著她在笑，她有點莫名其妙，後來仔細一想，才知道覺民仍舊在挖苦她。她又好笑又好氣地纏著覺民要他道歉，後來還是琴答應說一個故事，淑華才饒過了覺民。\n\n琴講了一個歐洲的故事，這是她新近在一本翻譯小說裡讀到的，她改易了一些情節。這個故事敘述一個貧苦的孤女的遭遇，她經過種種艱難而得到美滿的結果。琴講得很好，芸、淑英、淑華、淑貞連翠環、綺霞們都聽得出神了。蕙一個人聽不下去，她心裡不好過。她揩過了臉，就站起來。她發覺覺新已經不在屋裡了，便也輕輕地走出去。\n\n屋後石壁上塗了一抹月光。天井裡假山靜靜地分立在各處。泉水琤琤地流著，像一個絕望人的無窮無盡的哀訴。漫天的清光撒下來，微涼的風輕輕地拂過她的臉頰，她覺得腦子清醒多了。她看見覺新一個人揹著手在天井裡踱來踱去，便也走下石階。覺新看見人來，也不注意。她走近他的身邊，輕輕地喚了一聲“大表哥”，聲音非常溫柔。覺新聽見蕙的聲音，吃驚地站住，惶恐地答應一聲。他漸漸地鎮靜下來低聲說：“你怎麼也來了？”“我明天要走了，”她掙扎半晌才說出這一句話。\n\n“我曉得，”他一面說，一面往池子那邊走去。他起初似乎不大明白她的意思。後來他忽然痛苦地說：“你們都走了。”“大表哥，你為什麼要吃那麼多的酒？”蕙仍舊低聲說，“酒能傷人的。你也應該保重身體。……我很擔心你……你不比我，你們男人家不應該這樣糟蹋自己。你的感情也應該有寄託。”這些話一句一句的沁入覺新的深心。這意外的恩惠把他的寂寞的心全攪亂了。他感激她，但是他並沒有快樂。他有的卻只是悲痛。她愈向他表示她非常關心他，她如何不自私地顧念到他的幸福，他便愈感覺到她對於他是十分寶貴，以及他失掉她以後的痛苦。更可悲的是他知道她不久就要落到一個沒有超生的希望的苦海里，他卻完全不能幫一點忙。她立在他的旁邊，似乎完全沒有想到那個將臨的惡運，卻殷勤地垂問到他的前途。他不能夠安心地接受這種不自私的關心。\n\n他悲痛地說：“難道你就該糟蹋自己？……你就沒有前程……你想我的心……我怎麼能夠把你忘記……”他支援不住，一手按著心，在石凳上坐下來。他還要說話，但是心裡難受得很。他忍耐不住，張開嘴大聲吐起來。他大口大口地吐著，把先前吃的酒食全吐了。\n\n蕙聽見覺新的話，紅著臉，不知道怎樣回答他才好，等到覺新忽然嘔吐，她便張惶地叫起來。她一面叫道：“翠環、綺霞快來，大少爺吐了。”一面走近覺新身邊輕輕地給他捶背。\n\n屋裡的人聽見覺新嘔吐了，都跑出來看。有的給他捶背，有的給他倒茶倒水。覺新吐了一陣，似乎肚裡的飯食也吐盡了，覺得心裡好過一點，漱了口，又喝了兩三口茶便先走了，覺民扶著覺新，綺霞在前面打燈籠，何嫂跟在後面，一行四個人走出月洞門去了。\n\n這一來頗使眾人掃興，但是淑華和淑貞仍舊央求琴把故事講完。她們還登上石壁，走了一轉，就坐船回到外面去。她們又在覺新的房裡坐了一會兒，後來琴的轎子提進來了，那時覺新已經在帳子裡沉沉地睡去。琴便同這幾姊妹一起去見了周氏，又向她們告辭。這幾姊妹送她上了轎，還站在堂屋門前依戀地望著轎子出了中門。\n\n“今天琴姐走，明天蕙表姐、芸表姐又要回去，我們這兒又清靜了，”淑貞惋惜地低聲自語道。\n\n“四妹，你總愛說掃興話。過幾天她們又會來的，”淑華在旁邊搶白道。"
		},
		{
			"章節": "19",
			"章節名稱": "19",
			"章節內容": "蕙從高家回到自己的家裡以後，她把一切的希望都拋棄了。她的心是平靜的。她只是默默地、順從地做著別人要她做的事。她不笑，但也不落淚。她整天躲在房裡，拿幾本舊詩詞或者舊小說消磨日子。她不到任何地方去，每天除了早晚去給祖母和父母請安，到廂房去吃早飯、午飯外，她連房門也不出。吃飯的時候她常常低著頭，連話也害怕多說。她吃得很少，而且總是她第一個放碗，早早地回房裡去。別人也不挽留她。在家裡別的人全忙著，甚至她的堂妹妹芸也要做一些雜事。只有她一個人是清閒的。人們差不多不來理她，但是他們全為著她的事情忙碌。覺新每天下午兩點多鐘就離開公司到周家來，有時他出去買東西，有時就留在這裡，照料收禮發謝帖以及其他各種事情，總要到傍晚才回家去。他每天要跟她見兩三面。他常常問起她的健康，他總說她的面容近兩天有點憔悴，他要她好好地保重。他的話是簡單的。她的答語也是簡單的。但是她也能瞭解那些話裡所含有的深切的關心。在那些時候她的心常常被攪亂了，要過了一兩個鐘頭她才能夠勉強恢復她的平靜的心境。因此她不敢跟他在一起多談話。事實上她也很少有這樣的機會。覺新總是被她的父母纏住，好像離開他，他們就不能做任何事情似的。她在房中有時也聽見覺新從廂房裡發出咳嗽聲，起初一兩次她還不大注意，後來她便忍不住要放下書本默想一會兒。默想的結果是一聲輕微的嘆息，這嘆息便是她對命運屈服的表示。於是她不再想到自己，她想的常常是關於他的事情。她覺得這些日子裡除了她的堂妹妹芸外，只有他一個人真正關心她。她每次遇見他時，他的關切的眼光，雖然只是短短的一瞥，她也很能瞭解那深意。她感激他，她關心他。但是她卻不能把她的感情向他吐露。她把它埋藏在自己的心裡，作為僅有的一點溫暖與安慰。這溫暖與安慰有時也在她的臉上塗繪了笑容，有時也使她做過很難忘記的好夢。可怕的未來的生活就在她的面前，定命的日子一天一天地逼近，但是她從前有的恐怖和焦慮已經漸漸地消失了，她的心裡似乎空無一物。對於她似乎沒有未來，沒有過去。她有時甚至忘記了自己。她不時想到而且擔心的倒是覺新的事情。\n\n蕙像一個厭倦了生活的老人一天一天地挨著日子。她又像一個天生的盲人獨自在暗夜裡摸索著行路。她沒有想象，沒有幻夢，沒有希望，沒有憧憬。她對這個世界裡的一切似乎完全不關心。她彷彿是一個已經舉步跨入了另一個世界的人。\n\n但是芸和覺新又不時把她拉回到這個世界中來。覺新的注視和話語常常深入到她的內心。芸使她知道她還有一個過去，又使她多少依戀著現在。但是這個帶給她的卻只有痛苦和悵惘。\n\n吉期的逼近使得全家的人加倍地忙起來。蕙雖然不常出房門，但是她也知道覺新為她的事情整天不曾休息。最近兩天他在早晨十一點鐘就來了，一直忙到二更時分才回去。她彷彿聽說他為了購買送到男家去的全套新木器的事情，遇到一些意外的麻煩，使他焦急得不得了。但是他終於把一切都辦妥當了。於是到了“過禮”的日期。\n\n周公館前幾天粉刷過一次。這時大門口紮了一道大紅硬彩，又換上新的紅紙燈籠。天井裡搭了粉紅天花幔子，大廳上四處懸掛了綠穗紅罩的宮燈，堂屋門上掛了粉紅繡花的八仙彩。堂屋內兩面壁上掛著硃紅緞子的繡花屏。到處都是新的氣象。燒“茶炊”的被僱了來，爐子安置在大廳的一個角上。人又叫來一群彈洋琴的瞎子，在右廂房窗下的一角放了桌子，坐著彈唱。\n\n從早晨起大家就開始整理嫁妝，預備著裝抬盒。從早晨起就有客人來，不過來的是一些常來往的親戚。琴很早就來了。她這天請了假不到學校去。她兩天前也曾來過一次，那是星期日，所以她有充分的時間跟蕙談話。她知道對於蕙的事情她不能夠幫一點忙，她所能給蕙的只是同情和鼓舞；這些實際上對蕙（陷在這樣無助的境地中的蕙）並無好處。然而她依舊說了許多徒然給蕙增添悵惘的話。淑英和淑華跟著周氏來了。周氏還帶了綺霞來，說是留在這裡幫忙幾天。淑英的母親張氏到下午才來，她和兩個弟婦王氏、沈氏同來，道過喜以後她們就留在這裡打牌。\n\n蕙這一天是不出來見客的。琴和淑英姊妹在蕙的母親陳氏的房裡坐了一會兒，就由芸陪著到蕙的房間去。蕙早已梳洗完畢，正拿了一本書躺在床上垂淚。她看見她們進來，才勉強坐起帶著疲倦的微笑招呼了她們。她們看見這個情形，說話很小心，極力避免惹起蕙的不愉快的思想。但是蕙跟她們講了兩三句話以後，忽然露出痴呆的樣子閉了嘴，無緣無故地淌下幾滴眼淚。\n\n這一天蕙的心境並不是平靜的。嘈雜的人聲和瞎子的彈唱攪亂了它。她好像是一個被判死刑的囚犯在牢裡聽見了修搭絞刑架的聲音，她這時才真正體會到恐怖的滋味。她不能夠再平靜地等待那惡運了。惡運的黑影從早晨起就籠罩在她的頭上，給她帶來恐怖、痛苦、悲哀和深的悵惘。在這之外她還感到處女的害羞。她被這些壓得不能動彈。她漸漸地失掉了自持的力量。她覺得自己是世間最不幸的人，所以她讓眼淚時時落下來。淑英和芸兩人也陪著蕙落了幾滴眼淚。淑英大半是為著自己的前途悲傷，她害怕自己會陷落在同樣的命運裡面。芸卻是為了同情、為了友愛而落淚的。她比她們更關心蕙的命運，更愛蕙。她們兩姊妹是在一起長大的。——堂姐的出嫁將留給她以孤寂，何況她的堂姐夫的人品又不好。\n\n因此芸在悲痛的感情以外還有一點憤慨，她不滿意她的伯父，不滿意他不經過好好的考慮就把自己女兒隨便嫁出去的做法。琴和淑華並不是不關心蕙的命運，她們也很喜歡蕙，而且對這門親事也並不贊成。不過淑華生性達觀，琴看事比較透徹，又能自持，所以她們不曾淌一滴淚水。\n\n男家的抬盒上午就到了，一路上吹吹打打地抬進中門，一共有三十架，裝的是鳳冠霞帔，龍鳳喜餅等等，由兩個僕人押送了來。一一地擺在天井裡和石階上，擺得滿滿的。大廳上還有周家先預備好的空抬盒。於是周家上上下下一齊忙著將抬盒裡的東西全搬出來，又把自己預備好的陪奩如金銀首飾、被褥、衣服、錫器、磁器以及小擺設之類放進去，裝滿了四十架抬盒，到了下午讓人吹吹打打地抬起走了。\n\n這一天的主要節目便算完結。剩下的只是應酬賀客和準備佳期中應有的種種事情。留下的客人並不多，但也有男女四桌。\n\n蕙整天躲在房裡，琴和淑英姊妹陪伴著她。綺霞也留在旁邊伺候她們。她們故意找了一些有趣味的話題來談，想給蕙解悶。芸也想留在房裡陪伴她的堂姐，或者多同堂姐在一起談話，然而她不得不出去，跟在伯母和母親後面應酬女客，或者做一些瑣碎事情。到了早飯的時刻，蕙的母親叫人擺了一桌菜在蕙的房裡，就讓琴、淑英、淑華、芸陪著蕙吃飯，除了綺霞外還差女傭楊嫂來伺候開飯。蕙起初不肯吃，後來經了眾人的苦勸，才勉強動箸吃了半碗飯。到吃午飯的時候，外面客廳裡有兩桌男客，堂屋和左廂房裡有兩桌女客，琴和淑英姊妹仍舊留在房裡陪蕙吃飯。這時蕙吃得更少，她只嚥了幾口。眾人看見她這樣，也不想吃什麼了。外面的席上十分熱鬧，更顯得屋裡淒涼。連淑華也不常動箸、不常說話了。淑華覺得此刻比上午更寂寞，忽然說道：“如果芸表姐在這兒，那就熱鬧了。”“我不曉得以後還能夠同二妹一起吃幾回飯，”蕙淡淡地說，她的略帶紅腫的眼睛裡又閃起淚光來了。\n\n“蕙表姐，你為什麼說這樣的話？”淑華詫異地說：“你以後不是常常回家的嗎？”“以後的日子我簡直不敢想。我怕我活不到多久，”蕙冷冷地說，她連忙埋下頭去。淑英在旁邊輕輕地喚了一聲“蕙表姐”，聲音無力而悽慘。她突然放下筷子，發出一陣嗆咳。\n\n她撫著胸口站起來，走到痰盂前，彎著腰吐了幾口痰。天色漸漸地陰暗了。\n\n“二表妹，你怎樣了？”琴關心地問，淑華也站起來要去給淑英捶背。連蕙也止了悲，叫楊嫂給淑英倒了一杯熱茶。\n\n淑英止了咳嗽，接過茶杯喝了兩口，端著杯子走到蕙的面前，同情地對蕙說：“蕙表姐，你不要再說那種叫人心痛的話。我有點害怕。”“我真恨。為什麼女子應該出嫁？世界是那麼大，偏偏就該我們做女子的倒楣。天公太不平了。”淑華憤恨地切齒說。\n\n“這並不是什麼天公平不平。這應當歸咎於我們這個不合理的社會制度，”琴若有所感，忽然做出嚴肅的表情，聲音清朗地說。“我看這是可以改變的。男女本來是一樣的人。我們應當把希望寄託在將來。所以蕙姐，你也要寬寬心才好，到那時你的事情或許還有轉機。”蕙含著深意地抬頭看了琴一眼，眼光中帶了一點驚疑，然後她放棄似地輕輕嘆一口氣苦笑道：“琴妹，你的話或許有道理，不過我是沒有希望的了。沉進了苦海的人是難得超生的。\n\n橫豎我定了心讓這個身子隨波飄去。“芸揭了門簾進來。她穿一身新衣服，下面系一條紅裙。她在外面剛喝過兩杯酒，她的濃施脂粉的臉上也添了一層紅暈，兩個酒窩更加分明。她突然走進，似乎給這個房間帶來一線光明，一股熱風。她走到蕙的面前，異常親熱地問道：”姐姐，你吃飽了？我早就想偷偷跑進來看你的。“眾人都已經放下了碗，綺霞正俯著身子在絞臉帕。電燈開始在發光。蕙感動地對芸微微一笑，低聲答應一句：”飽了。“淑華在旁邊爽直地說：”芸表姐，你不要相信她。她哪兒吃飽？她只吃了幾口飯。“芸驚疑地看蕙，她的頰上的紅暈漸漸地淡去，那一對酒窩也消失了。她關心地問：”姐姐，真的？“蕙無可奈何地點了點頭，把眼光漸漸地往下移，似乎不敢迎接芸的眼光。\n\n“姐姐，你不該這樣糟蹋你的身體，”芸偎著蕙坐下，痛惜地責備道。\n\n蕙努力動動嘴，她想笑，但是沒有笑出來，卻無力地嘆了一口氣，頹唐地說：“二妹，你想我怎麼把飯咽得下去？我的心……”她嚥住了下面的話，把頭埋下去，一隻手隨意地翻弄著衣角。\n\n芸心裡一陣難過，她沉默著不說什麼。淑華看見這樣，倒有點後悔不該冒失地說了那句話，反倒引起她們的哀愁。她害怕這沉默，也討厭這沉默，她便勸道：“其實蕙表姐，你也不必過於悲觀。我想表姐夫不見得就像別人說的那樣。”蕙把頭埋得更深。芸不掉動一下臉，好像不曾聽見淑華的話似的。淑英嗔怪地瞅了淑華一眼，琴也驚訝地看淑華，她們的眼光彷彿在說：“為什麼要提到他？”淑華覺得失言，不好意思，便不作聲了。琴看見淑華的受窘的表情，要打破這沉悶的空氣替淑華解圍，便問芸道：“芸妹，外面客人還有多少？席上鬧不鬧？”“鬆鬆的坐了兩桌，也沒有人吃酒，都很客氣，”芸驚覺似地動一下頭，望著琴答道。她略略皺一下眉頭，又說：“在那兒陪客，真受罪。還不如跟你們一起在這兒吃飯好。外客廳裡的男客鬧酒鬧得很厲害。”她說到這裡便站起來自語道：“我該走了，不然媽會喊人來催我去的。”她又依戀地看了看蕙，說一聲：“姐姐，我去了，”便匆匆地走出房門。綺霞也跟了她出去。\n\n蕙抬起頭如夢如痴地望著芸的背影，不覺禱祝似地自語道：“但願二妹將來不要像我這樣才好。”淑英聽見這句話，心裡一驚，她覺得這句話好像是對她說的。她的眼前現出一個暗影，她費了一些工夫才把它趕走了。但是她還不能夠使自己的心境十分平靜，她還要想將來的一些事情。她愈想愈覺前途困難，希望很少。她找不到出路，就痴呆似地落進了沉思裡面。\n\n這時電燈已經大亮，外面更是燈燭輝煌，人聲嘈雜。眾人默然相對，顯得房裡十分淒涼。一層板壁竟然隔出了兩個世界。淑華不能忍耐了，她要找幾句話打破沉悶的空氣。她隨便談一些閒話，眾人都不帶多大興趣地應答著。琴談到將來的希望，但是蕙似乎就害怕將來。後來話題轉入到“過去”。一些愉快的回憶漸漸地改變了房裡的空氣。淑英和蕙的注意都被這個話題吸引了去。她們把心事暫時封閉在心底，讓回憶將她們帶到較幸福的環境裡去。\n\n她們談了好一會兒，大家都感到興趣，外面喧譁的人聲也不曾攪亂她們的注意。綺霞忽然匆匆忙忙地走進房來，對淑英說：“二小姐，三太太喊你快去，三太太在等你。”淑英答應一聲連忙站起來。綺霞到床前把摺好了的裙子開啟提著遞給淑英。淑英接過裙子繫上了。她向蕙告辭。眾人都站起來送她。琴也說要回去。蕙看了看琴，依戀地說：“你也要走？\n\n為什麼一說走兩個都要走？“蕙的話還未說完，芸又慌慌張張地走進來，她並不坐下就催促淑英道：”二表妹，喊你快去。\n\n在等你。“淑英匆匆地向蕙說了兩句話，又向琴打一個招呼便跟著芸出去了。\n\n外面人聲更嘈雜。似乎許多乘轎子擁擠在天井裡。有人在叫：“高三太太的轎子提上來。”轎伕在答應，轎子在移動。\n\n一乘，兩乘轎子出去了。另外的又擠上去。琴溫和地對蕙一笑，想拿這笑容安慰蕙。琴說：“橫豎明天下午我還要來。明天上午我有課。媽今天又沒有在這兒吃飯，我怕她等我。我還是早點回去好。”她說畢便回頭吩咐綺霞道：“綺霞，你去看張升來了沒有，喊他把轎子提上來。”綺霞答應了一聲“是”，卻仍舊站在旁邊不走，等待蕙的決定。然而蕙不再挽留了，她沉吟地說了一句“也好”，過後又央求琴道：“你明天要早點來。”綺霞聽見這樣的話，也不再問什麼便往外走了。\n\n琴走時，淑英已經跟著張氏走了。外客廳裡沒有燈光。大廳上也還清靜。賀客差不多走光了。覺新後來也回家去了。只有周氏和淑華（還有綺霞）留在周家睡覺。芸的房間讓了給周氏，她臨時在蕙的房裡安了床鋪，她和淑華同睡在那裡，說是“陪伴姐姐”。\n\n第二天大清早眾人就忙著。周氏來給蕙“開臉”，她一面用絲線仔細地絞拔蕙的臉上和頸上的汗毛，一面絮絮地對蕙講一些到人家去做媳婦的禮節。蕙默默地任周氏給她開了臉，她感到輕微的痛，她也感到處女的害羞。她不說一句話。她橫了心腸閉起眼睛任別人對她做一切的動作。這一天她的臉上總是帶著愁容。下午琴和淑英、淑貞都來了。晚上她們幾姊妹在一起吃飯，仍舊在蕙的房裡。這好像是送別宴，在席上大家都沒有笑容。連樂天派的淑華，和相信著“將來”的琴也都落了眼淚。蕙落淚不多，但是她那憔悴而悽慘的面容使人見了更心酸。\n\n客人去了以後，蕙的房間又落在冷靜裡。淑華和芸被喚到周老太太房裡做事情去了。陳氏便到蕙的房裡，母親懷著依戀的心情跟她辛辛苦苦養育了二十年的女兒告別。母親說了許多話。女兒垂了頭唯唯地應著。母親的話很坦白，在這間房裡又沒有第三個人來聽她們講話。母親諄諄地囑咐女兒到了鄭家以後應該如何地行為。她又把做媳婦的禮節教給女兒。這一層周氏已經對蕙講過了。跟她此刻所講的也差不多。\n\n陳氏反覆地講著一些事情，她的聲音漸漸地變成了嗚咽。蕙驚訝而悲痛地微微抬起頭看她，蕙的臉上滿是淚痕。陳氏看見這張臉，覺得一陣難受，再也忍耐不住，迸出哭聲訴苦道：“蕙兒，我實在對不起你。我讓你到鄭家去，我怎麼放心得下。\n\n都是你爹心腸硬，害了你。這門親事我原是不答應的……“陳氏再也說不下去，就像一個受了委屈的膽怯的孩子似地低聲哭起來，一面用手帕頻頻地揩眼睛。\n\n本來是由母親來勸女兒，現在反而由女兒勸母親了。蕙看見母親這一哭，倒反而止了悲。她勉強用平靜的調子對母親說：“媽，你不要傷心。這都是命。我的命是這樣，怪不得你。我到鄭家去也可以過日子……”蕙雖然極力使語調成為平靜，但是聲音裡仍然帶著嘆息。她的眼睛幹了，可是淚水不住地往心裡淌。\n\n“但願能夠這樣就好了……”陳氏也止了淚，但是仍然帶悲聲地說。她們母女默然對坐了一會。陳氏漸漸地恢復了原來的安靜，又說了幾句安慰蕙的話，才沒精打采地走出房去。\n\n這個晚上蕙整夜沒有閉眼。母親的一番話攪亂了她的心。\n\n對過去的留戀和對未來的恐懼輪流地折磨她。她想起前前後後的許多事情，愈想愈覺得傷心。她用被頭矇住嘴低聲哭著，不敢讓睡在她房裡另一張床上的淑華和芸兩人聽見。她一直哭到天明。\n\n天一亮，公館裡就響起了人聲。人們漸漸地活動起來。這一天是正日子，他們應該比前一兩天更忙碌。蕙早早地起來。\n\n她不說話，不笑，順從地讓人給她化妝，任人擺佈，她完全像一個沒有感覺的木偶。她的父親周伯濤很早就起來了。他從這個房間走到那個房間，帶著焦急的表情在各處走。僕人們時時來找他，向他報告一些事情，或者向他要這樣那樣的東西。派定押送花轎的僕人中有一個突然生了病，須得臨時找人代替。女眷們又發覺缺少了什麼東西，要找他商量立刻添置。周伯濤不能夠從容地應付這些事情，他心裡很煩躁。他看見枚少爺穿著寬大的長袍馬褂，緩慢地走來走去，不會做任何事情，他更加氣惱，便順口罵了一句：“不中用的東西。”後來他實在熬不住，便差人去請覺新。僕人還未動身，覺新就來了。周伯濤看見覺新，心裡非常高興，他馬上迎著覺新，要覺新來排程一切。他們忙了一個上午。大家聚在左廂房裡圍著一張圓桌匆忙地吃了早飯，不能忍耐地等候新郎來迎親。\n\n琴和淑英先後來了，她們比新郎來得早，她們要陪伴蕙到她上花轎的時候。\n\n下午一點鐘光景，新郎坐著拱杆轎來了，轎伕吆喝地把轎子放下，鄭家僕人遞上了帖子，由周家僕人進去通報。裡面說一聲“請”。新郎垂著雙手拘謹地從中門走進來，由覺新招待他，到了堂屋裡面，向周家祖宗神主行了禮，然後由覺新陪著送了出去。周家的人男男女女都躲在各個房間裡由門縫和視窗偷偷地張望新郎。新郎是一個身材短小的青年，雖然是一樣地兩肩斜掛著花紅，頭戴著插了一對金花的博士帽，但是這個人的容貌顯得滑稽可笑。尤其惹人注目的是他那一張特別寬大的四方臉矮矮地安放在窄狹的肩上，從後面看去好像他就沒有頸項似的。面目還算端正，然而一嘴的牙齒突出來，嘴脣皮完全包不祝蕙在母親的房裡低聲哭，淑英們在旁邊勸她。芸和淑華都偷看了新郎的相貌。琴也看了一眼。那張面孔給了琴一個憎厭的感覺，使芸的臉上現出痛苦的表情，叫淑華忍不住怨憤地發出一個低微的聲音。\n\n新郎剛走出中門，就有一些人暗暗地發出不滿的評語。每個人都替蕙叫屈，都為了蕙的不幸的命運嘆息。周老太太和她的兩個媳婦（陳氏和徐氏）、一個女兒（周氏），其中尤其是蕙的母親，非常失望，覺得心冷了半截，好像落進冰窖裡面似的；她們只得暗暗地責備蕙的父親瞎了眼睛，選了這樣的人做女婿。她們愛憐地看了看那個掩面哀哭的蕙，心裡非常難受。但是她們已經沒有時間考慮了。她們應該馬上作打發蕙進花轎的準備。\n\n覺新送走了新郎以後回來，周伯濤迎著他。他忍住心痛跟他的舅父說了幾句話。他看見周伯濤的臉上依舊帶著平靜的笑容，他對這個中年人起了反感。他受不了他的舅父談話的神氣，便藉故離開了周伯濤。他走到堂屋門前，忽然看見枚少爺臉色蒼白地走出來。那個病弱的孩子憤憤不平地說：“大表哥，爹怎麼把姐姐許配給那樣的人？”“現在已經太晏了，你姐姐真不幸，”覺新慘然答道，他想起蕙以後怎樣同那個人在一起生活的事，心就像被幾把刀在慢慢地割。他輕微地嘆息一聲。\n\n“你聽，姐姐哭得多麼慘。”枚少爺把嘴向著他母親的房間一努，恐怖地說。\n\n覺新的臉上起了一陣痛苦的痙攣。他還不曾說話，另一個聲音在後面響起來代替他回答道：“女人上花轎時候都要這樣哭的。”說話的人是覺民，他剛才在外面看見了新郎的面貌，他的心裡也充滿著憤怒。他故意說這種刺激的話。\n\n“你不懂得，你不懂得。”覺新忽然搖搖頭氣惱地對覺民說。\n\n外面鑼聲、嗩吶聲大作，一群人前呼後擁地把花轎抬進了大門。覺新皺著眉頭進了堂屋。房裡、堂屋裡的人立刻忙亂起來。蕙被女眷們擁到堂屋裡面，讓她坐在椅子上，周氏們忙著給她戴鳳冠，穿霞帔。她一面啼哭，一面任人將她擺佈。花轎已經進了中門在堂屋門前放下了。轎伕們吆喝地把花轎平抬進堂屋，剩了後半身在外面。現在是新娘上轎的時候了。人們叫了枚少爺來把蕙抱持上轎。蕙啼啼哭哭地掙扎著，不肯上轎，枚少爺又沒有一點力氣，還需要覺新來幫忙。\n\n又有女眷們來扶持。蕙掙扎了一會兒，一支珠花從頭上落下。\n\n芸在旁邊拾了起來，但是沒有法子再給她戴上去。蕙的掙扎使得好幾個人淌了眼淚。她的母親看見大家拿她沒有辦法，便上前去含淚地在她的耳邊說了兩三句話，她才服服帖帖地讓他們把她擁進了花轎。\n\n厚的轎簾放下，轎子被抬起來。一群人又前呼後擁地把花轎抬出去。這時送親的男女客人的轎子已經先走，花轎緩緩地出了周家的大門。陪嫁的楊嫂換上新衣坐了小轎，跟著花轎到鄭家去了。\n\n眾人痴痴地站在堂屋裡望著花轎出了中門。從緊緊封閉著的花轎裡還透出來蕙的悽慘的啼哭聲，但是它終於被鑼聲和嗩吶聲壓倒，而遠遠地去了。蕙的事情算是告了一個段落。\n\n好幾個人寬慰似地嘆了一口氣，好像把心上的石頭卸下去了一般。年輕一代人的心裡還充滿著同情和憤怒。琴和覺民開始在談論這件事情，他們站在右上房窗下談話，淑華和芸也加入，淑英只是站在旁邊靜靜地聽著。枚少爺也到那裡去聽他們說話，但是他聽不進去。他等一會兒就要到鄭家去，而且還要留在那裡坐席。那一個陌生的地方，那許多陌生的客人，那些繁重的禮節，他又是以一個特殊的身份去的——想起來也夠使他受窘了。雖然覺新答應和他同去，但是對於他，那種種的麻煩不會減輕多少。他擔心，他害怕。他很激動，他焦急地挨著時刻。他惶恐不安地走去問覺新什麼時候到鄭家去。\n\n聚在堂屋裡的人漸漸地散去了，覺新獨自走下石階，他耳邊還響著蕙的哭聲。他了解蕙的心情，不但瞭解，而且他充分地同情她。他看見那悽慘的掙扎，就想到一個可愛的生命的被摧殘，他不覺記起梅和瑞珏的慘痛的結局，他又想到自己過去所經歷的那些痛苦的歲月。一重一重的黑影全來壓在他的心上。他有些忍不住了。他也想掙扎。但是那張瓜子臉帶著絕望地求助的表情在他的眼前晃來晃去。那張臉是他所熟悉的，是他所寶貴的。從那張不大不小的紅脣裡曾經說出那些使他的心因感激而顫動的話；從那雙含著深情的水汪汪的鳳眼裡他曾經受到那幾瞥關切的注視。這都是他永遠不能忘記的。在他失去了他所寶貴的一切、只剩下一顆脆弱的心的此刻，那個人便是他生活裡的一盞明燈，那些話和那些眼光便是他唯一的安慰和報酬。那個人對於他是太可寶貴了。\n\n他不能夠失掉她，他更不能夠看著她落在一個悲慘的命運裡面，讓那可愛的年輕生命很快地毀滅。他應該救她，他應該挽回那一切。他應該用最大的努力掙扎。——他這樣興奮地想著。然而枚少爺走過來了。\n\n“大表哥，我們就去嗎？”枚少爺著急地問道，臉上帶著憂鬱和焦慮的表情。\n\n“啊，到哪兒去？”覺新好像從夢中醒過來一般，他含糊地說。他驚疑地往四周一看，於是恍然明白：一切都完結了，無可挽回了。現在太遲了。而且是他自己把她送到那個可怕的地方去了的，是他自己幫忙別人把她推到那個悲慘的命運裡去了的。這回是他自己毀掉了他的最後一件寶貴的東西，犧牲了他的最後一個親愛的人。他還有什麼話可說呢？他覺得頭髮昏，眼前一黑，身子支援不住，力量鬆弛地倒下去。\n\n“大表哥。大表哥。”枚少爺驚恐地叫起來。他連忙攙扶著覺新。\n\n“什麼事？什麼事？”覺民和周伯濤同時跑來張惶地問。\n\n覺新睜開眼睛茫然地一笑，吃力地答道：“我沒有什麼，我有點累，過一會兒就好了。”“大哥，你還是回家去休息休息罷，”覺民提議道。周伯濤又是著急，又是抱歉，他也勸覺新回家休息。覺新起初還不肯答應，還說要陪枚少爺到鄭家去，後來覺得自己十分睏乏，實在不能支援，便告辭回家去了。"
		},
		{
			"章節": "20",
			"章節名稱": "20",
			"章節內容": "覺新在家裡休息了一天，到了蕙回門的日子他又到周家去幫忙。覺民勸他在家裡多休養幾天不要出街，更不要出去應酬，但是他不肯聽從。他很早就到周家去了，而且極力裝出精神很好的樣子。周伯濤在那裡忙得沒有辦法，做事情找不到頭緒，正在發脾氣罵僕人，看見覺新來，氣也平了，把許多事情都交給覺新去辦，自己抽身溜開了。\n\n覺新勉強支援著辦理那些瑣碎的事情。這一天比過禮的日子更熱鬧。客人不斷地來，大廳上擺滿了轎子。覺新也只得跟著周伯濤去應酬。他看見枚少爺穿著長袖寬袍拘束地移動腳步，紅著臉作揖打恭的樣子，心裡也有點難過。洋琴的聲音吵鬧地送入他的耳朵，瞎子唱得更起勁了。\n\n蕙終於回來了。他沒有機會同她見面談話。她被姊妹們和別的女眷包圍著。他也不得不去陪鄭家姑少爺談一些無關痛癢的閒話。後來在行禮的時候，外面吹著嗩吶，蕙穿著粉紅緞子繡花的衣裙，頭上戴滿珠翠，垂著珍珠流蘇，由伴娘攙扶出來，同新郎立在一起，先拜了祖宗，又拜周老太太、周伯濤夫婦、徐氏、周氏等等，都是行的大禮。後來到了覺新的輪值，他也只得進堂屋去陪著他們跪拜。他跟他們斜對著磕了頭。他每次立起來總忍不住要偷偷地看她一眼。她的粉臉被下垂的珠串遮蔽了，使他看不見她的表情。只有那張特別寬大的四方臉和一嘴突出的牙齒在他的眼前晃動。只有這短短的幾瞥。她就跟他分開了。他依舊置身在吵鬧的賀客中間。他雖然同他們在一起談笑，但是他的心卻總放在一個人的身上。他多看鄭家姑少爺一眼，便多替蕙擔心而且不平。他心裡非常不舒服。在這人叢中，他連一個可以瞭解他、聽他談一兩句真心話的人也找不到。覺民雖然也到周家來過，但是這個年輕人行過禮以後便藉故走了。覺新因此更覺得寂寞。\n\n傍晚在席上客人划拳喝酒十分起勁，覺新也跟著他們喝酒。他一杯一杯地喝下去，不知道節制。他當時只覺喝得痛快，後來席終客人陸續散去以後，他才覺得自己支援不住了，連忙告辭回家。他回到家裡，剛走進屋還來不及坐下，就張口大吐，吐了一地。何嫂服侍他睡下，又把他吐的髒東西也打掃乾淨了。\n\n覺新迷迷沉沉地睡了一晚，第二天就不能起床。他發著高燒。周氏很著急，連忙叫人請了醫生來給他看玻他服了藥，睡了十多天才漸漸地好起來。在他的病中周老太太、周伯濤夫婦都來看過他，他們都認為他是為了蕙的喜事勞碌過度而得病的，所以對他表示大的歉意，並且不時差人送了一些飲食來。芸也來過。她來時，或者琴來時，都由淑英、淑華、淑貞三姊妹陪著在覺新房裡閒談。芸不知道覺新的心事，她還對覺新談了一些關於蕙的事情。他從芸的口裡才略略知道蕙在鄭家的生活情形。翁姑嚴峻而刻薄；丈夫脾氣古怪，不知道體貼。有一次蕙因為身體不大舒服，沒有出去陪翁姑吃飯，後來就被婆婆教訓一頓。蕙氣得回房裡哭了半天，她的丈夫不但不安慰她，反而責備她小器。這是跟著蕙陪嫁過去的楊嫂回來說的。芸憤慨地轉述著楊嫂的話，她一面抱怨她的伯父，一面氣得淌眼淚。淑英和淑華也在替蕙生氣。但是她們都只能用話來洩憤，不能夠做任何實際的事情去減除蕙的痛苦。覺新躺在床上。他說話不多，然而他把她們的談話全仔細地聽了進去。他痛苦地思索了許久。他如今才開始疑惑起來：他當時是否就只有那一條路可走。他覺得他過去的行為錯了。他那時本可以採取另一種行動，即使失敗，也不過促成兩個生命的毀滅。而現在兩個人都愈陷愈深地落在泥沼裡面，在滅亡之前還得忍受種種難堪的折磨。這都是他的錯誤。芸說那些話就像在宣讀他的罪狀，每一句話都打在他的心上，使他的心起了震動。彷彿有一個炸彈似的東西馬上要在他的胸膛裡爆炸。但是他極力忍住不發出一聲呻吟讓別人聽見。因此他的祕密始終不曾被人知道。\n\n蕙從芸的口裡得到覺新生病的訊息。她心裡很著急，但是表面上依舊裝出平靜的樣子。她不能夠抽身到高家看覺新，後來卻差了楊嫂來探玻楊嫂還帶來一些蕙送給淑英、淑華、淑貞三姊妹的禮物；另外還有筆墨、信紙、書籤等等，是送給覺新和覺民的。那時覺新已經可以下床了。他躺在床前一把藤椅上，把楊嫂叫來，絮絮地向她探問蕙的訊息。楊嫂的話匣子一旦開啟，便不容易收常覺新巴不得她說得十分詳細。楊嫂比芸說得多。她把她的憤慨全吐了出來。她甚至用了一些不客氣的字眼形容蕙的翁姑和丈夫。他聽了那些話當時覺得很痛快，但是愈聽下去，他的心便因憂鬱和絕望而發痛了。\n\n“這樣古怪的人我一輩子都沒有見過。我們老爺真是瞎了眼睛，會看中這樣的子弟。我們老爺真狠心，硬要把好好一朵鮮花丟進汙泥裡頭去。連我也氣不過。不是為了大小姐，我早回家不做了。哪個高興伺候那種人。”楊嫂站在覺新面前愈說愈氣，後來忍不住切齒地說道。\n\n覺新忽然變了臉色，伸手從桌子上把蕙送來的書籤拿在手裡。他一面含糊地回答楊嫂，一面看書籤。那是蕙親手做的，在白綾底子上面畫著一支插在燭臺裡的紅燭，燭臺上已經落了一灘燭油，旁邊題著一句詩：“蠟炬成灰淚始幹。”覺新意外地發見這樣的詩句，心裡很激動。他偷偷地看了楊嫂一眼，楊嫂的面容並沒有什麼變化。他又埋下頭去看手裡的書籤。他若有所悟地念道：春蠶到死絲方盡，蠟炬成灰淚始幹。\n\n他又想起了楊嫂先前說的話：“大小姐聽見大少爺病了，很著急。大小姐說大少爺是為她的喜事忙出病來的，所以她心裡很不安。她恨不得親自過來看大少爺。怎奈姑少爺脾氣古怪，連大小姐回孃家他也不高興。大小姐又不好跟他吵架。大少爺，你曉得，大小姐素來脾氣好，遇事總讓人，就將就了他，所以喊我過來給大少爺請安，問問大少爺的病體怎樣。”還有：“大小姐受了氣，一聲不響，逢著屋裡頭沒有人的時候，她就偷偷地哭起來，給我碰見過兩次，我勸她，她就說：'我橫豎活不久的，早點把眼淚哭幹了，好早點死。'大少爺，你想我還好說什麼話？”覺新這時被一種強烈的悔恨的感情壓倒了。他明白他自己又鑄了一個大錯。蕙可以說是被他間接害了的。他已經斷送了幾個人的幸福。這些人都是他所認為最親愛的，現在都被驅逐到另一個世界裡去了，而且每一次都是由他來做幫凶。\n\n蕙應該是那些人中間的最後一個了。在這一年來他所受到的種種打擊之上，又加了這個最後的沉重的一擊。這好像是對他的犯罪所施的懲罰。如今一切都陷在無可挽回的境地裡，那嚴峻的法律是不容許悔罪的。他當初誤於苟安的思想，一步走錯，就被逼著步步走錯，等著走到懸崖的邊緣，回頭一看，後路變成了茫茫一片白色。他雖然明白了自己的錯誤，也只得縱身跳進無底的深淵裡去。“作揖主義”和“無抵抗主義”是不能挽救他的。他知道這是十分確定的了。到此時他縱然把自己所寶貴的一切拿來犧牲，也不能夠改變那個結局。他對自己的命運並不抱怨。但是對那個溫淑的少女也得著同樣命運的事，他卻感到不平、惋惜與悲痛了。他拿著書籤絕望地長嘆一聲，淚水從眼眶裡迸了出來。\n\n淑英也聽見楊嫂的報告。這使她的心裡也起了一個劇烈的震動。她起初的確感到恐怖，彷彿看見那樣的命運就在她的面前等待她。然而後來她下了決心了：她絕不走蕙的路。其實她早已有了這樣的決定。琴便是她這個決定的贊助人。雖然她們還沒有商定詳細明確的計劃。但是那條唯一的路她已經認清楚了。那條路是覺慧指給她、而且以他自己的經歷作了保證的。自然有時候她也不免有一點躊躇。可是看見蕙的遭遇以後她卻不能夠再有疑惑了。她把一切的希望都放在那條路上。她對自己的前途便不再悲觀。她的痛苦倒是來自對別人的同情。因此她很關心地向楊嫂發出一些問話，也很注意地聽楊嫂的回答。不過她的態度比較穩重，她不大說氣憤的話。淑華卻不然。她動氣地抱怨周伯濤，她也跟著楊嫂責罵蕙的丈夫。她甚至氣得帶了一點坐立不安的樣子。淑貞坐在淑英旁邊。她很少開口發言，只是畏怯地靜聽著別人談話，不時抬起頭看別人的臉色。\n\n淑英聽見覺新唸詩，又聽見他的長嘆聲。她驚疑地掉頭看他，看見他拿著書籤在垂淚。她起初覺得奇怪，但是後來也就明白了。她心裡更難過。她站起來伸出手去柔聲對他說：“大哥，給我看看，”便從他的手裡接過了書籤，她正埋下頭去看那一行娟秀的字跡，淑華也走了過來，伸著頭把捏在淑英手裡的書籤看了一眼，自語似地說：“這是什麼意思？……我不懂。”覺新和淑英都不回答她。楊嫂沒有明白淑華的意思，卻接著解釋道：“這是大小姐親手做的。她自己做，自己畫。不過姑少爺在家的時候她不敢做這些東西。有一回她在做，給姑少爺看見了，就搶了去。大小姐氣得不得了，說了兩三句話，姑少爺就發起脾氣來，大小姐又不敢跟他吵架只好低頭垂淚……”“二妹，你們帶楊嫂出去歇歇罷，喊翠環、綺霞陪她到花園裡去耍一會兒也好，”覺新不能夠支援下去，臉色慘白，疲倦地對淑英說。淑英知道他的心情，也不問什麼話，便答應一聲，同淑華、淑貞一起帶著楊嫂到外面去了。楊嫂正要跨出門檻，覺新忽然喚住她吩咐道：“楊嫂，你走的時候再到我屋裡來一趟。”楊嫂不等天黑就回鄭家去了。她臨走時果然到覺新的房裡去。覺新仍舊躺在床前那把藤椅上。他看見她來，臉上略微現出喜色，說了一些普通的應酬話，要她轉達給蕙。他最後仔細地叮囑道：“楊嫂，你是個明白事理的人。你們太太相信你，才叫你過去服侍大小姐。如今大小姐境遇很苦，她有時心裡不快活，你要多多勸她。事情到了這樣，可說木已成舟。姑少爺再不好，大小姐也只得忍耐著好好過活下去。或者過幾個月，處久了，就能相安無事也未可知。大小姐一個人有時候悶得很，或者會想不開，你曉得她的性子，你要好好地開導她才是。”他說了這些話。他自己也知道是勉強說出來的，他自己就憎厭這種見解。他還給了楊嫂一點賞錢。\n\n楊嫂聽了這番囑咐，十分感動。她接過賞錢請了安，道謝地稱讚道：“多謝大少爺。大少爺的心腸真好，想得也很周到。其實不勞大少爺操心。我也勸過大小姐：常常把心放寬一點。我會好好地服侍她。唉，我們大小姐的命真不好。如果我們的枚少爺換了大少爺，大小姐有你這樣一位哥哥，也不會弄到現在這種地步。”楊嫂的話是她的真情的吐露。但是在覺新聽起來，話裡面似乎含得有刺。楊嫂好像故意說反面的話來挖苦他似的。他想：倘使蕙真有一個像他這樣的哥哥，她的遭遇也不會有什麼改變。他並沒有力量把她從那個脾氣古怪的陌生男子的手掌中救出來。這個思想使他苦惱。他頹喪地倒在藤椅上，痴呆地望著楊嫂，不再說一句話。楊嫂以為他疲倦了，便不再停留，道過謝走了。\n\n覺新的病痊癒以後，他有一天到周家去。這是他病後第一次出去拜客。他知道那天蕙要回孃家，希望在那裡遇見她。\n\n他去得較早，蕙還不曾到。他在周家自然得著親切的歡迎。舅父周伯濤出去了。周老太太和他的兩位舅母殷勤地款待他。她們向他問長問短。他也為了她們在他的病中的關懷和饋贈向她們表示謝忱。\n\n過了一會兒，蕙的轎子到了。蕙見了眾人，一一地行了禮。她坐下後便關心地問起覺新的健康。她說，她聽見他“欠安”的訊息，早就想到高家去探病，可是被家裡一些瑣碎事情羈絆著，不能夠出門，因此沒有去看覺新，還請他原諒她。她不曾提到差楊嫂問病和送書籤等物的事。但是這倒並非故意不提。\n\n覺新早知道她不能出門的真正原因。他聽到“原諒”兩個字，心裡忽然一陣痛，他偷偷地看她的臉。面容有點改變了，但是臉上並沒有光彩。脂粉雖然掩蓋了憔悴的臉色，然而眼角眉尖的憂愁的表情和額上的細微的皺紋卻顯明地映入他的眼裡。同情與愛憐的感情支配著他。他含了深意地正面看她。他立刻又恢復了鎮靜自己的力量。於是他把自己的真心隱藏起來。他勉強做出笑容同她們談了一些應酬話。後來牌桌子擺好了，在左廂房裡面。周老太太主張打“五抽心”。\n\n覺新和蕙都不得不參加，另外的兩人自然是陳氏和徐氏。芸和枚少爺便立在旁邊看牌。覺新坐在蕙的上手，洗牌的時候他的指尖在桌面上捱到了她的手，他好像觸電似地心裡猛然抖了一下。她很快地把手一縮。他看了她一眼。她仍舊低下頭在洗牌，臉上略有一點紅暈。後來輪著覺新“做夢”了，他便站到蕙的背後看她打牌。他看見蕙時時把牌發錯，有點“心不在焉”的樣子。他也不說出來，卻在旁指點她發牌。她默默地聽從他的吩咐。蕙打完了這一圈，便立起來，應該換覺新上場了。覺新不坐下去，卻向那個也立在旁邊看牌的芸說：“芸表妹，你坐下替我打兩牌，我就來。”“大少爺，你到哪兒去？”周老太太驚訝地抬頭問了一句。\n\n“外婆，我不走哪兒去。我手氣不好。所以請芸表妹代我打兩牌，”覺新回答道。周老太太也不再說什麼。芸便在蕙坐過的凳子上坐了下來。覺新立在芸的背後，端起茶杯喝了一口，看芸起了牌。他又掉過頭看蕙。蕙一個人靜悄悄地立在廂房門口，似乎在看外面的景物。他也走到門口去。他到了那裡，蕙也不回頭看他。\n\n“蕙表妹，多謝你送的東西，”覺新低聲在後面說。\n\n“做得不好，哪兒值得道謝？”蕙忽然回過臉來，對他淒涼地微微一笑，低聲答道。她的頭又掉向外面去。\n\n“蕙表妹，事情已經至此，也無法挽回了，”他痛苦地說。\n\n她並不答話。他又說：“你該曉得憂能傷人，多愁苦思都沒有好處。我總望你能夠放開心，高興地過日子。我也就沒有別的希望了。你多半不會相信我的話，我知道我對不起你。”蕙把臉掉向牌桌那面看。她看見沒有人注意他們兩個談話，便溫柔地看了覺新一眼，嘆息似地低聲說道：“大表哥，不要再說這種話了。只要你過活得好，我或者還有高興的時候。可是你的情形又是那樣……”後面的話卻變成嘆息的餘音而消散了。\n\n覺新感到一陣驚喜。這真心的表白和深切的關懷是他料想不到的，這一來便把他的內心也攪動了。一個希望鼓舞著他。他覺得兩顆心在苦難中漸漸地挨近。他似乎伸手就可以抓到那一線光明，那一個美夢。那是他所能希望得到的最後的一個美夢了，如果失敗，便會給他帶來永久的黑暗。所以他忘了自己地奔赴光明和美夢。他的帶病容的臉上也現出喜悅的光輝，他激動地說：“你竟然這麼關心？……”她側過臉投了一瞥感激的眼光，輕輕地答了一句：“此外我還有什麼關心的事情？”她的臉上忽然泛起紅暈，她又把臉掉開了。\n\n她的感激的眼光和柔情的話語把他更向著希望拉近了。\n\n他感動地抬眼看她。她穿著大小合身的時新的衣服，瘦削苗條的水蛇腰的身子倦慵地斜倚在門上，一隻膀子略略靠著門框。她似乎也難抑制感情的波動，她的身子微微地顫動著，淡淡的脂粉香一陣一陣地送入他的鼻端。他這時又瞥見了光明與美夢，希望又在他的眼前亮了一下。他的情感像潮水似地忽然在他的心裡湧起來。他覺得有千言萬語要向她傾吐。但是後面牌聲大響，芸十分歡喜地喚道：“大表哥，快來。快來。\n\n我給你和個'三翻'了。“於是光明隱藏，美夢破滅，他不得不留下一些話未說，馬上跑到芸那裡去，眾人在數和，在付籌碼。芸誇耀地向他解說她怎樣湊成了這副好牌。但是他哪裡聽得進那些話？連攤在芸面前的十四張雀牌他也沒有看清楚。他的腦子裡所想的仍然是蕙的事情。他茫然地立在芸的椅子背後，他感到一陣空虛，一陣悵惘。他又掉頭去看蕙。蕙依舊寂寞地倚在門上。他又起了愛憐的感情，還想過去跟她談幾句話。他正在遲疑間，蕙慢慢地走過這面來了。他便又後悔自己沒有走過去以致失卻了跟她單獨談話的機會。他看見她默默地坐下去洗牌，後來又強為歡笑地應酬眾人，他心裡非常難過。他也無心看她發牌了。他只覺得更加愛惜她，更加憎厭自己。\n\n他們打了十圈牌，周伯濤還沒有回家。周老太太說不等他了，便吩咐開飯。眾人正在吃飯，僕人周貴就進來說：姑少爺差人來接大小姐回去。\n\n“怎麼今天就來接？原說好讓蕙兒在家裡住一天。周貴，你喊那個來接的人回去，要他明天晚上再來接。”周老太太不高興地抱怨道。周貴答應一聲走了出去。蕙默默地低下頭，飯碗端在手裡，筷子動得很慢，她那種食難下嚥的樣子是被覺新看見了的。覺新也不說什麼，心裡卻充滿了難以抑制的悲憤。\n\n過一會兒周貴又走進來惶恐似地說：“姑少爺說有要緊事情，喊大小姐立刻回去。”他知道這兩句話會使周老太太生氣，硬著頭皮準備捱罵。\n\n“糊塗東西。你連道理也不懂。你看大小姐飯都沒有吃完，哪個喊你進來說的。”周老太太把筷子一放，果然板著面孔罵起來。周貴立在門口，接連答應著“是”。他不敢走開，只得筆挺地站著，等候周老太太的吩咐。\n\n“大小姐是我的孫女，是憑大媒嫁過去的，又不是我賣給他鄭家的。周貴，你去把來接的人打發走，說我把大小姐留下了，明天晚上會差人送大小姐回去。請姑少爺放心，不要再派人來接了，”周老太太帶怒地繼續吩咐道。\n\n“是，”“是，”周貴依舊唯唯地應著，卻不走出房去。\n\n“我從沒有見過這樣不講道理的人，”周老太太依舊氣憤地自語道。她看見周貴還站在房裡，便厲聲責斥道：“周貴，你還站在這兒做什麼？”周貴吃驚地答應一聲，慌忙地走出去了。\n\n過了一會兒周貴又走進來結結巴巴地報告道：“老太太，鄭家來的人不肯走，說姑少爺吩咐過要大小姐一定回去。大小姐不回去，姑少爺要發脾氣的。”“婆，還是讓我回去罷，”蕙推開椅子站起來，嗚咽地說。\n\n“蕙兒，你就不要走。你婆索性留你多住幾天再回去，看你姑少爺敢把你怎樣？”周老太太氣得半晌說不出話，過後才帶著憤慨地安慰蕙道。蕙一聲不響，卻掩面低聲哭起來。\n\n芸連忙走過去，在蕙的耳邊柔聲勸道：“姐姐，你不要傷心，有婆給你作主……”蕙的母親陳氏在旁邊快要淌淚了，她忍住悲痛，溫和地對周老太太說：“媽，還是讓蕙兒回去罷。她究竟是鄭家的人，凡事少不得要將就她姑少爺一些。我們多留她耍一天，她回去又會受姑少爺的氣。”周老太太顫巍巍地立起來，走到一把藤躺椅前面坐下。她的臉色也變青了。她聽見陳氏的話，覺得也有道理，但因此更增加了她的憤慨。她氣惱地說：“真是個橫不講理的人。蕙兒在我們家裡嬌養慣了，卻送到那種人家去受罪，我真不甘心。他會發脾氣，難道我不會？周貴，你去給那個人說，我不放大小姐走，姑少爺不答應，喊他親自來接。看他自己來有什麼話說。我要留大小姐多住兩天，哪個敢說個'不'字。”陳氏和徐氏看見周老太太這樣生氣便不作聲了。蕙忽然奔到周老太太面前，要說什麼話，但是口一張開，就忍不住拉著周老太太的膀子哭起來。周老太太也傷感地淌了眼淚，聲音發抖地接連說：“我苦命的蕙兒。”周貴起先唯唯地答應了兩聲，遲疑地站了片刻，看見這個情形，知道周老太太一時沒有另外的話吩咐。他正要走出去，卻被覺新喚住了。覺新到這時才把他的紛亂的思想理出一個頭緒來。他忍住心痛，走過去低聲囑咐芸把蕙勸好拉開，然後勉強做出溫和的聲音對周老太太說：“外婆，我看還是讓蕙表妹回去罷。如今生米已經煮成了熟米飯，除了將就鄭家外也沒有別的法子。我們跟鄭家鬧脾氣，結果還是蕙表妹受氣。人已經嫁過去了，住在他的家裡，有什麼苦楚，我們也管不到。為了蕙表妹日後的生活著想，我們只好姑且敷衍鄭家。請外婆不要動氣。不然更苦了蕙表妹。”他居然一口氣說完了這些話。他想不到自己會有這樣大的勇氣。現在連周老太太也說要把蕙留下，倒是他反而主張蕙順從地回到那個她視作苦海的鄭家去。他自己覺得他的主張是有理由的，目前就只有這樣的一條路，而同時這理由、這路又給他帶來更大的痛苦。他又一次做了自己最不願意做的事情。\n\n“媽，大少爺的話也很有理。你就放蕙兒回去罷。現在也真沒有別的法子。何況以後日子還長。說不定他們小夫妻以後會和好起來的，”陳氏暗暗地揉了揉眼睛，便順著覺新的口氣向周老太太央求道。徐氏也附和地說了兩句話。\n\n周老太太沉吟半晌，後來才嘆息一聲，放棄似地說：“你們以為我不懂規矩嗎？也罷，我也不留蕙兒了。”她吩咐僕人道：“周貴，你去喊人把轎子提上來。”房裡靜無人聲。周老太太板起面孔坐在藤躺椅上。蕙已經停止哭泣。她站直身子，摸出手帕在揩眼淚。周貴像犯人遇赦似地連忙走出去了。又過了片刻周老太太用溫和的眼光憐惜地看蕙，忍不住悲聲說道：“可憐的蕙兒，叫我怎麼忍心放你回去？我們都在這兒過得好好的，卻喊你孤零零一個人去受罪。這就是生女兒的結果。好不叫人灰心。蕙兒，你處處要小心，自己要曉得保養身體。我們如今顧不到你了。”芸忍不住在旁邊哭了。徐氏連忙過去囑咐芸道：“芸兒，你哭什麼？不過這一點點小事情，你不要惹你婆傷心。”陳氏聽見芸的哭聲不覺也落下幾滴眼淚。\n\n蕙本已止了淚，聽見周老太太的一番話，觸動了前情，覺得一陣心酸，又淌出眼淚來。她滿臉淚痕地望著周老太太說：“婆，你不要擔心，我在那邊處處小心，也不會受罪的。我以後會常常回來看你，看媽……”她想做出笑容，可是不但沒有成功，反而連下面的話也被悲痛阻塞在咽喉裡面了。她掙扎了一會兒，猝然說出一句：“我去穿裙子去，”便掉轉身去了。\n\n蕙回到廂房裡來時，轎子已經放在天井裡等候她了。她向周老太太們請了安，又向覺新拜了拜。覺新一面作揖答禮，一面依戀地邀請道：“蕙表妹，你哪一天到我們家裡來耍？二妹、三妹她們都很想念你。”蕙苦澀地一笑，過後又蹙眉地說：“我也很想念她們。可是今天的情形你是看見的。什麼事我都不能作主。大表哥，你回去替我問她們好，還有琴妹……”她不再說下去，便轉身向芸和枚少爺拜過了，走出房門上轎去。\n\n轎子走出了中門，周貴去把中門關上。天井裡只有靜寂；眾人的心裡只有空虛。他們回到房裡以後，周老太太一個人儘管嘮嘮叨叨地抱怨蕙的父親，別人都不敢答話。覺新坐了一會兒實在忍受不住便告辭走了。\n\n覺新坐在轎內，思緒起伏得厲害，他愈想愈覺得人生無味。他回到家裡，下了轎，聽見門房裡有人拉胡琴，唱《九華宮驚夢》。\n\n高忠裝出女聲唱楊貴妃：賊呀賊，兵反長安為哪一件？\n\n文德的響亮的聲音唱安祿山：你忘卻當初洗兒錢。\n\n覺新皺了皺眉，就邁著大步進了拐門，走過覺民房間的窗下，正遇見淑英、淑華姊妹拿著書從房裡出來。他知道她們讀完英文課了。淑英先喚了一聲“大哥”。\n\n“二妹，三妹，蕙表姐向你們問好，”覺新忍住悲痛地說。\n\n“你看見蕙表姐了？她怎樣？還好罷？”淑英驚喜地問道。\n\n“她哪兒會好？不要提了，”覺新憤慨地答道。\n\n“你說給我們聽，她究竟怎樣？”淑英、淑華兩人纏著覺新不肯放，要他把蕙的情形詳細地告訴她們。\n\n“好，我說，我說。你們不要性急，到我屋裡去說，”覺新後來只得應允了。\n\n“說什麼？大哥有什麼好聽的新聞？”覺民的聲音突然響起來。他和劍雲正從房裡走出，聽見覺新的話便順口問道。\n\n“大哥今天看見了蕙表姐，”淑華高興地對覺民說。\n\n“我們也去聽聽，”覺民側頭對劍雲說。劍雲點頭說好。\n\n眾人進了覺新的房間坐下以後，何嫂端出茶來。覺新喝著茶，一面把這天在周家看見的情形詳細地敘述出來。他愈往後說，愈動了感情，眼裡包著一眶淚水，他也不去揩乾。\n\n劍雲默默地坐在角落裡，不時偷偷地看淑英。淑英在凝神深思，她的臉色慢慢地變化著，恐怖和焦慮的表情又在她的臉上出現。她微微地咬著嘴脣皮，不說一句話。\n\n“世界上會有這種事情。真氣人。蕙表姐也太懦弱，怕他做什麼？”淑華惱怒地說。\n\n“世界上這種事情多得很，不過你沒有看見罷了，”覺民故意嘲笑地說。\n\n“我說以後就索性把蕙表姐留下，再不讓她到鄭家去，等他來接十次百次，都給他一個不理，看他有什麼法子。蕙表姐究竟是周家的人。”淑華昂著頭起勁地說。她氣憤地望著覺新，好像她在跟他爭論一般。\n\n覺新痛苦地責備淑華道：“你真是在說小孩子話。蕙表姐如今是鄭家的人了。”“鄭家的人？說得好容易。蕙表姐明明在周家養大的，”淑華還是不服，她固執地爭辯道。\n\n“你說這種話又有什麼用？人已經嫁過去了，你將來就會明白的。你不要說大話，難保你就不會嫁一個像你表姐夫那樣的姑少爺。”覺新看見淑華說話不顧事實，他有點厭煩，便故意用這種話來激惱她。他自己並不擁護現在的婚姻制度（因為他自己受過害了），他說上面的話正表示對那個制度的反抗：他希望把自己的憤怒傳染給別的人，激起別的人出來說一些他自己想說而又不敢說的攻擊那個制度的話。\n\n“大哥，”淑英忽然失聲喚道。她帶了責備的眼光望著覺新，痛苦地低聲說：“你也說這種話？”“我才不怕。別人凶，我也可以凶。我也是一個人，決不給別人欺負。”淑華氣紅了臉大聲辯道。\n\n“說得好。”覺民在旁邊稱讚道。\n\n覺新聽見淑英的話，他立刻想起了這個少女的處境：的確一個像蕙有的那樣的命運正在前面等候她，現在的蕙便是將來的淑英。那個命運的威脅是很大的。但是淑英跟蕙不同，她還努力在作絕望的掙扎。她手邊的英文課本便是她不甘滅亡的證據。然而結果她能夠逃避掉滅亡嗎？他不敢多想。在看見蕙墮入深淵以後。他再沒有勇氣來看淑英的那樣的結局了。那個結局並不遠，而且也許又輪著他來把淑英送進深淵裡去。不過淑英還在設法逃避。他想她應該逃避。但是她多半會失敗。\n\n“大哥，我跟你說幾句正經話。蕙表姐的事情固然已經無法挽回了。但是二妹的事情我們還可以挽救。陳克家一家人的事情你不是不知道。三爸近來的脾氣你也見到了，他不會顧惜二妹。二妹是個有志氣的女子，你應該給她幫點忙，我們都應該給她幫忙，”覺民忽然做出莊重的面容，一本正經地說。\n\n我們應該給她幫忙——覺新接著想下去。覺民的話來得正湊巧。好像一個外來的力量把覺新的紛亂的思緒一下子就理清了。他覺得幾對眼睛急切地望著他，等候他的回答。尤其是覺民的追逼似的眼光使他的思想無處躲閃，而淑英的求助的水汪汪的眼睛引起了他的憐惜。雖然他始終覺得自己並沒有力量，但是他也下了決心：他不讓淑英做第二個蕙。於是他用穩重的語調答道：“只要二妹打定主意，我總之盡力幫忙就是了。事情以後可以慢慢商量。不過你們說話做事都要謹慎一點。”"
		},
		{
			"章節": "21",
			"章節名稱": "21",
			"章節內容": "在這些日子裡覺民算是最幸福的。覺新和淑英們的苦惱他分擔去的並不多。琴和利群週報社的事情更牽繫住他的心。\n\n他從琴那裡得到的是溫柔、安慰與鼓舞。利群週報社的事情進行得很順利：週報按期出版，銷數也逐期增加。他每星期二下午照例去參加編輯會議。翻閱一些稿件，有時也帶去自己的文章。琴有時出席，有時不能到，便請他做代表。社裡的基金漸漸地充裕了，只要稿件多，他們便可以將週報的篇幅增加半張。也有了新的社員，表示同情的信函差不多每天都有，還有一個四十多歲的中年人也寫了仰慕的信來。這一切在年輕人的熱情上點燃了火。每個青年都沉溺在樂觀的幻夢裡。他們常常聚在一起，多少帶一點誇張地談到未來的勝利。那些單純的心充滿了快樂。這快樂又給他們增加了一些憧憬。恰恰在這時候方繼舜從外州縣一個朋友那裡得到一本描寫未來社會的小說《極樂地》和一本叫做《一夕談》的小冊。他當做至寶地把它們借給別的朋友讀過了。《極樂地》中關於理想世界的美麗的描寫和《一夕談》中關於社會變革的反覆的解說給了這群年輕人一個很深的印象。同時覺慧又從上海寄來一些同樣性質的書報如《社會主義史》、《五一運動史》、《勞動雜誌》、《告少年》、《夜未央》等等，都是在書店裡買不到的。在這些刊物和小冊子的封面上常常印著“天下第一樂事，無過於雪夜閉門讀禁書”一類的警句。的確這些熱情的青年是閉了門用顫動的心來誦讀它們的。他們聚精會神一字一字地讀著，他們的靈魂也被那些帶煽動性的文句吸引去了。對於他們再沒有一種理論是這麼明顯、這麼合理、這麼雄辯。在《極樂地》和《一夕談》留下的印象上又加蓋了這無數的烙櫻這些年輕的心很快地就完全被征服了。他們不再有一點疑惑。他們相信著將來的正義，而且準備著為這正義犧牲。《夜未央》更給他們開啟了一個新的眼界。這是一個波蘭年輕人寫的關於俄國革命的劇本。在這個劇本里活動的是另一個國度的青年，那些人年紀跟他們差不多，但已經抱著自我犧牲的決心參加了為人民求自由、謀幸福的鬥爭。那些年輕人的思想和行為是那麼忠誠、那麼慷慨、那麼英勇。這便是他們的夢景中的英雄，他們應該模仿的榜樣。\n\n他們一天一天地研究這種理論，誦讀這種書報。他們聚在社裡閒談的時候也常常發表各人的意見來加以討論。不久他們就不能以“閉門讀禁書”的事情為滿足了。週報社的工作他們也嫌太遲緩。他們需要更嚴肅的活動來散發他們的熱情，需要更明顯的事實來證實他們的理想。他們自己是缺乏經驗的。他們便寫信給上海和北京兩處的幾個新成立的社會主義的團體。在這個省的某個商埠裡也有一個社會主義的祕密團體，就是出版《一夕談》的群社。方繼舜輾轉地打聽到了群社的通訊處，他們也給群社寫了信去。回信很快地來了。\n\n信封上蓋著美以美教會的圖章，把收件人寫作黃存仁教士，裡面除了群社總書記署名的信函外，還附得有一本叫做《群社的旨趣和組織大綱》的小冊。那意見和組織正是他們朝夕夢想的。讀了這本小冊以後，他們再也不能安靜地等待下去了。\n\n他們也要組織一個這樣的祕密團體，而且渴望做一點祕密工作。方繼舜是他們中間最熱心的一個，他被推舉出來起草宣言。這自然不是什麼困難的事，他有群社的小冊和雜誌上刊載的宣言做藍本。宣言寫成，他們便約定在黃存仁的家裡開會商議成立團體的事情。\n\n覺民一天吃過午飯，打算到琴的家去。他走到大廳上，看門人徐炳正從外面走進二門來。徐炳看見他，便報告道：“二少爺，外面有一個姓張的學生找你。他不肯進來，在大門口等著，要你就去。”“好，”覺民答應一聲，他想大概是張惠如來找他到週報社去。他到了外面才看見張惠如的兄弟張還如穿著高師學生的制服，手裡捏了一把洋傘，低著頭在大門口石板地上踱來踱去。他跨過門檻喚了一聲：“還如。”張還如驚喜地抬起頭來，簡短地說：“覺民，我們到存仁家去。”聲音不高，說話的神氣也很嚴肅。\n\n“繼舜他們都在嗎？”覺民知道是為了什麼事情，但是他仍然問了一句。\n\n“在，”張還如點頭說，臉上仍然帶著嚴肅的表情。\n\n覺民的心裡也很激動。他不再問什麼，便同張還如一起走了。\n\n黃存仁住在一條僻靜的街道上。那所房屋是覺民十分熟習的，他去年還在那裡住過一些時候。但是這次到黃存仁的家去，他卻懷著緊張的心情，好像在那裡有什麼驚人的重大事情在等候他。他從沒有參加過祕密會議。他看過幾部描寫俄國革命黨人活動的翻譯小說，如商務印書館出版的《飛將軍》，《曇花夢》之類就儘量地渲染了祕密會議的恐怖而神祕的氣氛。這在他的腦子裡留下了一個頗深的印象。因此他這時不覺想起了那幾部小說裡作者所用力描繪的一些激動人的場面。張還如又不肯走直路，故意東彎西拐，使他聽了不少單調的狗叫聲，最後才到了黃存仁的家。\n\n這是一所小小的公館，一株枇杷樹露到矮的垣牆外面來。\n\n他們不用看門人通報，便走進去。黃存仁的書房就在客廳旁邊。他們進了書房。屋子裡已經有了四個人，方繼舜、張惠如、陳遲都來了。覺民看見這些親切而帶緊張的面孔，不覺感動地一笑。\n\n開會的時候，黃存仁把房門關上，他站在門後，一面聽別人談話，一面注意著外面的響動。第一個發言的是方繼舜，他用低沉的聲音說明了這次會議的意義，然後解釋他所起草的宣言的內容。這篇宣言，黃存仁諸人已經讀過了，只有張還如和覺民兩個不曾見到。覺民便從方繼舜的手裡接過來，仔細地看了一遍，就交給張還如。宣言比群社的小冊簡短許多，但裡面仍然有不少帶煽動性的話和對現社會制度的猛烈的攻擊，而且關於組織和工作等項也說得很詳細。方繼舜謙遜地說，他一個人的思想也許欠周密，希望別人把宣言加以修改。\n\n覺民只覺得宣言“寫得好”，他卻不曾注意到它寫得很誇張。\n\n不過他疑惑自己擔任不了那些艱鉅的工作，他又疑惑他自己還缺乏做一個那樣的祕密社員所需要的能力和決心。覺民表示了自己的意見。他以為工作範圍太大，如設立印刷所等等目前都辦不到；部也分得太多，如婦女部、學生部、工人部、農人部等等大都等於虛設，社員只有這幾個，各部的負責人也難分派；宣言措辭過於激烈，一旦發表，恐怕會失掉許多溫和分子的同情。方繼舜沉毅地把這些質疑一一地加以解答。\n\n他仍然堅持原來的主張。覺民對這個解答並不滿意，不過他想聽聽張惠如、黃存仁他們發表意見。他們的意見有一部分跟覺民的相同，但是他們也贊成方繼舜的另一部分的主張。\n\n“我們目前固然人數少，然而以後人會漸漸地多起來的。那時候我們的工作範圍就要擴大了。我們的組織大綱到那時也適用。組織大綱本來應該有長久性的。我們組織這個團體不是為了做點大工作還為什麼？原本因為覺得單做利群週報社的事情有點單調，不能滿足我們的要求，才另外組織這個團體……”方繼舜很有把握地用堅決的口吻說。他接著還說了一些話。他吐字很清楚，差不多沒有一點餘音。他沉著臉，態度很認真。\n\n黃存仁和張還如也說了幾句。陳遲發了一番議論。覺民又說了幾句。後來宣言終於被通過了，只是在分部一項上有小的修改，暫時把幾個部合併成一個宣傳部。\n\n團體的名稱也決定了：“均社”，這是方繼舜提出來的。他們決定在下星期二開成立會。他們談完均社的事，又談了翻印小冊子、印發傳單、排演《夜未央》的計劃。後來方繼舜先走了。到這時大家的心情才開始寬鬆。覺民和別的人還在黃存仁家裡隨便談了一會兒。他們又談起上演《夜未央》的事，眾人都很興奮，當時便把腳色分配下來：張惠如擔任男主角樺西里，黃存仁擔任革命黨人昂東，陳遲擔任女革命黨人安娥，張還如擔任女革命黨人蘇斐亞。覺民對這件事情也很感興趣，但是他卻不肯做演員。大家推他扮演重要配角葛勒高，他說他不會演那個年輕的工人。最後他只答應在戲裡擔任一個不重要的角色。眾人又推定方繼舜做老革命家黨大樂，利群週報社的一個青年社員汪雍扮女僕馬霞。其他的腳色都請週報社社員擔任。這樣決定了以後大家都很高興，臨走時每個人的臉上都帶著滿意的笑容。來時那種緊張、嚴肅的表情再也看不見了。\n\n覺民一個人十分激動地走回家裡。他的臉上固然也出現過滿意的笑容，但是他走到他住的那條冷靜的街道上，他的笑容便被一陣溫和的風吹散了。其實這是由於他心裡又起了疑惑。的確他的心裡還有不少的疑惑。他並不是一個想到就做的冒失的人。他比較覺慧穩重許多。他做一件事情除非是逼不得已，總要想前顧後地思索一番才肯動手。他不肯徒然冒險，作不必要的犧牲。他也不願參加他自己並不完全贊成的工作。他有顧慮。他也看重環境。當時在那種使人興奮的環境中他的熱情佔了上風，他說話和決定事情都不曾事先加以考慮。如今他冷靜地一想，就覺得加入均社和演劇的事對於他都不適宜。加入祕密團體，就應該服從紀律，撇棄家庭，甚至完全拋棄個人的幸福。他自己並不預備做到這樣。而且做一個祕密結社的社員，要是發生問題便會累及家庭，他也不能安心。至於登臺演戲，這一定會引起家族的責難，何況演的又是宣傳革命的劇本。從前他和覺慧兩人擔任了預備在學校裡演出的英文劇《寶島》中的演員，劇本雖然沒有演出，可是他的繼母已經在擔心四嬸、五嬸們會說閒話。這一次他要正式演戲，並且他們要租借普通戲園來演出，他的幾個長輩不會不知道，更不會不加以嘲笑和責難的。固然他自己說他並不害怕他的長輩，但是他也不願意因為一件小事情給自己招來麻煩。他愈往下想愈覺得自己的舉動應該謹慎，不能夠隨便地答應做任何事情。二更的鑼聲在他的前面響起來。他走到十字路口，更夫一手提燈籠一手提銅鑼走過他的身邊。鑼聲沉重而莊嚴，好像在警告他一樣。他忽然覺醒過來。他下了決心：第二天去對朋友們說明，他暫時不加入均社，也不擔任演員。他只能夠做一個同情者，在旁邊給他們幫忙。他這樣決定以後，倒覺得心裡安靜了。他走進高公館的大門。他覺得自己的決定是很聰明的，而且為這個決定感到了欣慰。\n\n大廳上那盞五十支燭光的電燈泡這一晚似乎顯得特別陰暗。三四乘轎子驕傲地坐在木架上，黑黝黝地像幾頭巨獸。門房裡人聲嘈雜，僕人轎伕們圍擠在一起打紙牌。覺民剛跨進二門走下天井，便聽見一個少女的聲音叫道：“五少爺，六少爺，你們再鬧，我去告四老爺去。”覺民聽出這是綺霞的聲音。他覺得奇怪，連忙走上石階留神一看。原來覺群、覺世兩人把綺霞攔在轎子後面一個角落裡。覺群嬉皮笑臉地拉扯綺霞的衣服，覺世呸呸地把口水吐到她的身上去。綺霞一面躲避，一面嚷。她正窘得沒有辦法，這時看見覺民便像遇到救星一般地驚叫道：“二少爺，你看五少爺、六少爺纏住我胡鬧。請你把他們喊住一下。”袁成正在那裡勸解，看見覺民便恭敬地喚了一聲“二少爺”，就走下天井進門房去了。\n\n覺民厭煩地看了覺群和覺世一眼，不大高興地問道：“你們攔住綺霞做什麼？”“哪個喊她走路不當心碰到我？她不給我賠禮還要吵。我今天非打她不可。”覺群得意地露齒說道，兩顆門牙脫落了，那個缺口十分光滑。\n\n“哪個扯謊，報應就在眼前。五少爺，是你故意來碰我的。我哪兒還敢碰你？我看見你們躲都躲不贏。”綺霞氣惱地分辯道。\n\n“好，你咒我。我不打死你算不得人。六弟，快來幫我打。我們打夠了，等媽回來再去告媽。”覺群咬牙切齒地撲過去抓住綺霞的衣襟就打。覺世也擁上去幫忙。綺霞一面掙扎，一面警告地叫道：“五少爺，六少爺。”覺民實在看不過，他的怒氣直往上衝。他一把抓住覺群的膀子，把這個十歲的小孩拖開，一面勸阻道：“五弟，放綺霞走罷。”“我不放。哪個敢放她走。”覺群固執地嚷道。覺世看見覺群被覺民拉開了，有點害怕，便住了手，站在一旁聽候覺群的吩咐。\n\n覺民看見綺霞還站在角落裡不動，只是茫然地望著他，便正色說道：“綺霞，你還不快走。”綺霞經覺民提醒，連忙跑進拐門到裡面去了。覺民怕覺群追上去，仍然捏住覺群的膀子不放，過了半晌才把手鬆開。\n\n“二哥，你把綺霞放走了。你去給我找回來。”覺群等覺民的手一鬆，便轉過身子扭住覺民不肯放，潑賴地不依道。\n\n“你給我放走的，我要你賠人。”“五弟，放我走，我有事情，”覺民忍住怒氣勉強做出溫和的聲音說。\n\n“好，你維護綺霞，欺負我。你還想走？綺霞不來，我就不放你走，看你又怎樣。你好不要臉，給丫頭幫忙。”覺群一面罵，一面把臉在覺民的身上擦來擦去，把鼻涕和口水都擦在覺民的長衫上面了。他還喚覺世道：“六弟，快來給我幫忙。”覺世果然跑了過來。\n\n覺民實在不能忍耐了。他把身子一動，想抽出身來，一面動氣地命令道：“你放我走。”就把覺群的兩隻手向下一摔。\n\n覺群究竟力氣不大，不得不往後退兩步，幾乎跌了一個筋斗。\n\n覺民正要往裡面走去，卻被覺群趕上抓住了。覺群帶著哭聲說：“好，二哥，你打我，我去告大媽去。”但是覺群並不照自己所說到裡面去，卻依舊纏住覺民不肯放他走。\n\n覺民氣得沒有辦法，他不再想前顧後地思索了。他大聲教訓道：“說打你就打你，看你以後還怕不怕。”他抓住覺群，真的伸出手去在覺群的屁股上打了兩下。他打得並不重，覺群卻哇哇地大哭起來，一面嚷道：“二哥打我。”一面去咬覺民的手。覺民的手被咬了一口，他覺得一下痛，便用力一推。\n\n覺群退開了，就靠著一乘轎子傷心地哭罵著。覺民把自己的衣服整理一下，看了看手上的傷痕，氣略略平了一點。他還來不及走進拐門裡面，就看見一乘轎子在大廳上放下了。這是克安的轎子，趙升跟著轎子跑上大廳，打起了轎簾，王氏從裡面走出來。\n\n覺群看見自己的母親回來，知道有了護身符，可以不怕覺民了，便故意哭得更加響亮。王氏一下轎，覺世就去報告：“媽，二哥打五哥，把五哥打哭了。”覺民聽見覺世的話，恐怕會引起王氏的誤會，便走過去對王氏說了幾句解釋的話，把事情的原委大略地敘述了一番。\n\n王氏不回答覺民的話，她把眉毛一橫，眼睛一瞪，走到覺群面前，一手牽著覺群，另一隻手就在覺群的臉頰上打下去。她用勁地打著，打得覺群像殺豬一般地哭喊。覺民在旁邊現出一點窘態。他也覺得王氏打得太重了。但是他又不便勸阻她。\n\n他正在思索有什麼解圍的辦法，王氏忽然咬牙切齒地罵覺群道：“你好好地不在裡面耍，哪個喊你去碰人家？人家丫頭也很高貴。你惹得起嗎？你該捱打。你該捱打。你捱了打悄悄地滾回去就是了。還在大廳上哭什麼？你真是一個不長進的東西。我要把你打死。我生了你，我自己來打死也值得。”王氏又舉起手打覺群的臉。覺世看見母親生氣，哥哥捱打，覺得事情不妙，便偷偷地溜走了。覺民聽見王氏的話中有刺，心裡很不高興，但又不便發作，只得按住怒氣，裝做不懂的樣子走進裡面去了。\n\n覺民進了自己的房間，剛剛坐下，就聽見王氏牽了抽泣著的覺群嘴裡嘰哩咕嚕地走過他的窗下。他本來想靜下心預備第二天的功課。然而一陣煩躁的感覺把他的心攪亂了。王氏那張擦得又紅又白的方臉在他的眼前一晃一晃地擺動，兩隻金魚眼含了惡意地瞪著他。她那幾句話又在他的耳邊擦來擦去。他忍不住自語道：“管她的，我做什麼害怕她。”他又埋下頭去看書。可是他的思想依然停滯在那些事情上面。他讀完了一頁書，卻不知道那一頁說些什麼。他讀到下句，就忘了上句。他想：“我平日很能夠管制自己，怎麼就為一件小事情這樣生氣？我不應該跟她一般見識。”他勉強一笑，覺得自己方才有點傻。他以為自己不會再去想那件事情了，便安心地讀書。他專心地讀了一頁，可是結果他仍舊不明白那一頁的意義，就跟不曾讀過一樣。他生氣了，便闔了書站起來。\n\n王氏的話馬上又來到他的心頭。他憎厭地把頭一遙但是大廳上的情景又在他的眼前出現了。他煩躁地在房裡走來走去。\n\n他的思想也愈走愈遠，許多不愉快的事情都來同他糾纏。他彷彿走入了一個迷宮，不知道什麼地方才有出路。\n\n“二哥，二哥。”淑華的聲音突然在房門口響了。淑華張惶地走進來，望著他，說了一句：“媽喊你去。”半晌接不下去。\n\n“什麼事請？你這樣著急？”覺民覺得奇怪，故意哂笑地問道。\n\n“四嬸牽了五弟來找媽，說你把五弟打傷了，要媽來作主。\n\n媽同大哥給五弟擦了藥，賠了不是。她還不肯干休。現在她還在媽屋裡，媽要你就去，“淑華喘著氣斷續地說。\n\n“我打傷五弟？我不過打了他兩下，哪兒會打傷他？”覺民驚疑地說。他還不大相信淑華的話。\n\n“五弟臉都打腫了，你的手也太重一點，又惹出這種是非來，”淑華抱怨道。她覺得事情有點嚴重，替覺民擔心，不知道這件事情會有什麼樣的結局。\n\n“五弟臉腫了？我根本就沒有打他的臉。我們快去看，就會明白的。”覺民有點明白了。他想這一定是王氏做好的圈套，便極力壓住他那逐漸上升的憤慨，急急走出房去。\n\n覺民進了周氏的房間。他看見周氏坐在書桌前一個凳子上。覺新站在周氏旁邊，背靠了書桌站著。王氏坐在連二櫃前茶几旁邊一把椅子上。覺群就站在王氏面前，身子緊緊靠著王氏的膝頭。綺霞畏怯地立在屋角。\n\n“二弟，你看你把五弟打成這個樣子。你這樣大了，一天還惹事生非。”覺新看見覺民進來便板起面孔責備道。\n\n覺民還來不及回答，王氏便接著對周氏訴苦道：“大嫂，我的兒子裡頭只有五兒最聰明，現在給二侄打得成這個樣子。\n\n萬一有什麼好歹，將來喊我靠哪個？“”有什麼好歹？挨兩下打，也打不死的。“覺民冷笑道。\n\n“我在跟你媽說話，哪個喊你來插嘴。”王氏忽然把金魚眼大大地一睜，厲聲罵道。“你打了人，還有理？”“我根本就沒有打五弟的臉，是四嬸自己打的。”覺民理直氣壯地頂撞道。他抄著手站在門口。\n\n“老二，你不要說話，”周氏攔阻覺民說。過後她又敷衍王氏道：“四弟妹，你不要生氣，有話慢慢商量，說清楚了，喊老二給你賠禮就是了。”她沒有確定的主張，她不便責備覺民，又不好得罪王氏。這件事情的是非曲直，她弄不清楚，而且她也無法弄清楚。她看見王氏和覺民各執一詞，不能斷定誰是誰非。她只希望能夠把王氏勸得氣平，又能夠叫覺民向王氏賠禮，給王氏一個面子，讓王氏和平地回房去，使這件事情早些了結。\n\n“我自己打的？你胡說。我怎麼忍心打我自己的兒子？你看，你把五兒打成了這個樣子，你還要賴。”王氏用手在茶几上一拍，氣沖沖地說道。\n\n“我親眼看見四嬸打的。我只打五弟兩下屁股，他的臉我挨都沒有捱到，”覺民也生氣地分辯道。他仍舊抄起手，驕傲地昂著頭。有人在後面拉他的袖子，低聲說：“二少爺，你少說兩句，不要跟她吵，你會吃虧的。”他知道這是黃媽，正要答話，王氏又嚷起來了。\n\n“我打的？哪個狗打的。”王氏看見覺民態度強硬，而且一口咬定覺群的臉是她打腫的，周氏和覺新在旁邊觀望，並不干涉覺民，她覺得事情並不如她所想象的那樣順利，她著急起來，急不擇言地說。\n\n“好，哪個狗打的，四嬸去問狗好了。我還要回屋去讀書，”覺民冷笑一聲，說了這兩句話。他打算回房去。\n\n“二弟，你不要就走，”覺新連忙阻止道。他的臉色很難看，眼睛裡射出來祈求的眼光，他好像要對覺民說：“二弟，你就讓步，給四嬸賠個禮罷。”覺民轉過身把覺新的眼睛看了一會兒。他知道那眼光裡包含的意義。他有點憐憫覺新，但是覺新的要求激怒了他，觸犯了他的正義感。事實究竟是事實。他的手並沒有捱過覺群的臉頰。覺群的臉明明是王氏自己打腫的，她卻把責任推到他的身上。他本來願意在家裡過安靜的日子，但是別人卻故意跟他為難。現在還要他來讓步屈服，承認自己沒有做過的事，這太不公道了。這是他的年輕的心所不能夠承認的。憤怒攪動他的心。失望刺痛他的腦子。他不能夠再顧到這個家庭的和平與幸福了。他如今沒有什麼顧慮，倒覺得自己更堅強了。他橫著心腸，不去理覺新，索性靜靜地在書桌左端的椅子上坐下來，等著王氏說話。\n\n“大嫂，你說怎麼辦？難道五兒就讓你們老二白打了不成。”王氏看見覺民大模大樣地坐下來，心裡更不快活，便不客氣地催問周氏道。\n\n周氏沒有辦法，便回頭對覺民說：“老二，你就向四嬸賠個禮罷，橫豎不過這一點小事情。”“賠禮？媽倒說得容易。我又沒有做錯事，做什麼要向人賠禮？”覺民冷笑道。\n\n周氏碰了這個釘子，臉上立刻泛起紅色，心裡也有些不高興。但是她知道覺民不是用話可以說服的，便默默地思索怎樣應付王氏和說服覺民的辦法。\n\n“好，老二，你這麼大模大樣的，我曉得你現在全不把長輩們放在眼睛裡頭。大嫂，你看你教的好兒子。”王氏板著面孔，半氣憤半挖苦地說。\n\n“不管怎樣，我總沒有誣賴人，”覺民故意冷冷地自語道。\n\n“好，你敢罵我誣賴？”王氏猛然把手在茶几上一拍，站起來，掙紅著臉氣勢洶洶地罵道。\n\n覺民一聲不響地掉頭往四處看，好像沒有聽見王氏的話一般。覺新急得在旁邊咬嘴脣說不出一句話來。\n\n“老二，你少說一句話，好不好？”周氏沉下臉對覺民說，她顯然在敷衍王氏。\n\n“二弟，你跟四嬸講話，也應該有點禮貌，”覺新順著周氏的口氣也說了責備覺民的話。\n\n王氏聽見周氏和覺新的話，覺得有了一點面子，便大模大樣地坐下去，然後逼著周氏，要周氏責罰覺民。她說：“大嫂，難道這件事情就這樣算了嗎？你不管教老二，讓我來管教。”周氏正沒有辦法解圍，巴不得王氏說這句話。她馬上爽快地欠身答道：“四弟妹，你說得對，就請你來管教老二，聽憑你來處置。”王氏想不到周氏會這樣回答，沒有提防著，立刻回答不出來。她沉吟半晌，才虛張聲勢地說了一句：“我說應該打一頓。”“好，就請你打。我做後母的平時不便管教。四弟妹，你來代我管教老二，那是再好沒有的了，”周氏這些時候向王氏說了許多好話，賠了許多不是，心裡慪得不得了。正苦沒有機會發洩，這時看見有機可乘，便故意說這種話來窘王氏。\n\n王氏是一個老臉皮，她不回答周氏，卻把話題支開，另外警告地對周氏說：“大嫂，五兒現在擦了藥，如果明天還不好，你應該請醫生來看。”“那自然，倘若老五明天還不好，你只管來找我。四弟妹，你還是回去休息罷，老五也應該睡覺了，”周氏看見王氏沒法回答把話題支開，便順著王氏的口氣勸道。\n\n“你們什麼事情吵得這樣厲害？”矮小的沈氏忽然揭了門簾進來，她手裡抱著一隻水菸袋，一進屋便問道，其實她已經曉得這件事情的原委了。\n\n“五弟妹，你來得正好，你來評個理，”王氏知道在這裡鬧下去不會有什麼結果，覺得沒有趣味，正預備偃旗息鼓地回屋去，現在看見沈氏進來，好像得到了一個有力的幫手，便起勁地說。\n\n周氏招呼沈氏坐下。沈氏笑容滿面地對王氏說：“四嫂，什麼事情？我倒要聽你說說。”王氏便把事情的經過加以渲染，有聲有色地敘述一遍。最後她說：“五弟妹，你說說看：哪個有理？我該不該請大嫂責罰二侄？”沈氏沉吟半晌，吸了幾口水煙，才幸災樂禍地挑撥道：“四嫂，自然是你有理。不過我看這件事情只有讓三哥來處置。\n\n最好到三哥那裡去說。本來嘛，大嫂是後孃，不便多管教二少爺。“”好，二弟，你就跟四嬸一起到三爸那兒去一趟，“覺新看不慣沈氏的那種皮笑肉不笑的神氣，他賭氣地響應道。事實上他也認為到克明那裡去才是解決這件事情的最好辦法。\n\n“五弟妹，你這個意思不錯，我們就到三哥那兒去，”王氏知道到了克明那裡，她不會吃虧，便得意地說。但是站在她膝前的覺群卻已經睜不開眼睛在那裡偷偷地打盹了。他忽然驚醒地掉頭對王氏說：“媽，我要回去睡覺了。”這句話好像在王氏的興頭上澆一瓢冷水，王氏生氣地把覺群一推，大聲罵道：“你這個笨豬。人家打了你，你氣都還沒有出，就要去睡覺。好好地站起來，跟我到三爸那兒去。”“我不去。這跟三爸沒有一點關係，我做什麼要找三爸？”覺民的話是回答覺新的。他想起淑英捱罵的事情，對克明非常不高興。而且自從喜兒被克定公然收房作小老婆以後，克明在公館裡的威望已經減去不少。覺民從前也曾經尊敬過克明，可是如今連這一點尊敬也消滅了。他不相信克明能夠給他公道。而且他已經明白在這個家庭裡就沒有一個人能夠給他公道。他想不到他的長輩會用這種手段對付他；他更想不到他的大哥受過好多次損害以後仍舊這麼溫順地敷衍別人，這麼懦弱地服從別人。在一小時以前他還決定暫時不做引起家人嘲笑和責難的事，他還有一些顧慮。現在他對這個家庭的最後一點留戀也被這個笨拙的圈套破壞了。他不再有任何顧慮。他甚至驕傲地想：連祖父的命令我也違抗過，何況你們？\n\n“大少爺。老二不去那不成。他有本事打人，為什麼現在又不敢去。”王氏聽見覺民說不去，以為他不敢去見克明，便更加得意地為難覺新道。\n\n“二弟，你就去一趟。哪個有理哪個沒理，三爸會斷個公道的，”覺新又急又氣地對覺民說。\n\n“我說不去就不去。”覺民突然變了臉色粗聲答道。\n\n“四嫂，依我看，老二不敢去，大少爺去也是一樣的，”沈氏眨著她的一對小眼睛，倒笑不笑地提議道。\n\n“好，我跟四嬸去。”覺新碰了覺民的一個大釘子，心裡正難過，聽見沈氏的話，也不去管她有沒有陰謀，便賭氣地自告奮勇道。\n\n王氏站起來，也不向周氏告辭，就牽著覺群的手同沈氏一道走出去了。覺新默默地跟在後面。\n\n“明明是誣賴二哥的，這種不要臉的事情虧她做得出來。”淑華這許久不曾吐一個字，現在聽見王氏和沈氏的腳步聲去遠了，再也忍耐不住，便說了出來。\n\n“三女，你小心點，看又闖禍。”周氏吃驚地警告道。\n\n“她們到三爸那兒去，不曉得有什麼結果，”淑華停頓一下，又好奇地說。\n\n“不會有結果的，至多不過大哥挨幾句罵罷了，”覺民冷冷地答道。\n\n“三爸會差人來喊你去的，你怎麼辦？”淑華擔心地說。\n\n“你以為我會像大哥那樣地聽話嗎？我說不去就不去。”覺民甚至傲慢地答道。\n\n“老二，你近來也太倔強，快要跟老三一樣了，”周氏嘆一口氣，溫和地抱怨道。\n\n“媽總怪二哥，其實像四嬸、五嬸那樣的人正應該照二哥的法子對付才好，”淑華替覺民解釋道。\n\n翠環匆匆忙忙地從外面進來，說：“三老爺請二少爺去說話。”淑華看覺民一眼。覺民絲毫不動聲色安靜地答道：“翠環，你回去說我現在要預備功課，沒有空，三老爺有話，請他告訴大少爺好了。”翠環聽見這話覺得有點奇怪，站了片刻，但也不說什麼就匆匆地出去了。\n\n“你不去，三爸會生氣的，”淑華看見翠環走了，不放心地對覺民說。\n\n“他生氣跟我有什麼相干？”覺民冷淡地答道，他懶洋洋地站起來。\n\n周氏看見翠環才想起綺霞。她裝滿一肚皮的煩惱，悶得沒有辦法，便指著在屋角站了許久的綺霞威嚇道：“都是綺霞不好。這件事是她一個人引起來的。等我哪天來打她一頓。”覺民看見綺霞埋著頭不敢響的樣子，覺得不忍，便代她開脫道：“這也難怪綺霞，媽，你沒有看見五弟先前那個樣子。\n\n綺霞好好地並沒有惹他們，他們把她窘得真可憐。“”好，總是你有理，“周氏又好氣又好笑地說。她看見綺霞還痴痴地立在那裡便責備道：”綺霞，你不去倒幾杯茶來，呆呆地站著做什麼？今天算你的運氣好，二少爺給你講情。我也不追究了。“她等綺霞走開了，又回頭對覺民嘆息道：”今天的事情我也曉得是四嬸故意跟我為難。我也明白你受了冤屈。可是我又有什麼辦法？只怪你父親死得太早，你大哥又太軟弱，我一個女流又能夠怎樣？橫豎該我們這一房的人吃虧就是了。“”不過總是像這樣地受人欺負也不成。“淑華憤憤不平地說。\n\n“我不會受什麼氣，我不怕他們。”覺民用堅定的聲音說了上面的話，便大步走出房去。他的心上雖然還堆積著憤怒，但是他的眼前卻只有一條直路。他不再有彷徨、猶豫的苦悶了。\n\n覺民回到屋裡，並不看書，仍舊踱來踱去。不久黃媽端著一盆臉水進來了。她一進屋，就說：“二少爺，你不到三老爺那兒去，做得對。在渾水裡頭攪不清。明明是那兩個母夜叉做成圈套來整你。大少爺心腸太好了，天天受她們的氣。說起來真氣人。還是三少爺走得好。有出息。你也有出息。太太在天上會保佑你們幾弟兄。你將來出去做大事情。她們整不倒你……”黃媽一口氣說了許多話，覺民沒有插嘴的份兒。她看見覺新進來，才閉了嘴，去絞了一張臉帕遞給覺民。覺新在方桌旁邊一把椅子上坐下，喚了一聲“二弟”。眼淚像噴泉似地湧了出來。\n\n“大哥，什麼事情？”覺民驚訝地問道。他把臉帕遞還給黃媽，就在方桌的另一面坐下。黃媽端著臉盆走出房去了。一路上小聲咕嚕著。\n\n“二弟，你以後要發狠讀書，做出大事情來，給我們爭一口氣，”覺新嗚咽地說。他的眼淚和鼻涕一齊流下。\n\n覺民知道覺新在克明那裡受了氣，他的心裡也有些難過。\n\n他溫和地望著覺新，低聲問道：“三爸責備你嗎？”覺新默默地點頭，一面用手帕揩眼淚。\n\n“這件事情怎樣解決？”覺民看見覺新的悲痛的樣子，不覺黯然，他又問道。\n\n“還不是不了了之。三爸喊你去，你不去，三爸很生氣，他當著我罵你一頓，又把我也罵幾句。四嬸、五嬸在三爸面前你一句我一句一唱一和地說了我們許多閒話，連媽也給派了一個不是。三爸還說可惜爹死早了，你同三弟都沒有人好好地管教，所以弄得目無尊長，專門搗亂。他們又提到你去年逃婚的事。三爸說，你連爺爺也不放在眼睛裡，更不用說別的人了。不過我看他們對你也沒有辦法。他們至多也不過多給我一點氣受，到後來把我氣死也就完了，”覺新極力壓住悲憤一五一十地敘說道。\n\n“真正豈有此理。這件事情跟你又有什麼關係？我得罪他們，他們對付我好了，”覺民氣惱地說。\n\n“他們看見我好欺負，所以專門對付我。就是沒有你這回事情，他們也會找事情來鬧的。我這一輩子是完結了。我曉得我不會活到多久。二弟，望你努力讀書，好給我們這一房，給死了的爹媽爭一口氣。三弟在上海，思想比從前更激烈。我原先就擔心他會加入革命黨，現在他果然同一般社會主義的朋友混在一起。我勸他不要做社會活動，好好地讀書，他也不肯聽。最近他還到杭州去參加過那種團體的會議。這個訊息我倒沒有敢讓家裡人知道。他們只曉得他春假到西湖去旅行。總之，三弟不回來革家庭的命就算好的了。要望他回來興家立業，恐怕是不可能的。我們這一房就只有靠你一個人。\n\n二弟，你不要辜負我們的期望才好。“覺新說下去，他的氣惱逐漸地消失了，絕望的思想慢慢地來抓住他的心，把他的心拖到悲哀的泥沼裡去。他愈來愈變得傷感了。好容易才忍耐住的眼淚又從眼眶裡流出來。他忽然把嘴一扁，孩子般嗚嗚地哭了。\n\n覺新的哭聲進了覺民的心，在他的心裡攪著，攪著，攪得他也想哭了。但是他並沒有哭。他的憎恨是大於悲哀的。他的長輩們的不義的行為給他的刺激太大了。因為這個行為是加到他的身上的，他便把它看得更嚴重。他不能忘記它，也不能寬恕它。在這以前他還想到對家庭作一些小的讓步。可是王氏的圈套卻像一顆炸彈似地把他從迷夢中驚醒了。他才知道在這兩代人中間妥協簡直是不可能的。輕微的讓步只能引起更多的糾紛；而接連的重大讓步，更會促成自己的滅亡。\n\n覺新走的便是後一條路。未來的結果是顯而易見的。他和三弟覺慧都曾警告過覺新，然而並不曾發生效力。覺慧的性子躁急，早早離開家庭走了。他也知道覺慧是不會回來的。現在覺新把興家立業的責任加到他的身上，他能夠接收麼？“不能。不能。”一個聲音在他的心裡說。這是他自己的聲音。他已經下了決心了。他昂然地抬起頭往四處看，看見覺新正在用手帕揩眼睛，便溫和地勸道：“大哥，你不要傷心了。你也太軟弱，總讓人家欺負你。如果你平日硬一點，事情也不會弄到這樣。”覺民要說安慰的話，結果說出的話裡卻含有責備的意思。他可憐覺新，愛覺新，但是他又有點不滿意覺新。覺新到這時候還希望覺民走覺新指出的路，那真是在做夢了。\n\n淑英一個人走進來。覺民看見淑英，有點詫異，便問道：“二妹，你這時候還出來？”“我來看你們。我聽說四嬸跟你們吵架，吵到爹那兒去。\n\n你們一定受了氣罷，“淑英親熱地說。她看見覺新低著頭不時發出抽噎聲，便同情地喚了一聲”大哥“。\n\n覺新默默地點點頭。覺民便說：“他剛才在三爸那兒碰了釘子，受了不少的氣。三爸還罵我目無尊長，專門搗亂。”淑英的臉色馬上改變，眼睛裡的光芒立刻收斂了。她皺著眉頭沉吟半晌，忽然羞怯地低聲說：“我曉得你們會恨我。”“我們會恨你？哪個說的？你難道不曉得我們平時都喜歡你？”覺民害怕淑英誤會了他的意思，便著急地說。\n\n“我也知道，”淑英不大好意思地埋頭說。她欲語又止地過了片刻，後來又接著說了半句：“可是爹……”她在覺民對面一把椅子上坐下，兩眼水汪汪地望著覺民，射出來懇求的眼光，似乎在要求他的寬耍“三爸的思想、行為跟你又有什麼關係？”覺民感動地分辯道。\n\n“你要曉得，我也討厭四嬸、五嬸，我也不贊成爹，我是同情你們的，”淑英紅著臉囁嚅地說。後來她忍不住又訴苦地說了一句：“我實在不願意在家裡住下去了。”“我曉得，”覺民感動地答道。他看了看淑英的激動的臉，她的臉上隱約地現出了渴望幫助的表情；他立刻想起另一件事：他覺得這個回答是不夠的，他想她從他這裡所希望得到的也許不是這樣的話。於是嚴厲的父親，軟弱的母親，陳克家一家人的故事以及許多薄命女子有的悲慘的命運次第浮上了他的心頭。他的思想跳得很快：憐憫、同情、憤怒、……以至於報復。淑英的事情原是時常縈繞著他的心靈的。他這時有了最後的決定了。他便正經地對淑英說：“我一定不讓你做三爸的犧牲品。我要幫忙你到三哥那兒去。”他更切齒地說：“我要讓他們看看，到底該哪個勝利。”這樣說了，覺民感到一陣痛快。他覺得自己不是對一個人，是對一個制度復仇了。他又驕傲地想：“我要去加入均社，我要去演《夜未央》，我要做一切他們不願意我做的事。看他們敢把我怎樣。”"
		},
		{
			"章節": "22",
			"章節名稱": "22",
			"章節內容": "覺民寫信給住在上海的覺慧說：“均社已經正式成立。你也許想不到我會加入。但是我現在和從前不同了。我從前對舊的制度、舊的人多少還抱著一點希望，還有著一點留戀。如今我才明白那是大錯特錯。我如果還不把這錯誤改正，那麼我自己除了跟著這個家庭滅亡以外，再沒有別的路可走了。你記住：你的二哥的確和從前不同了……”一塊鐵石可以磨成針。一個人的性情也可以鍛鍊成鋼鐵。啊，我這個比喻不對。我的意思是：忍耐也有限度，像我這一個穩健溫和的人也會變成勇往直前的激烈分子（你不要笑我，家裡的人從三叔起差不多都把我看做'過激派'.自從四嬸和我鬧過以後，他們就給我取了這個綽號）。\n\n“不錯，我現在是'過激派'了。在我們家裡你是第一個'過激派'，我是第二個。我要做許多使他們討厭的事情，我要製造第三個'過激派'.……”二妹是有希望的。她又有志氣。我不能夠讓她白白地做一個不必要的犧牲品。我和琴都要幫助她。我們還要逼著大哥也幫助她。她願意照你提出的那個計劃做。做得到做不到，目前還難說。不過我是抱定決心了。我不會使你失望。“”我們的新的工作就要開始了。我以後會告訴你許多新奇的經驗。我們要排演《夜未央》，我們要翻印小冊子，我們要開演講會，還有許多事情……你可以把這些訊息告訴你們那裡的朋友……“還有一件事情。你要我代你問候黃媽，我已經把你的話告訴她了。她很高興。她很關心你。她說，你有出息，走得好。她還是那個老脾氣，愛發牢騷，總說住不慣渾水，要回家去。不過我們留她，她就不會走的。這個好心腸的老人家。……”“還有，你來信責備我沒有告訴你今年五一節我們在街上散發傳單的情形。說句實話，我從來不曾有過這樣的經驗。我很興奮，也有點緊張。但是我做得好，我們都做得好。傳單的稿子是繼舜起草的。我和惠如管印刷事情。頭一天晚上我和惠如從印刷局把五千份傳單拿到週報社裡。我們幾個人商定了散發傳單的辦法。我們把參加的人分成幾隊，約定散發完畢以後到社中集合，各人報告散發傳單的經過。我們恐怕在路上發生事情，所以加派了幾個空手的人在各段巡邏。倘使某一段有什麼事故，巡邏的人連忙把訊息通知另一段的負責人，再設法通知各隊以及社中的留守人。商業場後門口也有我們的朋友在擔任守望的工作。要是社中發生事故，那個朋友會告訴我們。這樣決定以後我們大家都很興奮。我和惠如負責在北門一帶散發傳單。當天早晨我還在學校裡上了兩堂課。我和惠如一起出來到週報社去。我把上課用的書放在社裡。我那天特地借了大哥的皮包來，就把傳單放在皮包裡面，我另外拿了一束在手裡。我和惠如從社中出發，到了北門的地帶，便分成兩路。我擔任的地帶離我們公館並不遠。我一手挾著一個皮包，一手捏著一束傳單，在那十幾條街巷裡走來走去，見著一個彷彿認得字的人便把傳單遞一張過去。有的驚疑地看我一眼便伸手接過去埋頭念著。有的卻搖搖頭，大模大樣地走過去了。也有幾個人愛問一句：'這是啥子？'我便含笑對他說：'你看看，很有益處的。'他或者以為這是什麼救急良方罷。有一回我正在街上走著，我剛剛散過大批的傳單，皮包裡還剩了一點。我忽然發覺一個兵在後面追來。我有點著急。不過我又不便逃走，只得裝出安閒的樣子繼續走著。那個兵趕上來了。他還很年輕。他很客氣地對我說：'給我一張。'我給了他。他高興地拿起走了。我想不到他倒高興看這種東西。又有一回我碰見三叔的轎伕老周。他看見我走來走去，不知道我在做什麼事情。幸好他不識字，所以他也無法看見傳單。否則他回到家裡一說出去，給我們幾位長輩聽見了，又會給大哥添麻煩。不過我並不害怕，任是三叔、四叔、五叔或四嬸、五嬸對我這個人都無法可想。他們連自己的事情都管不好，還要來管我。五叔公然把喜兒收房做姨太太；近來又有人說四叔和帶七妹的楊奶媽有什麼關係，所以楊奶媽恃寵而驕，非常氣派。他們專幹丟臉的事。三叔表面上十分嚴峻，那一派道學氣叫人看了又好氣又好笑。他的律師事務所最近生意又忙起來。前兩天他把四叔也拉進事務所去給他幫忙。他一天在家的時候也不多，家裡的大小事情他不一定全知道。其實他即使知道，也不見就有辦法解決，便只得裝聾做啞。對於四叔五叔的那些無恥行為，他倒睜一隻眼閉一隻眼的。我做的全是正當的事情，他卻偏偏要干涉我，看見我不怕他，他就向大哥發脾氣。這也只有大哥受得了。”“話又扯遠了。我應該敘述散傳單的事情。我同惠如約定，把傳單散完就在我們公館門前太平缸旁邊見面。我到那裡不久他也來了。他兩手空空的。他說他散得十分順利。我們兩個一起走到商業場後門口。京士站在那裡，帶笑地對我們點頭。我們知道沒有發生什麼事情，便放心走到樓上社裡去。存仁他們都在那裡，只有陳遲和汪雍還沒有到。但是不久他們和京士一起進來了。我們一共十五個人，擠在社裡面。茶和點心都預備好了。大家高高興興地吃著。每個人愉快地敘述各自的經驗。我們又唱起歌來：美哉自由，世界明星。\n\n拼吾熱血，為它犧牲。\n\n要把不平等制度推翻盡，記取五月一日之良辰……\n\n“我們好像就在過節。琴後來也來了，不過她來得太晚，我們快要把點心吃完了。我和她一起從社裡出來，我送她回家。一路上我把我的經驗告訴她，她也非常高興。\n\n這自然只是一個開始。我希望以後還有許多更使人興奮的事情。“”我可以告訴你的就只有這些話。……“在兩個星期後的一封信裡覺民又告訴覺慧道：”我們的事情進行得很順利。我們翻印的第一本書《極樂地》就要出版了。我們把這部描寫未來社會的小說稍稍刪改了一下，也加上一些新的意見，這是經過大家討論，由繼舜執筆的。我們已經接到了漢口、廣州、安慶、南京、北京等處朋友的來信，而且寫了詳細的回信去了。最近又認識一個新從法國回來的朋友，他的名字叫何若君，身材高大，年紀剛過三十。他懂得世界語。我們都想向他學。\n\n“演戲的事情現在也很有辦法。款子已經籌到一點，以後還打算募捐。我們就要開始排戲，由存仁擔任導演。”“大家一定要我參加。但是我從來沒有上過舞臺，上次在學校演《寶島》又未成為事實。我怕我演不好戲，所以只答應扮演一個不重要的腳色如銀行家、醫生、大學生之類。陳遲擔任安娥，汪雍擔任馬霞，還如擔任蘇斐亞，是決定的了。汪雍常常扮女角，還如以前也演過一兩次戲，自然不成問題。陳遲以前總是演男角。這次他演安娥，倒應該多費力練習；不過他自己說他很喜歡安娥這個人，所以他願意扮演她。他甚至說他要扮出一個活安娥給我們看。我們都不相信。但是我們希望他能夠演得好。因為這次演戲和我們的週報發展前途有很大關係。我們下星期就要開始排戲了。……”又過了一個星期覺民的信裡說：“《極樂地》已經出版了。我們大家都很高興。我今天給你寄上兩包。你如需要，以後還可以多寄。今天我們一共寄出一百多本，北京、南京、廣州、漢口、安慶各處通訊的朋友那裡都有。這是我們自己包封，自己帶到郵政局去寄發的。我們又在報紙上登出了廣告。我們想一千本書很快地就可以半賣半送地散完的。這是均社出版物的第一種，以後我們還預備翻印別的書。望你在上海多蒐集一些這類書寄來。你在那裡蒐集一定很方便。便是一本破舊的小冊子我們也當作寶貝似的。前天我從學校回家無意間在舊書攤上買到一本小書，叫做《俄羅斯大風潮》，是民國以前的出版物，用文言翻譯的，譯者署名'獨立之個人'.書裡面敘述的全是俄國革命黨人的故事，讀了真使人熱血沸騰。我把書拿給存仁他們看。他們都不忍釋手，說是要抄錄一份。這本書不知道你見過沒有？你要看我可以寄給你。”“《夜未央》決定在暑假中演出。離現在不過一個多月。所以我們應該趕快排演，前天已經開始背臺詞了。以後規定每隔一天晚上練習一次，在存仁或惠如的家裡。我決定扮演銀行家，這個腳色不大重要，倒容易演。這兩天在社裡常常聽見各種古怪的話聲。大家都在背詞。京士扮警長。他時時做出摸鬍鬚的樣子，躊躇滿志地說：'不要忙，不要忙，……慢慢來，'或者發怒地罵道：'這個畜生豈有此理。'扮革命黨人樺西里的惠如沉著臉苦惱地說：'那許多人他們的血是一滴一滴的零碎流。'最有趣的是扮看門人桑永的叔咸和扮女僕馬霞的汪雍時常調笑，叔鹹帶著傻氣地問道：'如果沒有亞歷山大第一，那第二第三兩位又從何而來？'汪雍尖聲笑答道：'你這話很不錯。'他後來又撒嬌地說：'如果我不放你去呢？'惹得我們大家都笑了。今晚上在存仁家裡排演第一幕，我預備去看……”過了幾天，覺民又給覺慧寫信：“你問琴為什麼最近不給你寫信。她近來實在太忙，她剛剛考完畢業考試。她說過幾天一定有信給你。你問起她畢業以後的計劃。她現在還沒有什麼確定的計劃。外專不開放女禁，她也就沒有別的學校可讀。她未始不想到下面去讀書，不過目前還有一些困難，我們的意思是等我畢業以後，我們兩個一路到上海或北京去。我們在這裡也還可以做一點事情。所以我們都不急於想走。等一年也不要緊。琴畢業後很有空。她答應以後常到我們家來幫助二妹學習各科知識。這對於二妹很有益處。我們決定要等二妹的事情辦妥了，才離開這裡。不然，我們一走，二妹的事情就不會有什麼辦法。我說過我決不能夠讓二妹做一個不必要的犧牲品。我近來把舊的《新青年》、《新潮》等等雜誌都拿給她看，要把反抗的思想慢慢地灌輸一點進她的頭腦裡。”今天晚上我們在惠如家裡排演《夜未央》第二幕。\n\n我扮銀行家，臺詞並不多，很容易記。我覺得我演得還不差。當我嘆息地說：'這倒楣的錢累著人'時，我的確很激動，好像我自己真是一個銀行家，眼睜睜望著別人去就義，自己卻只能夠做點小事情。我和葛勒高把計劃談定以後，便匆匆退了常再沒有我的戲了。我卻留在那裡看他們排演。後來該阿姨媽出場了，阿姨媽也是京士扮的。你一定還記得他，他今年三十七歲，年紀比我們都大，做事情興致不淺。他對這次演劇十分熱心，一個人擔任兩個腳色。他裝扮那個打掃房間的老太婆，彎著腰走路，裝得很像。最後是樺西里和安娥兩個人的戲。\n\n惠如和陳遲仔細地演著。惠如很沉著，而且暗含著滿腹的熱情，的確像一個英雄。陳遲經過了一番勤苦的練習，他的成績也很好。他做得很細膩，當他柔情地撫著惠如的頭親密地喚著'我心愛的痴兒'時，這應該是很滑稽的景象，因為他仍舊穿著學生服。但是我們都忍住了笑，我們的注意被動人的劇情和真實的表演吸引去了。我們有了這樣兩個主角，我相信我們的戲一定可以成功。後天排第三幕。第三幕內容有些改動。我們找不到那許多女角，所以把劇本刪改了一點。\n\n後來覺民又寫信給覺慧報告關於演戲的事：“昨天是星期日，我們在惠如家裡舉行《夜未央》的服裝排演。我們大家整整忙了一天，總算把三幕劇排完了。大家覺得相當滿意。惠如的姊姊也很高興，時常叫女傭拿水拿紙菸來，又給我們預備了不少的點心。惠如們新搬了家，是他們一家親戚的房子，有一間寬大的客廳，還有幾間小屋，對於我們非常方便。我們都化了裝。\n\n男角穿的洋服是大家向各處奔走借來的，但是我們也做了兩三套材料不好的洋裝。女角穿的全是中裝，一部分是按照演員的身材定做的，一部分卻是舊有的衣服，從前演戲時用過的，汪雍和還如都有一兩件。我出場的時候很少，看戲的時候倒多，還做一點打雜的事情。琴也來過，她只看到第二幕便走了。（寫到這裡我倒想起了，她考完後曾經給你寫過一封長信，裡面還說到她畢業後我們熱鬧地聚了幾天，算是慶祝她畢業。她的信裡描寫得很詳盡，我便不另寫了。她那封信你現在接到沒有？）琴很讚美陳遲的化裝和表演。她說，他很能表現女性的溫柔，又能表現安娥的含蓄的熱情。當第二幕裡他和扮樺西里的惠如表演愛情與義務衝突的悲劇時，和第三幕裡他揩著眼淚高呼'向前進。向前進。'時，我們都屏住了呼吸靜靜注視著。我們忘記了是在看戲。我們彷彿也在參加那爭自由的鬥爭。陳遲和惠如的確演得很好，連我們也感動了。我相信這次我們演戲一定會得到大成功。\n\n陳遲第一次改演女角，會有這樣的成績（他演得比誰都好。），這倒是我們大家想不到的。排演完了，我們大家都恭維他，稱他做'活安娥'.他很得意。不過我總覺得男人扮女角是不合理的。我相信倘使讓琴來演安娥，她一定比陳遲好得多。但是在我們目前這種環境裡男女合演是不可能的，而且縱使可能，琴也不便登合。從這一點看來我覺得我們這個社會進步得太慢了。\n\n“這個劇本演出來，一定可以感動不少的人。我要設法把二妹也請去看戲，還要請大哥去看。大哥並不贊成我演戲，不過他看了也不會說什麼話，更不會告訴三叔，因為他要是這樣做也不過給他自己添麻煩……”覺民還向覺慧敘述關於覺新的事：“大哥近來總是愁眉不展，整天長吁短嘆。最近他好像要得神經病了。四嬸那次鬧過以後不多久，有一天晚上已經打過三更，電燈也熄了，他一個人忽然跑到大廳上他的轎子裡面坐起來。他一聲不響地坐了許久，用一根棍子把轎簾上的玻璃都打碎了。媽叫我去勸他。他卻只對我搖搖頭說：'二弟，我不想活了。我要死。我死了大家都會高興的。'後來我費了許多脣舌，才把他說動了。他慢慢地走下轎來，垂頭喪氣地回到房裡去。我又勸了他一陣，他才肯安靜地睡覺。以後他就沒有再做這樣的事情。不過我時時擔心他會去做的。”昨天晚上打過三更，我正預備睡覺，大哥忽然到我的房裡來。我看見他愁容滿面，問他有什麼事情。他說他為田地的事情著急得很。他告訴我，今年鄉下不太平，駐軍動不動就徵糧徵稅，連十幾年以後的糧稅都徵收過了。加以從四月以來下雨很多，外州縣有些地方發生了水災。新繁、彭縣、新都、郫縣、溫江等處都有被水衝沒田地、房產、人口之說，而以新繁等縣為最厲害。聽說，被災田地有一兩萬畝，人口有一千多家。前些日子已經派劉升到溫江去檢視我們的田產有無被淹的事情，到現在還沒有回來。郫縣的佃客昨天來報告，'蒸嘗帳'上的田被淹沒了。所以他很焦慮。我們這一房的田地大都在溫江、新繁一帶，要是有一半被水淹沒，那就糟了。\n\n我勸他不要為這種事情焦急，暫且等劉升回來再說。橫豎家裡的產業不算十分少，即使大半田地淹沒，我們也不會破產。他後來也覺得我的話有點道理，便不再像先前那樣悲觀了，他答應早點睡覺。但是我半夜醒來還聽見他輕聲咳嗽。今天我問他，才知道他昨晚到三點鐘才睡熟。這樣的事情本來值不得大哥操心。他什麼事情都愛管。'蒸嘗帳'是各房共有的，而且又只用在祭祀掃墓上面。沒有錢，也可以少浪費一點。至於各房的產業除了田地外，還有省城裡的房屋和公司、銀行股票等等。我們這一家人又不是專門靠田產活命，何苦這樣焦急。三叔當律師每月收入不少。現在四叔在他的事務所裡幫點忙，也有一點收入。只有五叔一房是有出無進，揮金如土，但也用不著大哥操心。可見有錢人真是沒有辦法，連大哥也是這樣。他這樣下去，我很為他的身體擔心。……其實我倒想若是我們這一大家人真的有機會破產，大家靠自己勞力生活，不再做靠田租、房租吃飯的寄生蟲，我們也許會過得更快樂，不會像現在這樣互相傾軋、陷害、爭鬥的。老實說這種封建大家庭的生活我過得厭煩了……“"
		},
		{
			"章節": "23",
			"章節名稱": "23",
			"章節內容": "一天早晨，覺新接到他的三弟覺慧從上海寄來的信，他正在房裡讀著，袁成進來報告：“周外老太太打發人來請太太同大少爺過去耍。說是蕙小姐同姑少爺今天要回去。”“太太曉得了嗎？”覺新隨便問了一句。\n\n“剛才喊綺霞去稟過了。太太說吃過早飯就去，”袁成恭敬地答道。\n\n“好，你去對來人說，我給外老太太請安，我下午到公司去過就來，”覺新掉頭吩咐道。\n\n袁成答應一聲，走出去了。覺新把信箋摺好放回在信封裡。他想到信中的一些話，心裡很覺不安，愈想愈不好過。他便提起筆給覺慧寫回信。但是他只寫了半張信箋，綺霞就來喚他去吃早飯了。\n\n覺新吃過早飯，又和周氏、淑華們談了一陣閒話，才回到自己的房裡。他走進過道，看見克明從裡面出來，僕人文德捧了一個包袱跟在後面。他站住招呼了一聲。克明忽然問道：“劉升還沒有回來？”覺新恭敬地答應了一個“是”字。\n\n克明把眉頭皺了一下說：“算起日子來，他應當回來了。\n\n如果他再過兩三天不回來，可以再派個人下鄉去打聽一下。“”是，“覺新應道，”劉升到現在還不回來，多半是鄉下情形不好，他沒有把事情辦妥。“”看這情形，我們今年不免要受點損失，“克明略帶焦慮地說。\n\n“是的，只望這次水災不像外面傳說的那樣厲害就好了，”覺新也擔心地附和道。\n\n克明不再說什麼，便走出過道往外面去了。“依呀”的鞋底聲響了一會兒。\n\n覺新在房裡閒坐了片刻，喝了一杯濃茶，正要提筆繼續寫信，忽然聽見後面起了一陣喧鬧。他不知道發生了什麼事情，便慌忙到後面去。他走到淑華的窗下，才知道鬧聲是從桂堂那邊發出來的。他聽見有人在叫：“五少爺，使不得。使不得。”他連忙跑過去跨進了角門。\n\n桂堂左邊的房間是覺群、覺世兩弟兄的睡房，就在這個房間的窗下聚著幾個女傭，倩兒和翠環站得遠遠地嚷著。覺群手裡拿了一把明晃晃的菜刀，在階上跳來跳去，一面×媽×娘地亂罵。他的兄弟覺世躲在房裡，也×媽×娘地回罵他。\n\n“五少爺，使不得。把刀給我。你耍刀，看割到手，等一會兒太太曉得，你要捱打的，”李嫂說著便走過去，想從覺群的手裡把刀接過來。\n\n“李嫂，哪個喊你來管閒事？你配來管我？你是不是想挨刀？”覺群掙紅臉厲聲罵道。他把手裡的刀向李嫂砍去。但是他並不是認真要砍她，所以她很容易地躲開了。李嫂把舌頭一伸，咕嚕幾句，悄悄地溜走了。\n\n“狗×的。你有本事敢出來。”覺群暴躁地罵道。\n\n“你龜兒子，你有本事，你敢進來。”覺世在房裡大聲回罵著。\n\n“你不出來，我×你媽。”“我媽還睡在床上沒有起來。你有本事你儘管來×。”“我×你先人，我×你祖宗。”覺群揮舞著菜刀咒罵道。\n\n“五弟。”覺新不能忍耐，氣憤地喚了一聲。覺群並不理睬他。\n\n“我媽就是你的媽，我祖先就是你的祖先。你敢當著媽罵。\n\n我去告媽。“覺世挑戰地嚷道。\n\n覺群看見自己沒有得到勝利，更加氣惱起來，便不顧一切舉起菜刀往房裡擲進去。\n\n“五弟，你當心，不要闖禍。”覺新驚恐地警告道。\n\n“五少爺，使不得。他是你的親兄弟羅。”楊奶媽抱著淑芳，丁嫂牽著覺先在旁邊齊聲驚叫道。\n\n但是這些話已經失掉效用了。那把菜刀打破了玻璃窗飛進房間裡去，還打碎了一件東西，然後才落在地上。覺世嚇得“哇”的一聲在房裡哭了。淑芳也在楊奶媽的懷裡大聲哭起來。\n\n“李嫂，倩兒，楊奶媽，丁嫂，快去告訴你們太太，不得了。”覺新驚惶地嚷道，他一面過去拉覺群。覺群看見闖了禍，才知道自己做了錯事，便在人叢中找個空隙往外面一跑，溜走了。\n\n覺新看見幾個女傭喚開了房門，擁進裡面去看覺世受傷沒有。他心裡非常不好過。他嘆了一口氣。他忽然聽見一個女人在自言自語：“真是現世報。”原來是那個高顴骨長臉的錢嫂帶著幸災樂禍的表情走過去了。他又聽見有人在喚他“大哥”。這是淑英的聲音。淑英站在她的房門口等候他去。\n\n“大哥，我怕得很，這些我看得太多了，”淑英看見覺新走到她的身邊，一把抓住他的手腕，帶著憂慮、厭煩、痛苦的感情說。\n\n“我看這只是開始，以後這一類的事情一定多得很，”覺新恐懼地悄然答道。\n\n“那麼我怎樣辦呢？”淑英痛苦地問道。\n\n“我也不曉得應當怎樣辦；”覺新束手無策地答道。他彷彿聽見一個聲音在他的心裡說：我又怎樣辦呢？這是他自己的聲音。他的心居然反抗地說話了。\n\n“怎樣辦？三弟的路並不是難走的。”覺民在覺新的後面插嘴道。覺新和淑英並不曾注意到覺民走近，他突然說話，使他們兩人都吃了一驚。覺民的堅定的聲音在淑英的心上反覆地響著。淑英瞭解那句話的意義。在覺民的旁邊出現了淑華，淑華是和覺民同來的。淑華沒有聽清楚覺民的話。她也沒有注意到淑英和覺新在談什麼。她走近他們身邊義憤填膺地說：“這太不成話了。四嬸也不出來喊住，差一點兒鬧出人命來。五弟不曉得逃到哪兒去了？應當抓住他好好地打一頓。”“你怎麼不把五弟抓住？”覺民冷冷地問道，“你碰見他跑出去的。”淑華語塞地停了片刻，然後坦白地說：“四嬸的事情還是少管的好。倘若我碰了五弟一下，等一會兒四嬸又有新花樣出來了。橫豎五弟的菜刀殺不到我頭上來，讓他鬧去罷。”“話雖然這樣說，不過他們究竟是高家的人，鬧出笑話來，大家都沒有面子。應當早點想法才行，”覺新不以為然，憂慮地介面說道。\n\n“你到現在還要面子。你這個人真是沒有辦法。你難道還要去跟四嬸講道理嗎？”覺民聽不慣這樣的話，厭煩地抱怨道。\n\n覺新答不出話來。他心裡很難過。他想：他們現在都不瞭解我了，我一個人是孤獨的，我的苦衷永遠不會有人知道。\n\n他同他的弟妹們站得這麼近，他們的心卻離得很遠。淑華還在旁邊說：“這就是四爸、四嬸的家教。四嬸平日那樣'慣使'五弟，你想她肯打五弟嗎？……”圍聚在桂堂左側石階上的女傭們已經散去了。覺世還在房裡哭。過後房裡又響起了王氏的尖聲的責罵。但是她罵了兩三句便停止了。從角門外面跳進來一個人影，接著又跳進一個。\n\n“五弟又來了，”淑華驚訝地說。前一個人是覺英，後一個是覺群。覺群好像沒有做過什麼錯事似的，笑容滿臉地跳下天井，跟著覺英走到金魚缸旁邊。他們兩人把蓋在缸上的鐵絲網揭起來，俯下頭去看金魚。\n\n“四弟。你不去讀書，”淑英看不過叱責道。覺英抬頭看了淑英一眼，喚一聲“二姐”。他仍舊埋下頭去，把手伸進缸裡撥弄水草。\n\n“二姐，我們進去。你管他做什麼？你犯不上跟他生氣，”淑華看見覺英不聽淑英的話，怕她會生氣，便勸道。\n\n沒有人注意到覺新的臉部表情。他痴痴地立在那裡，好像在做夢，現在被淑華的聲音驚醒了。他不想在這裡站下去，一個人悄悄地往外面走了。淑英看見覺新走了，也就不挽留他，只邀覺民和淑華兩人到她的房裡去。\n\n覺新回到房裡，心裡愁悶不堪，他左思右想，總覺萬事不能如意。他不想馬上就到公司去。他又叫何嫂倒了一杯濃茶。他攤開信箋，繼續給覺慧寫信。他把剛才發生的事情詳細地寫出來，他還提起喜兒的事和別的一些他看不順眼的事情。最後他憤慨地寫著：“家中現在比祖父在日不同了。一切一切兄甚不以為然。三弟，你不要疑心我太守舊，太頑固了。我說是如果要改當然要改好，不要改壞。他們是舊的中好的不要；新的不論好歹也不要。卻是弄些怪的來，使你看了心中悲傷。所謂'嘆典型之雲亡，悲新知之不至'二者兼之……”覺新寫到這裡覺得意思未盡，待要仔細思索，思潮又忽然停滯起來。他想不到適當的句子，正在苦思間，袁成揭了門簾進來，報告道：“大少爺，劉大爺回來了，現在在門房裡頭等著見大少爺。”覺新聽說劉升回來了。一陣驚喜把他從糾纏不清的苦思中救了出來，他連忙放下筆回頭吩咐道：“你喊他立刻到我屋裡來。”過了幾分鐘一個高大的影子進了覺新的房間。劉升講著帶山東口音的本地話：“大少爺，劉升來了。”“劉升，你路上辛苦了，”覺新轉動一下椅子，對著劉升溫和地說。\n\n“給三老爺、大少爺辦事，哪兒說得上辛苦？”劉升垂著手陪笑道。\n\n“鄉下的情形怎樣？佃客們都見過了罷？”覺新問道。\n\n“回大少爺，劉升這趟下鄉，事情並沒有辦好，”劉升帶了一點惶恐的樣子說：“這趟下鄉繞了好多路，才到溫江縣城。\n\n城外頭很不清靜，到處都是棒客。劉升不敢出城，就住在城裡頭，一面想方設計託人帶口信給各處佃客，要他們到城裡頭來，等了好幾天，連一個佃客的影子都沒有見到。後來才曉得他們因為害怕棒客搶，又怕軍隊清鄉要錢，都躲起來了，不曉得躲在哪兒去了。劉升實在找不到。在城裡頭住了十天，不但沒有看見一個佃客，連田也沒有看見，不曉得田有沒有淹掉。後來又聽說風聲不大好，謠言很多。劉升怕三老爺、大少爺著急，就趕回來了。劉升做事實在糊塗……“又是一個不愉快的訊息。覺新心裡很煩，不過他仍舊做出平靜的樣子說：”這不怪你。路上不清靜，也沒有法子。過幾天再去也好。我看你也很辛苦了。你回去歇一會兒。等三老爺回來再打發人來喊你。“劉升感謝地答應一聲，便走出去。他剛剛伸手去推門簾，又被覺新喚祝覺新溫和地吩咐道：”你出去喊我的大班老王把轎子預備好，我要到公司去。“覺新看見劉升的影子在門簾外面消失了，忽然想起面前那封未完的信，便把椅子轉過去，提起筆俯下頭急急在未寫滿的信箋上繼續寫道：”我現在要到公司去了。今天外婆請媽和我去吃飯，蕙表姐要回孃家。我恐怕要晚間才得回來。我怕你望信，所以就將寫好的這一點與你寄來。請了，敬祝健康。兄覺新×月×號即×月×日午二時半“他放下筆匆忙地將寫就的幾張信箋摺好裝進信封裡，又把信封口封好，然後站起來到內屋去換衣服。"
		},
		{
			"章節": "24",
			"章節名稱": "24",
			"章節內容": "覺新從公司到周家，正是下午四點鐘光景。蕙和她的丈夫早已到了這裡。他們在左廂房裡打牌。他們打“五抽心”，輪著周氏“做夢”。其餘的人是周老太太、鄭家姑少爺、蕙和蕙的嬸孃徐氏。蕙的母親陳氏在旁邊看牌。枚少爺也在這裡陪客。只有芸按照規矩躲避姐夫，一個人關在房裡不能出來見客。覺新向眾人一一地行了禮。徐氏要讓覺新坐下打牌，覺新不肯，正在推辭間，蕙忽然離開桌子，懇求似地對覺新說：“大表哥，我讓你打。我要去看看二妹。我今天精神不大好，坐久了頭有點暈。”覺新關心地看蕙一眼：蕙的臉上帶了一種疲倦的神氣，兩隻眼睛也不像從前那樣地有光彩。他還聽見她的一聲乾咳。他的心忽然跳得厲害了。他想說幾句話，但是看見她的丈夫默默地坐在旁邊，沒有一點關心的表示，連看也不看她一眼，他便把話咽在肚裡。他想世界上居然有這樣的丈夫。但是他很有禮貌地順從了蕙的意思，在蕙坐過的凳子上坐下來。他一面抓牌，一面暗暗地傾聽蕙的腳步聲。\n\n覺新雖然在打牌，心裡卻想著別的事情。他時常把牌發錯，使得在旁邊看牌的周氏惋惜地說：“你怎樣打這張？你該打那一張。我看你今天的打法有點不對。”覺新也不作聲，依舊“心不在焉”地打下去。他的牌風本來不好，這樣一來變得更壞了。加以坐在下手的鄭國光（蕙的丈夫）因為吃不到覺新的牌，不時嘰哩咕嚕地抱怨著。覺新更覺得沒有趣味，勉強打完這五圈。他一算不過輸了八元幾角，站起來想不打了。\n\n但是蕙還沒有回來，眾人又不肯讓他休息，逼著他坐下再打。\n\n覺新打了兩牌，蕙來了。她立在覺新身邊，看他發牌。覺新知道蕙在旁邊。發牌便稍微仔細一點。這回覺新在莊，國光坐在對面。他做好了“三翻”等著“西風”來和牌，覺新卻扣了一張“西風”不打出去。後來周氏和了。覺新把牌倒下來。國光看見那一張孤零零的“西風”，非常不高興，鼻子裡出氣哼了一聲，惱怒地自語道：“真正豈有此理。一張孤零零的'西風'做什麼不打？我就沒有看見這種打法。”周老太太驚愕地瞪了國光一眼。覺新把眉頭微微一皺，臉色開始發紅了。但是他仍舊裝出不曾聽見的樣子一面洗牌，一面跟周老太太講話。\n\n蕙聽見她的丈夫的話，她馬上變了臉色。她埋下頭過了片刻。她再把頭舉起時臉上卻帶著微笑。這是勉強做出來的笑容。她帶笑地對覺新說：“大表哥，我給你打兩牌。”覺新想不到她會說這樣的話。但是他馬上明白了她的意思。他連忙站起來，讓蕙道：“好，我'手氣'不好，就請你給我打罷。”蕙坐下。覺新站在她的旁邊。她發牌時常常掉頭徵求覺新的意見。覺新總是點頭說“好”，偶爾也表示不同的意見。\n\n他們這樣地打了三牌。國光抱怨的次數更多了。覺新總覺得國光的眼光就在他同蕙的臉上盤旋。有一次他抬起頭去看國光，同那個人的眼光碰在一起了。他覺得一股妒嫉之火在他的臉上燃燒。他不能忍受，便藉故離開了蕙，走出了左廂房。\n\n房裡有點悶熱，外面的空氣卻很清爽。天井中間橫著一條寬的石板路，兩旁的土地上長著兩株梧桐樹，給兩邊廂房多少遮了一點陽光。蟬聲從樹上傳下來，那些小生物斷續地叫著。覺新站在階上覺得心裡很空虛。房裡的牌聲和樹上的蟬聲聒噪地送進他的耳裡，增加了他的煩悶。他立了片刻。國光忽然在房裡發出一聲怪叫，好像是誰和了大牌了。接著是蕙的一聲輕微的咳嗽。覺新不能夠再聽那些聲音。他便往左上房走去，他想找一個人談幾句話。他想起芸，他要去看她。\n\n楊嫂站在左上房門口。她正要出來，看見覺新，便招呼一聲：“大少爺。”“二小姐在裡頭嗎？”覺新順口問道。\n\n“在裡頭。我去給大少爺報信，”楊嫂討好地說。\n\n“好，難為你，”覺新感謝道。\n\n楊嫂走了兩步又站住了，她想起一件事情便回來對覺新低聲報告道：“大少爺，我給你說，大小姐有恭喜了。”這是一個好訊息。然而說話和聽話的人臉上都沒有喜色。\n\n覺新彷彿聽見什麼不入耳的話，皺起眉頭沉下臉小聲問道：“那麼姑少爺待大小姐該好一點罷？”“好一點？他們那種刻薄人家哪兒會做出厚道的事情。”楊嫂把嘴一扁，輕蔑地罵道。“他們只要少折磨大小姐就好了。\n\n偏偏那兩個老東西名堂多，今天一種規矩，明天一種規矩。姑少爺就只曉得耍脾氣、擺架子。昨天家裡有客，大小姐人不大舒服，沒有下廚房做菜。後來親家老太爺說了閒話，姑少爺晚上還發過一頓脾氣，打爛了一個茶碗，叫大小姐哭了一常“”這些事情你對老太太她們說過沒有？你最好不要告訴她們，免得她們心裡難過，“覺新不加深思，擔心地問道。\n\n“我已經對太太說過了，”楊嫂憤慨地說。“我也曉得太太她們沒有法子。不過倘若把這些事情瞞住太太她們，萬一大小姐日後有三長兩短，我怎麼對得起太太她們？”楊嫂說到後面，她的眼圈也紅了，便不等覺新開口，就往芸的房間去了。\n\n“有三長兩短，”這句話像一柄鐵錘在覺新的腦門上打擊了一下。覺新痴呆地站在房中，過了半晌，才辯駁似地說道：“不會的。至少將來小少爺生出來，大小姐就可以過好日子了。”他說完聽不見應聲，覺得房裡很空闊。他驚覺似地四下一看，才知道他正對著這個空屋子講話，楊嫂已經不在這裡了。\n\n芸聽說覺新來看她，十分高興，不等覺新進去，便走出來迎接。覺新跟著芸進了她的房間。芸讓他坐下，遞了一把團扇給他，一面問道：“大表哥你不是在打牌嗎？輸了嗎，贏了？”“輸了八塊多錢。現在蕙表妹在替我打，”覺新拿著團扇客氣地答道。\n\n“可惜我不能夠出去，不然我替你打，一定會贏錢的。那天不是贏過一回？”芸微笑地說，兩隻眼睛天真地望著覺新，粉臉上明顯地現出一對酒渦。\n\n“芸表妹，你一個人關在屋裡真乏味。如果你姐夫不來就好了，”覺新無意地說。\n\n“真討厭。從前還好。現在姐姐來一趟他總要跟一趟，來了又不肯走。要是留姐姐多住一天，他很早就打發人來接。大表哥，你看這種人還有什麼法子可想？”芸收斂了笑容，噘起嘴，氣憤地說。\n\n覺新想了一想，然後說：“最好把蕙表妹請到我們家裡頭去耍。你也去。我們不請表妹夫，看他怎麼來？”芸立刻開顏答道：“這個法子很好。”但是後來她又皺起眉頭掃興地說：“他不會讓姐姐去的。”“那麼也就沒有別的法子了，”覺新失望地說。\n\n“其實姐姐也太懦弱。姐姐又不是賣給他們鄭家的。看親戚，走人戶也是常事。這也要聽他的話。”芸忿懣不平地說。\n\n“芸表妹，你留心過沒有？你姐姐近來很憔悴，常常乾咳，好像有病似的，”覺新忽然帶著嚴肅的表情低聲問道。\n\n“大表哥，你是不是說姐姐有肺病？”芸驚恐地失聲問道。\n\n“也許還不至於。不過她平日應當高興一點才行，心境是很重要的，”覺新擔心地答道。\n\n“姐姐在他們家裡哪兒還會高興？只要不被他們一家人氣死就算是天保佑了。姐姐的心境我是曉得的。”“然而我們總要想個法子才好。現在沒有肺病，將來也難保不會有。她應當好生將息。芸表妹，你多勸勸她也是好的。”“唉，單是空口勸人，有什麼好處？如果我處在姐姐那樣的境地，我也很難強為歡笑。何況姐姐又是生就多愁善感的。”蕙的聲音突然在房門口響起來。她走進來就問道：“你們在說我做什麼？”“我們並沒有說到你，”覺新連忙抵賴道。他又問：“蕙表妹，你沒有打牌了？”“我聽不慣他那種嘰哩咕嚕，我交給媽去打了，”蕙埋下頭遲疑半晌才低聲答道。\n\n“姐姐，我看你也有點累了，多歇一會兒也好，”芸知道蕙心裡煩惱，便親熱地安慰道。“我跟大表哥正談到你。大表哥喊我勸你好生將息……”蕙苦澀地一笑，含著深情地看了覺新一眼，感謝地說：“多謝大表哥關心。”過後她又埋下頭說：“剛才他那種話請大表哥不要介意。他本來是那種人，大表哥自然不會跟他一般見識。”覺新微微一笑，但是這笑容掩蓋不了他的痛苦的表情。他說：“蕙表妹，你怎麼跟我客氣起來了？你想我難道會為那種小事情生氣？”“我也曉得的，不過那種話連我聽見也厭惡，”蕙忽然嗚咽地說。\n\n“姐姐，你不要這樣。你現在就這樣愛傷心，以後怎麼過日子？”芸愛惜地勸道。她站起來走到蕙的身邊，摸出手帕給蕙揩眼淚。\n\n“二妹，我哪兒還敢想到以後的事？我有許多話不敢在婆婆同媽面前說，怕她們聽見了徒然惹起她們傷心，”蕙忍住淚悲聲說。“我這兩三次回來，在她們面前總是勉強做出高興的神氣。可是他偏偏要說那種話，做出那種討人嫌的樣子，叫人忍受不祝他剛才得罪了大表哥，幸虧大表哥不計較。要是換了像他那樣的人，就會生氣了。”“蕙表妹，這種事情還提它做什麼？”覺新勉強做出平靜的聲音打岔道。“我倒有一件正經事跟你商量。二妹、三妹、還有琴妹，她們要我做代表，請你哪天到我們家裡去耍。你自從出閣以後，只到我們家裡去過一次，還是同你姑少爺一起去的。她們沒有機會同你多談話，很想念你。”蕙的眼睛忽然亮了一下。她柔聲問道：“二表妹她們怎樣了？多謝她們還記得起我。她們都好罷。想起她們，我就好像在做夢。我一定會去的。不過……”她皺起眉頭停了一下，才接下去說：“不過要看他什麼時候高興讓我去。不然他發起脾氣來我真害怕。”“二妹、琴妹她們都好，”覺新剛說了這句話，芸就開口了。\n\n“人家請的是你，又不是請姐夫，做什麼要等他高興？”芸氣惱地插嘴道：她早在蕙的身邊一個春凳上坐了下來。\n\n“唉，二妹，你不曉得他是那種世間少有的古怪人。”蕙嘆了一口氣，訴苦道。“不過他還比我那兩位公公婆婆好一點。\n\n他們的花樣更多。東一種規矩、西一種規矩，好像遍地都是刀山，叫我寸步難行。他們家裡不請個好廚子，有客來總要我去做菜。從前是婆婆做。她說接了媳婦應當媳婦來做，如今該當她享福……“她搖搖頭哽咽地說：”我說過不要說，現在又說了這些。話橫豎說不完的。你們就忘了我這個苦命人罷。我實在——“這時楊嫂突然走進房來。她沒有聽清楚蕙的話，也不曾注意到蕙的臉上的表情，她揭起門簾便慌忙地大聲說：”大小姐，姑少爺喊你立刻就去。“蕙聽見這話便在中途住了嘴。她並不站起來，卻默默地用手帕揩眼淚。\n\n“楊嫂，什麼事情？”芸抬起頭悄然問道。\n\n“什麼事？他輸了錢心裡不高興，故意折磨人。倘若大小姐不去，他說不定會當著許多人面前發脾氣。大小姐不曉得是哪一輩子的冤孽，才碰到這種怪物。”楊嫂咬牙切齒地咒罵道。她忽然注意到蕙在揩眼淚，連忙走到蕙的身邊，吃驚地問道：“大小姐，你什麼事情傷心？”“我沒有傷心，”蕙取開手帕，搖搖頭說。\n\n楊嫂不相信，驚疑地望著蕙。芸卻在旁邊說：“楊嫂，你好好地陪大小姐去罷。”她一面向楊嫂努嘴示意，一面俯著身子在蕙的耳邊說：“姐姐，你去了再來，我們在這兒等你。”蕙長嘆一聲，站起來，默默地跟著楊嫂走了。\n\n芸和覺新悲痛地望著蕙的背影消失在門檻外面。房裡只剩下他們兩人。他們痴痴地望著門簾，過了好一會兒工夫，芸忽然悔恨地說：“只恨我不是一個男子。”芸只說了這一句簡單的話。但是覺新已經明白她的意思了。不過他想得更多。他以為芸在諷刺他。他想：我不是一個男子嗎？我除了束手看著她受罪外，還能夠做什麼事情呢？\n\n他開始憎厭自己，為自己感到羞慚了。他再不敢正眼看芸，害怕會遇到責備的眼光。其實芸絲毫沒有責備他、諷刺他的心思。\n\n過了一會兒覺新卸責似地搭訕問道：“蕙表妹的事情大舅曉得嗎？”“都曉得，”芸點頭答道。“說起來真氣人，大媽為了姐姐的事情跟大伯伯吵過兩次架。大伯伯總袒護姐夫，說姐姐嫁給鄭家做媳婦，當然要依鄭家的規矩。做媳婦自然要聽從翁姑的話，聽從姑少爺的話，受點委屈，才是正理。大媽抱怨大伯伯沒有父女的情分，這倒是真的。姐姐回來幾次都沒有看見大伯伯。倒是姐夫來見過他幾次。大伯伯還出了題目要姐夫作文。姐夫把作文送來，大伯伯看了非常得意，讚不絕口，說姐夫是個'奇才'.大伯伯同太親翁非常要好，近來都在辦什麼孔教會的事情。……”“做父親的原來都是一樣，”覺新忍不住怨憤地說。他並不想說這句話，卻無意地說了出來，原來他還想起淑英的事情。在對待女兒這一點上那兩個父親就好像是從一個模子裡鑄出來似的。覺新說了這句話，忽然想到芸也許不會明白他的意思，便加了一句：“我想大舅總有一天會明白過來的。”“可是太晏了，”芸帶了一點恐怖地說。\n\n這一天周伯濤居然趕回家來吃午飯。蕙親熱地招呼她的父親。他對她卻頗冷淡。他倒同國光談了不少的話。國光恭恭敬敬地點著他那大而方的頭顱，應答著。國光總是順著伯濤的口氣說話，開口一個“爹”，閉口一聲“爹”，而且“是”字更不絕於口，教伯濤聽得十分滿意。他在席上有兩次一面誇獎他的女婿，一面瞪著他的木雞似的兒子。他威嚴地對枚少爺說：“你聽見沒有？你能學到你姐夫一半就好了。”枚少爺嚇得只顧低頭答是。\n\n蕙坐在周老太太的旁邊。楊嫂在後面給她們揮扇。另一邊坐的是國光。一個新買來的婢女翠鳳立在他同伯濤兩人後面打扇。蕙埋下頭遲緩地動著筷子，她不去挾菜，總是周老太太、陳氏她們挾了菜送到她的面前。她勉強吃了半碗飯便放下碗。周老太太們關心地勸她多吃。伯濤卻彷彿沒有看見蕙似的，只顧同國光說話。他的談鋒甚健，散席後他還把國光和覺新邀到對面他的書房裡去。他對著覺新不斷地稱讚國光的文才。他從寫字檯的抽屜裡取出國光的用小紅格子紙謄正的文章，遞給覺新看。覺新接過文章，看題目是：《禮不下庶人刑不上大夫論》，不覺皺起眉頭來。國光在這個題目下面，洋洋灑灑地寫了三四千字。覺新“心不在焉”地看下去，看完了，連忙贊幾聲好。其實文章裡面說些什麼他都不知道。\n\n國光吃過午飯後本來打算稍坐片時就回家去，後來聽見別人稱讚他的文章，他非常高興，便多坐了一會兒，才告辭出來。他走出書房時，還央求伯濤給他出了一個新的作文題目。\n\n覺新比較國光夫婦後走。他看見他們上了轎子。還在大廳上多站了一會兒。他覺得他是在夢裡。一切都是空虛。他忽然想起一件事情：伯濤今天對蕙一共說了五句話。這個數目不會錯，他仔細地觀察以後記下來的。他慘然地笑了一笑。\n\n他又從夢中跌回到現實裡面來了。"
		},
		{
			"章節": "25",
			"章節名稱": "25",
			"章節內容": "《夜未央》的演出延期兩次，後來終於在萬春茶園裡連演了三天，那已經是陽曆八月下旬的事了。\n\n覺新被覺民邀去看了《夜未央》。這個戲使他十分感動。\n\n每一次閉幕的時候，他也跟著別人熱烈地拍掌。可是他回到家裡他的心又漸漸地冷下去了。好像一池死水被人投了一塊石子進去，於是水花四濺，動盪了一陣，後來波紋逐漸消散，依舊剩下一池死水。\n\n覺新看完夜戲，回到家裡去見周氏。周氏便告訴他：這天傍晚周老太太打發人來請他，說是蕙生病，要他去商量請醫生的事。這個訊息像一個霹靂把《夜未央》在覺新的腦子裡留下的影響完全震散了。他非常著急。這時已經打過二更，他不便到周家去。他不知道蕙的病究竟是輕是重，有無危險。\n\n然而單從要他去商量請醫生一事看來，他認為蕙的病勢一定不輕，所以伯濤不能夠作主。這樣一想，他越發不能使自己的心安靜了。但是在周氏面前他又不願意洩露自己的隱祕的感情，不得不做出鎮靜的樣子。\n\n覺新一夜不曾閉眼。他躺在床上輾轉反側，思潮起落個不停。他想起了許多被忘卻的舊事，他又想到那幾個死去的人。他愈想愈覺得不安。後來天開始發白了，他才感到疲倦，迷迷糊糊地睡去。他睡到早晨九點多鐘，起床後匆匆洗過臉，又見過周氏，便坐轎子到周家去。\n\n周老太太看見覺新，便露出喜色地說：“大少爺，我曉得你今早晨會來的。昨天不湊巧，你不在家。我又怕周貴沒有說清楚。”覺新向眾人行過禮後，坐下來，問起蕙的病狀。\n\n“不曉得是怎樣起病的。到昨天姑少爺才打發人來請我去。蕙兒真可憐，人瘦得多了。她頭痛、發燒、氣喘、咳嗽、腰腹疼痛，這許多病她那樣的身體怎麼受得了？她病了三四天，我們才曉得。姑少爺每天請了羅敬亭來看，吃了好幾付藥，都不見效。後來又請王雲伯，他的藥也不中用。我看這樣下去是不行的。所以回來同媽商量。蕙兒的父親也沒有主意。媽說還是請大少爺來問問看，看大少爺有什麼主意，”陳氏焦慮地敘述道。她帶著求助的眼光望著覺新，急切地等候他的回答。\n\n覺新皺起眉頭沉吟半晌，便毅然答道：“我看還是請西醫好。蕙表妹又有'喜'，比不得尋常人，大意不得。”周伯濤忽然在旁邊插嘴說：“恐怕鄭家不肯。”其實不僅是鄭家不肯，他自己便是一個反對西醫的人。\n\n“把西醫請去看看也不要緊，”覺新堅持道，“如果伯雄不贊成，至多不吃西醫的藥就是了。西醫看病素來很仔細。多一個人仔細看過也可以放心一點。”“大少爺的話很有道理，那麼我們就打發人去請西醫，”周老太太素來相信覺新，便贊成他的主張。陳氏自然也無異議。\n\n“我看請西醫不大妥當，西醫治內病不行，”周伯濤始終不贊成請西醫，不過他看見覺新再三提議，又聽見他的母親說了那兩句話，他不便明白反對，只好懷疑地說。\n\n“那麼你想個更好的辦法出來，我也就不管了。這回事情全是你弄糟的。蕙兒的命就會斷送在你的手裡。”周老太太聽見伯濤的話，只覺得氣往上衝，還有那積壓在她心上的多日的氣憤在刺激她，她再也忍耐不住，便沉下臉厲聲責斥道。\n\n周伯濤從沒有看見周老太太這樣發過脾氣，以前總是她遇事將就他。蕙的命運似乎就捏在他一個人的手裡。是他一個人堅持著把蕙送到鄭家去的。沒有人敢違拗他的意志，所以他能夠堅持到底。但是現在他的母親居然發出了反抗的呼聲。她這樣一表示，倒使伯濤軟化了。他碰了一個釘子，一聲不響地站起來，悄悄地走出房去了。\n\n“他走了也好。橫豎他管不好的，”周老太太賭氣地說。\n\n“是，”覺新恭敬地應道。陳氏和徐氏畏怯地望著周老太太不敢作聲。婢女翠鳳垂著手站在周老太太的椅子背後。芸和枚少爺悄然坐在一個角里。芸始終不說話，不過她聽見周老太太責備伯濤，卻暗暗地高興，彷彿替蕙出了一口氣。\n\n“大少爺，請一趟西醫，脈禮要多少？”周老太太看見伯濤默默地走開，也就漸漸地消了怒氣，溫和地問道。\n\n“出診一趟是六塊錢，”覺新答道。他看見周老太太請西醫的意志很堅決，便又自告奮勇地說：“外婆要請，我去請就是了。我認得祝醫官，我去請方便一點。”“那不敢當，”周老太太客氣地推辭道，但是她馬上又改正地說：“大少爺，你去一趟也好。就請你陪醫生到你蕙表妹那兒去。脈禮你帶去罷。鄭家不會出這筆錢的。”她不讓覺新說話，又吩咐陳氏道：“少奶奶，你去拿六塊錢給大少爺，難為他費心去一趟。”“外婆不必客氣，辦這點小事情是應該的。錢我可以先墊出來，”覺新欠身答道。陳氏已經走出了房間。他只得等她回來，從她手裡接過錢，才匆匆地告辭出去。\n\n周伯濤在廂房裡聽見腳步聲和說話聲，知道覺新要走了，便出來送他。陳氏、徐氏們陪覺新走到左廂房窗下，看見伯濤出來，便站住讓伯濤把覺新送出去。枚少爺膽怯地跟在後面。他們走到大廳上，覺新快要上轎了，伯濤忽然囁嚅地對他說：“明軒，今天又要累你跑一趟，真是抱歉之至。不過醫生請去，如果鄭家不願意，你最好就早點打發他走，免得鄭家不高興。伯雄父子對於舊學造詣很深。他們不喜歡西醫也是理所當然。”明軒是覺新的號，伯濤平時喜歡跟著周老太太叫覺新做“大少爺”，稱“明軒”的時候不多。這番話似乎是他想了許久才說出來的。\n\n覺新聽見這些不入耳的話，不覺皺了皺眉頭，敷衍地說了兩聲“是”。他無意地抬起眼睛看了看枚少爺，那個年輕人俯下頭用手掩著嘴低聲咳嗽。他痛苦地想道：“居然有這樣的父親。”便逃避似地跨進轎子走了。\n\n覺新到了平安橋醫院，才知道祝醫官被一個姓丁的師長請到簡陽看病去了。另一個任醫官在那裡。覺新以前也見過這個瘦長的法國人，便把他請了去。\n\n周伯濤已經派周貴到鄭家去通知過了。因此覺新陪了任醫官同去時並不使鄭家的人驚訝。國光讓他們在客廳裡坐了片刻等裡面預備好了，然後請他們進蕙的房間去。\n\n蕙躺在床上，身上蓋了一床薄被，臉上未施脂粉，顯得十分黃瘦。覺新走到床前，親切地喚了一聲“蕙表妹”。蕙不轉眼地望著他，微微一笑，低聲說道：“大表哥，你好。”淚水立刻從眼眶裡迸了出來。她連忙把臉掉向裡面去，不給他看見。覺新覺得一陣心酸，但極力忍住，裝出笑容跟任醫官、國光兩人講話。\n\n任醫官開始做檢查的工作。他把蕙的心、肺、肝、胃各部都檢查過了。他驚奇地搖搖頭說中國話道：“沒有病，完全沒有玻”後來他又檢查腹部，忽然點頭說：“知道了。”於是他把各種用具收起，放進皮包裡面，和藹地對覺新和國光兩個人說：“這是膀胱炎，完全不要緊。不過要施點小手術。”“施手術？”國光驚愕地問道。\n\n“很簡單的，不要怕，沒有一點危險，”任醫官含笑地安慰道。\n\n任醫官說中國話比祝醫官說得好，他還向覺新談起蕙的病原。他說，這是孕婦常有的一種病，因為初次受胎，胎兒懷得低一點，孕婦的尿管便受到胎兒頭部的壓迫。孕婦雖然時時小便，總是出來的少，而貯在尿胞裡的較多。這樣愈積愈多，尿胞裡就裝滿了尿，因此尿內的尿酸便往上衝，以致孕婦發生頭痛等等現象。他又保證地說，現在只要略施手術，用導尿管放在尿道里把尿胞裡積存的尿一次排洩出來，病就好了。再服一點清毒劑，那更無問題。最後他又警告地說，如果不照這樣辦，日子久了尿毒侵入血液或神經，那麼孕婦便會小產或者發生尿毒症。\n\n覺新和國光送了任醫官上轎，便轉身往裡面走去。他們剛走了兩步，國光忽然問道：“大表哥，你相信這種話嗎？”“我想也有點道理，”覺新坦白地答道。他知道蕙的病勢不重，便不像先前那樣地焦急了。\n\n“據我看，他的話簡直靠不祝頭痛怎麼能跟尿有關係？我想還是中醫的陰陽五行之說有理，”國光理直氣壯地說。\n\n覺新含糊地答應一聲。他心裡很不舒服，但是又不好發作出來。他只得忍耐著，默默地走進裡面去。他進了房間，看見國光的母親在那裡跟蕙講話。他向鄭太太行了禮，說了兩句話。他忽然聽見蕙用手帕掩住嘴咳嗽，又想起任醫官的話，便走到床前，等蕙止了咳，然後關心地問道：“蕙表妹，醫生的話，你也聽見了的。你的意思怎樣？你說了，我好去對外婆、大舅母她們說。”蕙把頭一動，感激地笑了笑。她費力地說（但聲音並不高）：“既然是婆婆她們請來看的，又勞大表哥親自走一趟，那麼以後就請他醫罷。”“這不大好，我看西醫不可靠，”國光在旁邊反對道。\n\n“少奶奶，你怎麼好答應外國人給你醫病？外國人花樣多得很，會想出希奇古怪的法子來騙人。並且一個陌生的男人怎麼好在你那種地方動手？不要羞死人嗎？倘使一個不小心把胎兒弄傷，那更不得了。”鄭太太歇斯底里地尖聲嚷道。她的臉色不大好看，這表示她心裡不高興。\n\n“太親母，不過話也不能這樣說，西醫也有西醫的道理……”覺新極力壓制了他的憤怒，勉強做出笑容解釋道。但是他剛剛說了一句話，就被蕙阻止了。蕙在床上喚了一聲：“大表哥。”他更走近一步去聽她說話。\n\n蕙疲倦地笑了一笑，喘息地說：“多謝你今天走一趟，剛才媽的話也很有理。我不要請西醫看了。請你轉告婆婆她們。\n\n我吃中醫的藥，也會慢慢兒好起來的。請她們不要著急。“她的略略失神的兩眼望著他，兩顆大的眼淚嵌在兩隻眼角。她對著覺新微微地搖頭，又用更低的聲音說：”我昨晚上夢見梅表姐，大概是媽昨天告訴我錢大姑媽從宜賓寫信來的緣故。“覺新痴呆地立在床前，好像受到意外的打擊似的。他望著蕙說不出一句話來。\n\n“少奶奶這才懂得道理。”鄭太太得意地稱讚道，這才把覺新喚醒了。\n\n“大表哥，令表妹倒很有見地。請你回去把這個情形轉達岳父、岳母，請他們放心。像令表妹這樣的病不宜請西醫看。\n\n我們每天請羅敬亭、王雲伯來看，今天又加請了張樸臣，他們三人輪流看脈，共同主方，不會有錯的。請岳父、岳母放心，“國光客氣地對覺新說，一面不停地搖擺著他的寬大的方頭。他用這幾句話便把覺新關在門外了。\n\n覺新望著國光，聽這個人一句一句地說下去。他的眼前還現著那張憔悴的臉龐和那一對含淚的眼睛。他覺得心裡很亂。他又感到鼻子痠痛。他知道自己快要淌淚了，便努力剋制悲痛的感情。他勉強支援著聽完國光的話，含糊地答應一聲，也不跟國光辯駁，卻走到床前，向蕙囑咐了幾句話，要她安心靜養，然後告辭走了。\n\n覺新看見轎子出了鄭家的大門，他在轎裡起了一種逃出魔窟似的感覺。但是他一想到留在他後面的蕙的命運，悲憤又絞痛了他的心。"
		},
		{
			"章節": "26",
			"章節名稱": "26",
			"章節內容": "淑英也有機會去看《夜未央》。她去得比覺新遲一天，是被琴約去的。琴和覺民定了計，當著淑英母親張氏的面，請淑英在那一天到琴的家裡去玩。張氏自然不反對。淑英果然一個人坐轎子到了琴的家。琴再偷偷地陪淑英到戲園去。琴對她的母親也只說陪淑英出去買東西。她們看完戲回到琴的家，連琴的母親也不知道她們到過了戲園。淑英的母親還以為淑英整天就在張家。\n\n淑英進戲園，這還是第一次。裡面的一切對於她都是很新奇的。女賓的座位在樓上，她們坐的是右邊的一個包廂。樓上觀眾不多，全是白衣青裙的女學生。樓下是男賓座，年輕的學生佔了一大半，上座有八九成的光景。有人在嗑瓜子、吃花生、大聲談話、說笑。許多人仰起頭，許多陌生的眼光常常往樓上射來，使得淑英膽怯地紅了臉。樓下起了一陣喧譁。\n\n淑英埋下頭專心讀那份說明書，卻又讀不進去。突然哨子一響，布幕拉開，整個戲院立刻變成靜悄悄的。眾人的眼光集中在舞臺上面。那裡有一間簡陋的屋子，桌上有一盞半明半暗的煤油燈。兩個女人坐在桌子旁邊忙著折報。左側有一扇小門，從門裡發出來輕微的印刷機的響聲。\n\n“那個扮蘇斐亞的是張還如，你在公園裡頭碰見過的，”琴指著臺上那個年紀較大的婦人對淑英說。她又指了年輕的女僕說道：“這是馬霞。”“嗯，”淑英應了一聲，她已經記不起張還如是一個什麼樣的人了。但是她仍舊注意地望著蘇斐亞和馬霞。這時從小門裡面走出來一箇中年人，手裡拿著一束報紙。\n\n“這就是黃存仁，你一定記得他，二表哥去年在他的家裡住過一陣，”琴指著昂東親切地在淑英的耳邊說。\n\n“嗯，我記得，”淑英微微地點頭答道。她還記得那個人，琴那天在公園裡指給她看過。她也記得黃存仁的名字。她常常聽見覺民和琴談起他，她也知道他幫助覺民逃婚的事。她並不認識他，但是她已經在尊敬他了。她這時不覺多看他幾眼，聽他在戲臺上講了些抱怨政府專制的話。\n\n於是一個年輕人帶著一包鉛字從外面進來。琴告訴淑英這個年輕人就是張惠如，他扮演戲裡的男主角樺西里。他也就是扮蘇斐亞的張還如的哥哥。淑英含糊地答應著，她頭也不掉地望著舞臺。這時看門人領了警察進房來查房間，說是這裡有一個新來寄宿的客人沒有護照。昂東把樺西里帶來的假護照給警察看了，又花了一點錢才把警察打發走了。蘇斐亞便進內室去扶了一個工人服裝的黨大樂出來。\n\n“這是方繼舜，他寫過文章大罵馮樂山，”琴指著那個老人說。淑英不大注意地點一下頭，她並不知道方繼舜是什麼樣的人。方繼舜常常用筆名在《利群週報》上發表文章。她讀過那些文章，卻不知道它們是方繼舜的作品。\n\n這個老革命黨人一面咳嗽，一面說了許多激烈的話。門鈴忽然響了。不久一個身材苗條面貌清秀的年輕女子走進房來。\n\n“這簡直不像男人扮的。你看他走路、說話的樣子明明是個女人，”琴感到興趣地低聲對淑英說。\n\n“他叫什麼名字？”淑英好奇地望著那個年輕女子（他們叫“她”做安娥），順口問了這一句。\n\n“他叫陳遲。他平日做事情總要比別人慢，大家都說他的名字取得很對。聽二表哥說他還是頭一次演女角，”琴興致很好地答道。\n\n臺上黨大樂談了一陣話，似乎很疲倦，又走進內室去了。\n\n其餘的人煩躁地談了許多關於革命運動前途的話，大半是帶煽動性的。樺西里甚至氣惱地高聲說：“所以這個'血鍾'應當響起來，越響越高，不到全勝的時候不止。”樓下立刻起了一陣拍掌聲。淑英突然一驚，心跳得很厲害。她連忙掉頭看琴。琴正興奮地看舞臺上的表演。\n\n安娥激動地接著說：“目前這種困苦實在難堪，必須要那'血鍾'一齊響起來，響個不止，叫各處都能夠聽見。……後來的人一定會享到和平安樂……”“你聽見麼？你們聽見麼？那'血鍾'的聲音？”蘇斐亞突然帶著嚴肅的表情問道。\n\n全個劇場馬上變得非常肅靜了。眾人都在傾聽，要聽出那“血鍾”的聲音。\n\n“明天。”安娥忽然在臺上狂喊起來，使得臺下的觀眾驚了一跳。\n\n“明天奴隸制度就要完結了，”馬霞仰起頭夢幻地說。\n\n有幾個人在樓下拍起掌來。\n\n樺西里和安娥先後走了。蘇斐亞們留在房裡繼續折報。門鈴忽然大響起來，昂東驚恐地站起，嘶聲叫道：“那兒……門外頭……我們的事情壞了。”“哎喲。”蘇斐亞和馬霞齊聲呻吟道。黨大樂從內室裡奔出來，拿出一支手槍說：“警察麼？我自己留一顆子彈，其餘五顆留給你們用，”他仍然走入內室去了。房門外響著一片打門聲，馬霞早去鎖了門。蘇斐亞和昂東忙著焚燒通訊地址和檔案。內室裡發出一聲槍響，一定是黨大樂放的槍。接著一個警長帶著五個警察破門進來。\n\n“完了，”淑英驚惶地低聲自語道。樓下的觀眾中也起了一個小的騷動。琴也很激動，但是她看見淑英著急的樣子，不覺開顏一笑，愛憐地安慰淑英道：“二表妹，你不要看得太認真了。這是演戲埃”淑英感動地看了琴一眼，放心似地噓了一口氣。\n\n警察一進屋來便翻箱倒篋，四處搜尋，一面凶惡地捉住房裡的三個人。警長傲慢地指揮一切，後來無意間發見了那道小門，便走進去，只聽見印刷機的響聲。不久警長拿了一張報紙出來，對著燈光讀道：“《光明》，”驚愕地說：“原來你們就是辦《光明》的人。”警長又說了一些嘲笑侮辱的話。\n\n昂東掙脫了手向警長撲過去，但是又被警察推倒了。兩個警察扭住他毆打。蘇斐亞和馬霞著急地哭喊起來。她們也被警察們緊緊地縛祝警長站在馬霞面前輕佻地問道：“你這個小東西，還不曾哭完嗎？”馬霞悲憤地說：“難道我們連哭的權利都沒有了？”警長哈哈地笑道：“你這個小東西。像你們這般東西還不是叫你們怎樣就該怎樣。”在這個紛擾中布幕跟著警長的笑聲同馬霞們的哭聲一下子就拉攏了。起初是一陣沉悶的寧靜。於是無數的手掌瘋狂似地拍起來。\n\n“琴姐，你覺得怎樣？”淑英回過頭低聲問道。\n\n“真是好戲。”琴興奮地答道。\n\n“琴姐，真有這樣的事情嗎？”淑英囁嚅地問道。“這太可怕了。我好像聽見大哥說過，三哥在上海也會做革命黨，是不是同昂東他們一樣？”“二表妹，你不要擔心，”琴壓住心裡的波濤，柔聲安慰淑英道。“那種事情的確是有過的，現在也許還常常有。不過三表弟不會像這樣。你不用替他害怕，你不記得安娥剛才說過的話：'個人的痛苦跟全體的痛苦比較起來算得什麼？'這句話很有意思。”淑英不即刻答話，她在思索。她兩次欲語又止，顯然地有幾種互相沖突的思想在她的腦子裡鬥爭。琴知道這個，想改變她的注意，便說：“第二幕就要開演了，你留心看二表哥演戲。”淑英還來不及答話，第二幕果然就開演了。她便注意地看舞臺，那裡是一間客廳，樺西里在同他的幾個朋友談話。\n\n“你看，那個坐在樺西里旁邊的人便是二表哥。你認得不認得？”琴得意地指著那個穿著整齊的洋服談吐文雅的青年說，她的臉上帶著微笑。\n\n“對的，我現在認得了，”淑英含笑答道。“二哥這樣打扮倒比平日好看些。”戲臺上幾個人煩躁地談著種種不好的訊息：蘇斐亞在監牢裡自殺未成，馬霞受侮辱。他們又談到城裡罷工的情形。有人提議刺殺總督，最後大家商量行刺總督的計劃，都願意去做那件事。覺民扮的銀行家得不到機會，垂頭喪氣地訴苦道：“我拿出幾個臭錢算得什麼。安安穩穩地看著旁人準備了性命一條一條地送去。唉……”“二哥不是這樣的人，”淑英不相信地低聲說。\n\n“你說什麼？”琴問道。\n\n淑英猛省地看看琴，恍然失笑了。她偏袒地對琴說：“二哥做得很好。我不覺得在看戲。”琴聽了自然十分高興。\n\n但是銀行家在臺上苦惱地踱了幾步便不得不退場了。淑英忽然側頭問道：“二哥還會出場嗎？”“他不再出場了，”琴惋惜地答道。\n\n“可惜只有這一點兒，”淑英失望地說。她盼望覺民能夠在臺上多站一些時候，多說幾句話，但是她知道這是不可能的了。她便帶點疑惑地問琴道：“二哥為什麼不演樺西里？”“他們本來要他演別的角色。他還是第一次上臺，恐怕演不好，反而誤了事，所以只肯演一個配角，”琴知道淑英的心理，便安慰地解釋道。\n\n淑英也不再問話了，仍舊注意地望著戲臺。\n\n房裡只剩下樺西里一個人。那個打掃房屋的老媽子阿姨媽拿著掃帚進房來。她向樺西里訴了一陣苦，說到她從前的一個小主人因參加革命運動被捕受絞刑時，眼裡掉下淚，聲音也變成嗚咽了。這時門鈴響了，阿姨媽彎著腰蹣跚地走去開門。接著一個穿學生裝的少年走進來。少年交了一本小書給樺西里，十分感動地說：“我看過兩遍了。我恨不得就吞了它下去。……樺西里，請問你，你遇見什麼樣的人才能夠把他看做同志……像我這樣的人也能算數嗎？”淑英不覺側頭看了琴一眼。琴伸過手去捏住淑英的左手。\n\n那個少年同樺西里交談了幾句話，終於忍不住悲憤地說道：“我們的教員今天還告訴我們說革命黨是壞人，是社會上的毒害。我聽見這些話一聲也不敢響。我去了，我去讀那些瘟書，好養活我的母親……”淑英的心怦怦地跳動，她的手也有點顫抖。那個少年的悲哀似乎傳染給她了。有一個聲音同樣地在她的心裡說：“太久了，我實在忍耐不下去。”舞臺上的那些人，那些話給了她一個希望，漸漸地把她的心吸引去了。她也像那個少年一樣，想離開自己在其中生活的陰鬱的環境，她也想問道：“像我這樣的人也能算數嗎？”琴無意間瞥了淑英一眼。她看見淑英的帶著渴望的眼光，略略猜到淑英的心理，她知道這個戲已經在淑英的心上產生了影響，她自然滿意。但是她也不說什麼，只是鼓舞地微微一笑，低聲喚道：“二妹。”淑英掉過臉來看琴。但是安娥出場了。琴便指著臺上對淑英說：“你看，安娥又出來了。”樺西里正倒在沙發上睡著，安娥推了門進來，在桌上輕輕地敲了幾下，把樺西里驚醒了。樺西里連忙站起跟安娥握手，兩個人談了一些別後的話，又談到印刷所被封、蘇斐亞等被捕的事。安娥自從那回事情發生以後，便搬了家躲到一個住在園街的姑母的家裡。姑母的丈夫是財政廳的官吏，對革命運動異常仇視。所以她住在那裡十分安全。……他們談到後來，樺西里忽然拿起安娥的手吻著，吐出愛情的自白。安娥終於不能堅持了。她張開兩臂，柔情地喚道：“樺西里，來。”樺西里急急走到她身邊，慢慢地跪倒在地上。安娥撫著樺西里的頭髮，憐愛地低聲喚著：“我心愛的痴兒。”淑英的心跳得更厲害，臉微微地發紅了。她想：真有這樣的事？這不再是她常常讀到的西洋小說裡的描寫，而是擺在她眼前的真實的景象了。她覺得樺西里和安娥是一對有血有肉的男女，並不是張惠如和陳遲所扮演的兩個腳色。那兩個人所表現的熱情的場面震撼了她的心，給她開啟了一個新的眼界。她有點害怕，但又有一點希望。她注意地看著在舞臺上展開的悲劇。\n\n窗外響起了罷工工人的歌聲和遊行群眾的腳步聲。安娥和樺西里走到窗前去看。安娥非常高興地說：“……好看得很。\n\n這許多工人很整齊的，慢慢地向前走去。我看他們都懷著一片誠心……“但是樺西里忽然急迫地說：”你沒聽見那邊的馬蹄聲？“安娥心平氣和地張望著，忽然驚恐地大聲叫道：”馬兵裝上子彈了。“後來又說：”我們的人不住地前進……他們只管唱。他們唱著向前進。不怕馬兵的槍。他們不住地向前進。“這時窗外廣場上腳步聲愈走愈近。這是許多人的腳步聲，但是非常整齊，裡面還夾雜著一片沉鬱的歌聲。阿姨媽躬著腰走進房間，走到窗前。她和著窗外歌聲唱起來，安娥同樺西里也跟著唱下去。三個人唱得正起勁，忽然外面起了一排槍響，於是歌聲停止了，而奔跑哭喊的聲音響成了一片。廣場上人聲十分嘈雜，還有人在狂叫”救命“。接著又是一排槍響。人聲、馬蹄聲雜亂地撲進房來。\n\n樓下男賓座裡起了一陣騷動，有些人惡聲罵起來。\n\n“琴姐，怎樣了？”淑英膽小地靠著琴的肩膀，抓住琴的一隻手，顫抖地低聲問道。她的臉上現著驚恐的表情。\n\n“不要怕，這是演戲，”琴極力壓住自己的激動親切地安慰淑英道。\n\n“安娥。……安娥。”樺西里痛苦地狂喊道。在這喊聲的中間還接連響了幾排槍聲。安娥悲憤地叫道：“我們太遲緩了。應當加倍努力。”樓下的觀眾忽然瘋狂地拍起掌來。\n\n樺西里拉著安娥的手，苦惱地說：“我不願意失掉你……”忽然阿姨媽哭著跑進房來說：“天呀。蘇沙被刺刀刺傷了。”蘇沙便是先前那個少年的小名。樺西里急得滿屋跑，口裡喚著“蘇沙。”阿姨媽又走了出去。安娥煩惱地說了一句：“無處不是苦惱。”於是樺西里發狂地說：“安娥，我們去罷。\n\n我們逃走罷。快，快……“但是門鈴響了。樺西里去開門，領了先前來過的那個工人服裝的葛勒高進來。葛勒高就在門口說：”時候已到了，輪著我們了。必須要……現在滿街是血。\n\n死了多少人，還不曉得。……一定，後天。“樺西里應道：”一定後天。“葛勒高又說：”園街同宮街兩條路。“樺西里爽快地答道：”我到園街。“葛勒高說：”好，東西全預備好了。“他跟樺西里握了手，悄悄地走了出去。樺西里一個人在門前站了許久。安娥走過去問道：”什麼事？“樺西里回答說是一件不要緊的事情。安娥把他半拉半扶地送到睡椅前面，兩人並肩坐下。安娥忽然驚問道：”樺西里。你為什麼打戰？“樺西里靠在安娥的身上，疲倦地說：”讓我的頭枕著你……“安娥說：”我搖著你睡罷。“樺西里昏迷似地說：”只要一刻工夫就好。“安娥柔聲阻止道：”不要響，閉嘴。“整個戲園的觀眾都注意地望著舞臺，痴呆地凝視、傾聽那兩個人的一舉一動、一言一語，他們想知道一個究竟。然而布幕不快不慢地合攏了，它掩蓋了一切。於是爆竹似的掌聲響遍了全個戲園。\n\n“琴姐，我要哭出來了，”淑英含著眼淚對琴微笑道。\n\n“我也是的，這個戲太動人，”琴一面摸出手帕揩眼睛，“叫人看了就覺得是真事情一樣。”“這種事情我以前做夢也沒有想到，”淑英激動地說。“我現在才曉得世界上還有這種事情，還有這種人。”“你以前整天關在家裡，自然不曉得外面的事情。你以後多出來看看、走走，你的世界就會漸漸大起來的，”琴高興地解釋道。\n\n“我真不懂：同是一樣的人，為什麼外國女子就可以自由自在地做出那些事情，而中國女子卻被人當作禮物或者雀鳥一類的東西……送出去……關起來？我們連自己的事情也不能作一點主，只有眼睜睜地看著別人把我們送進火坑裡去……”淑英苦惱地說，不過她仍然將她的怨憤極力壓下，不讓它在她的聲音裡洩露出來。\n\n琴聽見淑英說出這種話，覺得更可證實淑英近來漸漸地在改變：她竟然從她的囚籠裡伸出頭來探望外面的世界了；淑英想飛出囚籠的心願也是一天一天地熾熱起來。這正是琴所希望的。這好像一棵花樹的生長，從發芽到枝子長成，現在生出花蕾，——那個澆水培養的園丁看見這個情形自然充滿了喜悅的感情。琴也許不曾做過園丁的工作，但是她卻在根上澆過一點水，而且她也愛那棵花樹，她更盼望著看見美麗的花朵。所以淑英的話使她滿意，使她感到一陣痛快，而且把那幕戲留給她的陰鬱沉重的感覺和悲憤暫時驅走了。她便趁著這個時機向淑英宣傳：“這就是為什麼二表哥他們要攻擊舊禮教。他們的國文教員吳又陵把舊禮教稱作'吃人的禮教'，的確不錯。舊禮教不曉得吃了多少女子。梅姐、大表嫂、鳴鳳，都是我們親眼看見的。還有蕙姐，她走的又是這條路……不過現在也有不少的中國女子起來反抗命運、反抗舊禮教了。她們至少也要做到外國女子那樣。許倩如最近從廣州來信說：'那邊剪掉頭髮的女學生漸漸多起來了。'我還有一個同學——”琴說到這裡，忽然注意到舞臺上布幕已經拉開，便住了嘴，留心去看《夜未央》的第三幕了。\n\n淑英心裡很激動。琴的話自然給了她鼓舞。她同意琴的意見，她也希望聽到琴的結論。但是安娥的命運牽引著她的心。她不肯放過那個女子的一言一動，她要看到安娥的結局。\n\n舞臺上現出一個富家的客廳，這是在安娥的姑母白爾波的家裡。這是一個和平安靜的地方。那裡坐了三個面貌溫淑的女人，還有一個眾人熟習的安娥。但是就在這裡一個驚天動地的事變快要發生了。劇場的觀眾好像在看一座雪下的火山。在春風的吹拂下雪慢慢地融化著。眾人在等候那個可怕的爆發。爆發的兆候漸漸地出現了。溫淑的女性讀著罷工工人的宣言。連和藹的中年婦人白爾波也念出來“時乎時乎，至矣不再。自古廓清人道之障礙，皆從微火初燃，俄頃即成燎原，而後得自由世界之光明”一類的句子，又接收了革命黨人寄存的書報。而糊塗的官僚、白爾波的丈夫卻出來表現他們那種人的愚蠢與荒淫。等到客廳裡只剩下安娥和白爾波兩個人時，樺西里突然來了。他抱定決心要去敲那“血鍾”，現在來要求他所愛的人給他發訊號。於是悲痛的訣別……愛情與義務的鬥爭……這兩個年輕人的每一句話，每一個字，都絞著觀眾的心。樺西里悲壯地說：“我想著死字，沒有一點害怕。我的手萬無一失。我希望你的，只要你在旁邊，我好像聽你的號令……你放一個亮到視窗，這是一個暗號，一個號令，也就是訣別……自由終得同明天的太陽一同升起，恨我就不能親見……”他決然走了。安娥的悲聲呼喚也不能把他留祝她那悲痛的聲音響徹了每個觀眾的心。樓座的觀眾跟著那個剛毅的女子淌淚，淑英頻頻地揩眼睛，琴也是熱淚盈眶了。\n\n於是到了最後的高潮。安娥點燃蠟燭，把燭臺放到視窗。\n\n她躊躇幾次，終於以一個超人的意志給她所愛而又愛她的人發出犧牲的訊號，讓他和總督同歸於荊在巨聲爆發、玻璃窗震碎、她知道使命完成以後，她傷心著、哭著。最後她忘了自己，在一陣激動出神之際又像一個戰士那樣反覆地狂叫著：“向前進。向前進。”布幕在“向前進”的呼聲中急急地合起來。樓上樓下無數著魔發狂一般的觀眾這時才知道全劇完結了。拍掌聲暴雨似地響著。眾人感動地、留戀地不住鼓掌。樓下的學生們先是坐著拍，後來站起來拍，他們把手掌都拍紅了，還不肯散去。\n\n“這才是一個勇敢的女子。”淑英十分激動，顫抖地說了這句話。\n\n“我們走罷，”琴匆匆地說。\n\n“不等二哥？”淑英留戀地問道。\n\n“他會在下面等我們，給我們招呼轎子。他等一會兒還要到我家裡來，”琴興奮地答道。她感動的程度也不下於淑英。\n\n她的腦子裡充滿著安娥、樺西里一些人的影子。"
		},
		{
			"章節": "27",
			"章節名稱": "27",
			"章節內容": "《夜未央》演了三天以後，主持的人還打算停一個星期繼續公演。但是官廳方面的警告來了。黃存仁、張惠如一般人十分掃興，他們只得暫時打消重演的意思。省城裡的居民也就沒有機會看見《夜未央》的重演。不過許多年輕人還時常提到它。淑英便是他們裡面的一個。這本戲的確給了她一個希望，為她開闢了新的眼界，放了一個目標在她的面前，使她認識了一些新的人，有血、有肉、有感情、有意志的人。他們是那麼大量，那麼坦白，那麼純潔，同她家裡的人比起來，就好像屬於兩個世界。那種熱烈充實的生活，與慷慨激昂的就義，比她在囚籠似的家庭裡枯死不知道要強過若干倍。她現在沒有一點疑惑了。她已經和她的二哥與琴表姐共同定下了計劃：她好像一隻小鳥，等著有一天機會到來時，便破籠飛去。她以前只是嫌厭籠中的生活，恐懼那個即將到來的惡運；這時又看見了籠外自由天空的壯麗的景緻，這隻有使她的決心越發堅定。這些人物的影子時時在她的眼前晃動。他們鼓舞著她。她近兩三個月來讀過的一些書報又在理論上支援著她。許多的原因聚集起來，像一堆一堆的泥土居然慢慢地堆成一個小丘。它們也在淑英的心靈上產生了巨大的影響。\n\n這些原因在順逆兩方面互相輔助地驅使淑英走近“新的路”。\n\n這是她的唯一的出路，她自己也知道。如今她差不多站在路口了。她在作種種的準備。她要一步一步穩定地走上那條路。\n\n她近來不再在嘆息和悲哭中過日子了。她更用心地跟著劍雲讀英文，而且跟著琴努力學習各種新的知識。\n\n琴對於淑英的事非常熱心。她常常到高家來，有時候淑英也到琴的家去。別人看見她們兩個在一起看書，也不來打岔她們。淑華、淑貞常常同她們在一處。淑華也感到興趣地聽琴講解史地一類的功課。課本是新編的中學教科書，琴和覺民到商務印書館選購回來的。淑華有時還向琴發出一些疑問。但是這樣的事情並不常有。淑華在房裡坐了兩三小時不跟人談閒天，便覺得沉悶，要到外面去走走，或者找人講話。\n\n所以每逢淑英跟著琴學習算學的時候，淑華便不來打擾她們。\n\n淑貞只要不受她的母親干涉，她總不肯離開琴。她對那些功課並不感興趣，而且也不瞭解。不過同琴和淑英在一起，卻是這個女孩的唯一的快樂與安慰。她靜靜地坐在她們的身邊，臉上浮著欣慰的微笑，並不發出聲音去驚擾她們。她可以這樣地坐上幾個鐘頭。\n\n覺民也常到淑英的房裡去，有時他還代替琴回答淑英的質疑。他們替換著做淑英的教師。課堂並不單是淑英的房間這一處。花園裡許多地方，還有覺民的房間，都是他們授課的處所。一天的功課完畢後他們仍舊安排了一些娛樂。這倒是淑華最盼望的。\n\n淑英非常熱心地接受新的知識。她好像一個乞丐，對著面前的山珍海味，只圖狼咽虎吞地大嚼，不知道節制。倒是琴和覺民有時候看見她用功過度反而勸她休息。她常常笑著回答他們道：“我知道的東西太少了。我正應當多多學習。”她把那些新的知識看作唯一可以拯救她的仙方靈藥，所以她牢牢地抓住它們不放鬆。琴和覺民看見這個情形，對她的這種痴夢起了憐憫心，但是這也更加堅定他們幫助她的決心。\n\n劍雲依舊每天傍晚來教授英文，淑華的成績跟平日的相差不遠；淑英在這些日子裡進步得很快。她以前總是心緒不寧，常常不能夠把思想集中在那些古怪的拼音和沒有深意的簡單對話上面。而且那個惡運像一隻老鷹似地永遠在她的頭上盤旋，它的黑影壓住她，使她明白一切的努力都是空虛，結果她仍然不免墜入泥沼。在那種時候她能夠按時聽課，敷衍地讀下去，已經是不容易的事情了。她沒有輟學，一半還是為了劍雲的緣故：她一則不忍辜負劍雲的好意；二則不願意使他失業。她以前有的這種心思劍雲並不知道。所以當他發覺淑英近來突然有了可驚異的進步時，他便驚喜地稱讚淑英，向淑英表示了這個意思。\n\n“其實也說不上什麼進步，不過我近來讀書稍微認真一點。從前心裡煩得很，總有事情來分心，我又想不開。如今我稍微看得清楚些了，所以也能夠專心讀書，”淑英微微一笑，聲音清朗地答道。她的眼睛很明亮，臉上露出安靜的表情。\n\n“二小姐近來的確氣色好得多，精神也好，”劍雲欣慰地說，他的臉上也現出了喜色。\n\n“不錯，二姐近來好像變了一個人一樣。她近來高高興興，有說有笑，不再像從前那樣，動輒就做出愁眉苦臉的樣子。大概有什麼喜事要來了，”淑華帶笑地插嘴說。\n\n“呸。哪個要你來說話？”淑英啐了一口含笑地責備道，“三妹，你幾時看見我做過愁眉苦臉的樣子？人家不像你，不管有事無事，只曉得笑笑鬧鬧，不說一句正經話。”“我剛才說的不就是正經話？我們問陳先生，看你從前是不是常常愁眉苦臉，動輒就流眼淚？”淑華笑著不依地分辯道。\n\n淑英略略紅了臉不作聲了。劍雲微微一笑，解圍似地說：“三小姐，你問我，我怎麼曉得？”淑華噗嗤一笑，故意笑謔地說：“陳先生，你也幫她欺負我，我不答應。”劍雲窘得答不出話來，一張臉馬上變得通紅，他掙扎了半晌才口吃地說道：“三小姐，我沒有欺負你，我說的是真話。”“陳先生，你不要理她，她在跟你開玩笑，”淑英憐惜地對劍雲說。但是她並不曾瞭解劍雲的心情。淑華自然也不瞭解它，她奇怪劍云為什麼會現出這樣的窘相。劍雲卻以為淑華猜到了他的心思，所以他張惶失措地紅了臉。\n\n“三妹，你也太頑皮了。陳先生是我們的先生，你不該跟他開玩笑，”淑英又正色地對淑華說，但是她的眼角眉尖也還帶著笑意。\n\n劍雲還沒有答話，淑華就裝出生氣的樣子說：“好，你們兩個都欺負我，我不要聽你們說話，我走了。”她說完就拿起書，頭也不回地走出房去。\n\n“三小姐。”劍雲惶恐地站起來喚道，他以為淑華真的生氣走了。\n\n“陳先生，你不要睬她，她是假裝的，”淑英含笑地提醒劍雲道。\n\n劍雲驚疑地掉頭看淑英，他看見淑英的安靜的微笑，才放心地坐下來。但是他的心還跳得很厲害。他和淑英兩個人面對面地坐在一間屋裡，他覺得他有機會對她說許多話，那些話是一天一天地堆積起來的，他時時想對她說，卻始終找不到他自己所謂的“機會”。但是現在這個機會來了時，他又覺得自己不能夠選擇適當的話，不知道應該先說哪一句才好。\n\n她的每一注視，在她也許是無目的的，然而他卻覺得她的眼光看透了他的心；於是他的一切話都成了多餘和笨拙。他欲語又止，坐立不安，這樣地過了片刻，臉色漸漸地發紅。他有點發急。他害怕她會注意到他的這種窘相。他越是著忽，臉越是紅得厲害。他也感到耳朵在發燒了。淑英埋下頭專心地在溫習這一天的功課。她一個字一個字地低聲念著，態度很安靜。這使他漸漸地放膽去看她。她仍舊愉快地埋頭讀書，後來她覺察出他在看她，便抬起頭對他微微地一笑，過後又低下頭去。這微笑無意地給了他鼓勵。他連忙抓住這個機會說：“二小姐，你近來的確變了。我以前還為你擔心過。現在我可以放心了。是不是陳家的親事有了轉機？”淑英又抬起頭看劍雲，她對他溫和地一笑，愉快地答道：“我現在有了主意了。二哥他們還可以幫忙。”“不過陳家的親事？……”劍雲擔心地問道。\n\n“爹的脾氣你是曉得的。即使陳家是個火坑，他也會把我送去。陳先生，你不看見蕙表姐的事情？他父親做得出來，爹也就做得出來。不過我不會像蕙表姐那樣。橫豎至多不過一死，”淑英堅決地說。她的臉上並不帶一點憂鬱悲哀的表情。\n\n劍雲感動地望著淑英的塗著青春光彩的臉，他的眼淚被這一番話引了出來。他這時並不感到悲哀。來襲擊他的是另一種感情。他完全忘記了自己的身世。他只有一個慾望：他願意為她犧牲一切。他不能再隱藏這個感情了。他用顫動的聲音將他的胸懷向淑英吐露出來：“二小姐，你這個主意也很對。我相信你一定可以成功。不過……我不曉得你還記不記得我那天在花園裡頭向你說過的話？我說，倘使有一天你需要人幫忙，有一個人願意為你的緣故犧牲一切……”淑英看見他眼裡的淚水，又聽見這樣的話，這都是她所料不到的，她忍不住打岔地低聲喚道：“陳先生……”她十分感動，她想說話來表明她的感激。但是劍雲不讓她說下去。\n\n“我的生存是渺小的。我值不得人憐惜。我倘使能夠給你幫一點忙，使你少受一點苦，那麼我就是死，也值得。我自己也甘心情願。我活在世上，沒有一點意思，就像覺慧常說的'浪費生命'.我可以說是一具活屍。你們對我好，我也曉得感激，尤其是二小姐，你看得起我，把我當作先生看待。我也應該找個機會來報答，”劍雲愈說下去，愈覺得話在心頭像泉水一般湧上來。他一邊說，一邊流淚，淚水流到他的嘴邊，流進了他的時開時闔的嘴裡，他只顧說話，就索性把淚水也嚥下去了。眼淚流得太多，使他的眼睛模糊起來，但是他的眼光仍然穿過淚花停留在淑英的臉上。後來他似乎看見她的眼角也嵌著淚珠。他激動得太厲害，不能夠再說下去了。他想放聲痛哭一場，但是他極力忍祝他不敢再看她，便把頭微微俯下，胸膛靠住桌子，用一隻手遮住眼睛。眼淚馬上把這隻手打溼了。\n\n“陳先生，你不要這樣說，”淑英感激地垂淚道。劍雲的話把一個不幸的人的內心剖開給她看了。自然他的深心處隱藏的一個祕密她還不曾瞭解。但是她第一次比較清楚地看見了這個憂鬱的年輕人的真面目。琴和覺民平日提起劍雲，總要露一點憐憫的感情，連覺新有時也是如此。他們都把劍雲看作一個多愁善感的書生。現在她才知道他竟是如此地慷慨。\n\n但是對這慷慨的行為她能夠交出什麼樣的報答呢？她所能表示的只有一點感激。她固然感激他的好意。然而她卻想不到她會從他那裡得到她所真正需要的幫助。她想到的是：這個有著善良心腸的年輕人同她一樣地需要別人的幫忙。她不能夠做這類的事情。不過她願意送給他一點同情和安慰。兩顆在苦難中的心逐漸互相挨近。這中間雖然仍舊有不很近的距離，卻也不能阻止淑英對劍雲發生更大的好感。她關心地對劍雲說：“陳先生，我的事情也不必要你幫忙了。不過你這番好意我死也不會忘記的。其實你這樣熱心教我讀英文，也就是給我幫忙。我難道還不知足？……”淑英停了一下，她覺得自己要哭出來了。她不願意這時候在劍雲的眼前哭，便摸出手帕把積在眼眶裡的淚珠揩去。劍雲很感動，他第一次看見一個人懷了好意地對他落淚，而這個人又是他的天空中的明星。他暗暗地禱祝愉快的笑容早一刻回覆到她的臉上，但同時他又不能不失望地想：她還是不相信我。不過他毫不因此怨她，他卻只懊悔自己白白地浪費了過去的光陰。\n\n“陳先生，我年紀輕，也許不懂事，不會說話，”淑英勉強露出了微笑，稍微安靜地說下去，“不過我總不明白你心裡有什麼憂愁。我們很少看見你開顏大笑過。大哥說你一個人沒有負擔，倒很自由自在，他反而羨慕你。但是他們又說你是傷心人別有懷抱。我不曉得應不應該問你。不過你做什麼總說'渺小的生存值不得人憐惜'一類的話？你有什麼傷心的事情？陳先生，你看，連我這樣的人也還在痴愚地夢想遠走高飛（這四個字是她遲疑了一下才低聲說出來的），你怎麼能看輕自己？你們男人家比我們更能夠做事情。你不見得就比別人差。為什麼要糟蹋自己？”——她說話時帶了一點憐惜的調子，就像姐姐在責備兄弟似的。同時她的眼光溫柔地撫著他的臉。\n\n“二小姐，你還不曉得，”劍雲痛苦地介面說，“不是我故意看輕我自己。命運太折磨人了。我就像一個失足跌進了泥坑裡頭的人，拼命想往上面爬，然而總爬不起來，好像有什麼東西絆住我的腳一樣。我每次努力的結果總是一場空，還有人笑我不安分。現在我連動也不敢動了。我父母死得很早，留下財產不多，伯父把我養大成人，到中學畢業，就讓我自立。伯父對我從來就很冷淡。我從小就沒有嘗過溫暖的滋味。\n\n我住在伯父家裡，他家裡也沒有什麼人，我一個堂哥在外州縣做事。伯母患著癱病，整天不起床。從小時候起我的心裡就裝滿了寂寞、陰暗、寒冷。你們不會曉得那寂寞的日子多麼難過。沒有一個人關心我，也沒有一個我關心的人。我連我父母的面貌也記不起來。二小姐，你想我怎麼能夠打起精神做事？我又為哪個人發奮努力？其實我從前也有過一些計劃，然而一到預備實行就大碰釘子。現在又太晏了。我恐怕我已經得了肺病，我可以說是一個廢物。我活下去還有——“外面忽然起了兩三聲咳嗽，一個熟習的腳步聲在窗下走過，鞋底依呀地響著。劍雲驚覺地閉了嘴。淑英也抬起頭去看窗戶。但是聲音漸漸地去遠了。淑英低聲自語道：”爹回來了，“便把面前攤開的書本闔上。劍雲立刻把未完的話嚥住了。\n\n淑英看見他不再說話，便苦澀地一笑，柔聲說：“陳先生，我想不到你受過那麼多的苦。我以為我自己就已經是很不幸的了。不過過去的事情還提它做什麼？你的身體的確不大好，你應當好好保養。以後你說不定會遇到好的機會。我會對大哥、二哥他們說，要他們給你幫忙。你寬寬心罷。你看，現在連我也不像從前那樣了。”她的眼光憐惜地望著他，好像在說：你就聽從我的話罷。\n\n劍雲十分激動。這樣的眼光和這樣的話把他的心完全征服了。他感動地、甚至帶了崇敬的感情喚了一聲“二小姐”，接著哽咽地說：“你的話我永遠不會忘記。從來沒有人對我說過這樣的話，從來沒有人——”劍雲還沒有沒完話，卻看見翠環慌慌張張地跑進來，他便住了口。翠環小心地低聲催促淑英道：“二小姐，老爺回來了，你快去。”淑英連忙站起來。\n\n劍雲也不顧臉上的淚痕，驚惶地問翠環道：“有什麼事情？\n\n你這樣著急。“”沒有什麼事情。我怕老爺回來看不見二小姐，會發脾氣。\n\n老爺今天打牌輸了錢，人好像不大高興，“翠環帶了一點焦慮地答道”好，我們走罷，“淑英無精打采地說。她又對劍雲說：”陳先生，你再坐一會兒罷。“”是的，我在這兒等覺民回來，“劍雲欠身答道。\n\n“陳先生，你還這樣客氣，”淑英微微含笑說。她便跟著翠環走出去了。\n\n淑英進了克明的房間。克明正翹起二郎腿坐在沙發上。一隻手捧著水菸袋，另一隻手拿著紙捻子，在嘴邊吹。淑英走到克明面前請一個安，溫和地說：“爹，你回來了。”克明點了點頭。他吹燃紙捻子抽了一袋煙，把菸灰吹去了，然後責備地說了一句：“我回來這一陣，你才來看我。”“我在讀書，不曉得爹回來了，”淑英低下頭分辯道。\n\n“真的，二女近來很用功，晚上還在讀英文，”張氏解圍似地插嘴說。\n\n“哦，”克明吐出這個聲音。他又抽了一袋煙，便皺著眉頭正色地說道：“二女一個女子讀英文有什麼用？她只要把字練好一點就不錯了。我看她以後儘可不必跟著劍雲讀英文。二女年紀也不小了。劍雲也很年輕。他們兩個常常在一起也不像話。今天四弟還向我提起過，那回二女她們去逛公園也有劍雲在裡頭。這種事情如果傳到陳克家耳朵裡去，他還會笑我沒有家教。”“這倒不至於。劍雲是我們家裡的親戚，他這個人又很懂規矩、很知禮節。二女我也相信得過。年輕人高興用功倒是很難得的事情。四弟怎麼會有這種古怪想頭？”張氏看見淑英垂著頭兩眼含淚的樣子，心裡不忍，便替淑英解釋道。\n\n“你總是這樣'慣使'她。”克明瞪了張氏一眼，便板著面孔抱怨道。“將來出了什麼事情你能夠負責嗎？我可沒有臉去跟陳克家辦交涉。”“三老爺，你這個人怎麼這樣不近情理。”張氏氣紅了臉搶白道。“這種話虧你當著女兒面前說得出口。我負得起責任。二女出了什麼事情，你問我好了。”“你負得起責任？我知道你巴不得我把陳家的親事退掉，你好把二女嫁給劍雲。”“我看你真發瘋了。你當著二女的面說這種話。”張氏站起來指著克明說。淑英忽然“哇”的一聲哭著跑出房去。張氏看見淑英走開了，也不再跟克明爭辯，便氣憤地說：“我不再跟你說，讓你一個人去發脾氣。”她氣沖沖地走出了房門。\n\n淑英忍住眼淚，急急地回到自己的房裡。翠環正站在書桌前面，埋著頭在為她印一盒檀香，聽見淑英的腳步聲便驚喜地喚了一聲：“二小姐。”淑英也不答應，一直走到床前，倒下去低聲哭起來。\n\n“二小姐，什麼事情？你好好地怎麼又哭了？”翠環抬起頭一看，大吃一驚，連忙跑到床前，俯下身子問道。\n\n“爹不要我讀英文，還說那些無聊的話，”淑英抽泣地答道。\n\n“老爺也太沒有道理。對女兒總是這樣狠，還虧他是個讀書明理的人。”翠環氣憤不平地說。\n\n“他哪兒懂得我的心理？他哪兒會顧到我的幸福？”淑英痛苦地說。這時她的母親張氏走進房裡來了。\n\n“二女，你不要傷心，你爹過一會兒就會平氣的，”張氏坐在一把椅子上和藹地勸道。\n\n淑英並不答話，卻只顧低聲哭著。\n\n“二女，我看你就依你爹的話罷，你讀好英文也沒有多大的用常你將來到陳家去做媳婦不會用到的。我仔細一想，你爹的話也有點道理。你與其讀英文，還不如學做幾樣菜，將來容易討你公婆同你姑少爺喜歡，”張氏溫和地、說教似地繼續說。\n\n“我偏不依爹的話。我偏要讀英文。我是不會討人喜歡的。”淑英再也不能忍耐了，就把身子一扭，爆發似地頂撞道。\n\n張氏意外地碰了一個釘子，也並不生氣。她驚疑地望著淑英，半晌說不出話來。她覺得淑英漸漸地變了。"
		},
		{
			"章節": "28",
			"章節名稱": "28",
			"章節內容": "的確淑英漸漸地變了。她這一次並不曾聽從她父親的話。\n\n她依舊跟著劍雲讀英文，依舊跟著琴和覺民學習各科知識。克明那天晚上發過脾氣以後，也就不再對淑英談起讀書的事。他並不關心淑英的生活。他只要看見淑英早晚來定省，他從外面回家時她來問安，飯桌上她又沒有缺席，他便滿意了。張氏本無確定的主張。她看見克明不說話，便也不干涉淑英。她讓這個少女照自己的意思做去。她有時還在克明的面前替淑英掩飾。\n\n淑英此後居然過了一些安靜的日子。她的生活是有規律的，而且是和平的。並沒有人來打擾她。這好像一泓秋水，有時被曉風一吹，水面浮起一串漣漪，動盪了一會兒仍舊恢復平靜的狀態。她自然有過小的煩憂，也有過小的歡樂。然而凌駕這一切的卻是一個大的希望。這是覺慧、琴、覺民、劍雲幾個人安放在她面前的。她以那個希望為目標，向著它一步一步地走去。她並不知道什麼時候會達到那個希望。然而她相信那幾個人，她知道他們不會拿海市蜃樓來哄騙她。所以她也能夠暫時放心地過日子。在這種平靜的生活裡她開始覺得時光過得很快了。\n\n時光不停地向前流去。天氣漸漸地涼爽起來。吵人的蟬聲被秋風吹散了。代替它的是晚間階下石板縫裡蟋蟀的悲鳴。\n\n秋天的日子是最好過的。高家的人每天總有半數閒著無事，而且客人來往也比較前些時候多。白天大家聚在一起打牌，有時一桌，有時兩桌，王氏和沈氏一定在場，周氏和張氏也常常參加。克明卻不常加入。最近他的事務所接的案件雖然不多，但是也不太少，而且常常需要他出庭辯護。他仍然不常在家，有時在家他便坐在房裡翻閱古書。克安隔一天到克明的事務所去一趟，有時也擬一兩份上訴的狀子，或者接待客人。其餘的時間裡他不是去看戲，就是同兄弟克定在一起玩，或者在家裡罵罵自己的兒子，偶爾也替親戚們寫一兩副對聯或者一兩堂屏。克定還有他的小公館。他輪流在兩處住宿，也常常把克安請到小公館去喝酒、打牌、抽鴉片煙。要是他在家裡，吃過早飯，他就會發起打牌。上一輩的人忙著在牌桌上混日子。子侄輩的人便有了更多的自由。除了小孩打架外，這個家庭裡別的糾紛卻漸漸地減少了。\n\n覺新照例每天到公司辦事。他有暇常常到親戚處走走。他在家裡，要是牌桌上缺人，他就被拉去充數。他幾次宣告戒賭，然而他的嬸孃差人來請他時，他又毫不遲疑地答應了。晚上除了打牌外他們還有一種娛樂，便是聽瞎子唱書。這也是由王氏、沈氏們發起的。但是覺新對這個卻也很感興趣。晚上或者有月亮或者星光滿天，堂屋兩邊的階上和天井裡聚滿了人，大半個公館裡上上下下的人都來欣賞這民間的音樂。只有在這種時候公館裡才顯得十分熱鬧。連白天裡總看不見的陳姨太也露臉了。她自然沒有忘記把臉擦得白白的，身上擦得香噴噴的。近幾個月來她每天都到她的母親那裡去，晚上便回來參加這種普遍的娛樂。\n\n覺民討厭這兩種娛樂，但是他也知道它們維繫著這個家庭的和平，而且它們給淑英帶來一些清閒的日子。他也能夠利用這樣的機會在外面做一些事情。他計算著日子，他考慮著將來。淑英為祖父戴一年的孝，過了九個月，就已經算滿了孝。陳家很有理由來催早日下定，而且說不定明年年初就會來接人。淑英的定命的日子是一天比一天地逼近了。他常常為這個擔心。他看見淑英每天愉快地學習各種功課，似乎忘記了這件事情，也不忍心向她提起它，使她白白地憂慮。因此他只是暗暗地同琴、或者同別的朋友商量一些應有的準備和進行的步驟。\n\n琴依舊常常到高家來。她來得更勤了，差不多隔一天來一次。不過通常總是天一黑她便回家；倘使張太太也來高家打牌，她就可以等到二更時分同她的母親一起回去。琴和淑英在一處的時候較多。但是她們也有時間同淑華、淑貞們一塊兒玩。有時這幾姊妹還商量好把芸接了來在花園裡划船、聚餐。芸一來，便在這群少女中間添了更多的歡笑。芸跟著淑華學習划船，又向淑英借閱翻譯小說。她常常天真地笑著，她的笑容甚至引起了淑貞嘴邊的微笑。琴像一位長姐那樣暗暗地指導她們，愛護她們。琴極力維持著她們中間的和平、歡樂的空氣。但是她們談起蕙的事情時，連琴也會鬱悶地沉吟起來。在這種時候芸便收藏了笑渦，緊緊皺起眉頭，生氣地噘著嘴。在這種時候淑英的清澄的眼睛又會為陰雲所掩蔽。她們對於蕙的命運只能表示一點同情和悲憤，卻不能將蕙的痛苦減輕絲毫。一談起蕙，琴和淑英姊妹便渴望著看見她，尤其是在知道她近來新病初愈的時候，她們盼望她能夠像從前那樣地同她們在一起談笑遊玩。她們要把蕙請到高家來，這並不是容易的事。蕙親自對覺新說過她自己是不能作主的。然而年輕人的心常常不害怕困難。她們想盡方法，又請周氏同覺新幫忙，終於把蕙請到了。前一天覺新把這個好訊息向她們預先報告的時候，這幾個少女是多麼興奮，多麼歡喜。\n\n淑英那天很早起床。她在後房裡梳洗完畢，走回前房，翠環已經用窗棍子把鏤花格子窗撐起了。房裡很亮。前一夜落了小雨，早晨的空氣特別清爽。一股甜香撲到她的鼻端，慢慢地沁入她的內部。\n\n“二小姐，你聞，桂花香。一晚上工夫就開得這樣好。真是在歡迎蕙小姐了，”翠環高興地說。\n\n“今天我們就在花園裡頭賞桂花，蕙表姐一定喜歡的。翠環，你記住，回頭折幾枝桂花給蕙小姐帶回去，”淑英帶著喜色地吩咐道。但是過後她又擔心起來，她的喜色褪去了，她自語似地說：“他們說蕙表姐瘦了，我好久沒有看見她，她又生過一回玻不曉得她的身體究竟怎樣？”一隻喜鵲在屋簷上得意地叫著。翠環湊趣地說：“二小姐，你聽，喜鵲也在叫，今天一定有喜事。你還擔心做什麼？”淑英忍不住噗嗤一笑，說道：“翠環，你今天怎麼專說這種話？難道發瘋了？”“今天桂花開，蕙小姐又來，又是三小姐過生，難道二小姐還不准我說幾句高興話？”翠環帶笑地分辯道。接著她又問：“二小姐，你今天還用功嗎？”淑英搖搖頭笑答道：“我今天不看書了。三小姐過生一定起得很早，等我給老爺太太請過安就出去看她。”淑英去見父母問早安。張氏在房裡梳頭。克明在書房裡跟覺新談話。她向克明請了安，溫和地說一句“爹起來了”，便站在旁邊。克明向她點點頭，也不問什麼，仍舊對覺新講話。她聽見克明說：“劉升這回下鄉去催佃客結賬，不曉得結果怎樣？劉升接了婦人，膽子小得多了。前回喊他下鄉去看看田地，他連田也沒有看就跑了回來。真有點荒唐。”“聽說鄉下還是不清靜。有軍隊去的地方更糟，佃客都躲起來了，所以找不到人，”覺新解釋地說。\n\n“我看劉升的話也不可盡信。他常常替佃客講話，”克明搖搖頭說。“你以後對他要緊一點才好。”“是，”覺新唯唯地應道，雖然他並不同意克明的意見。\n\n淑英知道他們在談論田地上的事情，這種話她聽不下去，她勉強聽完一段話，便走開了。她回到自己房裡，翠環在整理她的書桌，用一張抹布揩桌面。她便囑咐道：“翠環，今天上午三小姐請我吃麵。我不回來了。你等一會兒把事情做完，就出來找我。我不在三小姐屋裡，就在大少爺、二少爺屋裡，”她說罷，便匆匆地走出門去。\n\n淑英站在石階上，一股濃郁的甜香直往她的臉撲過來。她抬頭一看，眼前那株金桂開花了，滿樹都是紅黃色的小花，點綴在深綠色的樹葉叢中。她得意地想：“蕙表姐喜歡桂花，今天她一定高興的。”她沿著桂堂走到角門口，正要跨出角門，忽然聽見淑華在後面喚她。她連忙掉轉身子。淑華正從王氏的房裡出來，穿著滿身新衣服，笑容滿面地望著淑英。淑英含笑說道：“三妹，拜生，拜生，”便攏手拜起來。\n\n“不敢當，不敢當，”淑華笑著推辭道。她看見淑英動手拜了，也還了一個禮，一面問道：“二姐，你到哪兒去？”“我到你那兒去。你答應過請我吃麵的，”淑英笑答道。\n\n“那自然。你禮都送了，哪兒還有不請你吃麵的道理？我現在去給三爸、三嬸磕頭。你陪我去。等一會兒我們一起出去。這兒桂花真香。花園裡頭的想必也大開了。蕙表姐、芸表姐今天來，我們很熱鬧，”淑華興高采烈地說。她拉著淑英一起去見克明，淑英也就陪她去了。\n\n克明還在書房裡跟覺新談話。淑華看見克明，喚聲“三爸”，便俯下去叩了一個頭，起來又請一個安。克明不等淑英解釋，便知道這天是淑華的生日，連忙欠身作揖還禮。他看見淑華知道禮節，心裡也頗高興。覺新看見克明面帶喜色，臉上也浮出笑容。淑英又陪淑華去給張氏行禮。淑華在那裡談了幾句話便告辭出來，到淑英的房裡去。翠環跟在她們的後面。淑華剛剛坐下，翠環忽然站在淑華面前笑著說：“三小姐，給你拜生，”就磕下頭去。淑華連忙阻止已經來不及了，只得攏起手拜了拜。\n\n“你看翠環近來也很講禮節了，”淑英在旁邊笑道。\n\n“三小姐，我給你拜過生了。今天要請我吃壽麵羅，”翠環笑嘻嘻地說。\n\n“這自然。我今天已經吩咐過多預備點面，等一會兒你到外面去，同綺霞，倩兒她們一起吃，”淑華得意地答道。\n\n“三小姐真大方”翠環開玩笑地稱讚道。這時她聽見隔壁房裡喚“翠環”的聲音，便匆匆地走了出去。\n\n淑華和淑英談了兩句話，翠環拿著一個紅紙包走進來。她把紙包遞給淑華，帶笑說：“三小姐，這是我們老爺、太太給你的。”淑華接過紙包，並不拆開看，便把它揣在懷裡，一面客氣地對翠環說：“你過去說我給三老爺、三太太道謝。”“是，我就去說，”翠環答應道。但是她還站在淑華的面前，解釋地說：“這裡頭是四塊錢。我看見太太封的。”“你這樣說是不是要三小姐晚上請你消夜？”淑英問道。\n\n“不曉得三小姐肯不肯？”翠環望著淑華含笑道。\n\n“好，今下午就算我請客。我自己拿出錢來，”淑華爽快地答道。“橫豎這頓早面不是我出錢的。好容易今天把蕙表姐請來了，芸表姐、琴姐她們都來耍。喊我請客，我也情願。……”淑貞忽然揭了門簾進來。她臉上濃施脂粉，也穿著一身新衣服。她看見淑華坐在房裡，便驚喜地說：“三姐，你到媽屋裡去的時候，我剛剛起來在梳頭。後來我到處找你，都找不到。我看見堂屋裡頭蠟燭還在燃。我想你多半敬過神到二姐屋裡去了。你果然在這兒。給你拜生。”她說完便對著淑華拜了拜，又摸出一個紅紙包遞給淑華，一面還說：“這兒兩塊錢，媽給你的。”淑華還了禮，接過紙包，感謝地說：“你回去替我向五嬸道謝，”過後又邀請道：“今天請你到我們屋裡吃早面。”“那麼今下午我們打夥請你，好不好？”淑貞說。\n\n“不，我已經說定了。今下午算是我真正請客。等一會兒吃麵，不是吃我的，我又不出錢，”淑華喜氣洋洋地說。\n\n這天又是淑英、淑華們的祖母的生忌，依照高家的規矩要擺早供，所以琴和她的母親上午便來了。她們來時，淑英們還在後面房裡閒談，等綺霞去報了信，這三姊妹才一起出去迎接她們的琴表姐。\n\n這時離“擺供”的時間很近，堂屋裡每把椅子都鋪上了椅帔，供桌上也換了新的桌幔兩把椅子已經安設，杯筷也已擺好。一些人聚在堂屋裡。男和女分立在左右兩邊。琴和張太太就立在右面一堆人中。淑英三姊妹進了堂屋，過去給她們行了禮。張太太跟克明、覺新兩人講話，淑英姊妹便圍著琴親熱地問長問短。人繼續地來，後來連克安和克定也出現了。蘇福、袁成兩個僕人端進菜碗，克明、克安兩人接過放到供桌上去。四碗菜，兩碗麵，這是高家的老規矩。菜放好，再燃燭焚香，然後由克明執壺在那兩個銀的小酒杯裡斟滿了紹興酒。於是由周氏開始，眾人依著長幼的次序輪流到拜墊前面去磕頭。磕了三次頭算是禮畢，燒了黃表，眾人便散開了。\n\n左上房的飯廳裡座位已經安好了。琴和張太太被淑華邀去吃麵，加上淑英三姊妹和周氏、覺新、覺民一共是八個人，恰好坐滿一桌。近幾個月來這間屋子裡很少有過這樣的熱鬧。\n\n覺新看見大家有說有笑，也頗為高興。他們吃完，淑華又打發綺霞去招呼了翠環、倩兒、春蘭來，再加上這一房的女傭黃媽、何嫂、張嫂，一共七個人熱熱鬧鬧地吃著。淑華很感興趣地在旁邊看，她還時常含笑地勸她們多吃，等到她們吃飽了給她道謝時，她卻有點不好意思地逃開了。\n\n下午三點鐘光景，周老太太、陳氏、徐氏帶著蕙、芸兩姊妹來了。周氏的房裡又現出了熱鬧的景象。大家忙亂地行過禮以後才客氣地坐下來。\n\n琴和淑英三姊妹帶著極大的熱誠歡迎蕙。她們把蕙、芸兩人邀到覺新的房裡去。她們圍住蕙絮絮地問了許多話。蕙的答語都是很簡短的。這已經不是從前的蕙了。她時時露出疲乏的神氣。她多說兩句話就要喘氣；多走兩步路也要喘息。\n\n臉上沒有一點血色，兩頰較前消瘦，雖然擦了脂粉，也掩蓋不住病容。一對眼睛顯得很大，但是眼神卻不好。琴和淑英姊妹每天盼望著蕙來。然而蕙站在她們的眼前，卻又給她們帶來悲痛的感覺。看見她們親愛的人在幾個月的工夫就被折磨成這種可憐的樣子，這些少女再不能鼓起勇氣說一句笑謔的話了。倒是蕙常常做出笑容向她們問起種種的事情。蕙聽見說淑英用功地學習各科知識的時候，她的瘦臉上也浮出欣慰的微笑。她誇獎淑英道：“二表妹，你真有這樣的志氣。你比我好。你不會落進我這個坑裡的。”蕙又把她帶來的禮物交給淑華，是一件衣料，顏色很鮮豔。淑華滿意地向她道謝。她便帶著淒涼的微笑說：“這是春天的顏色，你們才配穿它。不曉得怎樣我近來很喜歡春天，我一天天盼望春天到來。但是我怕——”她突然嚥住了以後的話。她仍舊努力在自己的臉上點綴少許的喜色，但是這努力並沒有成功。而且連她嚥住的話的意義也被眾人猜到了。\n\n“蕙姐，你剛剛生過病，不應當有這種思想，”琴感動地勸道。“你看，你到這兒來，我們心裡都高興。我們都捨不得你，我們都關心你。你為什麼還要看輕你自己？”“姐姐，你聽琴姐的話說得多麼有理。你縱不為你自己著想，你也當為我們著想，我們是離不開你的，”芸含著眼淚、偎著蕙、順著琴的口氣勸道。\n\n“我也捨不得你們。不過你們不曉得我過的是什麼樣的日子。我也算忍耐夠了。現在就是傷心地哭一場，我也沒有精神。真是眼淚枯了，哭不出來。我害怕我就會這樣一天天病弱下去，”蕙淒涼地說。\n\n覺新知道這天蕙要來，便早早從公司回家。他走到自己的房門口，聽見有人在裡面說話，是蕙的聲音。他便靜靜地站在門簾外面聽了一會兒。聽到最後一句，他再也不能忍耐了，就揭起門簾進去。\n\n覺新的出現立刻把剛才的話題打斷了。眾人的眼光都集中在他的臉上。他裝起笑容招呼了蕙和芸，而且故意對蕙說：“蕙表妹，你今天氣色好多了，我想不到你好得這樣快，完全看不出病容來。”但是他的一對眼睛卻愛憐地望著蕙的憔悴的面容，好像在望一朵殘花，唯恐一轉眼花就會枯萎。\n\n眾人驚訝地看覺新，覺得他的話不對。但是琴和淑英馬上就明白他的用意了。她們在旁邊附和著，而且故意找一些愉快的話來說。芸也知道她們的用意，便帶笑地跟眾人應答著。起初只有淑華一個人是真心在說笑。後來大家都忘掉了憂鬱，吵吵鬧鬧地在房裡玩了一個多鐘頭。蕙也開顏笑了好幾次。\n\n淑華看見天氣很好，想起了她同淑英商量好的在花園裡賞桂花的計劃，便提議到花園裡去。蕙也說想去。別的人自然也很贊成。這時覺民也回來了。他們動身的時候，覺新擔心蕙走動不便，還吩咐綺霞攙扶她。\n\n眾人進了園門，一路上有說有笑，十分熱鬧。每到一處他們總要停留一下，讓蕙休息一會兒。蕙還是出嫁以前到這裡來過。幾個月的分別使她對園裡一草一木都起了深的懷念。\n\n她依戀不捨地望著一切的景物，她帶著那樣的眼光，好像她是在跟這一切訣別。園裡的一切都充滿著生機。空氣也很清潔，而略帶芳香。微風像慈母的手在人們的臉頰上頻頻輕撫。\n\n在木橋下緩緩地流著清瑩的溪水，水聲彷彿是小兒女的愉快的私語。這些都牽引著她的心。但是她卻深切地感到它們跟她中間有一個不小的距離。她好像不再是這個世界裡面的人了。\n\n蕙由綺霞攙扶著過了橋，走入天井。一陣馥郁的甜香往她的臉上撲來。她不自覺地吸了一口香氣。她聽見淑華說了一聲：“好香。”她抬頭一看，茅草亭前幾株銀桂全開花了。她忽然微微一笑，便隨著眾人在亭內坐下。\n\n“翠環，你去喊老汪來折桂花，等一會兒給蕙小姐、芸小姐帶回去，”淑英記起一件事情便向翠環吩咐道。翠環答應一聲，走開了。她還帶了茶壺去泡開水。\n\n“給我帶回去？”蕙略略驚喜地問道。\n\n“不錯，我還記得蕙表妹是喜歡桂花的，”覺新滿意地插嘴道。\n\n蕙露出了苦笑說：“虧你們還記得。”她又淒涼地接下去：“我不要了，讓二妹帶點回去也好。我今年一點興致也沒有。\n\n好花帶到我那兒去，不過一兩天就會枯萎的，還不如讓它留在樹上。“”你不折，花也要謝的。橫豎明年又會一樣地開放。你何必這樣愛惜，“淑華不以為然地說。\n\n“蕙表姐，你不必客氣，帶點回去罷。樹上枝子又多，我們也看不荊我們以後會常常給你送花來。你要是愁悶的時候，看看花，也還可以解悶，”淑英親切地對蕙說。\n\n“蕙姐，二表妹的話也很對，”琴也附和道。她憐惜地望著蕙，一面壓住突然發生的悲痛的感情。“我們天天在掛念你，好容易你今天到這兒來了。我們大家常常在一起耍，大家熱熱鬧鬧的。你一個人在那邊有時候也會想到我們罷。我們沒有法子去看你，折點花枝送給你，你看見花就好比看見我們一樣。這也可以安慰你。你看好不好？”“蕙表姐，你看琴姐真會說話。我們想得到的說不出來，她一下子就說出來了。她又教二姐讀書。她是我們幾姊妹的好姐姐。我們真離不開她。我從前真擔心她會飛到別家去。現在我不怕了，我曉得有二哥在這兒，我很可以放心了，”淑華看見蕙的眼睛裡漸漸地浮出淚水，便故意打趣琴道。\n\n“呸，我在說正經話，要你來岔嘴。我又不是小鳥，怎麼會飛來飛去？”琴微微紅了臉帶笑啐道，惹得眾人都笑了。\n\n笑聲剛歇，眾人便看見園丁老汪拿了一把斧頭跟著翠環走過來。\n\n蕙嘆了一口氣，帶著喘息地悲聲說：“你們的好意我不會忘記。不過我現在很怕看見花謝，我總記得《葬花詩》裡面那兩句：'明媚鮮妍能幾時，一朝漂泊難尋覓。'花固然如是。\n\n其實人又何嘗不是這樣？我平日在家……“她說到這裡，忽然咳起嗽來。她俯下頭，用手帕掩住嘴，一隻手還壓在石桌子上面。她這次比較咳得厲害，臉都掙紅了。綺霞站在旁邊給她捶背。眾人關心地望著她。連老汪也站在天井裡帶著驚奇的眼光看裡面。\n\n不久蕙止了咳，把翠環遞給她的茶杯接過來，喝了幾口茶。她還喘了一陣氣，過後疲倦地抬起眼睛看看眾人，有氣無力地說了一句：“我想出去歇一會兒。”“姐姐，我陪你出去，”芸含淚地說。\n\n“我們都出去罷，”淑英介面說。\n\n大家都贊成淑英的話。她們臨走時，淑華還吩咐老汪把桂花砍下來送到她的房裡去。\n\n蕙在淑華的床上躺了一會兒，精神也漸漸地恢復了。琴和淑英姊妹們都留在房裡陪伴她。後來她也坐起來了，跟她們隨便談了些閒話。她講話少，還是她們談得多。後來琴和淑英姊妹出去“擺供”，留下芸和翠環、綺霞在房裡陪伴蕙。\n\n供擺完不久，便到了吃午飯的時候。\n\n午飯在覺新的房裡吃，覺新、覺民兩人也來參加，仍舊是淑華請客，不過她同淑英商定的在花園裡賞桂花的計劃卻無法實現了。\n\n蕙只吃了大半碗飯。不過她看見淑華們有說有笑地鬧著喝酒，她的臉上也常常浮出笑容，這使眾人更加放心。這一頓飯吃了兩個鐘頭，蕙的座位比較舒適，她覺得自己可以支援下去，極力不使自己露出一點疲倦的樣子。她想：這也許是她同他們最後一次的熱鬧的聚會了。所以她也不希望早早散去，而且也不願意以她的哀愁來敗壞他們的興致。後來她剛剛離開桌子，張嫂便奉了陳氏的命令來催她和芸準備回家。\n\n陳氏擔心蕙的身體支援不住，要她早早回家休息。這一夜她留住在周家，這是周老太太同鄭國光講好了的。\n\n蕙走的時候，淑華堅持著要綺霞把幾枝桂花放在蕙的轎子後面放東西的地方。蕙終於把桂花帶走了。她的一乘轎子應該是特別地重，因為她帶走的不僅是幾枝桂花，還有那幾個少女的愛和同情，而且她還帶走了覺新的一顆心。"
		},
		{
			"章節": "29",
			"章節名稱": "29",
			"章節內容": "蕙回去以後就如石沉大海，沒有一點音信傳到高家。覺新的夢魂始終縈繞著那個病弱的少婦。他一用思想，就會想起她；他一閉眼睛，面前便現出她的影子。在夢中他常常看見她，有時她同梅變做了一個人。他聽見人談起她，他總是懷著激動的心在旁邊默默地傾聽。他一個人閒坐在房裡的時候，他常常絕望地暗暗祈禱她早日恢復健康。他這樣地關心她，卻不敢把他的感情向任何人洩露。有時候他不能夠靜靜地痴等她的音信了，便藉故到周家去，在那裡他會知道一點她的訊息。但是永遠只有那一點：她的身體還是那樣弱，不見好，也不變得更壞；她仍舊時常喘氣。中秋節後兩個多星期，某一天他在周家聽說：她又在吃藥了，是羅敬亭開的方子。他回到自己家裡十分著急。他不知道她的真實的病狀如何，他為她的身體擔心。但是他又不能夠做任何事情來減少自己的憂慮。現在他連“請西醫”的話也不敢向周老太太們提起了。他所能做的只是祈禱更壞的訊息不要來。\n\n然而更壞的訊息很快地就來了。某一天下午覺新到周家去。他看見周老太太和陳氏的臉上都帶著愁容。他關心地向她們詢問，她們便告訴他：蕙又得病，發燒厲害，而且嘔吐不止。陳氏要到鄭家去看蕙，便邀覺新同去。覺新正惦記著蕙，巴不得有這個邀請，便立刻答應了。\n\n他們到了鄭家，由國光和鄭太太接待著，陪著他們進了蕙的房間。王雲伯正俯在書桌上開方子。王雲伯摩了一下自己的大鬍子，跟覺新打了招呼，交談了幾句話，說這是感冒，不要緊。覺新聽了這樣的話，略微放了心。然而他不敢十分相信王雲伯的診斷。他心裡還藏著一些疑慮。\n\n國光送王雲伯出去了。鄭太太和陳氏留在房裡。覺新到床前去看蕙。蕙精神委頓地躺在床上。她的臉色焦黃，兩頰深陷進去。兩隻眼睛顯得大而可怕。她看見覺新，頭微微一動，想對他一笑。然而她剛剛動嘴，忽然忍耐不住，連忙撐起身子，對著床前的痰盂大聲嘔吐起來。陳氏便站在床前伸手給她捶背。覺新憐憫地望著蕙的狼狽的樣子，聽見她的極力掙扎的嘔吐聲，他覺得自己心裡亂得了不得，他也想嘔吐。\n\n鄭太太還絮絮地尖聲在旁邊講話。他更覺支援不住，但是他仍舊勉強站了一會兒。後來他看見自己留在這裡也不能做什麼事情，便找一個託詞，走開了。\n\n覺新從鄭家又到公司去。他在事務所裡忙了兩個多鐘頭才回家。他到了家，剛下轎，袁成便來報告：“大少爺，劉大爺回來了。他來見大少爺，等了好久，大少爺沒有回來，三老爺也不在家。他剛回去了。”“你去喊他來，說我回來了，”覺新連忙吩咐道，便拔步往拐門走去。他一路上就想著蕙的事情。他的思想仍然在重重的壓迫下絕望地苦鬥著，還想找到一條活路。他去見周氏，把蕙的病狀告訴她。他們焦慮地商量了一會兒，也沒有談出什麼結果。後來何嫂來報告劉升在他的房裡等候他，他便擱下這個問題回到自己的房裡去了。\n\n這次劉升帶來的卻是好訊息：田地都沒有被水淹沒。劉升到城外去看過了。他看見了田地，也看見了佃戶。他同佃戶的談判已有結果。租米賣出，款子陸續兌來。不過現在米價不高，每石只售十元零三四角。\n\n“怎麼這樣少。我們定來吃的米每石也要十四塊半錢。”覺新驚詫地問道。\n\n“大少爺，那是從去年就定了的，今年鄉下棒客太凶，簡直沒有人敢買。這個價錢還算是頂高的了，”劉升帶笑地解釋道。\n\n“我們今年吃虧不小，”覺新惋惜地說，後來他又自慰道：“還算好，只要田沒有給水淹掉，就是運氣了。”他還向劉升問了一些鄉下的情形，又說了兩句鼓勵劉升的話，最後吩咐劉升先回家去休息，明天早晨來領一筆賞錢。劉升正在請安謝賞的時候，袁成忽然揭起門簾進來說：“大少爺，外老太太打發週二爺來請你就去，說蕙小姐病得很凶。”“我先前才去過，怎麼又來請？”覺新驚疑地自語道。他激動地吩咐袁成說：“你出去喊大班提轎子，我立刻就去。”覺新同劉升一起走出房來。他先去見周氏。周氏聽見蕙病重的訊息也很著急。她也要到周家去。綺霞出去叫人預備了轎子。周氏在堂屋門口上轎，覺新的轎子卻放在大廳上。兩乘轎子把他們送到了周家。\n\n周家的人聚在堂屋裡迎接周氏和覺新。陳氏也已經從鄭家回來了。她看見覺新，不說客套話，劈頭便說：“大少爺，請你想個主意。這樣下去是不行的。”“大舅母，蕙表妹怎樣了？後來又有什麼現象？”覺新著急地問道。\n\n“蕙兒連一點東西都不能夠吃，剛吃下藥，就吐光了。你走過後她神色都變了，只說心裡難過。後來張樸臣來了。他說他也沒有把握。他勸我們請西醫來看。可是鄭家那個老怪物還是不答應。姑少爺也總說西醫不懂得什麼陰陽五行，不可靠。大少爺，你看怎樣辦才好？我一點主意也沒有了，”陳氏張惶失措地說，她的眼淚不斷地流下來，滿臉都是淚痕，她自己也不覺得。\n\n“張樸臣既然主張請西醫，那麼就請西醫罷，”覺新答道。\n\n他微微埋下頭不敢看陳氏的臉。\n\n“可是親家太太明明不答應，”陳氏揉著眼睛帶哭地說。\n\n“我看姐姐的病要緊。不管太親母答應不答應，我們把西醫請去再說，”芸悲憤地提議道。\n\n“這不好，蕙兒究竟是鄭家的人，應該由鄭家作主，我們不便多管，”周伯濤在旁邊沉吟地說。\n\n“呸。虧得你說這種話。”陳氏聽見她的丈夫還在一邊冷言冷語，她又氣又急，也不顧旁邊有客人便啐了一口，接著帶哭地罵起來：“蕙兒是我生的，我養大的，難道我管不得？\n\n我就該眼睜睜看著她死？我曉得你的脾氣，你是多一事不如少一事，你害怕麻煩。我不會來找你的。我就沒有見過像你這樣不近人情的父親。“”嫁出去的女兒就像潑出去的水。你連這種淺顯的道理也不懂。我不能讓你去鬧笑話，叫人家說我們周家不懂規矩。“伯濤理直氣壯地厲聲指責道。\n\n周老太太已經板起面孔聽得不耐煩了。她因為蕙的事情早就不滿意伯濤，這時聽見他還執迷不悟地為鄭家辯護，她氣青了臉，忍不住結結巴巴地責斥伯濤道：“規矩。你到現在還講規矩。人都要給你害死了。”她說完就賭氣地走進房裡去。\n\n芸連忙跟著她進去了。\n\n周氏看見伯濤夫婦吵起來，連忙從中調解。徐氏也幫忙勸解。覺新卻默默地旁觀著。他看見他們只顧吵架，倒把蕙的事情暫時放在一邊，他更覺心裡難受。他差不多要哭出來了。但是他始終不說一句話。周氏勸解了一陣，後來把陳氏說得氣平了。她們兩人便到周老太太的房裡去。伯濤看見陳氏一走，覺得沒有趣味，也就賭氣般地走了。剩下覺新、枚少爺和徐氏三個人在堂屋裡。\n\n“大少爺，今天真對不起你。特地打發人把你請來，又商量不出什麼，”徐氏搭訕地說。\n\n“二舅母還跟我說客氣話？我一天橫豎沒有什麼重要事情。不過蕙表妹的病倒是很要緊的，”覺新苦笑地答道。\n\n徐氏把眉毛一皺，臉上現出愁容。她沉吟半晌，便說：“我看到蕙姑娘的病凶多吉少。照鄭家那樣辦法一定醫不好。\n\n也不怪嫂嫂要生氣。大哥總是一味袒護姑少爺，講面子，好像把自己親生女兒看得不值一文錢。蕙姑娘也真正可憐。“徐氏的聲音挾著苦惱進了覺新的耳朵。在他剛才的氣憤之上又增加了悲哀。他絕望地想到蕙的命運和她這些時候所過的寂寞、痛苦的日子，比他自己被痛苦熬煎還要難受。他覺得胸口發痛。他有點支援不住，不肯留在這裡吃午飯，就匆匆地告辭走了。\n\n這一次的商議並沒有一點結果。覺新在轎子裡仔細地想起前前後後的許多事情，他氣憤不堪。回到家裡他不等吃飯便到淑英的房裡去。琴也在那裡同淑英姊妹談話。她們看見覺新便驚喜地向他打聽蕙的訊息。覺新正懷著一肚皮的悶氣無處發洩，便一一地向她們吐露了。她們也很氣憤。\n\n“大舅太糊塗。這種人簡直不配做父親。”淑華十分氣惱地罵道。“可惜我不是蕙表姐，不然我一定做點事情出來給他看。”“倘使你是蕙表姐，你又能夠做什麼事情。”琴故意望著淑華激勵地說。\n\n“那麼我就到別地方去。我不管三七二十一跑出去再說。”淑華不假思索地毅然答道。\n\n“說得容易，你有這種膽量？”琴又嘲笑般地說。\n\n“琴姐，你不要看輕我。到了那種時候你怕我不敢。我什麼都不怕，橫豎人家說我是個冒失鬼。”淑華掙紅了臉賭氣地說。\n\n淑英聽見淑華的話，略微吃驚。這幾句話好像是故意說給她聽的。她剛才心上還充滿著暗雲。蕙的遭遇像一個黑影壓住她，而且像一聲警鐘提醒她。她覺得自己逐漸逼近那個跟蕙同樣的惡運了。她應該決定一個步驟，採取一個方法：或是順從地趨向滅亡，或是掙扎地尋求解放。她在思索這件事情。她被許多思緒糾纏著。她慢慢地在理順它們。忽然淑華的話像一聲炮響把暗雲給她驅散，把思緒給她切斷了。她覺得心上一亮，似乎一切的疑問都得到解答了。她忍不住微微地一笑。\n\n“好，畢竟是三表妹勇敢。”琴誇獎道。她一面掉眼去看淑英。她看見淑英的笑容，好像猜到了淑英的心理，便會意地對淑英點頭一笑。\n\n傍晚克明回到家中，馬上叫王嫂去請覺新。覺新不知道有什麼事情，心裡很緊張。克明正在書房裡翻看黃曆，看見覺新進來，便帶笑地對他說：“明軒，你來得正好，我們來定個日子。二女的親事，陳克家催我早日下定。我看早點辦了也好。不過日期太近了，我又怕忙不過來。”覺新聽見這番話不覺一怔，馬上回答不出來。過了半晌他才勉強賠笑道：“那麼明年春天下定也好。時間從容一點，我們預備起來也更周到。橫豎二妹還年輕，”他說了這句話，馬上覺得克明多半聽著不順耳，便又迎合克明的虛榮心說：“我們高家嫁女比不得尋常人家，辦得不周到，面子上不好看。最好時間從容一點。”克明認真地想了一下，才點頭說：“你這個意思也不錯。我託人去商量改在明春下定好了。”覺新又把劉升從鄉下回來講的情形向克明報告了。\n\n“這樣也好。雖然吃虧一點，總可以敷衍過去了。不過這種軍閥割據的局面若不改變，以後田上的收入總不大可靠。我最近打贏了兩個官司，可以得到一筆酬金。我不想再買田。我打算買你們公司的股票。你給我留心辦一辦，”克明露出一點笑意說。覺新答應了一聲“是”。克明略略點一下頭，又說：“明年給二女辦喜事，我想多花點錢，陪奩也要像樣一點。陳克家是常常見面的人，他又最愛講面子，不要給他笑話才好。”“是，”覺新賠笑道。\n\n覺新從克明的房間裡出來，感到一陣痛快。他得意地想：我今天把二妹救了。他知道淑英在覺民的房裡讀英文，便打算到覺民的房間去看她，把這個訊息告訴她。他走出過道，又走了幾步，正要踏上覺民門前的石級，忽然一陣風把淑英讀英文的聲音吹入他的耳朵。他立刻想起了幾個月前覺民對他說過的話。他痛苦地想：現在離明年春天也只有幾個月。這短短的幾個月是很容易過去的。從下定到“出閣”，這中間也許還有幾個月的距離。但是這短短的幾個月也是很容易過去的。到了決定的時候，他還不是束手無策地讓她嫁到陳家去？\n\n那麼他怎麼能夠說他把她救了？幾個月的拖延並不能夠減輕她的痛苦。她仍舊不得不被逼著去走蕙的路。想到蕙，他彷彿就看見那個焦黃的瘦臉和那種狼狽地嘔吐的樣子。於是連些微的愉快和安慰也馬上飛走了。他感到疲倦，便掉轉身子垂頭喪氣地走回自己的房裡去。"
		},
		{
			"章節": "30",
			"章節名稱": "30",
			"章節內容": "周家以後也就沒有再打發人來請覺新去商量蕙的事情。\n\n覺新倒不時差人去周家打聽蕙的訊息，有時候他自己也去。完全出乎他的意料之外，蕙的病漸漸地好起來了。王雲伯的藥有了效。周伯濤因此常常滿意地在人前誇耀他自己的遠見。\n\n蕙的病好得慢。但是人人都看得出病象漸漸地減輕。後來她每天可以起床坐兩三個鐘頭了。周老太太們為這件事情高興。覺新甚至欣慰地想：那個時常威脅著蕙的危機也許可以從此解除了。\n\n但是這個希望終於成了泡影。在舊曆九月下旬的一個早晨周老太太忽然差了周貴來請覺新過去，說是有緊急的事情找他去商量。覺新知道蕙的病又轉劇了，心裡非常焦急。他立刻坐了轎子到周家去。\n\n覺新到了周家，看見國光也在那裡。他跟眾人打過招呼以後，坐下來。國光便告訴他，蕙的病又翻了。蕙從前天下午起開始發燒，腹瀉不止。“她一天要瀉二三十次。雖然還是請張樸臣、羅敬亭、王雲伯三位來看病，但是藥一吃進去立刻就吐出來。別的飲食也吃不進。人瘦得只剩一層支。四肢發冷，時時出虛汗。中醫已經束手無策了。看這情形，除了勉強請西醫來看病外，再也沒有別法可想。……這次萬想不到她的病翻得這樣快。……”國光驚惶地說著。陳氏埋著頭在旁邊揩眼淚。伯濤沉著臉不發表意見。覺新還不曾答話，周老太太又用顫抖的聲音說了幾句。她懇求覺新陪國光去請祝醫官。覺新毫不遲疑地答應了。他和國光立刻坐了轎子趕到平安橋醫院去。周老太太、陳氏兩人便去鄭家看蕙。\n\n覺新和國光到了醫院，才聽說祝醫官又被人請到外州縣去了。他們等了一會兒見著任醫官，知道祝醫官明天可以回來。但是任醫官後天要休假出省去。他說今天十分忙碌，不能夠出診。後來覺新焦急地再三懇求，他答應抽出一點工夫下午到鄭家去一趟。\n\n覺新跟著國光到了鄭家。周老太太和陳氏都在那裡。伯濤也來過，他剛剛走了。蕙在床上時時發出低微的呻吟。臉色十分難看。一對大眼睛失神地望著人。這就是覺新朝夕所想念的蕙。\n\n覺新站在床前，極力忍住眼淚，鎮住悲痛，溫和地低聲喚道：“蕙表妹。”他的眼光充滿柔情地撫著她的臉。\n\n蕙微微點一下頭，她的眼睛裡立刻充滿了淚水。她求助似地望著覺新，無力地喚了一聲：“大表哥。”她想笑。但是嘴剛剛動，她臉頰上的肉就痛苦地搐動起來，她發出了一聲微弱的呻吟。然後她掙扎出一句話來：“你好罷。”覺新埋下頭不敢看蕙的臉，不敢讓蕙看見他的眼淚。他的心上起了一陣痛，好像千萬根針刺著它。但是他還勉強做出柔聲安慰她說：“我倒好，多謝你掛念。你的病是不要緊的，你要好好地保養。”蕙點了一下頭。但是她又皺起眉尖煩躁地說：“我心裡難過得很，心裡發燒。”覺新抬起頭看了看蕙。他知道自己的眼淚沿著臉頰落下來了，連忙埋下頭安慰她道：“蕙表妹，你忍耐一下，任醫官不久會來的。”蕙正在呻吟，聽見覺新的話，便閉了嘴。她抬起眼睛望著覺新，還想說什麼話。但是國光卻在旁邊開口了：“大表哥，請過來坐坐。”覺新只得離開床前。他和國光談了幾句話，便告辭走了。\n\n下午三點半鐘覺新從事務所再到鄭家去。任醫官還沒有來。眾人焦急地等候著。國光差僕人到醫院去催促，據說任醫官在下午兩點鐘光景就出去了，他究竟什麼時候來這裡，沒有人能夠知道。\n\n蕙不時發出痛苦的呻吟。羅敬亭、王雲伯、張樸臣先後來過。他們的藥仍然不能減輕她的痛苦。她剛剛喝下那碗苦汁，又不得不馬上把它吐出來。她也盼望任醫官早一刻到來，使她靜靜地安睡片刻。\n\n掛鐘敲著五下，增加了蕙的煩躁和眾人的恐怖。但是任醫官忽然到了。覺新、國光兩人客氣地把他接進房裡。他仔細地將病人診察一番，給病人注射了醫治痢疾的特效藥“伊必格侗。過後他嚴肅地告訴覺新和國光：這個病有點危險，因為病人身體弱、血虛、體溫下降，恐怕支援不住，有虛脫的可能。他囑咐他們第二天早晨將病人的大便送到醫院去檢查。\n\n覺新將任醫官送走後，便動身回家。周老太太和陳氏多坐了一會兒，也回到周家去了。\n\n覺新回到家裡同周氏談了一會兒。淑華在旁邊聽見了他們的談話。她立刻去告訴琴和淑英。琴和淑英又來找覺新問了許多話。\n\n覺新吃過午飯回到房裡，覺得一個人冷清清地非常不好過。他想起蕙的病，更是焦急不堪。他忽然走到書櫥前面。把餘雲岫著的《傳染卜取出來，翻開《赤痢篇》反覆地看了兩遍。他看見書中所說跟任醫官的話一樣，才知道蕙的病勢的確沉重。這一來他更不放心了。他又害怕國光不相信西醫，或者照料病人不周到，便差人把《傳染卜給國光送去作參考。他一個人在房裡左思右想，坐立不安。後來到鄭家去送書的僕人回來說，蕙小姐下痢次數減少，嘔吐也稍微停止，他才略微放心。這天晚上他做了許多奇怪的夢，在這些夢中總有蕙的影子。\n\n第二天早晨覺新正要差人到鄭家去問病，周伯濤陪著鄭國光來了。從他們的談話中他才知道國光已經將蕙的大便送到醫院檢查，據任醫官說，大便裡面赤痢菌很多，加以病人身體虛弱，恐怕不易醫治，不如把病人送進醫院，在院裡醫生可以隨時檢查，隨時注射，也許能夠免除危險。覺新自然極力勸國光立刻將蕙送進醫院。但是國光和伯濤都不大願意。\n\n國光還表示鄭太太不會贊成這種辦法。覺新知道他們雖說來同他商量事情，其實他們還是固執己見，不肯聽從他的勸告。\n\n他也就不再說什麼了。他把他們送出以後，心裡非常生氣。他賭氣地對周氏說，他以後不再管這件事情了。\n\n覺新心驚肉跳地過了一天焦慮的日子。但是第二天早晨九點鐘鄭國光一個人來了。他對覺新表示：目前除了將蕙送進醫院外再沒有別的辦法，中醫已經不肯開方了。他還說：“家母方面經我懇求後也說，姑且將死馬當做活馬醫，送到醫院去試試看。”覺新聽見這句話，露出了苦笑，也不說什麼。\n\n後來國光說起任醫官已經離開省城，祝醫官昨天回來，醫院診務現在由祝醫官主持，覺新認識祝醫官，所以請覺新同去醫院。覺新一口答應下來，也不耽擱便陪著國光走了。\n\n覺新到了鄭家，看見蕙更加瘦弱，她望著他說不出一句話只顧淌淚，他覺得好像有許多把刀割著他的心。但是他不敢在人面前把他的感情表露出來。他只說了幾句安慰的話。他恨不得早一刻把蕙送進醫院才好。他到鄭家時還以為鄭太太已經準備好，讓蕙立刻到醫院去。然而他現在聽鄭太太的口氣，才知道鄭太太打算下午兩三點鐘出門。他很氣，卻又不敢跟鄭太太或者國光爭吵。他不能在這裡坐幾個鐘頭，便怏怏地走了。他同國光約好在醫院見面的時間。\n\n覺新從鄭家又到周家去。他把這半天裡的經過情形向周老太太們敘說了。周老太太們十分著急，芸竟然掉下眼淚。但是周伯濤對蕙的病情似乎漠不關心，他聽見陳氏抱怨鄭太太，還替鄭太太辯護，說鄭太太處置得法。\n\n覺新被留在周家吃了早飯。下午兩點鐘他到醫院去。天落著細雨，國光們還沒有到。他等了好一會兒才看見鄭太太、國光、蕙、楊嫂四乘轎子冒雨來了。他陪著他們去見祝醫官。\n\n祝醫官先給蕙注射了一針“伊必格侗，然後檢查她的身體和病狀。他的診斷和任醫官的差不多，不過他更惋惜地說病人送來太遲，現在要挽救更加困難。他說，病人的身體太虛弱，治癒的希望是很微小的，然而他要極力設法在最短期內使細菌滅亡，或者可以保全蕙的生命。他又說，胎兒還好，這倒是好的現象。他當時便籤了字讓蕙留住醫院。\n\n覺新在病房裡看見一切都預備好了，他摸出表來看，已經是四點多鐘。他記起周老太太們在家裡等著他去報告訊息。\n\n他恐怕她們著急，便告辭走了。臨行時他還勉強裝出笑容，叮囑蕙好好地調養，不使她知道自己的病勢危險。蕙疲倦地點著頭，兩眼依戀不捨地望著他，兩顆大的淚珠垂在眼角。覺新已經轉過了身子，她忽然痛苦地喚一聲“大表哥”。他連忙回過頭，站在床前，俯下臉去，柔聲問她，有什麼事情。\n\n“媽她們今天來嗎？”蕙掙扎地說了這一句話。\n\n“今天多半不來，太晏了，”覺新溫和地答道。他看見蕙的臉上現出失望的表情，便改口安慰地說：“你不要著急。我現在就到你們府上去。我就請她們來看你。”“不，你不要去請，明天來也是一樣的，”蕙帶著哭聲說，她說完話又開始喘息起來。\n\n覺新不敢再停留了，只得忍住悲痛向國光與鄭太太告別，坐著轎子出了醫院。\n\n覺新又到周家。周氏已經到那裡了。眾人焦急地等著他來報告蕙的訊息。他把他所知道的一切全說了出來。他也把蕙渴望著同祖母、母親們見面的事情說了。他的敘述使得眾人都淌了眼淚。只有周伯濤一個人皺著眉頭沒有一點悲痛的表情。\n\n“我現在就去看她，我死也要同她守在一起。”陳氏歇斯底里般地迸出哭聲說。\n\n“今天太晏了，不好去。明早晨去是一樣的，橫豎有楊嫂陪她，”伯濤在旁邊阻止道。\n\n“我不去看她，我今晚上放心不下。我親生的女兒交給別人去管，我真不放心。想起來真是值不得。”陳氏怨憤地哭道。\n\n“我看蕙兒的病就是氣出來的。要是她不嫁到鄭家去，也不會有這種結果，”周老太太氣憤地說。\n\n“其實親家太太待蕙兒也很好，伯雄還是當代奇才，只怪蕙兒自己福薄，”伯濤不大高興地分辯道。\n\n“我不要聽你這種話。虧得你也讀過書做過官。一點人情也不懂。”周老太太生氣地罵道。她站起來一個人顫巍巍地走開了。\n\n蕙進了醫院的第二天上午，覺新和周氏記掛著蕙的病，便差袁成到醫院去探問。袁成回來報告：蕙小姐現在稍微好了一點，早晨七點鐘以後就沒有吐瀉了，不過時常嚷著“肚痛”，據醫生說，這倒是好的現象。他們也就略微放了心。\n\n覺新吃過早飯先到公司去。他打算在三點鐘以前趕到醫院。兩點鐘光景，他正坐在寫字檯前面撥算盤，忽然看見周貴揭了門簾進來，垂頭喪氣地說：“老太太喊我來請大少爺。大小姐生了半截就不動了。”“有這種事情？我立刻就去。”覺新驚惶地說，他馬上把賬簿收起，走到商業場後門口，坐上自己的轎子，吩咐轎伕抬起飛跑。\n\n覺新到了醫院，看見周老太太、陳氏、徐氏、周氏、鄭太太聚在另一個房間裡面談話。他向她們詢問。周老太太愁容滿面地對他說：“蕙兒小產了，是祝醫官接出來的。祝醫官說很危險，因為蕙兒體氣太虛，收束不住，才有小產的事。他打了一針，說是過了今天再說。”“我去問問祝醫官，看蕙表妹的病狀究竟會不會有變化，”覺新慌忙地說。他也不再問什麼，便出去找祝醫官。\n\n祝醫官回到寓所裡去了，要四點鐘才到醫院來。覺新不能等待，立刻坐轎子到祝醫官的寓所去。\n\n祝醫官客氣地接待著覺新，他用不純熟的中國話告訴覺新：這種事情他也萬料不到；胎兒忽然墜落，不要說蕙的身體不好、還在病中，便是沒有生病的人像蕙這樣地生產，恐怕也難保全生命；因為心臟衰弱達到極點，心機停止，胎兒才會自行墜落。他又說：“我今天還要來看她六次：四點鐘、八點鐘、十點鐘、十二點鐘。明天上午三點鐘，六點鐘。現在沒有危險，我已經打了一針救命針。請你回去注意她的脈搏和呼吸數。我四點鐘再來。”覺新回到醫院把祝醫官的話對周老太太們說了。這時蕙的病勢沒有什麼變化。她迷迷糊糊地睡著。眾人關心地在旁邊守著她，每一點鐘要她吃一次藥。\n\n到了四點鐘祝醫官果然來了。他看過病人，他的臉上並沒有不愉快的顏色。他對覺新、國光兩人說：這時病勢很平穩，不過體溫下降。現在可以用熱水袋包圍病人來保護體溫。\n\n他還要到別處去看病，八點鐘才可以再來。\n\n祝醫官去了以後，蕙的病勢還是十分平穩。眾人漸漸地放了心。過了五點鐘，覺新正要回家，蕙忽然醒過來了。她的臉色變得非常難看，呼吸很急促，神志昏迷，四肢冰冷。眾人急得不得了，望著蕙不知道應該怎樣辦。祝醫官不在醫院，這裡又沒有別的醫生。鄭國光便主張臨時請中醫來看。\n\n王雲伯請來了。他看了脈也說病勢很危險，隨便開了一個方子，囑咐和西藥摻雜著吃。但是蕙服了這付藥，病勢絲毫不減。覺新看見這情形，知道事情不妙，覺得單留楊嫂一個人陪蕙過夜不大妥當，便同周老太太們商量，陳氏決定留在醫院裡。周氏也願意留著陪陳氏，她要徐氏陪周老太太先回去。覺新也預備在醫院裡過夜。\n\n這樣決定了以後，覺新便先回家去取東西。他再到醫院時，看見蕙平穩地沉睡著，才知道祝醫官已經來過，給蕙打了三針救命針，所以她現在還能夠熟睡。覺新的心裡稍微安靜一點。\n\n過了半點鐘光景，蕙忽然醒了，於是開始喘氣，先前的種種病象完全發出來了。眾人驚惶失措，商量許久，便要覺新去請祝醫官。覺新也不推辭，匆忙地去了，等一會兒他陪了祝醫官走進病房來。\n\n祝醫官把病人略微看一下，便搖搖頭說：藥量已經多得不能再多，也只有片刻的效力，可見藥已經無能為力了。國光央求他再打一針。他聳聳兩肩，攤開手，搖頭說：“沒有法子。現在不能夠再打針。再打，立刻就死。”國光絕望地懇求祝醫官設法，覺新也請求他另外用別的藥救治。祝醫官沒有辦法，只得把各種強心劑、興奮劑的用法和效力告訴他們，並且坦白地說：“現在實在沒有法子。你們一定要我打針，就是要病人早點死。”祝醫官出去的時候，覺新把他送到門外。他看見旁邊沒有別人，便低聲對覺新說：她活不到一兩點鐘。如果不願意死在醫院，最好立刻送她回家。\n\n這兩句話像一個晴天的響雷打在覺新的頭上。他茫然地點著頭，眼淚抑制不住地淌了出來。他回到房裡便同陳氏、周氏和國光商量。\n\n“我看萬不能搬動。如果路上震動使她氣脫，那麼怎樣辦？”周氏第一個表示意見道。眾人都贊成這個見解。他們只得袖手等著死神的降臨。這時是十點半鐘，醫院已經關了大門。蕙在床上發出微弱的呼吸聲。周氏和覺新兩人時時在調藥。陳氏和楊嫂靜靜地坐在病榻旁邊守護病人，不肯把眼睛離開蕙的瘦得見骨頭的臉。國光坐在椅子上打瞌睡。\n\n正是十一點鐘，蕙剛剛服過藥睡了。她沒有什麼可怕的病象，似乎仍舊靜靜地睡著。眾人稍微放了一點心，以為可以平安地度過這一夜了。國光仍然在打瞌睡。周氏有事情到外面去了。楊嫂輕輕地在屋角翻尋箱子裡的東西。陳氏和覺新兩人默默地對望著。窗外一陣風吹過，把沙土捲起飛舞，使屋裡的人略吃一驚。國光睜開眼睛一看，看見床上沒有變動，便又疲倦地垂下眼皮。覺新抬起頭去看蕙。蕙閉著眼睛平穩地睡在那裡。臉色比紙還要白，嘴脣也枯萎了。兩頰的陷入使顴骨顯得很高。他注意地看這張臉，眼睛裡不覺浮出了淚水。他疑惑這是在做夢，他不能相信這張臉就是蕙的美麗的面龐，他不能相信眼前的一切都是真實。他的淚眼模糊了。他彷彿看見那張臉從枕上抬起來，眼睛微微睜開，求助地向他凝視。他伸手揉了揉眼睛，再定眼去看。那張臉仍舊放在枕上，並不曾移動一下。他又注意地看它。他覺得蕙沒有聲息。\n\n他得奇怪，驚恐地低聲對陳氏說：“大舅母，怎麼蕙表妹睡得連一點聲氣也沒有？”陳氏連忙走到床前伸手去摸蕙的臉頰和手，完全冷了。她便驚惶地喚道：“大少爺，你快來，快來。”“什麼事？什麼事？”國光從夢中驚醒低聲驚呼道。他也走到床前去。周氏剛走進來，便跟著眾人站在床前。蕙的呼吸已經停止。她靜靜地死了。陳氏第一個放聲哭起來。\n\n眾人圍著屍首哭了一陣。覺新站在旁邊，眼淚只管流著，卻哭不出聲。他心上痛得厲害。他躲在屋角過了一會兒，後來便止了淚走到床前對陳氏、周氏說：“大舅母，媽，不要傷心了。給蕙表妹辦理後事要緊。你們快點照料楊嫂給蕙表妹淨身。我出去打發人到鄭府和大舅那裡報信。”國光看見覺新要出去，連忙將他的膀子抓住，張惶失措地含淚說道：“大表哥，你不要走。請你看在她的面上幫點忙罷。我簡直不曉得應該怎樣辦了。”覺新略帶憎厭地看了國光一眼。那個寬大的方臉無力地擺動著。他鄙夷地想：“這就是所謂奇才。”他又憤恨地想：“要不是為了你的緣故，她怎麼會有這樣的結局？你現在也來哭她了。”但是他立刻又把這一切的感情埋藏在心裡，爽快地答道：“你不要著急。我盡力幫忙就是了。我並不走，我現在出去打發人到你府上報信去。”他說罷生氣似地摔脫了國光的手，大步走出病房去了。"
		},
		{
			"章節": "31",
			"章節名稱": "31",
			"章節內容": "晚上八點鐘光景覺新一個人在房裡枯坐無聊，便焚了一盒檀香，撿出一束信箋，想把他的滿腹的悲憤寄託在紙上。他一面寫一面流淚。覺民和琴、芸、淑英、淑華姊妹來看他（芸是這天下午來的，周氏害怕芸一個人悶在家裡哀痛成病，便把她請到高家來同表妹們一起遊玩散心）。他們看見這情形，很覺詫異。他們也猜到他在給覺慧寫信。淑華便向他要信來看。覺新並不拒絕，就把寫好的信箋遞給淑華。淑華看後又遞給淑英，淑英遞給芸，芸給琴，琴再給覺民，這樣地輪流傳觀。\n\n覺民讀著覺新的信，彷彿看見一個年輕的生命漸漸地在紙上枯萎。覺新的溫和的哀傷的調子刺痛他的心，激起他的更大的悲憤。他不能忍耐地想起來：一件一件的事情，一個一個的生命，這樣的悲劇要到什麼時候才完結呢？那個摧殘青春、摧殘愛的舊勢力要到什麼時候才消滅呢？這麼一個可愛的犧牲品。那張美麗的臉一兩個月前還在這個房間裡吐出絕望婉轉的呻吟。如今一具薄棺就把一切的希望都掩埋了。他們不能援救她，讓她被人逼著一步一步地走向深淵，現在卻要在她的靈前哀弔了。他不能忍耐這沉悶的空氣，他不能忍耐他們的溫和的話。他便用悲憤的調子把信大聲讀出來，他要宣洩胸中的鬱悶，他要激起別人的憤怒。他讀著：“……時已十時半，醫院已閉門。母與兄不時為蕙表姐調藥。正十一時，服藥甫畢，聲息即無，虛脫而死。\n\n嗚呼痛哉。當即命人至鄭府及外祖母家報信，料理衣物；又命楊嫂等為蕙表姐淨身移正。諸事略備，痛哭不已。此夜大家守至天明，淚眼相對，回視蕙表姐，瘦不羸把，傷心慘目未有如今夜之甚者。兄當時神經受刺激過甚，頭痛欲裂。天明時即出院。兄返家時家人尚酣睡未醒。兄服藥即眠，八時後至醫院，則不過淚眼相對而已。外祖母、大舅父及親友均至。二時入棺，二時半大殮，三時出院，三時半抬至東門外普慈寺暫寄。鄭府事事推諉，對蕙表姐後事極其冷淡。大舅父軟弱無能而剛愎自用。兄當時氣極矣，傷心極矣，故送至中途即自行返家。不意普慈寺又有軍隊駐紮。兄與外祖母、舅母、母親恐其騷擾力主遷移，乃看定蓮花庵，大約三數日後方能遷移也。\n\n現定下月初二日在浙江會館成服。三叔代兄擬輓聯一副，抄錄如下：歸妹曾幾時、舅姑稱順、戚鄀欽賢、豈期草萎宜男、僅聞片語遺留、遽舍仙郎生淨土。……“覺新的信寫到這裡為止。眾人等著讀下面的句子，但是他卻放下筆不再寫了。芸一邊讀一邊流淚，讀到後來她悲痛到了極點，便把信箋遞給琴，一個人走到方桌旁邊坐下，把頭俯在桌上傷心地哭起來。\n\n淑華打算過去安慰芸，然而覺新卻在旁邊攔阻道：“三妹，你就讓芸表姐哭一會兒。她要哭一會兒心才會暢快的。”他說著不覺得自己也是淚水滿眶了。\n\n“大哥，你不能夠送這樣的對子。這明明是假話。”覺民不滿地說。\n\n“假話，我自己也曉得，”覺新痛苦地答道。“所以我寫到這裡再也沒有勇氣寫下去。在我們這種環境裡遇著什麼事情都只能夠說假話。”“哼，'舅姑稱順'，'戚鄀欽賢'.只要少折磨蕙表姐一點就好了，”覺民氣憤地說。\n\n“你沒有看見大舅送的那副對子，那才氣死人。大舅還好意思說什麼'群誇夫婿多才，應無遺恨留天壤'.恐怕也只有他一個人誇獎伯雄是奇才，”覺新說著，也有點生氣。\n\n“我倒有一副對子送去，八個字：'臨死無言，在生可想。'大哥，你看怎樣？”覺民正色說道。\n\n“這倒痛快。”淑華拍手稱快道。\n\n“二弟，你快不要這樣做。你又會給我招惹麻煩的，”覺新著急起來，連忙揮手說。\n\n“你怕什麼？我不過說說罷了。我不會送去的。我又不是傻子，不會幹對牛彈琴的事情，”覺民冷笑道。\n\n“不要再談這件事情了。你們看，芸妹多麼傷心，你們還不好好地勸勸她？”琴看見芸俯在桌上嚶嚶啜泣，很可憐，她覺得不忍，便插嘴道。她自己的心也為懷念、悲憤、悔恨所苦惱著。她不能不思念蕙；她不能不為蕙的慘死感到不平。蕙的這樣的結局是她預料到的，蕙的死訊並不使她驚奇，但是唯其她早就料到蕙遲早會落進這個深淵，她現在倒因為自己不能在事前將蕙救拔出來而感到悔恨了。\n\n“我沒有傷心。我沒有傷心，”芸抬起頭，淚痕滿面地分辯道。\n\n“你還說沒有傷心。你看你的眼睛都哭腫了，”琴憐惜地說。她看見綺霞在旁邊，便吩咐道：“綺霞，你去給芸小姐打盆洗臉水來。”綺霞答應一聲，立刻走出去了。\n\n芸聽見琴的親切溫柔的聲音，不覺又想起蕙，她傷心地帶哭聲說：“我不相信姐姐就會死，這好像是在做夢。好像她昨天還同我在一起一樣。”“我也覺得，沒有多久以前蕙表姐就在這間屋裡，我們大家有說有笑，就像是昨天的事情。想不到她會死得這樣快，”淑華惋惜地說，但是這惋惜馬上就被怨憤趕走了。她想到蕙的病原，她想到蕙在鄭家所過的那些日子，她不能不感到極大的憤怒。\n\n“我也記得有一次在晚上我同她一起到大哥屋裡來，大哥還說：'我們三個人落在同樣的命運裡了……'現在想不到她一個人先離開了我們。唉……”淑英感動地說，她很想忍住眼淚，但是說到後來她終於發出了帶哭的呻吟。\n\n“蕙表姐是被人害死的。應當有人出來給她報仇，”淑華氣惱不堪地嚷道。\n\n“三妹，輕聲點。你少亂說些。你說哪個人來報仇？又向哪個報仇？”覺新好像覺得有烈火在熬煎他的心，他一面揩眼淚，煩躁地警告淑華道。綺霞捧了臉盆進來放在方桌上。她絞了臉帕遞給芸。芸揩了臉，仍舊坐在那裡聽他們講話。\n\n“三妹的話也很有道理。我們應當替蕙表姐報仇。不是向人報仇，是向制度報仇，”覺民忽然帶著嚴肅的表情說。\n\n覺新驚恐地看覺民。淑英驚愕地看覺民。琴在旁邊暗暗地點頭。淑華不大瞭解覺民的話，她還憤懣不平地質問道：“報仇？恐怕也只是空話。我總看見好人吃虧，壞人得志。\n\n二姐的親事還不是一樣？你又有什麼辦法？陳家不見得比鄭家好。我聽說陳文治比鄭國光更壞。“”陳文治？怎麼你連名字都曉得？“覺民驚訝地說。\n\n“你以為就只有你一個人才曉得？你把文德喊來問一下，陳文治是個什麼樣的人。”淑華半得意、半生氣地說。她沒有提到婉兒講的話。\n\n“這才怪。哪兒有小姨子打聽姐夫事情的道理。……”覺民故意激怒她。\n\n“二表哥。”琴看見淑英紅著臉埋下頭那種可憐的樣子，便大聲打斷了覺民的話。覺民省悟地看了琴一眼，也就閉了嘴。\n\n“二哥，我不怕你氣我。我倒要激你一激，看你有沒有法子幫忙二姐？”淑華昂著頭，追逼似地對覺民說。\n\n“到那時候再說罷，現在還早勒。”覺民逃避似地答道。其實他已經胸有成竹，而且連實行的步驟也多少確定了。不過他不願意在淑華們的面前洩露出來。\n\n“你說還早？我看不會早了。陳家已經來催過下定，”覺新心裡很苦悶，他聽見覺民的話，不加註意，就順口把他想隱瞞的訊息透露了出來。\n\n覺新的話使得眾人都吃了一驚。這個訊息他們還不曾聽說過。覺民雖然時常擔心到這一層，但是他還不知道陳家已經來催過了。覺新的話給他一個確實的證據：戰鬥就要開始了。他必須準備去應戰。這一次他不能失敗，因此他不能失去時機。他用了含有深意的眼光去看琴，琴會意地對他點頭。\n\n淑英聽見覺新的話，在旁邊失聲吐出一個“氨字，便坐下埋頭不響了。還是覺民鎮靜地問道：”你什麼時候曉得的？為什麼不告訴我們？三爸究竟答應沒有？“覺新看見不能再隱瞞了，便據實地說：”我有天到三爸屋裡去，三爸正在看黃曆。他要擇個吉日給二妹下定。後來我東說西勸，他才把下定日期改在明年春天……“”那麼究竟改沒有改？“覺民急急地插嘴問道。\n\n“你聽我說，不要打岔我，”覺新也著急地說，“三爸倒答應了。他託媒人向陳家交涉。今天下午我從醫院回來碰見三爸，他告訴我：陳家還是希望早點下定，早點接人。三爸也打算早點辦了這件喜事。”“那麼日期不會久的，”琴焦急地說。\n\n“不過我很奇怪，你為什麼早不告訴我這個訊息？你記不記得你從前答應過我的話？你說你要盡力給二妹幫忙，現在你預備怎樣辦？”覺民驚疑地抱怨覺新道。\n\n“我嗎？你想我有什麼辦法呢？我是心有餘而力不足，”覺新垂頭喪氣地答道。\n\n“你不管也好，省得給你招惹是非，”覺民賭氣似地說；“我不見得就想不到辦法。”這時覺英忽然揭起門簾進來，頑皮地大聲嚷道：“二姐，三姐，劍雲來了，他喊你們去讀書。不要逃學啦。”“我就來，”淑英懶洋洋地說，她並不站起來。\n\n琴看見淑英的神情，知道覺新的話在淑英的心上產生了不好的影響。她要掃除它，便親切地安慰淑英道：“二表妹，你還是去讀英文罷。你的事情我們會給你設法。”她帶著鼓舞的眼光看淑英。\n\n“琴姐，”淑英親熱地喚了一聲。她也回看琴一眼。琴的眼光給了她一個憑證。她略微安心了。她接下去說：“好，三妹，我們就去。”她又吩咐綺霞到後面去找翠環把她的英文課本送來。\n\n覺英看見他一進來眾人都閉了嘴不大說話，他只聽見琴對淑英說：“你的事情，”便好奇地問道：“琴姐，你說的什麼事情？”淑華正要推開門簾出去，聽見覺英的話，頭也不掉地代琴答道：“四弟，你少管閒事。”覺英並不理睬淑華，卻纏住琴問道：“琴姐，究竟什麼事情？……是不是爹不準二姐讀英文？”“四表弟，真的沒有這樣的事，你聽見哪個說的？”琴壓住嫌厭的感情敷衍地答道。\n\n“我聽見爸罵過二姐，說不準她讀英文；不過爹後來又忘記了。爹的脾氣，我慢慢地摸得準了。爹也說過不准我喂鴿子。我卻儘管餵我的，只要不給他看見，他也就不再提了，”覺英得意地說。\n\n“你真聰明，”覺民挖苦道。\n\n“不是我誇口，小聰明我倒是有的，”覺英以為覺民在誇獎他，更加得意起來，便笑嘻嘻地對覺民說；“不說別的，現在連四爸也有點害怕我，”他說著便把右手的一根大拇指翹起來。\n\n“你'衝殼子'，我不相信，”覺民搖頭哂笑道。\n\n“你不相信？我給你說，”覺英正正經經地說道。“有天我找五弟去耍，跑到四嬸屋裡頭去。四嬸不在家。我看見四爸——”他忽然閉了嘴掉頭四顧，過後連忙接下去：“抱著楊奶媽摸奶奶，楊奶媽胸口敞開的……”“四弟，你當著表姐面前說這種話。我看你真該捱打了。”覺新聽著不順耳，厭惡地喝道。\n\n“他們做得我就說不得。”覺英理直氣壯地答道。他只顧興高采烈地說下去：“七妹在床上睡著了。屋裡頭沒有別人。\n\n我故意站住不走，四爸給了我兩塊錢，喊我不要告訴人，我才走了。以後他常常給我點心吃。“他說到這裡忽然發覺別人都板起面孔不理他，便收起他的話匣子，自得其樂地跑出去了。\n\n“真正是個traitor（叛徒）。”覺民望著覺英的背影厭惡地罵道，“說不定他有天會到四嬸面前翻是非的。”“那麼四爸、四嬸又會大鬧一場，”覺新擔心地說。\n\n“也好，橫豎不干我們的事，”覺民毫不關心地說。他又加一句：“也許又會請三爸來斷公道。”“你不曉得，四嬸不像五嬸那樣好對付。事情也許會鬧大的。我只擔心爺爺的名聲，我們高家的名聲，”覺新焦慮地說。\n\n“看不出大哥倒記得'揚名聲，顯父母'.惜乎高家子孫太不給你爭氣了。請你數一數高家究竟有幾個像樣的人。”覺民從容自若地嘲諷道，彷彿他自己並不是高家的子弟。\n\n“二表哥。”琴攔阻地喚了一聲。她覺得他的話有點過火，恐怕會刺傷覺新的心，便瞪了他一眼，要他不再往下說。“你總說這種叫人不高興的話。芸妹在這兒，你也不睬她，她究竟是客人，我們不該這樣冷落她。”“琴姐，你怎麼說這種話？二表哥他們哪兒冷落過我？”芸連忙客氣地分辯道。\n\n“是我不好，我只顧自己說話就忘記別人了。芸表妹不會在意的，”覺民道歉似地說。這一來就把話題完全改變了。"
		},
		{
			"章節": "32",
			"章節名稱": "32",
			"章節內容": "淑英和淑華在覺民的房裡讀英文。劍雲已經把這天的功課講解完畢，在旁邊聽她們自己誦讀，隨時糾正她們的錯誤的拼音。淑英在誦讀的時候忽然聽見她父親的鞋底聲。克明從窗下走過往外面去了。她心裡陡然一驚。她略略停了一下，又繼續讀下去。但是克明的腳步聲又漸漸地近了。顯然他走到中途又轉身回來。她一面讀書一面聽那鞋底聲。聲音愈來愈近。克明的腳似乎踏上了石階。她吃驚地抬頭看門外。她只看見藍布門簾。\n\n然而克明揭起門簾進來了。淑英馬上站起來。淑華和劍雲也站起來招呼他。\n\n克明似理非理地動一下頭。他就站在門口，板起臉向淑英吩咐道：“二女，你跟我去，我有話說。”淑英害怕地答應了一聲。她立刻拿起書跟著克明走出房去。\n\n“什麼事情？”劍雲悄然問道，他等克明的鞋底聲聽不見了才敢開口說話。\n\n“多半不是好事情，又該二姐倒楣。我去告訴大哥他們，”淑華激動地答道。她也匆匆地將書收起，和劍雲同往覺新的房裡去了。\n\n淑英懷著恐懼的心跟在克明的後面。她知道她的父親不是為了尋常的事情來找她的，她從他的帶怒的面容上也可以猜到他要對她說的話。她的父親一定會給她一個打擊，這個打擊一定會傷害她。她害怕這個打擊，但是她準備防衛自己。\n\n克明引著淑英往桂堂旁邊他的書房走去。一路上他不說一句話。這沉悶的等待使淑英心裡非常難過，但是她沒有勇氣來打破沉默。她低著頭在陰暗的燈光下慢慢地移動腳步，她心裡盤算應對的言語。\n\n克明跨進了自己的房門，便往書房走去。淑英在後面跟著。她在飯廳裡遇見翠環。翠環親熱地喚了一聲“二小姐”。\n\n淑英連忙給翠環示意，叫她不要說話。翠環忽然注意到克明臉上神色不對，又看見淑英垂頭喪氣的樣子，知道克明又在為難淑英了。她替淑英捏了一把汗。她等到克明的影子閃進了書房裡面，連忙去給張氏報信。\n\n克明在寫字檯前面那把有椅墊的藤椅上坐下，淑英就站在寫字檯旁邊。克明忽然正言厲色地責斥淑英道：“我說過不准你讀英文。你居然不聽我的話。你年紀也不小了，還不學點規矩。現在雖說不比從前，然而男女究竟有別。你'老人公'是當代巨集儒，又是省城有名律師。我跟他常常見面，也很談得來。我們的事務所又設在一個地方。我們家裡的事情難保不傳到他的耳朵裡去。他平日很稱羨我們高家的家風。如果他知道你天天跟年輕男人在一起讀什麼英文，他就會看輕我，說我沒有家教，說你失了大家閨範。我萬不能丟這個臉。聽見沒有？從明天起如果我再看見你跟劍雲在一起，我就不要你做我的女兒。”“陳先生教我讀書，這也是尋常的事情，還有三妹在一起……”淑英氣得眼淚都流出來了，但是她還忍耐住，仍舊埋下頭低聲分辯道。\n\n克明不等淑英說完話，忽然把手在桌上一拍，惱怒地喝道，“我問你究竟聽不聽我的話？”他接著又喚道：“翠環。翠環。”“什麼事？三老爺，你這樣生氣，”張氏慌忙地從門外進來，柔聲勸道。\n\n“什麼事？你問你生的好女兒。”克明賭氣地說。\n\n“原來是那件小事情，也值不得這樣生氣。三老爺，你看二女也很可憐。讓她也罷，”張氏在門外早已聽見克明罵淑英的話，知道是怎麼一回事情，這時便賠笑地勸解道。\n\n“你不要多嘴。你女人家懂得什麼？”克明憎厭地責備張氏說。他看見翠環走進房來，便高聲吩咐道：“翠環，你去把大少爺立刻請來。”翠環巴不得克明這樣命令，便趁著這個機會去向覺新們求幫助。\n\n覺新正在房裡同淑華們談論淑英的事，忽然看見翠環氣咻咻地跑進來，驚惶地說：“大少爺，我們老爺請你去。”“翠環，什麼事？”琴關心地問道。\n\n“不得了，老爺又在跟二小姐生氣，”翠環結結巴巴地答道。過後她又央求覺新：“大少爺，你快去勸解一下。”覺新匆匆地跟著翠環走了。淑華嘆息地自語道：“二姐近來運氣真不好，偏偏常常碰到這種事情。”劍雲驚恐地掉頭看淑華。覺民咬了咬嘴脣皮，忽然投了一瞥含有深意的眼光到琴的臉上去。琴也用同樣的表情回看他。覺民慢慢地把頭掉開。他笑了笑，安慰淑華道：“這是不要緊的，你放心。”覺新走進克明的書房，看見克明板起臉坐在藤椅上，淑英垂著頭靠了寫字檯站著。張氏碰了一個釘子，氣青著臉坐在沙發上賭氣般地不作聲。覺新勉強做出笑容，喚了一聲“三爸”，他想打破房裡的沉悶空氣。\n\n克明微微點一點頭。他並不笑，卻正言厲色地說：“明軒，我囑咐你，我不準二女再跟劍雲讀英文。你去對劍雲說一聲，請他以後不要理二女，他的束脩我按月照數送給他。”覺新恭敬地應了一聲：“是。”“大哥，你不要去對陳先生說，人家也要面子，”淑英忽然抬起頭嗚咽地央求道。\n\n“你還要袒護他。你連我也反對起來了。”克明氣得臉色大變，喘吁吁地指著淑英罵道。接著他又瞅著張氏責備道：“三太太，你教的好女兒。現在越弄越不成體統了。我看還是早點把她送到陳家去，省得將來鬧出什麼事情。”“三老爺，你這個人近來究竟怎樣了？對自己的女兒會說這種話。真虧你說得出口。二女好好地又不曾做錯什麼事，你何苦這樣使她難堪。”張氏非常氣惱，她不肯在覺新的面前丟臉，同時又有點憐憫淑英，便鼓起勇氣替淑英辯護幾句。\n\n“你不要管，”克明輕蔑地揮手說。“我管教她，是要她學好。二女年紀輕不懂事，需要人好好管教才行。你不會管教，我才來管的。”他又嚴厲地吩咐道：“好，我把二女就交給你。以後我再要看見她跟劍雲在一起，我就問你。”“大哥，”淑英忽然哭著喚道。她也不說什麼便掉轉身子急急地走出房去了。\n\n“問我？哼。我哪兒還配管教人？我女人家不懂得事情，”張氏噘起嘴賭氣地說。\n\n“明軒，劍雲還沒有走罷？你就去對他說清楚，”克明並不理睬張氏，他的怒氣還沒有消除，他還不放心地對覺新再吩咐一次。\n\n覺新恭敬地站在克明的面前。他聽見了克明和張氏說的話，不曾漏掉一個字。淑英的短短的哀求也進了他的心裡。這個少女的受著委屈的可憐姿態獲得了他的同情，而且觸動了他的哀愁。他站在那裡不大說話，可是他的思想卻在許多痛心的往事上面跑。他看見一股力量把淑英拖著一步一步地走近了深淵。他知道那同樣的悲劇就要開幕重演。他不能夠再安靜地做一個觀眾了。醫院裡的景象，蕙彌留時的情形，到現在還在他的腦子裡磨擦。他的心上剛剛劃了一道新的傷痕，他再不能忍受任何的打擊了。他的傷口在發痛，克明的話刺激著它。他想：又是一個周伯濤，又是一個蕙。這樣的悲劇似乎就沒有終結的時候。但是他覺得這應該終結了。他不能夠再擠在中間做一個幫凶。他雖然在克明的面前不敢做出什麼舉動，他雖然在表面上恭敬地聽克明講話，但是他的心反抗起來了。殺人不見血的辦法甚至會激怒最溫良、最懦弱的心。他先前不久還想到維護高家的名聲，現在不僅對舊禮教起了憎恨，他對克明也起了厭惡之心。他不能夠再忍耐地靜聽克明的重複的言語和陳腐的議論，他也受不了克明的那種傲慢的態度。他終於帶著不滿意的口氣說：“我去對劍雲說就是了。不過送束脩一層倒可不必。他雖然家境不寬裕，不過要他白白拿錢他也不肯的。他也不在乎這一點錢。”“好，就由你去辦，”克明不知道覺新的話有刺，倒爽快地吩咐道。他看見覺新轉身走了，便又喚住覺新，說道：“啊，我忘記對你說，二女下定的日期我已經看好了，冬月初十，是個好日子。陳克家要明年春天接人，我也答應了。你看好不好？”覺新勉強做出笑容說了兩句敷衍的話。他嘴裡說“好”，心裡卻詛咒這個決定。他害怕克明再挽留他，因此他把話說完便逃避似地慌忙走了。在路上他彷彿聽見淑英的悽慘的哭聲。其實淑英的聲音並不能夠達到他的耳邊，這是他的幻覺。\n\n他的良心在折磨他。\n\n回到自己的房間，覺新發見眾人還在那裡等他。他們懇切地問起淑英的訊息。覺新把他所知道的一切完全告訴了他們。他不先發表自己的意見，卻等著眾人說話。他知道他們會發表種種的議論。\n\n“想不到三爸會討厭我。我自然只有聽從三爸的話。我不來也可以，不過二小姐這樣下去是不行的，”劍雲絕望地低聲呻吟道。\n\n“陳先生，你不要不來。我還要讀英文，我是不怕的。”淑華賭氣地大聲對劍雲說。\n\n“三爸並沒有說討厭你，”覺新看見劍雲的痛苦的表情，覺得不忍，就這樣辯明道。\n\n“這也是一樣的。總之二小姐要被送進火坑去了。我從前總以為事情還有轉機。現在才曉得是一場空。我昨天還聽說陳克家的兒子為了爭一個女人跟別人打架。太不成話了。”劍雲搖搖頭說。\n\n“你也曉得這件事情？”覺民氣惱地問。\n\n“我這個訊息是可靠的，”劍雲痛苦地答道。他忽然把眼光停留在覺民和覺新的臉上，帶了一點希望地問道：“難道你們真的就想不到一個法子？”覺民和覺新都不說話。覺民臉色陰沉，好像在跟別人生氣；覺新無力地搖著頭，唉聲嘆氣。淑華受不住這種沉默，她又想起淑英。她看見芸在這屋裡沒有事情，便拉著芸的膀子說：“芸表姐，我們到後面看二姐去。她不曉得哭成什麼樣子了？”芸聽說是去看淑英，她也願意，便立刻答應了。淑華還要拉琴同去。琴卻推口說有事情，等一會兒才去。淑華只得同芸一起推開門簾走了。\n\n“大表哥，你看這件事情還有挽回的餘地沒有？”琴等淑華們走遠了，忽然正色地問覺新道。\n\n“沒有了，”覺新苦惱地搖頭答道。“這回事弄得很糟。四爸又在旁邊說過話。而且下定日期已經擇定了，又說明年春天要接人。縱使三爸回心轉意允許二妹讀書，也只有幾個月工夫，有什麼用處？我也想不到別的辦法。”覺新伸起手去搔他的頭髮，從他的頭上落下少許頭屑來。他正因為想不到拯救淑英的辦法而苦惱。\n\n“那麼我們應該動手了，”覺民果斷地插嘴道。\n\n“是的，再不能遲疑了，”琴會意地點頭答道。\n\n“你們在說什麼？”覺新驚問道。劍雲也不明白那兩句話的意義。\n\n“你不記得三弟的辦法？”覺民提醒覺新道。\n\n“啊，”覺新猛省地吐出了一個字。他後來又沉吟地說：“這個辦法恐怕行不通。女人比男人困難得多。”“不管困難不困難，我們已經預備好了，”覺民驕傲地說。\n\n“真的？”劍雲忽然驚喜地問道。\n\n“我想我們不會失敗的，”琴鎮靜地微笑道。\n\n“而且今天知道了蕙表姐的結局以後，即使會失敗，我們也要試一試。總之，我們並不是任人宰割的豬羊，”覺民激動地說，近似殘酷的微笑在他的嘴邊露了一下，馬上就消失了。\n\n“輕聲點，會給人聽見的，我們到裡面屋裡去說罷，”覺新擔心地說。眾人果然依他的話轉入內房去了。他等大家坐定後便低聲問覺民道：“真的到三弟那兒去？”覺民點點頭低聲答道：“我已經同三弟商量好了。這裡一動身就打電報給他。”“還是坐船？一個人怎麼走？”覺新不放心地追問道。\n\n“船隨時都可以包到的。我們本來預備讓她明年春天漲水的時候走，但是現在來不及了。我們臨時會找人送她到重慶，”覺民很有把握地說。\n\n“我看同路的人成問題。萬一事情辦不好，那倒把二妹害了。總之，先要有個可靠的人，才能夠實行你們的辦法，”覺新仍然不放心地說。\n\n“大表哥的話也有點道理。我們應該找一個很可靠的人把她送到上海，三表弟會來接她。這個人現在還沒有找到。可惜我一時又走不了；不然我同她一起走倒很好，”琴點頭說。\n\n她也想不出一個適當的人來。\n\n“你萬不能陪二妹走。這樣姑媽以後就過不到清靜的日子了，”覺新連忙提醒琴道。\n\n“送二妹到上海去的人倒是不容易找的，好些朋友都有事情，一時抽不出身來，”覺民沉思地自語道。\n\n“那麼我送二小姐去好不好？我在省城裡橫豎沒有什麼事情，”劍雲忽然紅著臉自告奮勇地說。他畏縮地望著覺民，心裡十分激動，他害怕覺民會把這個他盼望了好久的機會拿走。\n\n“陳先生，你真的願意？”琴不等覺民說話便驚喜地問道。\n\n“琴小姐，只是不曉得你們肯不肯相信我？不曉得我配不配？”劍雲膽怯地說。他害怕一下子他就會落進黑暗的深淵裡去。\n\n“陳先生，你為什麼這樣客氣？你肯去，那是再好沒有的了。我曉得你會把二表妹當作自己的妹妹看待的，”琴感動地說。她欣慰地微笑了。\n\n“好，這件事情就拜託劍雲罷。我們信得過你，”覺民懇切地說。\n\n“我不曉得應該怎樣感謝你們才好，”劍雲感激得差不多要掉下淚來，聲音顫抖地說。“那麼讓我賭個咒。”“陳先生，快不要這樣，我們信得過你，”琴連忙阻止道。\n\n“劍雲送二妹去也好。不然，若是二妹走了，三爸一定會找劍雲的麻煩，”覺新插嘴說。\n\n“覺民，你們的辦法固然好。但是二小姐不比覺慧。萬一她一走，三爸追問起來，又怎樣辦？他報告到官廳去，他會打發人四處找尋我們，說不定會在半路上把我們找到的。那豈不是更糟嗎？”劍雲聽見覺新的話，忽然收斂了喜色擔心地說。他的決心有點動搖了。\n\n“你放心，三爸跟四爸他們不同，他不會這樣做。他平素最愛面子，自己又是有名律師，而且他常常在外面吹他的家風如何如何。如果遇到這種事情，他絕不會聲張出去。你想要是外面的人都曉得高家二小姐逃走了，三爸以後哪兒還有臉面見人？即使把人找了回來，陳克家也不會要這樣的媳婦了。那豈不是更丟臉的事？我可以斷定三爸不會做這種傻事情，”覺民很有把握地說。這個問題已經被他反覆地思索過了。\n\n“那麼三爸又怎樣辦呢？他不會白白地讓二小姐走掉就算了，”劍雲疑惑地問道。\n\n“不會？哼。”覺民忽然捏緊拳頭站起來，他的臉上又一次露出了殘酷的微笑，他嘲諷地說，“我看他至多不過大發幾頓脾氣，跟三嬸吵幾次架，對外面說死了一個女兒就完了。難道他還有別的辦法？”“你這個想法真不錯。我萬料不到你一個人悄悄地想得這樣周到，看得這樣清楚。三爸的脾氣的確如此。他如果知道劍雲同二妹一路走，我也會挨他幾頓罵。不過也不要緊。劍雲也用不著懷疑了，”覺新欽佩地稱讚覺民道。他的憔悴的愁顏忽然開展地笑了，他感到一陣復了仇似的痛快。\n\n“並不是我一個人想出來的，我早同朋友們商量好了。而且這一年來我天天在想，我天天在看，那許多許多的事情也夠把人教得聰明瞭。到了現在我可以說把他們都看得很清楚。我受的那些氣，你受的那些氣，都不是徒然的。”覺民用低沉的聲音回答覺新道。他舉起捏緊的拳頭在空中猛然地劈下來，好像在打擊什麼東西一般。"
		},
		{
			"章節": "33",
			"章節名稱": "33",
			"章節內容": "芸在高家住了兩天。芸回去以後，琴便邀淑英到她的家裡去玩。淑英這天剛吃過早飯就出門，一直到晚上九點多鐘才回家。在張家她坐在琴的房間裡跟琴談了許多話。琴把那個計劃詳細地對她說了。琴的話並不帶一點誇張，卻很雄辯。\n\n琴把潛伏在淑英心裡的陰雲完全驅散了，卻給她種植了一個堅強的信念，使她懷著快樂的心情回到自己的家，去見那個古板而寡情的父親。\n\n淑英笑吟吟地走進克明的書房，給克明請了一個安，溫和地說：“爹，我回來了。”克明埋著頭在讀《春秋左傳》，看見淑英進來給他請安，他抬起臉瞪了她一眼，冷冷地說道：“你到現在才回來。”這一股冷風把淑英臉上的笑容吹走了。淑英勉強低聲解釋道：“姑媽留我——”克明不容她說完，便板起面孔責斥道：“你去看看現在幾點鐘了？你記不記得你將來要做陳家的媳婦？陳家是最講究規矩的，你應當小心。下次你出門去再這樣晏回來，我就吩咐你媽，不給你進屋。聽見沒有？”淑英並不分辯，只是靜靜地聽著。等到克明說完了，她才勉強答應一句，埋著頭走出了克明的書房。她走出房門抬起頭來，兩眼充滿了淚水。她再也控制不住，就讓淚珠一顆接連一顆地流下她的臉頰。她並沒有悲哀。她有的只是氣憤。\n\n她不往自己的房裡去，卻走到桂堂，向角門那面走了。\n\n覺民在房裡同劍雲、覺新兩人談話，忽然看見淑英帶著滿臉淚水走進來，他們不知道為了什麼事情，正要開口詢問。\n\n“二哥，我再住不下去了。我一天也住不下去了，”淑英走進覺民的房間，就煩厭地說。她的兩隻水汪汪的眼睛懇切地望著他，好像在哀求：你救救我罷。\n\n“今天又發生了什麼事情？二妹，你坐下來對我說明白，”覺民激動地問道。他站起來把他的座位讓了給淑英。\n\n淑英坐下，把方才的事情一五一十地對眾人敘述了。\n\n“二小姐的意思不錯。我看如果日子久了，三爸萬一起疑心，恐怕走都走不動，”劍雲帶著嚴肅的表情沉吟地說。\n\n“你預備好了沒有？”覺民忽然沒頭沒腦地問劍雲道。\n\n“我？”劍雲驚訝地說。他停了一下才接下去：“我是無所謂預備的。我隨時都可以走。而且我還可以對伯父說，我找到一個事情，要住在別人家裡。他也不會起疑心的。”“那麼我們決定後天走。”覺民嚴肅地說。\n\n“後天？”淑英驚喜地問道，她有點不相信自己的耳朵。劍雲和覺新聽見這句意外的話，也驚疑地望著覺民，還有點疑心覺民在跟他們開玩笑。\n\n“我想好了，後天，”覺民點頭答道。他沉靜地、果斷地低聲說下去：“後天是蕙表姐的成服的日子。二妹，你可以正大光明地對三嬸說，你要到浙江會館去一趟。你就在早晨十點鐘左右去。你到了會館就把僱的轎子打發回來。劍雲在那兒等你。你從會館出來，便坐上劍雲給你預備好的轎子。你們兩乘轎子一直抬到黃存仁家裡。琴姐在那兒等你。她幫忙你換上女學生裝束。衣服由琴姐給你預備。存仁、劍雲兩人陪著你另外僱轎子到城外船碼頭去。我在船上等你們。你需要的衣服鋪蓋等等東西，我們都會給你預備好。你自己不必從家裡帶什麼東西走。你光身出來，一個包袱也不帶，家裡的人是不會起疑心的。萬一你有什麼東西要帶走，可以先交給我。只要船一開，就不要緊了。三爸不會把你追回來的。我各處都有通過信的好朋友。我寫了些介紹信給劍雲帶去，他們會盡力幫忙的。沿途有劍雲照料。在路上你們就假裝做兩兄妹，別人也不會起疑心。到了上海，三哥會到碼頭上接你們……”“怎麼你想得這樣周到？我不是在做夢罷，居然會有這一天。”淑英兩眼亮晶晶地望著覺民，好像在望一個美麗的夢景，她忍不住讚歎道。\n\n“還有，我還沒有說完勒，”覺民繼續說道，“款子由大哥籌。大哥已經答應過了。萬一大哥籌的不夠，我的幾個朋友還可以籌一點。我給你們留一半在身邊，兌一半到重慶去。這些事情都歸劍雲管，用不著你操心。以後我們按時給你兌款子去。你寫信給我們可以寄到黃存仁家裡。這回的準備，黃存仁他們也幫了不少的忙。不然我一個人也沒有辦法。”“款子是沒有問題的，二妹，你們在路上儘管放心地用，”覺新親密地看了淑英一眼，慷慨地接下去說。\n\n“覺民，我真正佩服你。我想不到你果真有辦法。而且辦得這樣周到。”劍雲十分感動，不覺崇拜地稱讚覺民道。\n\n“現在不是說這種話的時候。劍雲，只要你好好地把二妹送到上海，我們都感激你，”覺民聽見劍雲稱讚他，也頗為得意，但是他極力收藏起得意的笑容，謙虛地對劍雲說。\n\n“這是我應當做的事。我想我總能夠不負你們的重託，而且這是我最高興做的事情，”劍雲感激涕零地說。他恨不得把心剖出來給眾人看。\n\n淑英的臉上剛才還帶著滿意的笑容，這時忽然現出了痛苦的表情，聲音顫動地說：“我不曉得應當怎樣感謝你們。你們對我這樣好……這樣好……”她的兩隻眼睛裡又浮起了淚水，她嗚咽地繼續說下去：“我捨不得你們，……我捨不得琴姐、三妹、四妹……我捨不得芸表姐，我捨不得翠環……她們都還陷在苦海里頭……”她的咽喉好像被什麼東西堵塞了，她不能夠再吐出一句話來。她埋下頭，從懷裡摸出一方手帕慢慢地揩眼淚。\n\n“到現在也顧不得這許多了。你自己的前程要緊。”覺民教訓似地說。\n\n“二小姐，覺民的話很對。你也用不著難過了。等你一個人先逃出去再說，”劍雲溫和地勸道。\n\n“我曉得，”淑英取開手帕點頭說。\n\n“那麼你記住後天早晨，”覺民懇切地叮囑道。\n\n淑英沉吟一下，過後毅然答道：“後天早晨，我記得。”她抬起頭勇敢地望著覺民，微微一笑。她的眼睛裡還有淚珠在發亮。"
		},
		{
			"章節": "尾聲",
			"章節名稱": "尾聲",
			"章節內容": "第二年的春天終於來了。大地漸漸地變了顏色。春天帶來的是生命，是歡樂，是花香，是鳥鳴，是溫暖，是新綠，以及別的許多許多的東西。\n\n一天午後琴在家裡接到淑英從上海寄來的信：“…………春天又來了。我還記得蕙表姐的話。我和蕙表姐一樣，也是喜歡春天的。可是只有在這一個春天我才真正覺得快樂。我現在是自由的了。連眼前的景物也變了一種樣子。我想起從前的一切彷彿在做夢一般。琴表姐，我至今還想念你們。我永遠不能夠忘記你們，我更不能忘記你們這次的幫助。如果沒有你們，我不會逃出家庭的。爹說過春天裡要把我送到陳家去。如果沒有你們幫助，那麼我現在過的是什麼日子，真不堪設想了。親愛的姐姐（容許我叫你做姐姐），你不知道你的表妹是何等地感激你埃我在這裡時常得到三哥的指教。他很喜歡我，他說要幫助我成為一個有用的人。姐姐，想來你也會替我歡喜的。啊，親愛的姐姐，請你原諒我，我要告訴你一件不幸的事：陳先生上前天因肺病死於紅十字醫院。他終於因肺病死去了。他臨死時似乎沒有痛苦。他也沒有遺言。臉上彷彿還帶著笑容。他是平靜地死去的。不過前幾天他住在醫院裡，我去看他，他向我說了許多話。他說這次他能夠把我平安地送到上海，他能夠為我的事情盡一點力，他很高興。他又說這是他一生最大的幸福。他以為你或許會因此看得起他。姐姐，我看他對你懷著深的好感呢。姐姐，你或許會為他傷心罷，為他灑幾滴眼淚罷。他想不到自己會死得這樣快，我們也想不到。可是他連這個春天也不曾過完，便寂寞地死去了。我記得他從前對我說過他願意為我犧牲，我還以為是一句戲言。現在卻真的應驗了。他這次送我出川，一路上的焦慮和辛苦對他那樣的身體很不相宜。他到了上海，人已經困頓不堪。這至少是使他早死的一個原因。我昨天跟著三哥到他的墳上去過。我想起他生前對我的種種好處，又想到他怎樣為我犧牲，我在墳地上哭了一常後來還是三哥把我勸好的。三哥待我真好。他很喜歡我。他這兩大不斷地安慰我。他要我忘記劍雲的事。他怕我傷心，還說要帶我去杭州旅行。姐姐，親愛的姐姐，如果沒有三哥，我這幾天還不知道怎樣度過呢。姐姐，你可以放心，我現在有這樣的哥哥指導我、愛護我，你也該替我歡喜罷。姐姐，我真高興，我想告訴你：春天是我們的……”琴讀完信，抬起頭來，兩手託著腮痴痴地望著窗外。窗外一片陽光，一群蜜蜂在盛開的桃花周圍飛舞。一陣風輕輕吹過，幾片花瓣隨著風飄落下來。一隻小鳥從樹枝上飛走了。鳥在飛，花在飛，蜜蜂在飛。琴的思想也跟著飛起來。這思想飛得遠遠的，飛到了上海，飛到了淑英的身邊。“”春天是我們的，“琴親切地低聲念著，她忽然微微地笑了。\n\n窗外起了一陣皮鞋聲。這熟習的聲音把琴的思想從上海喚了回來。琴連忙放下手等待著。她知道是覺民來約她到黃存仁的家裡去。"
		}
	]
}
