{
	"林語堂散文": [
		{
			"章節": "林語堂語錄",
			"章節名稱": "林語堂語錄",
			"章節內容": "兩腳踏東西文化\n\n兩腳踏東西文化\n\n一心評宇宙文章\n\n──《我的話》\n\n徹悟與痛苦\n\n一個人徹悟的程度，恰等於他所受痛苦的深度。\n\n──《吾國吾民》\n\n稀罕\n\n人類之足引以自傲者總是極為稀少，而這個世界上所能予人生以滿足者亦屬罕有。\n\n──《吾國吾民》\n\n倘無幽默\n\n沒有幽默滋潤的國民，其文化必日趨虛偽，生活必日趨欺詐，思想必日趨迂腐，文學必日趨乾枯，而人的心靈必日趨頑固。\n\n──《一夕話》\n\n倘無女子\n\n沒有女子的世界，必定沒有禮俗、宗教、傳統及社會階級。世上沒的天性守禮的男子，也沒的天性不守禮的女子。假定沒有女人，我們必不會居住千篇一律的弄堂，而必住在三角門窗八角澡盆的房屋，而且也不知飯廳與臥室之區別，有何意義。男子喜歡在臥室吃飯，在飯廳安眠的。\n\n──《金聖嘆之生理學》\n\n人之渺小\n\n人生在宇宙中之渺小，表現得正像中國的山水畫。在山水畫裡，山水的細微處不易看出，因為已消失在水天的空白中，這時兩個微小的人物，坐在月光下閃亮的江流上的小舟裡。由那一剎那起，讀者就失落在那種氣氛中了。\n\n──《蘇東坡傳》\n\n悠閒的情緒\n\n享受悠閒生活當然比享受奢侈生活便宜得多。要享受悠閒的生活只要一種藝術家的性情，在一種全然悠閒的情緒中，去消遣一個閒暇無事的下午。\n\n──《生活的藝術》快樂哲學\n\n只有快樂的哲學，才是真正深湛的哲學；西方那些嚴肅的哲學理論，我想還不曾開始瞭解人生的真義哩。在我看來，哲學的唯一效用是叫我們對人生抱一種比一般商人較輕鬆較快樂的態度。\n\n──《生活的藝術》\n\n筆和錐\n\n作家的筆正如鞋匠的錐，越用越銳利，到後來竟可以尖如縫衣之針。但他的觀念的範圍則必日漸廣博，猶如一個人的登山觀景，爬得越高，所望見者越遠。\n\n──《生活的藝術》\n\n與古人面談\n\n一本古書使讀者在心靈上和長眠已久的古人如相面對，當他讀下去時，他便會想象到這位古作家是怎樣的形態和怎樣的一種人，孟子和大史家司馬遷都表示這個意見。\n\n──《生活的藝術》\n\n警醒遲鈍\n\n藝術應該是一種諷刺文學，對我們麻木了的情感、死氣沉沉的思想，和不自然的生活下的一種警告。它教我們在矯飾的世界裡保持著樸實真摯。\n\n──《生活的藝術》\n\n可憐的世界\n\n……如果我們在世界裡有了知識而不能瞭解，有了批評而不能欣賞，有了美而沒有愛，有了真理而缺少熱情，有了公義而缺乏慈悲，有了禮貌而一無溫暖的心，這種世界將成為一個多麼可憐的世界啊！\n\n──《生活的藝術》\n\n最美的時候\n\n一個女子最美麗的時候是在她立在搖籃的面前的時候；最懇切最莊嚴的時候是在她懷抱嬰兒或攙著四五歲小孩行走的時候；最快樂的時候則如我所看見的一幅西洋畫像中一般，是在擁抱一個嬰兒睡在枕上逗弄的時候。\n\n──《生活的藝術》\n\n乘船的旅客\n\n人生真是一場夢，人類活像一個旅客，乘在船上，沿著永恆的時間之河駛去。在某一地方上船，在另一個地方上岸，好讓其他河邊等候上船的旅客。\n\n──《生活的藝術》\n\n熱情加智勇\n\n人生是殘酷的，一個有著熱烈的、慷慨的、天性多情的人，也許容易受他的比較聰明的同伴之愚。那些天性慷慨的人，常常因慷慨而錯了主意，常常因對付仇敵過於寬大，或對於朋友過於信任，而走了失著。……\n\n人生是嚴酷的，熱烈的心性不足以應付環境，熱情必須和智勇連結起來，方能避免環境的摧殘。\n\n──《生活的藝術》\n\n死了三次\n\n凡是談到真理的人，都反而損害了它；凡是企圖證明它的人，都反而傷殘歪曲了它；凡是替它加上一個標識和定出一個思想派別的人，都反而殺害了它：而凡是自稱為信仰它的人，都埋葬了它。所以一個真理，等到被豎立成為一個系統時，它已死了三次，並被埋葬了三次了。\n\n──《生活的藝術》\n\n曠達的幽默家\n\n那些有能力的人、聰明的人、有野心的人、傲慢的人，同時，也就是最懦弱而糊塗的人，缺乏幽默家的勇氣、深刻和機巧。他們永遠在處理瑣碎的事情。他們並不知那些心思較曠達的幽默家更能應付偉大的事情。\n\n──《生活的藝術》\n\n刻板\n\n一般人不能領略這個塵世生活的樂趣，那是因為他們不深愛人生，把生活弄得平凡、刻板，而無聊。\n\n──《生活的藝術》\n\n想做另一個人\n\n一位現代中國大學教授說過一句詼諧語：“老婆別人的好，文章自已的好。”在這種意義上說來，世間沒有一個人會感到絕對的滿足的。大家都想做另一個人，只要這另一個人不是他現在的現在。\n\n──《生活的藝術》\n\n老年之美\n\n古教堂、舊式傢俱、版子很老的字典以及古版的書籍，我們是喜歡的，但大多數的人忘卻了老年人的美。這種美是值得我們欣賞，在生活是十分需要。我以為古老的東西，圓滿的東西，飽經世變的東西才是最美的東西。\n\n──《生活的藝術》\n\n不近人情\n\n我所以反對獨裁者，就因為他們不近人情。因為不近人情者總是不好的。不近人情的宗教不能算是宗教；不近人情的政治是愚笨的政治，不近人情的藝術是惡劣的藝術；而不近人情的生活也就是畜類式的生活。\n\n──《生活的藝術》\n\n旅行家\n\n一個真正的旅行家必是一個流浪者，經歷著流浪者的快樂、誘惑，和探險意念。旅行必須流浪式，否則便不成其為旅行。旅行的要點在於無責任、無定時、無來往信札、無嚅嚅好問的鄰人、無來客和無目的地。一個好的旅行家決不知道他往那裡去，更好的甚至不知道從何處而來。他甚至忘卻了自己的姓名。\n\n──《生活的藝術》\n\n蠶\n\n一個學者是像一隻吐出所吃的食物以飼小鳥的老鷹；一個思想家則像一條蠶，他所吐的不是桑葉而是絲。\n\n──《生活的藝術》\n\n和土壤相親\n\n讓我和草木為友，和土壤相親，我便已覺得心滿意足。我的靈魂很舒服地在泥土裡蠕動，覺得很快樂。當一個人優閒陶醉於土地上時，他的心靈似乎那麼輕鬆，好像是在天堂一般。事實上，他那六尺之軀，何嘗離開土壤一寸一分呢？\n\n──《生活的藝術》\n\n溫飽黑甜\n\n我曾經說過，中國人對於快樂概念是“溫暖、飽滿、黑暗、甜蜜”──即指吃完一頓豐盛的晚餐上床去睡覺的情景。一箇中國詩人也曾說：“腸滿誠好事；餘者皆奢侈。”\n\n──《生活的藝術》\n\n過客\n\n我們對於人生可以抱著比較輕快隨便的態度：我們不是這個塵世的永久房客，而是過路的旅客。\n\n──《生活的藝術》\n\n美人魚\n\n如果我自已可以自選做世界上作家之一的話，我頗願做個安徒生。能夠寫女人魚（TheMermaid）的故事，想著那女人魚的思想，渴望著到了長大的時候到水面上來，那真是人類所感到的最深沉最美妙的快樂了。\n\n──《生活的藝術》"
		},
		{
			"章節": "冬至之晨殺人記",
			"章節名稱": "冬至之晨殺人記",
			"章節內容": "孔子曰：上士殺人用筆端，中士殺人用語言，下士殺人用石盤。可見弟人的方法很多。我剛會一位客，因為他談鋒太健了，就用兩句半話把他殺死。雖然死不死由他，但殺不殺卻由我，總盡我中士之義務了。\n\n事情是這樣的。我雖不信那穌，卻守聖誕，即俗所謂外國冬至。幾日來因為聖誕節到，加倍鬧忙，多買不應買的什物，多與小兒打滾，而且在這節期中似乎覺得義應特別躲懶，所以《中國評論報》小評論”的稿始終未寫。取稿的人卻於二十分鐘內要來了。本來我辦事很有系統，此時卻想給他不繫統一下。我想一人終年規規矩矩做事，到這節期撤一爛汙，也沒什麼。就使《中國評論報》不能按期出版，中國也不致就此滅亡罷？所以我正坐在一洋鐵爐邊，夢想有壁爐觀火的快樂，暫把胸中掛慮，一齊付之夢中爐火，化歸烏有，飛上青天。只因素來安分成性，所以雖然坐著做夢，卻是時向那架打字機丟眼色。結果我明曉大義，躲懶之心被克復了，我下決心正在準備工作。\n\n正在這趕稿之時，知道有文章要寫，卻不知如何下筆，忽然門外鈴響。看了片子，是個陌生客。這倒叫我為難，因為如果是熟客，我可以恭祝他聖誕一下，再請他滾蛋。不過來客情形又似十分重要。所以我叫聽差先告訴來人，我此刻甚忙，不過如有要事，不妨過來坐談幾分鐘。他說事情非常緊要。由是進來了。\n\n這位先生，穿的很整齊，舉止也很風雅。其實看他聚珍版仿宋的名片，也就知道他是個學界中人。他的顙額很高，很像一位文人學者，但是嘴巴尖小，而且眼睛渺細，看來不甚叫人喜歡。他手裡拿著一個紙包。我已經對他不懷好意了。\n\n於是我們開始寒暄。某君是久仰我的“大名”，而且也曾拜讀過我的“大作”。\n\n“淺薄的很。先生不要見笑。”我照例恭恭敬敬的回答。但是這句話剛出口，我登時就覺不妙，我得了一種感覺，我們還得互相回敬十五分鐘，大繞大彎，才有言歸正傳的希望。到底不知他有什麼公幹。\n\n老實說話，我會客的經驗十分豐富。大概來客越知書識禮，互相回敬的寒暄語及大繞大彎的話頭越多。誰也知道，見生客是不好冒冒昧昧，像洋鬼子“此來為某事”直截了當開題，因為這樣開題，便不風雅了。凡讀書人初次相會，必有讀書人的身分，把做八股的工夫，或者是桐城起承轉伏的義法拿出來。這樣談話起來，叫作話裡有文章，文章不但應有風格，而且應有結構。大概可分為四段。不過談話並不像文章的做法，下筆便破題而承題；入題的話是留在最後。這四段是這樣的：（一）談寒暄評氣候；（二）敘往事，追舊誼；（三）談時事發感慨；（四）為要奉託之“小事”*凡讀書人，絕不肯從第四段講起，必須運用章法，有伏，有承，氣勢既壯，然後陡然收筆，於實為德便之下，兀然而止。這四段若用圖畫分類法，亦可分為（一）氣象學，（二）史學，（三）政治，（四）經濟，第一段之作用在於“坐穩”，符於來則安之之義。“尊姓”“大名”“久仰”“夙慕”及“今天天氣哈哈哈”屬於此段。位安而後情定。所謂定情，非定情之夕之謂，不過聯絡感情而已，所以第二段便是敘舊，也許有你的令侄與某君同過學，也許你住過南小街，而他住過無量大人衚衕，由是感情便融洽了。如果大家都是北大中人，認識志摩、適之，甚至辜鴻銘、林琴南－－那便更加親摯而話長了。感情既洽，聲勢斯壯，故接著便是談時事，發感慨。這第三段範圍甚廣，包括有：中國不亡是無天理，救國策，對於古月三王草將馬二弓長諸政治領袖之品評，等等。連帶的還有追隨孫總理幾年到幾年之統計。比如你光緒三十年聽見過一次孫總理演講，而今年是民國二十九年，合計應得三十二年，這便叫做追隨總理三十二年。及感情既洽，聲勢又壯，陡然下筆之機已到，於是客飲茶起立，拿起帽子，突兀而來，轉入第四段：現在有一小事奉煩，先生不是認識ＸＸ大學校長嗎？可否寫一封介紹信。總結全文。\n\n這冬至之晨，我神經聰敏，知道又要恭聆四段法的文章了。因為某先生談吐十分風雅，舉止十分雍容，所以我有點準備，心坎裡卻在猜想他紙包裡不知有無寶貝。或是他要介紹我什麼差事，話雖如此，我們仍舊從氣象學談起。\n\n十二宮星宿已經算過，某先生偶然輕快的提起傅君來。傅君是北大的高材生。我明白，他在敘舊，已經在第二段。是的，這位先生確是雄才，胸中有光芒萬丈，筆鋒甚健，他完全同意，但是我的眼光總是回覆射在打字機上及他的紙包。然而不知怎樣，我們的感情，果然融洽起來了。這位先生談的句句有理，句句中肯。\n\n自第二段至第三段之轉入，是非常自然。\n\n傅君，蜀人也。你瞧，四川不是正在有叔侄大義滅親的廝殺一場嗎，某先生說四川很不幸。他說看見我編輯的《論語》半月刊（我聽人家說看見《論語》半月刊總是快活），知道四川民國以來共有四百七十六次的內戰。我自然無異辭，不過心裡想：“中國人的時間實在太充裕了”，《評論報》的傭人就要來取稿了。所以也不大再願聽他的議論，領略他的章法，而很願意幫他結束第三段。我們已談了半個多鐘頭。這時我覺得叫一切四川軍閥都上吊，轉入正題，也不敢出岔。\n\n“先生今日來訪，不知有何要事？”\n\n“不過一點小小的事，”他說，開啟他的紙包。“聽說先生與某雜誌主編胡先生是戚屬，可否奉煩先生將此稿轉交胡先生。”\n\n“我與胡先生並非戚屬，而且某雜誌之名，也沒聽見過，”我口不由心狂妄的回答，言下覺得頗有中士殺人之慨。這裡劇情非常緊張。因為這樣猛然一來，不但出了我自己意料之外，連這位先生也愕然，我們倆都覺得啼笑皆非，因為我們深深惋惜，這樣用半個鐘點工夫做起承轉伏正要入題的好文章，因為我狂妄，弄得毫無收場，我的罪過真不在魏延踢倒七星燈之下了。此時我們倆都覺得人生若夢！因為我知道我已白白地糟蹋我最寶貴的冬至之晨，而他也感覺白白地糟蹋他氣象天文史學政治的學識。"
		},
		{
			"章節": "孤崖一枝花",
			"章節名稱": "孤崖一枝花",
			"章節內容": "行山道上，看見崖上一枝紅花，豔麗奪目，向路人迎笑。詳細一看，原來根生於石罅中，不禁嘆異。想宇廟萬類，應時生滅，然必盡其性。花樹開花，乃花之性，率性之謂道，有人看見與否，皆與花無涉。故置花熱鬧場中花亦開，使生萬山叢裡花亦開，甚至使生於孤崖頂上，無人過問花亦開。香為蘭之性，有蝴蝶過香亦傳，無蝴蝶過香亦傳，皆率其本性，有欲罷不能之勢。拂其性禁之開花，則花死。有話要說必說之，乃人之本性，即使王庭廟廡，類已免開尊口，無話可說，仍會有人跑到山野去向天高嘯一聲。屈原明明要投汨羅，仍然要哀號太息。老子騎青牛上明明要過函谷關，避絕塵世，卻仍要留下五千字孽障，豈真關尹子所能相強哉？古人著書立說，皆率性之作。經濟文章，無補於世，也會不甘寂寞，去著小說。雖然古時著成小說，一則無名，二則無利，甚至有殺身之禍可以臨頭，然自有不說不快之勢。中國文學可傳者類皆此種隱名小說作品，並非一篇千金的墓誌銘。這也是屬於孤崖一枝花之類。故說話為文美術圖畫及一切表現亦人之本性。“貓叫春兮春叫貓”，而老僧不敢人前叫一聲，是受人類文明之束縛，拂其本性，實際上老僧雖不叫春，仍會偷女人也。知此而後知要人不說話，不完全可能。花只有—點元氣，在孤崖上也是要開的。"
		},
		{
			"章節": "《魯迅之死》",
			"章節名稱": "《魯迅之死》",
			"章節內容": "民廿五年十月十九日魯迅死於上海。時我在紐約，第二天見Herald－Tribune電信，驚愕之下，相與告友，友亦驚愕。若說悲悼，恐又不必，蓋非所以悼魯迅也。魯迅不怕死，何為以死悼之？夫人生在世，所為何事？碌碌終日，而一旦暝目，所可傳者極渺。若投石擊水，皺起一池春水，及其波靜浪過，復平如鏡，了無痕跡。唯聖賢傳言，豪傑傳事，然究其可傳之事之言，亦不過聖賢豪傑所言所為之萬一。孔子喋喋千萬言，所傳亦不過《論語》二三萬言而已。始皇並六國，統天下，焚書坑儒，築長城，造阿房，登泰山，遊會稽，問仙求神，立碑刻石，固亦欲創萬世之業，流傳千古。然帝王之業中墮，長生之樂不到，阿房焚於楚漢，金人毀於董卓，碑石亦已一字不存，所存一長城舊規而已。魯迅投鞭擊長流，而長流之波復興，其影響所及，翕然有當於人心，魯迅見而喜，斯亦足矣。宇宙之大，滄海之寬，起伏之機甚微，影響所及，何可較量，復何必較量？魯迅來，忽然而言，既畢其所言而去，斯亦足矣。魯迅常謂文人寫作，固不在藏諸名山，此語甚當。處今日之世，說今日之言，目所見，耳所聞，心所思，情所動，縱筆書之而罄其胸中，是以使魯迅復生於後世，目所見後世之人，耳所聞後世之事，亦必不為今日之言。魯迅既生於今世，既說今世之言，所言有為而發，斯足矣。後世之人好其言，聽之；不好其言，亦聽之。或今人所好之言在此，後人所好在彼，魯迅不能知，吾亦不能知。後世或好其言而實厚誣魯迅，或不好其言而實深為所動，繼魯迅而來，激成大波，是文海之波濤起伏，其機甚微，非魯迅所能知，亦非吾所能知。但波使濤之前仆後起，迴圈起伏，不歸沉寂，便是生命，便是長生，復奚較此波長波短耶？\n\n魯迅與我相得者二次，疏離者二次，其即其離，皆出自然，非吾與魯迅有輊軒於其間也。吾始終敬魯迅；魯迅顧我，我喜其相知，魯迅棄我，我亦無悔。大凡以所見相左相同，而為離合之跡，絕無私人意氣存焉。我請魯迅至廈門大學，遭同事擺佈追逐，至三易其廚，吾嘗見魯迅開罐頭在火酒爐上以火腿煮水度日，是吾失地主之誼，而魯迅對我絕無怨言是魯迅之知我。《人世間》出，左派不諒吾之文學見解，吾亦不願犧牲吾之見解以阿附初聞鴉叫自為得道之左派，魯迅不樂，我亦無可如何。魯迅誠老而愈辣，而吾則嚮慕儒家之明性達理，魯迅黨見愈深，我愈不知黨見為何物，宜其刺刺不相入也。然吾私心終以長輩事之，至於小人之捕風捉影挑撥離間，早已置之度外矣。\n\n魯迅與其稱為文人，不如號為戰士。戰士者何？頂盔披甲，持矛把盾交鋒以為樂。不交鋒則不樂，不披甲則不樂，即使無鋒可交，無矛可持，拾一石子投狗，偶中，亦快然於胸中，此魯迅之一副活形也。德國詩人海涅語人曰，我死時，棺中放一劍，勿放筆。是足以語魯迅。\n\n魯迅所持非丈二長矛，亦非青龍大刀，乃鍊鋼寶劍，名宇宙鋒。是劍也，斬石如棉，其鋒不挫，刺人殺狗，骨骼盡解。於是魯迅把玩不釋，以為嬉樂，東砍西刨，情不自已，與紹興學童得一把洋刀戲刻書案情形，正復相同，故魯迅有時或類魯智深。故魯迅所殺，猛士勁敵有之，僧丐無賴，雞狗牛蛇亦有之。魯迅終不以天下英雄死盡，寶劍無用武之地而悲。路見瘋犬、癩犬、及守家犬，揮劍一砍，提狗頭歸，而飲紹興，名為下酒。此又魯迅之一副活形也。\n\n然魯迅亦有一副大心腸。狗頭煮熟，飲酒爛醉，魯迅乃獨坐燈下而興嘆。此一嘆也，無以名之。無名火發，無名嘆興，乃嘆天地，嘆聖賢，嘆豪傑，嘆司閽，嘆傭婦，嘆書賈，嘆果商，嘆黠者、狡者、愚者、拙者、直諒者、鄉愚者；嘆生人、熟人、雅人、俗人、尷尬人、盤纏人、累贅人、無生趣人、死不開交人，嘆窮鬼、餓鬼、色鬼、讒鬼、牽鑽鬼、串熟鬼、邋遢鬼、白蒙鬼、摸索鬼、豆腐羹飯鬼、青胖大頭鬼。於是魯迅復飲，俄而額筋浮脹，睚眥欲裂，鬚髮盡豎；靈感至，筋更浮，眥更裂，須更豎，乃磨硯濡毫，呵的一聲狂笑，復持寶劍，以刺世人。火發不已，嘆興不已，於是魯迅腸傷，胃傷，肝傷，肺傷，血管傷，而魯迅不起，嗚呼，魯迅以是不起。\n\n廿六年十一月廿二於紐約\n\n——摘自《林語堂文選》"
		},
		{
			"章節": "論政治病",
			"章節名稱": "論政治病",
			"章節內容": "曲齋老人解“父母惟其疾之憂”，說要人常患政治病，病就是下臺，所以做父母的每引為憂。我想政治病，雖不可常有，亦不可全無。姑把我的意見，寫下來如左。\n\n我近來常常感覺，平均而論，在任何時代，中國的政府裡頭的血虧、胃滯、精神衰弱、骨節痠軟、多愁善病者，總比任何其他人類團體多，病院，療養院除外。自袁世凱之腳氣，至孫中山之肝癌，以及較小的人物所有外內骨皮花柳等科的毛病合起來，幾乎可充塞任何新式醫院，科科住滿，門門齊備了。在要人下野電文中比較常見的，我們可以指出：腦部軟化、血管硬化、胃弱、脾虧、肝膽生石、尿道不通、牙蛀、口臭、眼紅、鼻流、耳鳴、心悸、脈跳、背癱、胸痛、盲腸炎、副睪丸炎、糖尿、便閉、痔漏、肺癆、腎虧、喇叭管炎、……還有更文雅的，如厭世、信佛、思反初服、增進學問、出洋唸書、想媽媽等（毛病就在古文的不是，“養痾”二字若不是那樣風雅，就很少人要生病了）……總之，人間世上可有之病，五官臟腑可反之常，應有盡有了。只有婦科不大有。其理由是中國女子上臺下臺者尚少，不然一定子宮下墜，卵巢左傾等等，也都不至無人過問了。同時一人可以兼有數病，而精神衰弱必與焉。\n\n我已說過，政治病雖不可常有，亦不可全無。各人支配一二種，時到自有用處。凡上臺的人，都得先自打算一下：我是要選哪一種呢？病有了，上臺後，就有恃無恐，說話聲音可以放響亮些。比方你是海軍總長，而想提出一擴充海軍增加預算的議案在閣議上通過，你若沒有膀胱發炎或是失眠症，那個預算便十九沒有通過的希望。假定你膀胱不能發炎，而財政部長卻能血管硬化，（血壓太高）他便佔優勢，而你立下風了。財政部長要對你說：“在這國帑空虛民窮財盡之時，你若堅持增加預算，我只好血壓增高而辭職了。”那時你有什麼辦法？但假使你有膀胱發炎，你便有法寶在身了。你說：“你真不給我錢，我膀胱就得發炎了。”這樣旗鼓相當，財政部長遂亦無話可說。此時行政院長若有看我點機智，他必拉你在旁附耳說：“老兄，你也不必這樣堅持，財某的脾氣是你所曉得的。我上回風溼都壓不住他。他說要血壓高，就一定血壓高起來，在這外攻內患之時，文家應當精誠團結才好。所以兄弟說，你也不必堅持膀胱發炎了。改為失眠何如？你到湯山靜養幾天，而我也勸勸財某血壓不要—定高，改為感冒，和衷共濟，大事化為小事；小事化為無事，不就得了嗎？”不—會，你已經驅車直出和平門（？）在湯山的路上了，而那海軍預算提案也正在作宰予的晝寢。\n\n我並非說，我們的要人的病都是假的。患痔漏的要人，委實痔漏，怔忡症的政客也委實怔仲。我知道閻錫山真正患過長期痢疾，那是阿米巴作祟。社會已經預設痢疾是閻先生的專門了，而我並不反對。同樣的，馮玉祥上泰山時，也真正有咳嗽。我們所要指出的是，凡要人都應該有相當的病菌蘊伏著，可為不時之需，下野時才有貨真價實的病症及醫生的證書可以昭示記者。假定我做官，我不想發糖尿，尿而可糖，未免太笑話，西醫的話本來就靠不住。大概腸胃中任何症都使得。我打算要有一個完全暴棄的脾胃及頹唐萎靡的神經。\n\n我所以取消化病者，有以下的理由。做了官，這種病必定會發的，而且也合乎“吾從眾”的古訓。自然，我此刻有十分健全的脾胃，除了橡皮鞋以外，咽得下去的保管消化得來。但是無論你先天賦與的脾胃怎樣好，也經不起官場酬應中的糟塌。我知道，做了官就不吃早飯，卻有兩頓中飯，及三四頓夜飯的飯局。平均起來，大約每星期有十四頓中飯，及廿四頓夜飯的酒席。知道此，就明白官場中肝病胃病腎病何以會這樣風行一時。所以，政客食量減少消化欠佳絕不希奇。我相信凡官僚都貪食無厭；他們應該用來處理國事的精血，都挪起消化燕窩魚翅肥鴨燜雞了。據我看，除非有人肯步黃伯樵、馮玉祥的後塵，減少碗菜，中國政客永不會有精神對付國事的。我總不相信，一位飲食積滯消化欠良的官僚會怎樣熱心辦公救國救民的。他們過那種生活，肝胃若不起了變化，不是奇事。我意思不過勸勸他們懂一點衛生常識，並提醒他們，腎部操勞過甚，是不利於清爽的頭腦的。有人說譚延kai滿腹經綸，我卻說他滿腹燕窩魚翅。譚公為什麼死啊？\n\n閒話不提，總而言之，我們政府中比世界任何政府中較多閉結、腳氣、肺癆、痔漏、神經衰弱、肚腸傳染、膀胱發炎、腎部過勞、脾胃虧損、肝部生癌、血管硬化。腦汁湖塗的人物，人人在鞠躬盡瘁為國捐軀帶病辦公，人人皮包裡公文中夾雜一張醫生驗症書，等待相當時機，人人將此病症書招示記者趕夜車來滬進滬西上海療養院“養痾”去。療養院的外國醫生哪裡知道，那早經傳染的臟腑及富於微菌的尿道，是他們政治上鬥爭的武器及失敗後撒嬌的仙方。"
		},
		{
			"章節": "秋天的況味",
			"章節名稱": "秋天的況味",
			"章節內容": "秋天的黃昏，一人獨坐在沙發上抽菸，看菸頭白灰之下露出紅光，微微透露出暖氣，心頭的情緒便跟著那藍煙繚繞而上，一樣的輕鬆，一樣的自由。不轉眼繚煙變成縷縷的細絲，慢慢不見了，而那霎時，心上的情緒也跟著消沉於大千世界，所以也不講那時的情緒，而只講那時的情緒的況味。待要再劃一根洋火，再點起那已點過三四次的雪茄，卻因白灰已積得太多，點不著，乃輕輕的一彈，菸灰靜悄悄的落在銅爐上，其靜寂如同我此時用毛筆寫在中紙上一樣，一點的聲息也沒有。於是再點起來，一口一口的吞雲吐露，香氣撲鼻，宛如偎紅倚翠溫香在抱情調。於是想到煙，想到這煙一股溫煦的熱氣，想到室中繚繞暗淡的煙霞，想到秋天的意味。這時才想起，向來詩文上秋的含義，並不是這樣的，使人聯想的是蕭殺，是淒涼，是秋扇，是紅葉，是荒林，是萋草。然而秋確有另一意味，沒有春天的陽氣勃勃，也沒有夏天的炎烈迫人、也不像冬天之全入於枯槁凋零。我所愛的是秋林古氣磅礴氣象。有人以老氣橫秋罵人，可見是不懂得秋林古色之滋味。在四時中，我於秋是有偏愛的，所以不妨說說。秋是代表成熟，對於春天之明媚嬌豔，夏日之茂密濃深，都是過來人，不足為奇了，所以其色淡，葉多黃，有古色蒼蘢之慨，不單以蔥翠爭榮了。這是我所謂秋的意味。大概我所愛的不是晚秋，是初秋，那時暄氣初消，月正圓，蟹正肥，桂花皎潔，也未陷入懍烈蕭瑟氣態，這是最值得賞樂的。那時的溫和，如我煙上的紅灰，只是一股薰熟的溫香罷了。或如文人已排脫下筆驚人的格調，而漸趨純熟煉達，巨集毅堅實，其文讀來有深長意味。這就是莊子所謂“正得秋而萬寶成”結實的意義。在人生上最享樂的就是這一類的事。比如酒以醇以老為佳。煙也有和烈之辨。雪茄之佳者，遠勝於香菸，因其味較和。倘是燒得得法，慢慢的吸完一支，看那紅光炙發，有無窮的意味。鴉片吾不知，然看見人在煙燈上燒，聽那微微譁剝的聲音，也覺得有一種詩意。大概凡是古老，純熟，薰黃，熟煉的事物，都使我得到同樣的愉快。如一隻燻黑的陶鍋在烘爐上用慢火燉豬肉時所發出的鍋中徐吟的聲調，是使我感到同觀人燒大煙一樣的興趣。或如一本用過二十年而尚未破爛的字典，或是一張用了半世的書桌，或如看見街上一塊燻黑了老氣橫秋的招牌，或是看見書法大家蒼勁雄深的筆跡，都令人有相同的快樂，人生世上如歲月之有四時，必須要經過這純熟時期，如女人發育健全遭遇安順的，亦必有一時徐娘半老的風韻，為二八佳人所絕不可及者。使我最佩服的是鄧肯的佳句：“世人只會吟詠春天與戀愛，真無道理。須知秋天的景色，更華麗，更恢奇，而秋天的快樂有萬倍的雄壯，驚奇，都麗。我真可憐那些婦女識見偏狹，使她們錯過愛之秋天的巨集大的贈賜。”若鄧肯者，可謂識趣之人。\n\n一九四一年一月"
		},
		{
			"章節": "說避暑之益",
			"章節名稱": "說避暑之益",
			"章節內容": "我新近又搬出分租的洋樓而住在人類所應住的房宅了。十月前，當我搬進去住洋樓的分層時，我曾經鄭重的宣告，我是生性不喜歡這種分租的洋樓的。那時我說我本性反對住這種樓房，這種樓房是預備給沒有小孩而常川住在汽車不住在家裡的夫婦住的，而且說，除非現代文明能夠給人人一塊宅地，讓小孩去翻筋斗捉蟋蟀弄得一身骯髒痛快，那種文明不會被我重視。我說明所以搬去那所樓層的緣故，是因那房後面有一片荒園，有橫倒的樹幹，有碧綠的池塘，看出去是枝葉扶疏，林鳥縱橫，我的書窗之前，又是夏天綠葉成蔭冬天子滿枝。在上海找得到這樣的野景，不能不說是重大的發見，所以決心租定了。現在我們的房東，已將那塊園地圍起來，整理起來，那些野樹已經栽植的有方圓規矩了，陣伍也漸漸整齊了，而且雖然尚未砌出來星形八角等等的花臺，料想不久總會來的。所以我又搬出。\n\n現在我是住在一所人類所應住的房宅，如以上所言。宅的左右有的是土，足踏得土，踢踢瓦礫是非常快樂的，我宅中有許多青蛙蟾蜍，洋槐樹上的夏蟬整天價的鳴著，而且前晚發見了一條小青蛇，使我猛覺我已成為歸去來兮的高士了。我已發見了兩種的蜘蛛，還想到城隍廟去買一隻龜，放在園裡，等著看龜觀蟾蜍吃蚊子的神情，倒也十分有趣。我的小孩在這園中，觀察物競天擇優勝劣敗的至理，總比在學堂念自然教科書，來得親切而有意味。只可惜尚未找到一隻壁虎。壁虎與蜘蛛鬥起來真好看啊！……\n\n我還想養只鴿子，讓他生鴿蛋給小孩玩。所以目前嚴重的問題是，有沒有壁虎？假定有了，會不會偷鴿蛋？\n\n由是我想到避暑的快樂了。人家到那裡去避暑的可喜的事，我家裡都有了。平常人不大覺悟，避暑消夏旅行最可紀的事，都是那裡曾看到一條大蛇，那裡曾踏著壁虎蠍子的尾巴。前幾年我曾到過莫干山，到現在所記得可樂的事，只是在上山路中看見石龍子的新奇式樣，及曾半夜裡在床上發見而用阿摩尼亞射殺一隻極大的蜘蛛，及某晚上曾由右耳裡逐出一隻火螢。此外便都忘記了。在消夏的地方，談天總免不了談大蟲的。你想，在給朋友的信中，你可以說“昨晚歸途中，遇見一條大蛇，相覷而過”，這是多麼稱心的樂事。而且在城裡接到這封信的人，是怎樣的羨慕。假定他還有點人氣，閱信之餘，必擲信慨然而立曰：“我—定也要去。我非請兩星期假不可，不管老闆高興不高興！”自然，這在於我，現在已不能受誘惑了，因為我家裡已有了蛇，這是上海人家裡所不大容易發見的。\n\n避暑還有一種好處，就是可以看到一切的親朋好友。我們想去避暑旅行時，心裡總是想著：“現在我要去享一點清福，隔絕塵世，依然故我了。”弦外之音，似乎是說，我們暫時不願揖客，鞠躬，送往迎來，而想去做自然人。但是不是真正避暑的理由，如果是，就沒人去青島牯嶺避暑了。或是果然是，但是因為船上就發見你的好友陳太太，使你不能達到這個目的。你在星期六晚到莫干山，正在黃昏外出散步，忽然背後聽見有人喊著：“老王！”你聽見這樣喊的時候，心中有何感覺，全憑你自己。星期日早，你星期五晚剛見到的隔壁潘太太同她的一家小孩也都來臨了。星期一下午，前街王太太也翩然蒞止了。星期二早上，你出去步行，真真出乎意外，發見何先生何太太也在此地享隔絕塵世的清福。由是你又請大家來打牌，吃冰淇淋，而陳太太說：“這多麼好啊！可不是正同在上海一樣嗎？”換句話說，我們避暑，就如美國人遊巴黎，總要在I`Opera前面的一家咖啡館，與同鄉互相見面。據說Montmartre有一家飯店，美國人遊巴黎，非去賜顧不可，因為那裡可以吃到真正美國的炸團餅。這一項訊息，AnitaLoos女史早已在《碧眼兒日記》鄭過載錄了。\n\n自然，避暑還有許多益處。比方說，你可以帶一架留聲機，或者同居的避暑家總會帶一架，由是你可以聽到年頭年底所已聽慣的樂調，如《璇宮豔》舞，《麗娃慄妲》之類。還有一樣，就是整備行裝的快樂高興。你跑到永安公司，在那裡思量打算，游泳衣是淡紅的鮮豔，還是淺綠的淡素，而且你如果是盧騷陶淵明的信徒，還須考慮一下：短統的反翻口襪，固然涼爽，如魚網大花格的美國“開索”襪，也頗肉感，有寓露於藏之妙，而且巴黎胭脂，也是“可的”的好。因為你不擦胭脂，總覺得不自然，而你到了山中避暑，總要得其自然為妙。第三樣，富賈，銀行總理，要人也可以借這機會帶幾本福爾摩斯小說，看看點書。在他手不釋卷躺藤椅上午睡之時，有朋友叫醒他，他可以一面打哈—面喃喃的說，“啊！我正在看一點書。我好久沒看過書了。”第四樣益處，就是一切家庭祕史，可在夏日黃昏的閒話中流露出來。在城裡，這種訊息，除非由奶媽傳達，你是不容易聽到的。你聽見維持禮教樂善好施的社會中堅某君有什麼外遇，平常化裝為小商人，手提廣東香腸工冬工冬跑入弄堂來找他的相好，或是何老爺的丫頭的嬰孩相貌，非常像何老爺。如果你為人善談，在兩星期的避暑期間，可以聽到許多許多家庭祕史，足做你回城後一年的談助而有餘。由是我們發現避暑最後一樣而最大的益處就是─—可以做你回城交際談話上的題目。\n\n要想起來，避暑的益處還有很多。但是以所舉各點，已經有替廬山青島飯店做義務廣告的嫌疑了。就此擱筆。"
		},
		{
			"章節": "粘指民族",
			"章節名稱": "粘指民族",
			"章節內容": "染指、中飽、分羹、私肥，還是中國民族亙古以來上自王公大臣下至販夫小卒文武老幼男女賢愚共同擅長的技術。根據這技術之普遍性及易學性，我們幾乎可以主觀的演繹的斷定這染指性已是中國人之第二天性了。最近普斯基大學生物學教授摩爾君發明，中國人巴掌上分泌出來一種微有酸味之粘性液質，分泌管之後有腦系膜直通第五脊椎與眼系腦筋聯絡。凡眼簾射到金銀銅時，即引起自然反應作用，分泌額外加多，錢到手時尤甚。此時所發出之泌液特富粘性，特別見於拇指與食指之末，而巴掌正中的一生蒂米突見方亦然。因此銀錢到手，必有一部分膠泥手上，十元過手，必泥一元，乃無可如何之事。故中國人向來認為錢不沾手，違反天性，“糞夫挑糞，亦必醮一醮。”此粘指性，科學名詞名為Agglutindigitalism。最近賑災委員（記不清姓名，但必是慈善家，又必是仁義之徒），以侵水災款而被老蔣槍斃，即粘指性下之冤魂。又本日（一月五日）《福爾摩斯》載《東北捐款七百萬元查無著落》一文，令人想到“若不染指，非中國人”八個大字。因此我們夢想中國自殺團計劃也不能實行了。原來中國人很可以自殺，大規模的相約投入東海，以免身受亡國之痛。但自殺團亦必舉出幾位委員，辦理該團旅行購票事項。然而自殺委員如果是中國人，定必大做其中飽、剋扣、私肥、分羹的玩意起來，因此自殺委員之旅費亦無著落，並自殺亦不得。嗚呼，神明帝胄！"
		},
		{
			"章節": "中國人的國民性",
			"章節名稱": "中國人的國民性",
			"章節內容": "一\n\n中國向來稱為老大帝國。這老大二字有深意存焉，就是即老又大。老字易知，大字就費解而難明瞭。所謂老者第一義就是年老之老。今日小學生無不知中國有五千年的歷史，這實在是我們可以自負的。無論這五千年中是怎樣混法，但是五千年的的確確被我們混過去了。一個國家能混過上下五千年，無論如何是值得敬仰的。國家和人一樣，總是貪生想活，與其聰明而早死，不如糊塗而長壽。中國向來提倡敬老之道，老人有什麼可敬呢？是敬他生理上一種成功，抵抗力之堅強；別人都死了，而他偏還活著。這百年中，他的同輩早已逝世，或死於水，或死於火，或死於病，或死於匪，災旱寒暑攻其外，喜怒憂樂侵其中，而他能保身養生，終是勝利者。這是敬老之真義。敬老的真諦，不在他德高望重，福氣大，子孫多，倘使你遇到道旁一個老丐，看見他寒窮，無子孫，德不高望不重，遂不敬他，這不能算為真正敬老的精神。所以敬老是敬他的壽考而已。對於一個國家也是這樣。中國有五千年連綿的歷史，這五千年中多少國度相繼興亡，而他仍存在；這五千年中，他經過多少的旱災水患，外敵的侵凌，兵匪的蹂躪，還有更可怕的文明的病毒，假使在於神經較敏銳的異族，或者早已滅亡，而中國今日仍存在，這不能不使我們讚歎的。這種地方，只可意會，不可言傳。同時老字還有旁義。就是“老氣橫秋”，“臉皮老”之老。人越老，臉皮總是越厚。中國這個國家，年齡總比人家大，臉皮也比人家厚。年紀一大，也就倚老賣老，榮辱禍福都已置之度外，不甚為意。張山來說得好：“少年人須有老成人之識見，老成人須有少年人之襟懷；”就是少年識見不如老輩，而老輩襟懷不如少年。少年人志高氣揚，鵬程萬里，不如老馬之伏櫪就羈。所以孔子是非常反對老年人之狀況的。一則曰“不知老之將至”，再則曰“老而不死是為賊”，三則曰“及其老也，戒之在得”。戒之在得是罵老人之貪財，容易患了晚年失節之過。俗語說“鴇兒愛鈔，姐兒愛俏”，就是孔子的意思。姐兒是講理想主義者，鴇兒是講現實主義者。\n\n大是偉大之義。中國人誰想中國真偉大啊！其實稱人偉大，就是不懂之意。以前有黑人進去聽教師講道，人家問他意見如何，他說“偉大啊”。人家問他怎樣偉大，他說“一個字也聽不懂”。不懂時就偉大，而同時偉大就是不可懂。你看路上一個同胞，或是洗衣匠，或是裁縫，或是黃包車伕，形容並不怎樣令人起敬起畏。然而試想想他的國度曾經有五千年曆史，希臘羅馬早已亡了，而他巍然獲存。他所代表的中國，雖然有點昏沉老耄，國勢不振，但是他有綿長的歷史，有古遠的文化，有一種處世的人生哲學，有文學，美術，書畫，建築足以西方媲美。別人的種族，經過幾百年文明，總是腐化，中國的民族還能把河南猶太民族吸引同化。這是西洋民族所未有的事。中國的歷史比他國有更長的不斷的經過，中國的文化也比他國能夠傳遍較大的領域。據實用主義的標準講，他在優勝劣敗的戰場上是勝利者，所以這文化，雖然有許多弱點，也有競存的效果。所以你越想越不懂，而因為不懂，所以你越想中國越偉大起來了。\n\n二\n\n老實講，中國民族經過五千年的文明，在生理上也有相當的腐化，文明生活總是不利於民族的。中國人經過五千年的叩頭請揖讓跪拜，五千年說“不錯，不錯，”所以下巴也縮小了，臉龐也圓滑了。一個民族五千年中專說“啊！是的，是的，不錯，不錯，”臉龐非圓起來不可。江南為文化之區，所以江南也多小白臉。最容易看出的是毛髮與面板。中國女人比西洋婦人面板嫩，毛孔細，少腋臭，這是誰都承認的。\n\n還有一層，中國民族所以生存到現在，也一半靠外族血脈的輸入，不然今日恐尚不止此頹唐萎靡之勢。今日看看北方人與南方人體格便知此中的分別。（南人不必高興，北人不必著慌，因為所謂“純粹種族”在人類學上承認“神話”，今日國中就沒人能指出誰是“純粹中國人”。）中國歷史，每八百年必有王者興，其實不是因為王者，是因為新血之加入。世界沒有國家經過五百年以上而不變亂的；其變亂之源就是因為太平了四五百年，民族就腐化，戶口就稠密，經濟就窮窘，一窮就盜賊瘟疫相繼而至，非革命不可。所以每八百年的週期中，首四五百年是太平的，後二三百年就是內亂兵匪，由兵匪起而朝代滅亡，始而分裂，繼而遷都，南北分立，終而為外族所克服，克服之後，有了新血脈然後又統一，文化又昌盛起來。周朝八百年是如此。先統一後分裂，再後楚並諸侯南方獨立，再後滅於秦。由秦至隋也是約八百年一期，漢晉是比較統一，到了東晉便五胡亂華，到隋才又統一。由隋至明也是約八百年，始而太平，國勢大振，到南宋而漸微，到元而滅。由明到清也是一期，太平五百年已過，我們只能希望此後變亂的三百年不要開始，這曾經有人做過很詳細的統計。總而言之，北方人種多受外族的混合，所以有北方之強，為南人所無。你看歷代建朝帝王都是出於長江以北，沒有一個出於長江以南。所以中國人有句話，叫做，吃麵的可以做皇帝，而吃米的不能做皇帝。曾國藩不幸生於長江以南，又是湖南產米之區，米吃得太多，不然早已做皇帝了。再精細考究，除了周武王秦始皇及唐太祖生於西北隴西以外，歷朝開國皇帝都在隴海路附近，安徽之東，山東之西，江蘇之北，河北之南。漢高祖生於江北，晉武帝生於河南，宋太祖出河北，明太祖出河南。所以江淮盜賊之藪，就是皇帝發祥之地。你們誰有女兒，要求女婿或是要學呂不韋找邯鄲姬生個皇帝兒，求之隴海路上之三等車中，可也。考之近日武人，山東出了吳佩孚，張宗昌，孫傳芳，盧永祥。河北出了齊燮元，李景琳，強之江，鹿鍾麟。河南出一袁世凱，險些兒就登了龍座，安徽也出了馮玉祥，段祺瑞。江南向來沒有產過名將，只出了幾個很好的茶房。\n\n三\n\n但是雖有此南北之分，與外族對立而言，中國民族尚不失為有共同的特殊個性。這個國民性之來由，有的由於民種，有的由於文化，有的是由於經濟環境得來的。中國民族也有優點，也有劣處，若儉樸，若愛自然，若勤儉，若幽默，好的且不談，談其壞的。為國與為人一樣，當就壞處著想，勿專談己長，才能振作。有人要談民族文學也可以，但是誇張輕狂，不自檢省，終必滅亡。最要緊是研究我們的弱點何在，及其弱點之來源。\n\n我們姑先就這三個弱點：忍耐性，散慢性及老猾性，研究一下，並考其來源。我相信這些都是一種特殊文化及特殊環境的結果，不是上天生就華人，就是這樣忍辱含垢，這樣不能團結，這樣老猾奸詐。這有一方法可以證明，就是人人在他自己的經歷，可以體會出來。本來人家說屁話，我就反對；現在人家說屁話，我點頭稱善曰：“是啊，不錯不錯。”由此度量日巨集而福澤日深。由他人看來，說是我的修養工夫進步。不但在我如此，其實人人如此。到了中年的人，若肯誠實反省，都有這樣修養的進步。二十歲青年都是熱心國事，三十歲的人都是“國事管他娘”。我們要問，何以中國社會使人發生忍耐，莫談國事，及八面玲瓏的態度呢？我想含忍是由家庭制度而來，散慢放逸是由於人權沒有保障，而老猾敷衍是由於道家思想。自然各病不只一源，而且其中各有互相關係；但為講解得清楚便利，可以這樣暫時分個源流。\n\n忍耐，和平，本來也是美德之一。但是過猶不及；在中國忍辱含垢，唾面自乾已變成君子之德。這忍耐之德也就成為國民之專長。所以西人來華傳教，別的猶可，若是白種人要教黃種人忍耐和平無抵抗，這簡直是太不自量而發熱昏了。在中國，逆來順受已成為至理名言，弱肉強食，也幾乎等於天理。貧民遭人欺負，也叫忍耐，四川人民預繳三十年課稅，結果還是忍耐。因此忍耐乃成為東亞文明之特徵。然而越“安排吃苦”越有苦可吃。若如中國百姓不肯這樣地吃苦，也就沒有這麼許多苦吃。所以在中國貪官剝削小百姓，如大魚吃小魚，可以張開嘴等小魚自己游進去，不但毫不費力，而且甚合天理。俄國有個寓言，說一日有小魚反對大魚的殲滅同類，就對大魚反抗，說“你為什麼吃我？”大魚說：“那麼，請你試試看。我讓你吃，你吃得下去麼？”這大魚的觀點就是中國人的哲學，叫做守己安分。小魚退避大魚謂之“守己”，退避不及遊入大魚腹中謂之“安分”。這也是吳稚暉先生所謂“相安為國”，你忍我，我忍你，國家就太平無事了。\n\n這種忍耐的態度，我想是由大家庭生活學來的。一人要忍耐，必先把脾氣煉好，脾氣好就忍耐下去。中國的大家庭生活，天賦給我們練習忍耐的機會，因為在大家庭中，子忍其父，弟忍其兄，妹忍其姊，侄忍叔，婦忍姑，妯娌忍其妯娌，自然成為五代同堂團圓局面。這種日常生活磨練影響之大，是不可忽略的。這並不是我造謠。以前張公藝九代同堂，唐高宗到他家問何訣。張公藝只請紙連寫一百個“忍”字。這是張公藝的幽默，是對大家庭制度最深刻的批評。後人不察，反拿百忍當傳家寶訓。自然這也有道理。其原因是人口太多，聚在一起，若不相容，就無處翻身，在家在國，同一道理。能這樣相忍為家者，自然也能相安為國。\n\n在歷史上，我們也可證明中國人明哲保身莫談國事決非天性。魏晉清談，人家罵為誤國。那時的文人，不是隱逸，便是浮華，或者對酒賦詩，或者煉丹談玄，而結果有永嘉之亂，這算是中國人最消極最漠視國事之一時期，然而何以養成此普遍清談之風呢？歷史的事實，可以為我們明鑑。東漢之末，子大夫並不是如此的。太學生三萬人常常批評時政，是談國事，不是不談的。然而因為沒有法律的保障，清議之權威抵不過宦官的勢力，終於有黨錮之禍。清議之士，大遭屠殺，或流或刑，或夷其家族，殺了一次又一次。於是清議之風斷，而清談之風成，聰明的人或故為放逸浮誇，或沉湎酒色，而達到酒德頌的時期。有的避入山中，蟄居子屋，由窗戶傳食。有的化為樵夫，求其親友不要來訪問，以避耳目。竹林七賢出，而大家以詩酒為命。劉伶出門帶一壺酒，叫一人帶一鐵鍬，對他說“死便埋我”，而時人稱賢。賢就是聰明，因為他能佯狂，而得善終。時人佩服他，如小龜佩服大龜的龜殼的堅實。\n\n所以要中國人民變散慢為團結，化消極為積極，必先改此明哲保身的態度，而要改明哲保身的態度，非幾句空言所能濟事，必改造使人不得不明哲保身的社會環境，就是給中國人民以公道法律的保障，使人人在法律範圍之內，可以各開其口，各做其事，各展其才，各行其志。不但掃雪，並且管霜。換句話說，要中國人不象一盤散沙，根本要著，在給與憲法人權之保障。但是今日能注意到這一點道理，真正參悟這人權保障與我們處世態度互相關係的人，真寥如晨星了。"
		},
		{
			"章節": "臉與法治",
			"章節名稱": "臉與法治",
			"章節內容": "中國人的臉，不但可以洗，可以刮，並且可以丟，可以賞，可以爭，可以留，有時好像爭臉是人生的第一要義，甚至傾家蕩產而為之，也不為過。在好的方面講，這就是中國人之平等主義，無論何人總須替對方留一點臉面，莫為已甚。這雖然有幾分知道天道還好，帶點聰明的用意，到底是一種和平忠厚的精神。在不好的方面，就是臉太不平等，或有或無，有臉者固然極樂榮耀，可以超脫法律，特蒙優待。而無臉者則未免要處處感覺政府之威信與法律之尊嚴。所以據我們觀察，中國若要真正平等法治，不如大家丟臉。臉一丟，法治自會實現，中國自會富強。譬如坐汽車，按照市章，常人只許開到三十五哩速度，部長貴人便須開到五十六十哩，才算有臉。萬一軋死人，巡警走上來，貴人腰包掏出一張名片，優遊而去，這時的臉便更漲大。倘若巡警不識好歹，硬不放走，貴人開口一罵，“不識你的老子”，喝叫車伕開行，於是臉更漲大。若有真傻的巡警，動手把車伕扣留，貴人憤憤回去，電話一打警察局長，半小時內車伕即刻放回，巡警即刻免職，局長親來詣府道歉，這時貴人的臉，真大的不可形容了。\n\n不過我有時覺得與有臉的人同車同舟同飛艇，頗有危險，不如與無臉的人同車同舟方便。比如前年就有丘八的臉太大，不聽船中買辦吩咐，一定要享在滿載琉磺之廂房抽菸之榮耀。買辦怕丘八問他識得不識得“你的老子”，便就屈服，將臉賞給丘八。後來結果，這隻長江輪船便付之一炬。丘八固然保全其臉面，卻不能保全其焦爛之屍身。又如某年上海市長坐飛機，也是臉面太大，硬要載運磅量過重之行李。機師“礙”於市長之“臉面”也賞給他。由是飛機開行，不大肯平穩而上。市長又要給送行的人看看他的大臉，叫飛機在空中旋轉幾周，再行進京。不幸飛機一歪一斜，一顛一顛，碰著船桅而跌下。聽說市長結果保全一副臉，卻失了一條腿。我想凡我國以為臉面足為乘飛機行李過重的抵保的同胞，都應該斷腿失足而認為上天特別賞臉的僥倖。\n\n其實與有臉的貴人同國，也一樣如與他們同車同舟的危險，時覺有傾覆或沉沒之虞。我國人得臉的方法很多。在不許吐痰之車上吐痰，在“勿走草地”之草地走走，用海軍軍艦運鴉片。被禁菸局長請大煙，都有相當的榮耀。但是這種到底不是有益社會的東西，簡直可以不要。我國平民本來就沒有什麼臉可講，還是請貴人自動丟丟罷，以促法治之實現，而躋國家於太平。"
		},
		{
			"章節": "論解嘲",
			"章節名稱": "論解嘲",
			"章節內容": "人生有時頗感寂寞，或遇到危難之境。人之心靈，卻能發出妙用，一笑置之，於是又輕鬆下來。這是好的，也可以看出人之度量。古代名人，常有這樣的度量，所以成其偉大。希臘大哲人蘇格拉底，娶了姍蒂柏（Xantippe），她是有名的悍婦，常作河東獅吼。傳說蘇氏未娶之前，已經聞悍婦之名，然而蘇氏還是娶她。他有解嘲方法，說娶老婆有如御馬，御馴馬沒有什麼可學，娶個悍婦，於修心養性的功夫大有補助。有一天家裡吵鬧不休，蘇氏忍無可忍，只好出門。正到門口，他太太由屋頂倒一盆水下來，正正淋在他的頭上。蘇氏說。“我早曉得，雷霆之後必有甘霖。”真虧得這位哲學家雍容自若的態度。\n\n林肯的老婆也是有名的，很潑辣，喜歡破口罵人。有—天—個送報的小孩子，十二三歲，不識道送報太遲，或有什麼過失，遭到林肯太太百般惡罵，詈不絕口。小孩去向報館老闆哭訴，說她不該罵人過甚，以後他不肯到那家送報了。這是一個小城，於是老闆向林肯提起這件小事。\n\n林肯說：“算了吧！我能忍她十多年，這小孩子偶然捱罵一兩頓，算什麼？”這是林肯的解嘲。\n\n中國有句老話，叫做“塞翁失馬，焉知非福”。林肯以後成為總統，據他小城的律師同事赫恩頓（Herdon）寫的傳記，說是應歸功於這位太太。赫恩頓書中說，林肯怪可憐的，每星期六半夜，大家由酒吧要回家時，獨林肯一人不大願意回家。所以林肯那副出人頭地，簡練機警，應對如流的口才，全是在酒吧中學來的。又蘇格拉底也是家裡不得安靜看書，因此成一習慣，天天到市場去，站在街上談空說理。因此乃開始“遊行派的哲學家”（PeripateticSchool）的風氣。他們講學，不在書院，就在街頭逢人問難駁詰。這一派哲學家的養成，也應歸功於蘇婆。\n\n關於這類的故事很多，尤其關於幾個名人臨終時的雅謔。這種修煉功夫，常人學不來的。蘇格拉底之死，由柏拉圖寫來是最動人的故事。市政府說他巧辯惑眾，貽誤青年子弟，賜他服毒自盡。那夜他慷慨服毒，門人忍痛陪著，蘇氏卻從容闡發真理。最後他的名言是：“想起來，我欠某人一支雄雞未還。”叫他門人送去，不可忘記。這是他斷氣以前最後的一句話。金聖嘆判死刑，獄中發出的信，也是這一派。“花生米與豆腐乾同嚼，大有火腿滋味。”（大約如此。）歷史上從容就義的人很多，不必列舉。\n\n西班牙有一傳說，一個守禮甚謹的伯爵將死，一位朋友去看他。伯爵已經氣喘不過來，但是那位訪客還是刺刺不休長談下去。伯爵只好忍著靜聽，到了最後關頭，伯爵不耐煩對來客說：“對不起，求先生原諒，讓我此刻斷氣。”他藏身朝壁，就此善終。\n\n我嘗讀耶穌最後一夜對他門徒的長談，覺得這段動人的議論，尤勝過蘇氏臨終之言，而耶穌在十字架上臨死之言；“上帝啊，寬恕他們，因為他們所為，出於不知。”這是耶穌的偉大，出於人情所不能及。這與他一貫的作風相同：“施之者比受之者有福。”可惜我們常人能知不能行，常做不到。"
		},
		{
			"章節": "紀元旦",
			"章節名稱": "紀元旦",
			"章節內容": "今天是廿四年二月四日，並非元旦，然我已於不知不覺中寫下這“紀元旦”三字題目了。這似乎如康有為所說吾腕有鬼歟？我怒目看日曆，明明是二月四日，但是—轉眼，又似不敢相信，心中有一種說不出陽春佳節的意味，迫著人喜躍。眼睛一閉，就看見幼時過元旦放炮遊山拜年吃橘的影子。科學的理智無法鎮服心靈深底的盪漾。就是此時執筆，也覺得百無聊賴，骨胳鬆軟，萬分苦痛，因為元旦在我們中國向來應該是一年三百六十日最清閒的一天。只因發稿期到，不容拖延，只好帶著硬幹的精神，視死如歸，執起筆來，但是心中因此已煩悶起來。早晨起來，一開眼火爐上還接著紅燈籠，恍惚昨夜一頓除夕爐旁的情景猶在目前——因為昨夜我科學的理智已經打了一陣敗仗。早晨四時半在床上，已聽見斷斷續續的爆竹聲，忽如野炮遠攻，忽如機關槍襲擊，一時鬧忙，又一時涼寂，直至東方既白，布幔外已透進灰色的曙光。於是我起來，下樓，吃的又是桂圓條，雞肉面，接著又是家人來拜年。然後理智忽然發現，說《我的話》還未寫呢，理智與情感鬥爭，於是情感屈服，我硬著心腸走來案前若無其事地照樣工作了。惟情感屈服是表面上的，內心仍在不安。此刻阿經端茶進來，我知道他心裡在想“老爺真苦啊！”\n\n因為向例，元旦是應該清閒的。我昨天就已感到這—層，這也可見環境之迫人。昨晨起床，我太太說“Y.T.你應該換禮服了！”我莫名其妙，因為禮服前天剛換的。“為什麼？”我質問。“周媽今天要洗衣服，明天她不洗，後天也不洗，大後天也不洗。”我登時明白。元旦之神已經來臨了，我早料到我要屈服的，因為一人總該近情，不近情就成書呆。我登時明白，今天家人是準備不洗，不掃，不潑水，不拿刀剪。這在迷信說法是有所禁忌，但是我明白這迷信之來源：一句話說，就是大家一年到頭忙了三百六十天，也應該在這新年享一點點的清福。你看中國的老百姓—年的勞苦，你能吝他們這一點清福嗎？\n\n這是我初次的失敗。我再想到我兒時新年的快樂，因而想到春聯、紅燭、鞭炮、燈籠、走馬燈等。在陽曆新年，我想買，然而春聯走馬燈之類是買不到的。我有使小孩失了這種快樂的權利嗎？我於是決定到城隍廟一走，我對理智說，我不預備過新年，我不過要買春聯及走馬燈而已。一到城隍廟不知怎的，一買走馬燈也有了，兔燈也有了，國貨玩具也有了，竟然在歸途中發現梅花天竹也有了。好了，有就算有。梅花不是天天可以賞的嗎？到了家才知道我水仙也有了，是同鄉送來的，而碰巧上星期太太買來的一盆蘭花也正開了一莖，味極芬芳，但是我還在堅持，我決不過除夕。\n\n“晚上我要出去看電影，”我說。“怎麼？”我太太說。“今晚×君要來家裡吃飯。”我恍然大悟，才記得有這麼一回事。我家有一位新訂婚的新娘子，前幾天已經當面約好新郎×君禮拜天晚上在家裡用便飯。但是我並不準備吃年夜飯。我聞著水仙，由水仙之味，想到走馬燈，由走馬燈想到吾鄉的蘿蔔果（年糕之類）。\n\n“今年家裡沒人寄蘿蔔果來，”我慨嘆的說。\n\n“因為廈門沒人來，不然他們一定會寄來，”我太太說。\n\n“武昌路廣東店不是有嗎？三四年前我就買過。”\n\n“不見得吧！”\n\n“一定有。”\n\n“我不相信。”\n\n“我買給你看。”\n\n三時半，我已手裡提一簍蘿蔔果乘一路公共汽車回來。\n\n四時半肚子餓，炒蘿蔔果。但我還堅持我不是過除夕。\n\n五時半發現五歲的相如穿了一身紅衣服。\n\n“怎麼穿紅衣服？”\n\n“黃媽給我穿的。”\n\n相如的紅衣服已經使我的戰線動搖了。\n\n六時發現火爐上點起一對大紅蠟燭，上有金字是“三陽開泰”“五色文明”。\n\n“誰點紅燭？”\n\n“周媽點的。”\n\n“誰買紅燭？”\n\n“還不是早上先生自己在城隍廟買的嗎？”\n\n“真有這回事嗎？”我問。“真是有鬼！我自己還不知道呢！”\n\n我的戰線已經動搖三分之二了。\n\n那時燭也點了，水仙正香，兔燈、走馬燈都點起來，爐火又是融融照人顏色。一時炮聲東南西北一齊起，震天響的炮聲像向我靈魂深處進攻。我是應該做理智的動物呢，還是應該做近情的人呢？但是此時理智已經薄弱，她的聲音是很低微的。這似乎已是所謂“心旌動搖”的時候了。\n\n我向來最喜鞭炮，抵抗不過這炮聲。\n\n“阿經，你拿這一塊錢買幾門天地炮，餘者買鞭炮。要好的，響的。”我赧顏的說。\n\n我寫不下去了。大約昨晚就是這樣過去。此刻炮聲又已四起。由野炮零散的轟聲又變成機關槍的襲擊聲。我向來抵抗不過鞭炮。黃媽也已穿上新衣帶上紅花告假出門了。我聽見她關門的聲音。我寫不下去了。我要就此擲筆而起。寫—篇絕妙文章而失了人之常情有什麼用處？我抵抗不過鞭炮。"
		},
		{
			"章節": "我的戒菸",
			"章節名稱": "我的戒菸",
			"章節內容": "凡吸菸的人，大部曾在一時糊塗，發過巨集願，立志戒菸，在相當期內與此煙魔決一雌雄，到了十天半個月之後，才自醒悟過來。我有一次也走入歧途，忽然高興戒菸起來，經過三星期之久，才受良心責備，悔悟前非。我賭咒著，再不頹唐，再不失檢，要老老實實做吸菸的信徒，一直到老耄為止。到那時期，也許會聽青年會儉德會三姑六婆的妖言，把它戒絕，因為一人到此時候，總是神經薄弱，身不由主，難代負責。但是意志一日存在，是非一日明白時，決不會再受誘惑。因為經過此次的教訓，我已十分明白，無端戒菸斷絕我們靈魂的清福，這是一件虧負自己而無益於人的不道德行為。據英國生物化學名家夏爾登Haldane教授說，吸菸為人類有史以來最有影響於人類生活的四大發明之一。其餘三大發明之中，記得有一件是接猴腺青春不老之新術。此是題外不提。\n\n在那三星期中，我如何的昏迷，如何的懦弱，明知於自己的心身有益的一根小小香菸，就沒有膽量取來享用，說來真是一段醜史。此時事過境遷，回想起來，倒莫明何以那次昏迷一發發到三星期。若把此三星期中之心理歷程細細敘述起來，真是罄竹難書。自然，第一樣，這戒菸的念頭，根本就有點糊塗。為什麼人生世上要戒菸呢？這問題我現在也答不出。但是我們人類的行為，總常是沒有理由的，有時故意要做做不該做的事，有時處境太閒，無事可作，故意降大任於己身，苦其筋骨，餓其體膚，空乏其身，把自己的天性拂亂一下，預備做大丈夫罷？除去這個理由，我想不出當日何以想出這種下流的念頭。這實有點像陶侃之運甓，或是像現代人的健身運動─—文人學者無柴可剖，無水可吸，無車可拉，兩手在空中無目的的一上一下，為運動而運動，於社會工業之生產，是毫無貢獻的。戒菸戒菸，大概就是賢人君子的健靈運動罷。\n\n自然，頭三天，喉嚨口裡，以至氣管上部，似有一種怪難堪似癢非癢的感覺。這倒易辦。我吃薄荷糖，喝鐵觀音，含法國頂上的補喉糖片。三天之內，便完全把那種怪癢克復消滅了。這是戒菸歷程上之第一期，是純粹關於生理上的奮鬥，一點也不足為奇。凡以為戒菸之功夫只在這點的人，忘記吸菸魂靈上的事業；此一道理不懂，根本就不配談吸菸。過了三天，我才進了魂靈戰鬥之第二期。到此時，我始恍然明白，世上吸菸的人，本有兩種，一種只是南郭先生之徒，以吸菸跟人湊熱鬧而已。這些人之戒菸，是沒有第二期的。他們戒菸，毫不費力。據說，他們想不吸就不吸，名之為“堅強的意志”。其實這種人何嘗吸菸？一人如能戒一癖好，如賣掉一件舊服，則其本非癖好可知。這種人吸菸，確是一種肢體上的工作，如刷牙，洗臉一類，可以刷，可以不刷，內心上沒有需要，魂靈上沒有意義的。這種人除了洗臉，吃飯，回家抱孩兒以外，心靈上是不會有所要求的，晚上同儉德會女會員的太太們看看《伊索寓言》也就安眠就寢了。辛稼軒之詞，王摩詰之詩，貝多芬之樂，王實甫之曲，是與他們無關的。廬山瀑布還不是從上而下的流水而已？試問讀稼軒之詞，摩詰之詩而不吸菸，可乎？不可乎？\n\n但是在真正懂得吸菸的人，戒菸卻有一問題，全非儉德會男女會員所能料到的。於我們這一派真正吸菸之徒，戒菸不到三日，其無意義，與待己之刻薄，就會浮現目前，理智與常識就要問：為什麼理由，政治上，社會上，道德上，生理上，或者心理上，一人不可吸菸，而故意要以自己的聰明埋沒，違背良心，戕賊天性，使我們不能達到那心曠神怡的境地？誰都知道，作文者必精力美滿，意到神飛，胸襟豁達，鋒發韻流，方有好文出現，讀書亦必能會神會意，胸中了無窒礙，神遊其間，方算是讀。此種心境，不吸菸豈可辦到？在這興會之時，我們覺得伸手拿一枝煙乃唯一合理的行為；若是把一塊牛皮糖塞入口裡，反為俗不可耐之勾當。我姑舉一兩件事為證。\n\n我的朋友B君由北京來滬。我們不見面，已有三年了。在北平時，我們是晨昏時常過從的，夜間尤其是吸菸瞎談文學、哲學、現代美術以及如何改造人間宇宙的種種問題。現在他來了，我們正在家裡爐旁敘舊。所談的無非是在平舊友的近況及世態的炎涼。每到妙處，我總是心裡想伸一隻手去取一枝香菸，但是表面上卻只有立起而又坐下，或者換換坐勢。B君卻自自然然的一口一口的吞雲吐露，似有不勝其樂之概。我已告訴他，我戒菸了，所以也不好意思當場破戒。話雖如此，心坎裡只覺得不快，嗒然若有所失，我的神志是非常清楚的。每回B君高談闊論之下，我都能答一個“是”字，而實際上卻恨不能同他一樣的興奮傾心而談。這樣畸形的談了一兩小時，我始終不肯破戒，我的朋友就告別了。論“堅強的意志”與“毅力”我是凱旋勝利者，但是心坎裡卻只覺得怏怏不樂。過了幾天，B君途中來信，說我近來不同了，沒有以前的興奮，爽快，談吐也大不如前了，他說或者是上海的空氣太惡濁所致。到現在，我還是怨悔那夜不曾吸菸。\n\n又有一夜，我們在開會，這會按例每星期一次。到時聚餐之後，有人讀論文，作為討論，通常總是一種吸菸大會。這回輪著C君讀論文。題目叫做《宗教與革命》，文中不少詼諧語。在這種扯談之時，室內的煙氣一層一層的濃厚起來，正是暗香浮動奇思湧發之時。詩人H君坐在中間，斜躺椅上，正在學放煙圈，一圈一圈的往上放出，大概詩意也跟著一層一層上升，其態度之自若，若有不足為外人道者。只有我一人不吸菸，覺得如獨居化外，被放三危。這時戒菸越看越無意義了。我恍然覺悟，我太昏迷了。我追想搜尋當初何以立志戒菸的理由，總搜尋不出一條理由來。\n\n此後，我的良心便時起不安。因為我想，思想之貴在乎興會之神感，但不吸菸之魂靈將何以興感起來？有一下午，我去訪一位洋女士。女士坐在桌旁，一手吸菸，一手靠在膝上，身微向外，頗有神致。我覺得醒悟之時到了。她拿煙盒請我。我慢慢的，鎮靜的，從煙盒中取出一枝來，知道從此一舉，我又得道了。\n\n我回來，即刻叫茶房去買一包白錫包。在我書桌的右端有一焦跡，是我放煙的地方。因為吸菸很少停止，所以我在旁刻一銘曰”惜陰池”。我本來打算大約要七八年，才能將這二英寸厚的桌面燒透。而在立志戒菸之時，惋惜這”惜陰池”深只有半生丁米突而已。所以這回重複安放香菸時，心上非常快活。因為雖然尚有遠大的前途，卻可以日日進行不懈。後來因搬屋，書房小，書桌只好賣出，“惜陰池”遂不見。此為餘生平第一恨事。"
		},
		{
			"章節": "中國人之聰明",
			"章節名稱": "中國人之聰明",
			"章節內容": "聰明系與糊塗相對面言。鄭板橋曰：“難得糊塗”，“聰明難，由聰明轉入糊塗為尤難”，此絕對聰明語，有中國人之精微處世哲學在焉。俗語曰：“聰明反為聰明誤”，亦同此意。陳眉公曰：“惟有知足人，鼾鼾睡到曉，惟有偷閒人，憨憨直到老”，亦絕頂聰明語也。故在中國，聰明與糊塗複合為一，而聰明之用處，除裝糊塗外，別無足取。\n\n中國人為世界最聰明之一民族，似不必多方引證。能發明麻將牌戲及九龍圈者，大概可稱為聰明的民族。中國留學生每在歐美大學考試，名列前茅，是一明證。或謂此係由於天擇，實非確論，蓋留學者未必皆出類拔萃之輩，出洋多由家庭關係而已。以中國農工與西方同級者相比，亦不見弱於西方民族。此尚系題外問題。\n\n惟中國人之聰明有西方所絕不可及而最足稱異者，即以聰明抹殺聰明之聰明。聰明糊塗合一之論，極聰明之論也。僅見之吾國，而未見之西方。此種崇拜糊塗主義，即道家思想，發源於老莊。老莊固古今天下第一等聰明人，道德經五千言亦世界第一等聰明哲學。然聰明至此，已近老猾鉅奸之哲學，不為天下先，則永遠打不倒，蓋老猾鉅奸之哲學無疑。蓋中國人之聰明達到極頂處，轉而見出聰明之害，乃退而守愚藏拙以全其身。又因聰明絕頂，看破一切，知“為”與“不為”無別，與其為而無效，何如不為以養吾生。只因此一著，中國文明乃由動轉入靜，主退，主守，主安分，主知足，而成為重持久不重進取，重和讓不重戰爭之文明。\n\n此種道理，自亦有其佳處。世上進化，誠不易言。熙熙攘攘，果何為者。何若“退一步想”知足常樂以求一心之安。此種觀念貫入常人腦中時，則和讓成為社會之美德。若“有福莫享盡，有勢莫使盡”，亦極精微之道也。\n\n惟吾恐中國人雖聰明，善裝糊塗，而終反為此種聰明所誤。中國之積弱，即系聰明太過所致。世上究系糊塗者佔便宜，抑系聰明者佔便宜，抑系由聰明轉人糊塗者佔便宜，實未易言。熱河之敗，敗於糊塗也。惟以聰明的糊塗觀法，熱河之失，何足重輕？此拾得和尚所謂“且過幾年，你再看他”之觀法。錦州之退。聰明所誤也。使糊塗的白種人處於同樣境地，雖明知兵力不敵，亦必背城借一，寧為玉碎，不為瓦全，與日人一戰。夫玉碎瓦全，糊塗語也。以張學良之聰明，乃不為之。然則聰明是耶，糊塗是耶，中國人聰明耶，白種人聰明耶，吾誠不敢言。\n\n否所知者，中國人既發明以聰明裝糊塗之聰明的用處，乃亦常受此種絕頂聰明之虧。凡事過善於計算個人利害而自保，卻難得一糊塗人肯勇敢任事，而國事乃不可為。吾讀朱文公《政訓》，見一節雲：\n\n今世士大夫，惟以苟且逐旋挨事過去為事。捱得過時且過。上下相咻以勿生事，不要理會事。且恁鶻突，才理會得分明，便做官不得。有人少負能聲，及少輕挫抑，則自悔其\n\n太惺惺了了，一切刻方為圓，隨俗苟且，自道是年高見識長進……風俗如此，可畏可畏！\n\n可見宋人已有此種毛病，不但“今世士大夫”然也。夫“刻方為圓”，不傷人感情，不辨是非，與世浮沉，而成一老猾鉅奸，為個人計，固莫善於此，而為社會國家計，聰明乎？糊塗乎？則未易言。在中國多—見識長進人時，便是世上少一做事人時；多一聰明同胞時，便是國事走入一步黑甜鄉時，舉國皆鼾鼾睡到曉，憨憨直到老。舉國皆認三十六計走為上計之聖賢，而獨無一失計之糊塗漢子。舉國皆不吃眼前虧之好漢，而獨無一肯吃虧之弱者，是國家之幸乎？是國家之幸乎？\n\n然則中國人雖絕頂聰明，歸根結蒂，仍是聰明反為聰明誤。嗚呼，吾焉得一位糊塗大漢而崇拜之。\n\n（本文系承《星洲日報》之邀，撰寄該報者，擱筆後頗有骨鯁之感，乃轉抄一紙，登刊此地，使與國內同胞相見）"
		}
	]
}
