{
	"歡喜冤家": [
		{
			"章節": "第1章",
			"章節名稱": "甘苦不同歌聲到煞尾 甜酸莫辨倩影記從頭",
			"章節內容": "這書開場的所在，乃是一箇舊式戲館的後臺，臺上正唱著戲，後臺的戲子，在鑼鼓聲中，紛紛地扮戲，雜亂極了。這是北平唯一的坤伶班子，後臺除了管事和梳頭跟包的人而外，也全是女子。\n\n一個扮楊貴妃的角色，穿了宮裝，戴了鳳冠，站在上場門後邊，手上夾了一支菸卷在抽著。她面前站了兩個扮太監，六個扮宮女的配角，簇擁著一團。一個扮高力士的丑角，將手上的雲拂，在宮女頭上舉了起來，大聲喊道：“小劉！小劉！跟我買的麻花燒餅呢？我這就上場了，吃不吃呢？”管事的田寶三搶上前來道：“別亂！要打上了（打上是藝人行話，即出場）。嘿！楊老闆，您馬後點（藝人行話，即慢一點），程老闆還沒有來。”說著，他向那個扮楊貴妃的說話，她噴著煙道：“我怎麼馬後呢？多唱一段四平調嗎？哪個師傅教的醉酒，是哪樣子唱法？”田寶三道：“請佟老闆多說幾句廢話……”扮高力士的冷笑道：“得！到了我們這兒，就是廢話了。”田寶三道：“佟老闆，您別盡挑眼……楊老闆你叫板。”那個扮楊貴妃的搶上一步抓住門簾子，正待說話，又向後一退。扮高力士的道：“這是怎麼回事？高力士沒上，娘娘就叫板了。打上了，老周，咱們上吧。”門簾一掀，兩個太監上場去了。\n\n田寶三見楊貴妃瞪了一雙眼睛，便向前對她拱了拱手道：“對不住，今天我真急，有點亂。您瞧就剩醉酒了。這新人的家庭，全沒有扮，來得及嗎？”楊老闆道：“我楊桂芬不伺候大角兒，你不會預備墊個戲，讓我們瞎抓幹什麼？剛才我是沒嚷出來，嚷出來了，臺底下準是個滿堂彩的倒好。唱這多年戲，連一出醉酒都唱不過來，這不成笑話了嗎？別人有了主兒，我們還得靠唱戲吃飯啦！”她說到這裡，早聽到戲臺上太監已經說著：“遠遠望見娘娘來了”。只好搶上前一步，抓著門簾，叫了一聲：“擺駕！”將手指上夾的菸捲頭，向地上一擲，退後讓宮女們上場，接著也就出臺了。\n\n田寶三迴轉身，站在後臺當中，兩手一揚道：“就剩今天一天了，大家都不給我一個面子，打電話，派人找，什麼都辦到了。還是頭齊腳不齊，這叫我怎麼辦？沒法子，墊個化緣吧。”他口裡說著話，人在後臺亂跑，抓了幾個女戲子，將她們拖到一處，亂指點著道：“你扮和尚，你扮老道，你扮相公，你扮院子去！”說著，用手將這四個小角兒一推。這四個小角兒看了他一眼，不敢說什麼，各自扮戲去了。\n\n田寶三在後臺跳著腳道：“戲也墊了，再要不來，我可沒法子。”說時，在身上又掏出小表來看了看，搖著頭道：“我真不懂這名角兒是什麼心眼兒，到了這個節骨眼兒了，還要給我們為難，我真沒有什麼可說的了，他媽……”\n\n忽然好幾個嚷了起來道：“程老闆來了！”果然有四個花枝招展的女子，笑嘻嘻地走進來了。第一個就是叫程老闆的程秋雲，緊跟她後面的叫白桂英，是這班子裡兩個臺柱。最後面一個叫於秀寶，一個叫金小樓，也都是重要的配角。\n\n田寶三搶上前，迎著程秋雲笑道：“四位在哪兒來？我們哪裡都沒有找到，真急了。我除了招呼她們馬後點而外，又墊了個戲。”程秋雲臉上紅紅的，笑道：“我們有個飯局，你忙什麼？到了上場的時候，我自然會來。今天是臨別紀念，你瞧，又賣個十成座不是？我憑著這些聽戲的面子，也不能誤卯。不用墊戲，我們說扮就扮。田大爺，你得明白，今天我可是盡義務來的，你可得委屈點。”田寶三笑道：“得啦！程老闆，你扮戲去吧。”\n\n程秋雲走了，白桂英站著，手上拿了條綢手絹，當了扇子，在臉上拂了幾拂，笑道：“今天天氣真熱得很！”田寶三看她臉上時，酒暈紅到耳朵邊來，身上穿了印花粉紅緞子夾祆，越發烘托得豔色凌人。她拿著手絹的那隻手，光了大半截胳臂在外，戴了一隻玉鐲子，越顯得手臂溜圓。她前額的劉海髮梳得很長，幾乎可以罩到睫毛上那雙滴溜溜靈活的眼睛，只管看了人活轉。田寶三笑道：“程老闆因為要出閣了，所以那樣高興，白老闆今天也是這樣高興，又是什麼喜事呢？”白桂英依然將手絹在臉邊拂著，微笑道：“自己心裡痛快了，就高興，不痛快了，就不高興，要有什麼事情才高興嗎？”田寶三碰了這樣一個釘子，倒沒有什麼話好說，只得點著頭道：“到了時候了，你去扮戲吧。”白桂英笑道忙什麼，我在半中間才上場呢，誰有煙？送我一根抽抽。”田寶三連忙在身上掏出煙盒子來，笑道：“我的煙不大好，白老闆抽不抽？”白桂英笑道：“只要有煙過癮，我倒不論好壞。你若真有心請我，不會去買一包煙來請我？”田寶三笑道：“這算什麼？你先抽這一根。”說著，將那根菸卷遞了過去。白桂英將菸捲銜在嘴裡，將兩個手指頭，夾了兩夾，笑道：“送煙來怎麼不送火來？”田寶三答應了一聲“是”，連忙找了一盒火柴來，擦了一根，彎著腰將她的菸捲點著。她噴出一口煙來，道了一聲“勞駕”，高跟皮鞋走得如風擺楊柳一般，到她的特別化妝室去了。\n\n原來這個戲館子，叫三喜茶園，是個純粹的舊館子，後臺的糟亂，簡直不可用言語來形容。後來伶人思想進化，在這裡唱戲的臺柱，有些不滿意於後臺的秩序，因之就另闢兩個特別化妝室，留給臺柱扮戲。這兩間屋子，便是程白二人各佔了一間。白桂英走進了她自己的屋子，跟包的早已拿出了衣服，坐在那裡等著扮戲。白桂英洗過了臉，抹了胭脂粉，見壁上只掛了兩件旗袍，便問道：“老李，有的是行頭，幹嗎不給我多拿幾件來？”老李道：“往日唱新人的家庭，都是這兩件。”白桂英道：“幹嗎和往日打比，今天不是臨別紀念嗎？”這句話說完，有人在門外答道：“程老闆是臨別紀念，怎麼白老闆也是臨別紀念呢？”田寶三手上拿了一盒煙，笑嘻嘻地走進來了。白桂英笑道：“這竹槓算我敲著了，真送我一包菸捲。”田寶三道：“真格的，白老闆不打算幹了嗎？你要一不幹，我們這班子就散了。我們這班子，不比別家，全是靠本戲叫座。程老闆走了，你又走了，哪裡找這兩個人抵缺去！”白桂英開啟煙盒子，又取了一根菸卷抽著，笑道：“那活該了。我能為了這個班子，唱一輩子嗎？我今年二十五歲了，再過幾年，我成了老太婆，唱戲不吃香，嫁人也不吃香，我怎麼辦呢？”田寶三笑道：“這樣子說，我們也要喝白老闆一杯子喜酒了。姑爺是誰？”白桂英道：“什麼姑爺呀？我找汪督辦去。我到了那裡，他要我不要我，我還不知道呢。”田寶三道：“大家都要去，我也沒法。這是小姐們的終身大事，誰敢多說一句話呀！”白桂英道：“坤伶有的是，你們不會再去找兩個人？本戲也沒什麼難，多說兩回就行了。”程秋雲這時匆匆地走來了，嚷道：“你們說話有完沒完，該上場了。”白桂英這才換了衣服，站到上場門去等候。\n\n田寶三聽了她的話，憑空不免添了一樁心事，在牆犄角邊一個戲箱子上，盤腿坐了。口裡銜了一支菸卷，只管想心事。有人叫道：“三爺！想什麼了？坐在這裡發愣。”他看時，是白桂英的母親朱氏，便由戲箱子上跳下來，笑道：“今天是臨別紀念了，咱們這個局面，湊合著也就有三四年，今天說散了，心裡怪不好受的。”朱氏道：“那沒什麼呀？東方不亮西方亮呢！您不會想法子，讓咱們時老頭兒，再組一個班子嗎？”田寶三道：“我的意思不是那麼說，咱們在一處湊合著這麼多年，相處得很好的，現在說散就散了，總有些捨不得。您的白老闆，也轉了心眼了，不久也就有婆婆家了。”說著一笑。朱氏嘆了一口氣道：“不用提了，這年頭兒，半由天子半由臣。依著我的意思，我們姑娘總得替我再唱兩年戲。可是程老闆一走，她也動了心了，我有什麼法子呢？”正說到這裡，臺底下鬨然一陣地叫著好。朱氏又道：“你瞧，外面這樣叫好，她們的人緣多好，偏是不肯幹。”田寶三再要說什麼，卻見白桂英走進來了，於是向朱氏丟了個眼色，偏是她眼快，早看見了，便迎上前來道：“你們這裡又說我什麼了？”田寶三笑道：“說您人緣兒好，捧的多。”白桂英鼻子哼著道：“下句我跟你們說了吧，為什麼不唱戲呢？”朱氏瞪了她一眼，沒有說什麼，白桂英冷笑一聲道：“誰人不為己，天誅地滅。你們為你們打算，我自個兒也為自個兒打算。”說著，一扭脖子走進她的化妝室裡去了。\n\n他們在後臺說話，聽著的人，自然是很多，這時有穿古裝的，有穿時裝的，有打了一臉的黑，化了妝的，一大堆人，圍了田寶三，都是問散了班子，以後怎麼辦。田寶三一拍手道：“我哪知道呢？我是個管事的。有人唱戲，我就管事，沒人唱戲，我就再找飯碗。今天到了這個時候，時老先生還沒有來，大概也不得勁兒。你們回家去候著吧，不組班就罷了，要是組班的話，當然咱們還湊合著在一處。”這些女戲子們，聽到這個話，大家面面相覷，總而言之，大家是沒有指望了。所有前後臺的人臉上都帶著愁容，只有程白二人是高興的。這樣一來，後臺坤伶們，三三兩兩，議論紛紛起來，大娘們都說：“放了戲不唱，忙著嫁人做什麼？嫁人有什麼好處？在家裡要管家事，看公公婆婆的顏色，受小姑子小叔子的閒氣，出外還得和丈夫說明。哪一樣自由？”姑娘們又說：“像她們唱紅了的人，有人搶著要。什麼時候要嫁人、要嫁怎樣一種人？自己都可以去挑。沒有唱紅的人，人家聽說是唱戲的姑娘，不會居家過日子，都不肯要，只好唱一輩子戲了。”程白二人見後臺大家團聚著低聲說話，心裡也各自明白。\n\n在臺上程秋雲下場的時候，和白桂英輕輕地說了一句：“你到我屋子裡來。”她下了場，裝著找東西，找到程秋雲屋子裡來。秋雲將房門掩著，低聲道：“你瞧見沒有？因為我們兩個人不唱戲，大家要散夥，都怪我們呢！”白桂英道：“活該！我們能為著大家唱一輩子戲嗎？唱戲也成，他們給我找個爺們去。”程秋雲將一個手指搔著臉腮笑道：“你也不害臊。”白桂英道：“實話嘛？什麼害臊不害臊？你要怕得罪人，你就別跟張三爺去，我也不去找汪老頭子。”程秋雲笑道：“你喝了多少酒？到這個時候，你還說著醉話。”白桂英道：“我句句說的心腹話，一點兒也不醉呢！”外面有人嚷道：“兩位姑奶奶，幹嗎？關了門嘀咕著，別誤場呀！”這正是朱氏站在房門外。白桂英開了房門，走出來道：“誰關了門？您這話倒說的是，咱們就是這一臺戲，別鬧出什麼笑話來。”朱氏最不愛聽這一句，站在一邊，又瞪了一眼。這不但她母親瞪她，所有在後臺的戲子，見她那種喜洋洋的樣子，都遠遠地望著她。她只當不知道，只管笑嘻嘻地在後臺走來走去。\n\n到了戲完了，大家卸了裝，正待要走，她們的班頭時鶴年跑到後臺來了，手上拿了帽子，遠遠地看到白桂英，就連連拱手道：“偏勞偏勞！我有點事分不開身，這時候才來。白老闆請緩走一步，我還有幾句話說。”白桂英道：“您不用說，我明白，也不忙在這一刻兒。我等著要回家去，吃點兒東西呢。”先前那個扮高力士的佟福庭，還沒有走，這時走上前來向時鶴年道：“您不知道，我們這班子裡，是雙喜臨門，白老闆也有了姑爺了。”她穿了對襟黑布短夾襖、敞著胸面前一路鈕釦，露出裡面的白汗褂子來，大有男子的氣概。頭上歪戴了一頂呢氈帽，露出腦門子來，腰上繫了一根白扁帶子，在白襖下露出一大截白穗子來。白桂英向她臉上望道：“你要在後臺唱打漁殺家嗎？瞧你這個樣子。”佟福庭點一點頭道：“您還記得，我們初次配戲，就是這個。現在您是抖起來了。我們不知哪輩子出頭。”白桂英知道她的口舌不饒人，笑著向大家道：“再見吧！”說畢，在人叢中擠著就走了。\n\n佟福庭伸了伸舌頭，又搖搖頭道：“姑娘出門子，這也很算不了一回什麼事，為什麼這樣地高興呢？”\n\n朱氏留在後臺，還沒有走，聽了許多人說，都是批評自己姑娘不對的，只好裝著糊塗，悄悄地走出後臺，就僱輛車子回家。\n\n到家的時候，桂英換了一雙拖鞋，躺在一張睡椅上，口裡哼哼唧唧地唱著。朱氏問道：“你不是說回家來吃東西的嗎？怎麼在這裡躺著？”桂英道：“我為什麼不回來，我在那裡，存心去聽閒言閒語嗎？”朱氏板了面孔，不理會她，依然走向她自己的臥室裡去，桂英望著她母親的後影笑了一笑，還是躺著唱她的。\n\n這個時候，她的包車伕，在院子裡叫道：“林二爺來了。”桂英道：“請吧！”在說話的當兒，有人在院子裡道：“今天沒出去。”這人進來了，是個三十附近的人，穿了件灰色湖縐的夾襖，黑呢帽子，雖不寒酸，卻很樸素。在堂屋門口，就取下帽子，連作兩個揖，笑道：“白老闆，我對不起！對不起！”桂英笑道：“沒進門，先來兩個對不起，什麼意思？”他道：“今天是白老闆的臨別紀念，我因為有事，沒來捧場，你就應該要怎樣子罰我，就怎樣子罰我得了。”桂英笑著，和他接過帽子來，掛在帽鉤上，用手絹將桌子邊的椅子拂了兩拂，請他坐下。\n\n原來這人叫林子實，是煤礦公司的一個重要職員，捧白桂英多年，花錢也很不少，只因為人忠厚，對於一切的時髦玩意，都不在行，行為也欠活潑，桂英雖很得他的幫助，卻有點嫌他笨，所以交情只是平常。可是朱氏倒很喜歡他，常叫他到家裡來坐，因之他比一班捧場的，容易接近桂英些。這時他見桂英滿面春風的，坐下來笑問道：“白老闆今天這樣子高興？”桂英笑道：“因為你來了。”林子實道：“這就不敢當。我今天沒有捧場，你不怪我，就原諒得多了。”桂英拿了一根菸卷，放到他嘴邊，擦了火柴，給他點上，又倒了一杯熱茶，放到他面前。林子實起一起身道：“您別張羅，讓楊媽來得了。”桂英笑道：“不成？咱們交朋友，交一天是一天了，這幾年您待我這一番好意，實在少有，人心都是肉做的，我自己想想，實在是沒有什麼報答你的。”林子實抱著拳頭道：“你這樣我就不敢當。”白桂英眼睛向他一瞟道：“不能那樣說呀！捧角的人，為什麼來著？又花錢，又耽誤了光陰。你是個忠厚人，有話說不出來，我心裡可是明白的。”林子實被她赤裸裸地說明白了，倒無話可說，只是搭訕著抽菸卷。白桂英笑道：“真格的，我不是說假話。今天請你坐一會兒，讓我到飯館子裡叫幾樣菜，請你一請。我還有一句話奉勸你，以後你別捧角，詳細的情形，讓我慢慢告訴你。”林子實道：“白老闆，你既然知道我是個老實人，當然我不會朝三暮四地，又去捧別個人。”白桂英道：“唉！你還是沒有懂我的話。因為從今天起，我已經不唱戲了。我怕你那班朋友，因為你無人可捧，又湊合著去捧別人。這捧角可是冤大頭的事呀！”林子實道：“白老闆也不唱了嗎？我只知道程老闆不唱，倒不知道白老闆也不唱了。”朱氏坐在屋子裡，先是生白桂英的悶氣，不願意出來，這時聽了她所說的話，有些忍不住了，便走出來笑著叫了一聲“林二爺”，接著嘆了一口氣，在他對面坐著道：“你不用問，她和程秋雲一樣，犯了名角兒的病。”白桂英道：“怎麼叫名角兒的病呢？”朱氏道：“反正是什麼事都不在乎罷了。”林子實怕她母女會爭吵起來，就搖搖手笑道：“我都明白了，白老闆也應該……”說著一笑。白桂英站在堂屋門口，就向外面叫道：“到館子裡給我叫幾樣菜來，還帶兩壺玫瑰露。”林子實站起來，正要謙讓著，白桂英一擺手道：“你難道瞧不起我，我不唱戲了，請你在家裡吃餐飯都不成嗎？”林子實笑著，只得坐下來。\n\n白桂英在身上掏出一張鈔票，吩咐車伕去叫菜，然後又陪著林子實談話，因笑道：“我不但是不唱戲了，也快不在北平待著了，離別是真離別了。我應當送些什麼東西給你做紀念哩？”林子實道：“不在北平待著，上哪兒去？”白桂英道：“你總也知道。”她不覺得低了頭，抿著嘴微微一笑。林子實道：“莫不是要到鄭州去？”白桂英點了點頭。\n\n林子實有句話想說，立刻又忍回去了。白桂英見他胸脯伸著，又收縮回來的樣子，便問道：“你說什麼？”林子實道：“你不是說過送我東西嗎？別的不要，你再送我一張相片就得了。”白桂英道：“喲！我相片子送你就送多了，還要相片子做什麼？”林子實道：“就是因為相片多了，我才要一張。因為我那裡有十一張，你要是再送我一張，就湊起了一打。”白桂英道：“好辦好辦。不過我哪幾張相片子你有，哪幾張相片子你沒有，我不知道。我屋子裡還掛了幾張，你自己去挑一張吧。”說時，她先在前面走，走到房門口，手扶了門簾，掉轉頭來，向他又點頭又招手，笑道：“你來呀！我這屋子裡，雖是不隨便地讓人進來，對林二爺那是要特別開放的，你就來吧！”說著，用手招了兩招。\n\n林子實倒也想進她屋子裡去的，只是老媽子相引，含糊著進去。現在她自己說明了，是特別開放，倒有些難為情，便笑道：“那敢情好，我倒要瞧瞧有什麼好相片。”說著話，也就不顧朱氏怎麼，一低頭就鑽進屋子裡去。\n\n北方人，對於臥室，是不大講陳設的，除一張炕，便是兩三件桌椅而已。桂英的屋子，向來也是一張土炕，佔了大半邊屋子，現在卻把土炕拆了，陳設了一房芽黃色的木器，一張銅床，掛著水紅色的帳子，垂著大紅緞子的帳簷，床上水紅毯子上，疊著大紅綢子的棉被。\n\n林子實不由笑了起來。桂英道：“你笑什麼？你笑我這屋子像個新房嗎？”她說破了，林子實如何能隱瞞，點了點頭道：“白老闆是個喜歡熱鬧的人。”桂英讓他在一張小圍椅上坐下，笑道：“我也不願這樣辦，因為汪督辦總說我屋子裡太素淨，交了五百塊錢給我媽，讓她給我佈置這屋子。你想，在她們手裡去辦，有什麼不熱鬧的？我想人生在世，不過幾十年光景，幹嗎不舒服點。我也不知自己做得了新娘，做不了新娘，自己先做了新娘再說。”林子實道：“汪督辦來過嗎？”白桂英道：“他先來了一回，看到屋子不好，所以就送五百塊錢布置屋子，可是讓我把屋子佈置好了，他就上鄭州去了。”林子實笑道：“做官的人，究竟是闊，隨隨便便地，就花上幾百塊錢。”桂英笑道：“你別吃那個飛醋，能到我這屋子裡來的，能有幾個？”林子實這就沒有什麼可說的了，抬了頭，便去看牆壁上的相片。\n\n牆上除了桂英掛的大小几張相片而外，卻有個大鏡架子，裡面嵌了二十四張相片，有半身的，有全身的，都是桂英的相。他便抬了頭，只管看相片。桂英走過來，一手扶了他的肩膀，也向鏡子裡看著，一手指點著道：“你看哪張好，我就送你哪一張。”她說話時，一股香氣，沖人林子實的鼻子。\n\n他自從認識桂英以來，話是無所不談，可是這樣接近芳澤，還是頭一遭。即使她早肯這樣接近，成績一定很好，現在她不唱了，而且要嫁人了，縱然親密，也是最後的一次，捧了她幾年，不過如此而已。我這樣待她，就不如汪督辦吃香，你看她談來談去無非是汪督辦。心裡如此想著，既覺得甜蜜，又覺酸楚，望了相片框子，簡直說不出所以然來。\n\n桂英見他不做聲，偏過頭來，向著臉上問道：“你在想什麼心事？”林子實道：“我看這些相片，一大半都是我所有的，我挑了半天，卻不知道要挑哪張才好。”他說著話，也回過臉來，看到桂英的嘴脣，那樣紅紅的，又是一怔。桂英眼睛一瞟道：“你看我做什麼？不認得我嗎？”林子實向後退著，和她離開了，心裡跳了幾跳，才勉強地笑道你不是要出遠門了嗎？我把你的相貌，看得熟熟的，記在心裡頭一輩子忘不了。”桂英笑道：“有我的相片在你那兒，也就夠你記熟的了，還要看本人做什麼？”林子實坐下了，像有一口氣要嘆出來，可是他又忍回去了。\n\n桂英坐在床上，兩手抱了銅欄杆，側了身子，向林子實望著。她兩腳懸空，不住地來回晃動，就把一隻拖鞋摔了出來，摔到林子實面前。他彎腰將拖鞋撿著，送到桂英腳上來。桂英笑道：“喲！不敢當。林二爺！這幾年，你總算實心眼兒待我，我要送你一樣特別的東西才好。”林子實坐在她對面，向她臉上望了望，笑著道：“特別的東西？”桂英點點頭道：“特別的東西。你可記得你初次瞧我的戲，是一出什麼戲？”林子實道：“我怎麼不記得？就是《天河配》。可是在朋友情義上，這齣戲，不值得紀念。”桂英笑道不，不是那意思。你初到我家裡來，有一樣東西，放在桌上，你只瞧了瞧，我立刻搶著收起來，有這麼回事嗎？”林子實道：“對了，有那麼回事，是一張相片吧？”桂英笑道：“對了，是一張相片，是一張《天河配》，織女蒙了紗，洗澡的相片。您看清楚了沒有？”林子實笑道：“沒看清楚。”桂英道：“人家說唱戲的是瘋子，聽戲的是傻子，我想這話真不錯。每次唱《天河配》，戲報上說的什麼真牛上臺，織女洗澡，就能叫座。其實真牛上臺，算得什麼，你到牛奶場裡去看，大的小的，胖的瘦的，哪樣的牛也有，看起來，還是一個大不花。織女洗澡，更是笑話，大家不過穿了一件粉紅色的汗衫褲，胸口繫個兜肚，人家身上，至少還穿有兩件衣服呢，誰能像模特兒一樣，光了身子讓大家瞧不成？就是那樣不要臉，警察廳也要干涉呀！”林子實笑道：“那不怪聽戲的，只怪戲館子裡說話哄人。”桂英笑道：“不過我那張織女洗澡的照片，可有些不同。這是程秋雲跟我照的，自己鬧著好玩，可不給人瞧呢。”\n\n她說著，就開啟了衣櫥，在裡面翻弄了一陣，找出一個紙套來，在裡面取出一張相片，抱在懷裡，將相片後背朝著外，笑道：“你答應不給人瞧，我才送你。”林子實道：“你說不許給人瞧，我當然不給人瞧。我說話，你當然可以相信得過。”桂英於是笑嘻嘻地，將相片遞到林子實手上。\n\n他接過來一看，是桂英的半身相，脖子以下和兩個手臂，繞了一道薄紗，都是光的。胸前微微露出一小截兜肚，頭髮散著，披到肩上；她乜斜著雙眼，將牙咬了下嘴脣，有些含羞的樣子。林子實只管注視著，都看呆了。桂英輕輕用手拍了他一下肩膀道：“怎麼了，看出了神嗎！”林子實笑道：“這也不見得就是織女在天河裡洗澡的那個樣子呀！”桂英笑道：“反正是那個意思得了，比臺上的織女，好看得多吧？我的相片，送人不少，可是這張相片，誰也想不到的，我就送給你吧。”林子實覺得這個表示，太密切了，拿了相片在手，和她作了兩個揖，連聲道謝。桂英道：“我媽平常總說林二爺待我們很好。要對得住人家，這可算我對得住你吧。”\n\n林子實拿了相片在手，痴痴地又望著，因低聲問道：“汪督辦也有一分嗎？”桂英臉上紅著，很有些生氣的樣子，撅了嘴道你這個人，怎麼這樣多的小心眼？我再三再四地說，這相片是為了你第一次要看沒看到，所以送給你，把這件事從頭說起，總算交代得明明白白的，你怎麼還是問到姓汪的頭上去？我姓白的做事，就是要由性兒，若是不能由性兒……”林子實這才覺得自己有些冒失，於是站起來再向她作了兩個揖，她不由得撲味一聲笑了。\n\n林子實在這幾件事上看起來，白桂英嫁汪督辦是嫁定了，自己究竟敵不過做大官的。不過話又說回來，她肯將這種相片相送，又不是泛泛之交她雖然要嫁汪督辦，但是肯把這相片送給我，到底還是不錯，不但是簡單地送相片而已，而且還記得這張相片，是我第一次所看到的，她記得那樣清清楚楚，特意把這種相片拿出來給我，這是她對我有深心，若是沒有深心，怎麼會記得如此清晰呢？\n\n他一個人如此想著，一刻兒是不平，一刻兒又是喜歡，那情懷是酸一陣子，又甜一陣子，究竟處在什麼一個感情裡面，自己都說不出來了。"
		},
		{
			"章節": "第2章",
			"章節名稱": "一念虛榮停歌投大吏 十分誠意拱手送情人",
			"章節內容": "這個時候，林子實因為在想心事，乃是靜悄悄地。白桂英在一邊看到，揣想林子實的感想，也是靜悄悄地。兩個人在屋子裡這樣靜悄悄地，倒是堂屋裡的朱氏心裡著了急，自己不便進這屋子，可也不便聽其自然，絕對地不問，隔了門簾子，就咳嗽了兩三聲，一個人自言自語地道：“怎麼叫的菜還沒有來？”白桂英這才走出來，一撇門簾子，望了她母親道用不著著急，反正林二爺今天沒事，讓他多坐一會兒也好。”朱氏偷眼向自己姑娘一看，卻也沒有什麼特別不同的形態，也就不說什麼了。\n\n林子實將那張相片用手絹包了，笑嘻嘻地走了出來，向朱氏點點頭道：“您別張羅，照說白老闆快出門了，我得和她餞行才對，倒要她先請我吃，這可有些不對。”朱氏道：“誰說桂英要出門？”桂英插嘴道：“我自己說的，你還不知道呢！”朱氏看了看桂英，又看了看林子實，雖然有兩句話，想要說出來，可是沒有那種勇氣，自己又忍回去了。桂英心裡明白，只是微微一笑。她拉著林子實的手，讓他在椅子上坐下，又倒下一杯茶，送到他手裡，笑道：“咱們親近一會兒，就是一會兒，以後我要做規矩人，不能亂交朋友的了。媽！您說是不是？”說著，笑嘻嘻地望了朱氏。她正沒好氣，鼻子裡哼了一聲，一掉頭就進屋子去了。\n\n林子實看了，倒有些難為情。桂英就像不知道一樣，依然陪著說笑。不多一會兒，飯館子送了飯菜來了，一齊送到桌上。桂英只擺了兩副碗筷，端好椅子，就請林子實坐下。他笑著低聲道：“老太太呢？”桂英笑道：“你這人做事，也太不看看風頭。現在我母親那個樣子，氣大著呢！她能夠坐下來好好地喝酒吃菜嗎？喝吧，咱們來。”她拿了酒壺，滿上一杯，就送到林子實的面前。林子實覺得桂英相待太好了，自己不喝酒，也先有了一些醉意，這也就不能再顧及朱氏，就坐著吃喝起來了。\n\n朱氏對於自己的姑娘，向來姑息慣了，現在總還想她回心轉意，繼續著唱戲，也不敢太沖撞了她，可是對於姑娘那個樣子，又不願親眼看著，所以一個人坐在屋子裡生悶氣，並不出來。兩個人鬧個酒醉菜飽，林子實抬起手錶一看，已經十點多鐘，便笑道：“今天晚上，公司裡結賬，我得去看看。明日下午，你在家不在家，我來請你去看電影，吃小館子。”桂英昂頭想了一想，笑道：“那很難說。因為這幾天我天天要到程秋雲家裡去，和她幫個忙兒；我就是不去，她也會來找我的。不過有一層，我沒有到鄭州去以前，一定還要和你會上一面的。”林子實聽她所說這話，彼此僅僅只能見一面罷了，嘆了一口無聲的氣，就向外面走。\n\n桂英一直送到大門口，就伸著手和他握了一握，而且學了一句英語“谷得擺”！說的時候，身子一扭，帶著狂喜的姿態。這種表示，暗下告訴林子實，離別是於她無所關心的了。林子實心裡，一陣難過，低著頭走了。桂英倒是毫不在意的，從從容容地回上房去，看看母親，還是不曾出來吃飯，自己覺得喝了吃了樂了，對於母親還是不大理會，有些過意不去，便站在堂屋裡喊道：“媽！你還不出來吃飯？”叫了一聲，她並沒有答應，跟著又叫第二聲。朱氏的態度，倒是很堅執，始終是不曾答應。\n\n桂英碰了這樣的大釘子，心裡十分的不高興，自己一個人，也跑回屋子裡去。擦過了手臉，銜了一支菸卷，就在一張軟椅上躺著，一人不住地微笑。\n\n過了一會，朱氏出來了。聽到她有移椅子聲，又有扶筷子聲，卻聽到她一人自言自語地道：“這一桌子菜，全都不吃，遭罪。”於是她又叫女僕的熱菜聲，移動碗筷聲，自己吃將起來。心裡可就想著，以為母親這個樣子，是和緩多了，也就不必再去理會她。今天實在也乏了，自去睡覺。\n\n朱氏吃飯的時候，聽聽屋子裡面，並沒有什麼聲音，想著，姑娘一定是睡了。走到門邊，掀開一些門簾子，向裡面張望，姑娘可不是睡了嗎？自己本有許多話，想和姑娘說，可是再轉念一想，姑娘今日好像高興，又好像生氣，固然她是小孩子脾氣，可是也摸不著她，今日為了什麼原因，要鬧成這個樣子，心裡有什麼話，暫時不說也罷，於是她就忍住了，不去打攪她。\n\n到了次日，桂英因為不必上戲館子了，安心大睡，直睡到十一點鐘，方始醒來。一看桌上，卻放了一張金錢盤花的大紅帖子，看看帖子上的字，十停倒也有七八停認識的，揣想著，乃是“茲擇定月之十五日星期日上午十二時在雙喜堂結婚潔治喜宴恭候光臨張濟才程秋雲拜啟”。還有其餘的字，也不用看了。扔下了這帖子，在桌子邊一張椅子上坐下，用手撐著頭，對那帖子呆呆發想。只聽到屋子外面有人道：“程秋雲的日子，怎麼定得這樣急，就是這個星期日，咱們送點什麼，也得預備呀！這樣好的交情，光出一個份子，那是不行的。”這說話的是白桂英的哥哥白大福，沒有什麼本領，因為妹妹的關係，在場面上打小鑼，每天十吊錢戲份，每月只有七八塊錢的收入。不說別的，光是敷衍他的茶葉菸捲錢，也還嫌不夠，他全憑著妹妹掙錢多，一月津貼他二三十元，現在歇了戲，聽說妹妹也不唱了，他心裡很著急。\n\n昨天在外面找了許多人，請人勸他妹妹唱戲。人家都說他妹妹意思很堅定，恐怕勸不過來。今天又聽到母親說，妹妹要到鄭州去，轉念一想，走就讓她走吧，假使她嫁了汪督辦，自己也可以在督辦公署裡鬧一份差事做。如此想著，索性就擁護妹妹的主張，贊成她不唱戲，早上和母親商量了一陣子，不曾得有結果。這時聽到妹妹屋裡有響聲，知道妹妹起來了，不便無緣無故地問妹妹的話，就先把送禮的話為題，引起他妹妹的話。可是白桂英看到這大紅帖子，勾引起了一肚皮的心事，正在出神，大福說些什麼，她全不曾理會。\n\n大福碰了妹妹一個釘子，跟著說下去不好，就此不提也不好，便叫道：“媽！大妹還沒有起來嗎？”朱氏在屋子裡，惡狠狠地答應了一聲：“我不知道。”大福沒有辦法，只好坐在堂屋裡抽菸卷，直等桂英出來了，才站起來笑道：“大妹今天可以好好地休息休息。”桂英見他沒話找話說，知道他是必有所謂，也是不願理會，鼻子裡隨便答應著哼了一聲。她自己預備了茶水，漱洗了一陣，就叫包車伕拉車，朱氏實在忍不住了，便出來道：“快吃飯了，你吃了飯出去，不好嗎？”桂英道：“我到秋雲家裡吃去，人家是新娘子，我陪她玩一天是一天了。”她說著話，換了一件衣服就出門去了。\n\n朱氏和大福道：“你瞧瞧我們這位大姑娘，像發了瘋似的，真沒有法子說她。”大福道：“嗐！你別管她了。俗話說，男大當婚，女大當嫁，我們還能夠留她一輩子嗎？她要是嫁汪督辦的話，反正人家不能虧咱們，三千五千的，你還不能和他要上一筆嗎？就是我，也可以找到督辦衙門裡去弄個小差事。真是時來運轉，就不許咱們升官發財嗎？”朱氏道：“是呀！你想做官了，你就要她去嫁汪督辦。你說讓我要個三千五千，那算什麼？三千五千，就能過活一輩子嗎？我的意思，不是那樣說，她年歲大了不是？嫁人只管嫁，嫁咱們一個同行的得了。嫁了之後還是一樣地唱戲。”大福道：“您算盤也別太打得過分了。你想，她嫁了人之後，還能掙了錢往家裡拿嗎？”朱氏道：“她唱戲是誰花錢讓她學的！現在唱成了名角兒了，別說我是她媽，就算我是個放債的，現在我也應當收回本息了。”大福道：“你別和我抬槓，我不過是這樣子說’你不信，將來就走著瞧吧！”他說畢，也一賭氣走了。\n\n朱氏將兒子姑娘們的話，想了一遍，也覺得姑娘二十五六了，再要留著她唱戲，為了自己掙錢，耽誤了人家的青春，本來也說不通，倒不如讓她嫁了汪督辦，藉此訛上一筆。如此想著，一人悶在家裡，不免想了一肚子的話，等著姑娘回來，就和她開起談判來。\n\n不料白桂英這天到程秋雲家去，直到晚上十點多鐘，方才回來。回家之後，她只覺得身子疲倦，一進房去就睡覺了。朱氏憋了一肚子氣，看看這樣子，姑娘心裡，未必痛快。現在去和她開始談判’不是時候，只好又算了。\n\n到了次日，看看桂英的態度，一如平常了，等她在屋子裡閒著看小報的時候，於是銜了一支菸捲走到她屋子來坐下，笑道：“小報上有什麼新聞嗎？”桂英道：“怎麼沒有？提到秋雲出門子的事情呢！”朱氏道：“報館裡的人，閒著沒事，無論人傢什麼事，也要登上一段兒。”桂英道：“怎麼不登？有人就愛瞧這個啦！”朱氏道：“有人做文章罵她嗎？”桂英繃著臉道：“做姑娘的出門子，是正大光明的事情，誰都像您這心眼兒不贊成。”\n\n朱氏噴出一口煙來，笑道：“我也沒說不贊成啦。”桂英道：“這年頭兒，不贊成也得行啦。”朱氏微笑道：“我也知道這幾天你和我鬧脾氣，可是你也得把事明白了再說。我知道你願意到鄭州去找汪督辦，我也不攔著。可是汪督辦現有三房家眷，你去就是第四房了。照說，汪督辦一定是喜歡你，可是人心隔肚皮，誰也摸不著誰的心眼。去你只管去，也得放一條後路。”桂英道：“什麼叫後路？”\n\n朱氏道：“難道我叫你去打虎騙財不成？（打虎即騙婚捲逃之意）不過有一天汪督辦要不喜歡你了，跟人跟不成，唱戲也過去了，怎麼辦？最好你和他要一筆錢，我跟你儲存著，有朝一日有事，你可以拿著用。再說我養活你這麼大，也費了不少的心血。就是這一回了，你也得和我跟汪督辦要兩個棺材本兒。”\n\n桂英笑道：“這算您談了一句心腹上的話，我存錢不存錢，這個您別掛心，我自然有辦法。說到您的錢，我自然會和您辦。以前我一年總和您掙個一千二千的，現在，我去了您就每年要少兩千塊錢的進賬，就這樣放手，您怎麼能樂意？可是您也得想，這樣的錢，我可掙不了多少日子了。等我掙不了錢，您再放我去找人，那可沒有人要了。難道你為留我再掙一年二年的錢，就害我一輩子嗎？乾脆說，您要多少錢才放手，我好和人家去開口。”\n\n這一篇話，把朱氏的臉漲得通紅，將手上的菸捲頭扔在地上，用腳踏碎了，望著她道：“要不為你是我肚子裡生下來的，我要說出不好的來了。做孃的人，總指望姑娘的終身有靠。你若是嫁給人家做一夫一妻一輩子不受氣，我不但不要人家一個大（大，當二十個銅圓的簡稱），我還有陪有送。現在你嫁給人家做第四房，說起來，我面子上可不大好看，我得要幾個錢。這是你自己說的，留著你也只能唱兩年戲，那麼，你總也給我掙五六千塊錢。不用多說，你就跟我跟汪督辦要五千塊錢吧。”桂英道：“你開口倒也不算多，可是出錢不出錢，全在於人家，說我是替你去說，未見得就能一個大不少。”朱氏道：“汪督辦有幾百萬呢！五六千塊錢比咱們用五六塊錢還少，他若是願意討你，一定肯出的。要不然，我情願陪一點送一點，讓你嫁給人家做一夫一妻。不說別人，那林子實就想討你。你要是嫁他的話，我真不要他一個大。”桂英聽了母親的話，兩手捧了那張小報看看，只管不做聲，突然站了起來，向朱氏道：“好吧，我就照著你的話去辦，你別說話不算話呀！”朱氏道：“我有什麼不算話呢？我再說一遍，你嫁汪督辦，我要五千塊錢。你若嫁給人做一夫一妻，我一個大不要，還有陪有送。”桂英因是站起來臉朝著外的，她母親說話，她正眼看著窗外，並不答覆她母親的話，忽然“喲”了一聲道：“林先生買了許多東西來了。”\n\n說著話，母女倆迎到外邊堂屋裡，林子實在前，後面有個粗人，提了兩大蒲包東西送到堂屋裡，然後出去。他先笑道：“我知道白老闆是愛吃水果的，以前白老闆唱戲，我不敢胡亂送吃的東西，怕壞了白老闆的嗓子。現在不唱戲了，所以我才大著膽子送來。”桂英笑道：“人家都說你是個老實人。我看也不見得，心眼裡可有主意，送一點水果，前後還想得這樣周到。”朱氏笑道：“你這孩子，真也不知道好歹，人家買東西送你，你倒說人家有心眼。”桂英笑道：“我這不是壞話，說林先生也是有心眼的人呢。你可知道，現在說誰老實，就是說誰無用。”林子實也不說什麼，只是笑。桂英站在房門口向他道：“你怎麼不進房來坐？”林子實道：“白老闆沒有招呼，我可不敢胡亂進去。”桂英道：“您別拘束，遇事都隨便吧！咱們交朋友日子短，讓你最後進來一次，以後見面也許我是太太了。”\n\n朱氏也就湊趣讓林子實進房去坐。林子實笑道：“白老闆老是說交朋友不久了，什麼時候啟程出京呢？”桂英道：“那可沒定，反正是快了。”林子實因為女僕送進一杯茶來了，就捧著一杯茶喝，默然無語。\n\n喝完了這杯茶，隨便說了一些閒話，就起身告辭。桂英要留他多坐一會兒，他已經走到了院子裡，只好送到堂屋門口，由他去了。\n\n朱氏道：“林先生今天來，是很高興地。怎麼去的時候，又是很掃興的樣子呢？”桂英笑道：“這是有個緣故的。昨天我在大街上遇到他的好朋友孟正材，他把我請到咖啡館子裡讓我吃點心，探問我的口氣究竟要嫁誰。我一聽他口音，我就知道他的意思，一定為了我那天請林子實吃著喝著樂著，以為我對林子實回心轉意了。本來我可以三言兩語，告訴孟正材將他的希望打斷，可是我在秋雲那裡，多喝了兩杯酒，故意拿人家開玩笑，對他說：‘你叫林先生到我家裡來一趟，我可以把心眼裡的話，對他直說。’孟正材很是歡喜，以為我真要嫁林子實，很高興地去了。我回來之後，又有些後悔；不過我想林子實是知道我脾氣的，一定不會來。不料他今天真來了，而且帶了許多水果來。我不想再含糊了，所以今天老老實實告訴他，我要到鄭州去，他今天算是死了心了。”朱氏說：“怪不得，你今天說他有心眼。這就是你不對，和他一個老實人開玩笑。我想他一定恨極你了，他有報館裡的朋友，一定會跟你登報的。”桂英道：“我想不至於，真要那麼著，我也沒法，本來是我自討的。”朱氏也不敢怎樣深埋怨她，說完了也就把這事丟開。\n\n過了兩天，已是秋雲的喜期日，桂英因為要和她去招待一切，一早就走了，白大福也是跟著幫忙去。朱氏一人在家看家。\n\n直到屋子裡上了燈，桂英喝得滿臉通紅，在院子裡一路高跟皮鞋響著，就喊道：“媽！我醉得不得了啦，咱們家水果還有嗎？快削兩個梨我吃吧！”一路說著，走進屋去，和著那做客的粉紅長旗衫，人就向床上一倒，二隻高跟皮鞋，也不用手來脫，腳撥著腳，將皮鞋剝了下來，腳伸在床外，皮鞋落地，撲通一響。朱氏走進房來瞧著道：“咳！你幹嗎喝成這個樣子？”桂英用手捶了頭說：“有些客，不鬧新娘子，直鬧我，這個灌一杯，那個灌一杯，愣把我灌醉了。”朱氏皺了眉頭道：“這是何苦！”於是把林子實送的水果，找了兩個梨出來，連忙用刀削了，用碟子裝著，送到床上來。\n\n桂英閉了眼睛，用手抓了削的梨片，陸續地送到嘴裡咀嚼著。迷迷糊糊地，就把一碟子梨吃光了，然後昏昏睡去。朱氏不放心，晚上倒進來蓋上幾回被。\n\n次日起來，她還是懶洋洋地，用手撐著桌沿坐著，歪著頭只管抬不起來。朱氏進房間道：“你昨天喝多少酒了，喝成這個樣子？”桂英微笑道：“是大福的一個朋友，嘴裡瞎說，說汪督辦又要升官了，我這一去，是雙喜臨門。這話說開了，大家就全鬧起來。”朱氏道：“這可不該’人家還是大姑娘，究竟嫁不嫁汪督辦，現在還不知道，怎麼大家好信口胡說呢？”桂英道：“讓他們說去，要什麼緊？今天過一天，明天一天，後天晚上，我就搭晚車上鄭州。”\n\n朱氏聽說，站在房門口，愣了愣，望了她道：“你打算後天就走嗎？”桂英道：“您彆著急，我不過先去找汪督辦一趟，事情說得有個大不離兒，我就打電報來叫你去。”朱氏道：“你一個人去嗎？”這句話，桂英還不曾答覆出來，大福在外邊就接嘴道：“我們說好了，我送她去。”他說著話，由門簾縫裡伸進一個腦袋來，向她笑嘻嘻地道：“你說是不是？”桂英瞟了一眼道：“誰和你說話來著？”大福索性挨身而進，站在門簾下向她作了一個揖道：“你就不能提拔提拔做哥哥的嗎？”桂英鼻子裡微微哼著，淡笑道：“瞧你這塊骨頭！”這雖是一句罵人的話，但是在大福聽著，明明是妹妹不曾拒絕自己到鄭州去。\n\n從這天起，他比桂英還忙，在家裡收拾行李，在外面就是料理私務。一面還向親戚朋友告辭。一混就是兩天，到了第三天，桂英給了他五十塊錢，讓他去買些杏脯、梨脯以及景泰藍雕漆的小件東西，預備到鄭州去送汪督辦。\n\n大福將東西買好了，擱在人力車腳踏板上，自己坐在車上，兩腿高抬著，笑嘻嘻地左顧右盼，心裡可就想著，要走馬上任去做督辦的大舅子了。手上拿了大白紙扇，在胸前亂搖著，他向前一看，見林子實在馬路上走著，於是收起了扇子，將扇子頭連向他點了幾下道：“林先生過來，我有話和你說。”林子實雖然覺得他大模大樣，然而他說有話說，也不能不走過去，就走過去，站到車子邊，問有什麼事？大福笑道：“我們今天要上鄭州了。”林子實聽了這話，覺得一怔，問道：“你們真要去？”大福道：“什麼都預備好了，今天晚上十一點鐘上車。”林子實道：“買的頭等票呢？二等票呢？”大福道：“我說讓我的妹妹坐頭等車的，我不拘什麼也好湊合。你想我們這一去電報，汪督辦還不會派人到車站上來接嗎？要是接到二等車上來，似乎不大好。可是我母親只說花錢多，買了二等票。”林子實道：“那就是了，我們回頭見。”說畢，點頭而去。\n\n大福坐了車子，高高興興地回家。將買的東西，一齊搬到堂屋裡桌上，望了望梨子笑道：“我們現在帶土產去送人，將來我們在外省日子一待久了，北平的親戚朋友，找我們要差事去，也會送我們土產的。”桂英道：“你還沒有做官，倒說人家要找你。”大福笑道：“現在是這個年頭嗎！只要咱們有了好處，誰不來呀？我告訴你一句話，我在大巷上遇到林子實，他知道咱們要到鄭州去了，在街上站著直髮愣。其實這個人倒也不錯，將來我要做了官，一定和他找個差事。”朱氏道：“你別胡說了，人家混的事情很不錯，你一個大光棍，他倒會求你！”大福道：“那很難說呀，三年河東，三年河西，就不許我們幹上大事情嗎？”\n\n朱氏在家收拾東西，眼睜睜姑娘兒子都要走，心裡很是難受。可是聽聽兒女所說，這次出門，都是要得一套大富貴，又不覺得喜上心來。這一下午，真鬧得她悲喜交集。\n\n轉眼到了吃晚飯的時候，她也殺了一隻雞，燉了一碗湯，又配了幾種葷菜，母子三人，飽啖一頓，先讓大福押著行李上西車站，到了十點鐘，朱氏親自送著姑娘到車站上來。桂英究竟是個聰明人，不知此行成就如何，所以並沒有告訴什麼人是晚上動身，當然也沒有人送行，可是剛一走進月臺，一個人笑嘻嘻地迎面就是一揖，不是別人，正是林子實。桂英想著他惱上了一定不肯再見面，不料他倒來送行，不過也許他是和別人送行，無心在車站上碰著的罷了。因向他笑道：“我這回出門，也許不久就回來的，沒有敢驚動人，倒勞您的駕。”林子實笑道：“這實在是您客氣。我們這樣的熟人為什麼也不通知呢？”桂英抿了嘴笑道：“可是我怕……我怕您沒有工夫呢。”\n\n林子實笑著，一步一步地跟了桂英走，不覺得到了二等車邊，林子實道：“就在這節車上，上車吧。”朱氏道：“林先生倒知道得清楚。”林子實道：“我早就來了，在車上和令郎談了好久的話。車上擠得很，怎麼辦？”說著話，他退後一步，桂英只站在車門口，還不曾走進去，早就有一陣熱氣，向臉上撲來，不覺也向後退了一步。\n\n大福由車窗子裡伸出半截身子來，用手搖著道：“人滿極了。”桂英道：“已經買了票了，就是擠，也得上去。”說畢，鼓著勇氣，走上車來。\n\n這二等車，不但各屋子裡人是很滿的，就是車房外面，那條行人的夾道里，也是滿地坐著和行李包裹擠成一堆的人，哪容人開步走，只好在人叢中帶蹦帶跳地捱了壁子走。\n\n到了房間裡，四個鋪位，上下有七個人。除了乘客不算，還有送客的在內。桂英走了進來，正好將乘客的容量，擴充了一倍。這屋子裡下面鋪坐了四個人，上鋪坐了三個人，空了一張上鋪堆東西，大福只站在房門邊。他向上鋪上指道：“這是我們的鋪。”\n\n朱氏擠不進去，在過道里探頭探腦望著。看那屋子裡除了人而外，還有小箱子、大網籃，紅紅綠綠的點心包，高高低低的酒瓶和水果包，簡直把這屋子裡塞得透氣的地方都沒有。朱氏皺了眉頭道：“這是怎麼好呢？”大福在屋子裡橫著身子擠了出來將胸前衣襟牽了兩牽道：“真熱。這還是二等，三等裡頭一隻蒼蠅也飛不進去了。我也不知道怎麼辦？”\n\n桂英站在屋子裡，更是進退失據，心裡說不出來那一分焦躁。\n\n這個時候，忽見林子實滿頭是汗由車門外擠了進來，向朱氏亂招手道：“有辦法了，有辦法了。”朱氏道：“有什麼辦法？”林子實道：“我在頭等車裡找到一個鋪位，白老闆，你請上頭等車吧。”桂英聽了這話，心中真是一喜，由屋子裡擠出來道：“在哪裡？”林子實又點頭又招手，把桂英引著下車，再由月臺上，走到頭等車廂去。\n\n這個頭等車，是中間有夾道，兩邊屋子相對，一間屋子一個鋪。雖然，比兩張鋪的屋子小，這裡倒可以一人占上一間房。桂英走進屋去，連說幾聲好極了。朱氏跟著來道：“這屋子沒有人嗎？車票呢？”林子實也不等桂英再開口，就在身上掏出一張頭等車票交給了她，笑道：“令兄可以坐二等，那張三等車票，說不得了，犧牲了吧。”他說著話，又匆匆忙忙地出去，由二等車上，和桂英搬了行李來。\n\n桂英母女很自在的坐在鋪上。林子實找著茶房，泡了一壺茶來，隨後車守來了，他又介紹說白老闆是至好的朋友，一路上請多多照應。車守去了，他才道：“和站長有點私交，所以買得了這張車票，車守經站長招呼過，一路定照應得好的。”\n\n桂英見他如此熱心，十分感謝，就親自斟了一杯熱茶，遞到他手上，而且讓座道：“在鋪上坐一會兒吧，林先生，您真累了。”林子實道：“不要緊，我站一會兒回家去，不過是早點睡。你是出門的人，可別累了。”接了那杯茶，依然靠門站定，不肯坐下。桂英道：“真幸得了林先生幫這個大忙，要不然我要憋死在二等車裡了。”\n\n說著話時，一個聽差樣子的人，提了兩蒲包東西過來，林子實向他笑道：“我怕你誤了，你倒來得快。”說罷，讓他將蒲包送到屋子裡來。桂英道：“喲！又要你送東西。”林子實笑道：“沒有什麼，不過是一點水果。本來我先就要帶來的，我料著二等車裡沒有地方，不敢再給您添麻煩。後來我跟您買了頭等票，我就打電話回公司去，讓聽差買一點水果送來。”桂英笑道：“你真想得周到。”朱氏也是連聲道謝。林子實掏了一塊錢到聽差手上，手一揮道：“你去吧聽差去了，桂英笑道喲！我心裡真亂，怎麼也不給人家兩個酒錢。”林子實笑道：“水果也不值多少錢，賞他做什麼？”桂英道：“為什麼你倒給他錢呢？”林子實道：“他是公司裡的人，不是我私下用的人，要他跑了來，總得給他一點好處。”桂英道：“我也是這樣說呀。你這人一客氣起來，客氣得我真沒有辦法，連小費都不要我們花，我們是乾乾淨淨的，收下你一批禮物。”林子實道：“算不了什麼禮物。”\n\n朱氏站在一邊，見他兩人只管說客氣話，心裡倒是納悶，林子實罷了，自己姑娘到臨別的時候，可該對母親說幾句正經話呀。她如此想，臉上當然有些表示。\n\n林子實忽然心裡明白了，向桂英拱兩下手道：“白老闆沒有什麼事了吧？您一路保重！”桂英道：“忙什麼？您坐會兒。”朱氏笑道：“你這孩子，人家只有催送客的早些回去，你倒留人家坐一會。”桂英道：“不是那樣說，咱們分別了，可不定哪個年月再見面，多談一會兒也好。”林子實道：“你孃兒倆談談吧，我先下車。”說著又拱了一拱手。\n\n這時，大福由二等車走過來，也是連連和他作揖道謝。林子實道：“不是你來，我幾乎忘了一件大事，你瞧我心裡多亂。”於是在身上掏出兩封信，交給大福道：“鄭州我們有個公司，有一位鄭先生和一位田先生，都是我的好朋友，到了那裡，若有什麼事要人幫忙的話，拿我這信去找他們，準成。地點在信封上面寫得明白。”大福拱拱手道：“勞駕勞駕，多謝你照顧。”林子實道：“你們自家人談談吧。”他一面說著，一面走下車來。\n\n桂英送到車門邊，還要走下月臺來，林子實兩手一橫，攔著道：“不必了。這車快要開了，回頭上車會來不及。”桂英只得手扶了鐵欄杆，站著踏梯。林子實道：“你進去吧，這裡很危險的。”大福道：“對了，要說話，你到屋子裡，伏在窗戶口上去談吧。”桂英向林子實招招手道：“你別走。”於是她很快地走進屋子去，伏在視窗上向外看。只見林子實低了頭，在窗外月臺上緩緩徘徊著，桂英向他招招手道：“林先生！林先生！”林子實走過來問道：“還有什麼事嗎？”桂英道：“沒有什麼事了。”林子實道：“那就不打擾了，你們自己人還有要緊的話說呢。”於是取下頭上的呢帽，連點幾下頭，又捧了帽子作個揖，笑道：“再見！再見！”就調轉身走了。不過他走了幾步，就回頭看一次，走到老遠去了，還不住地回頭。\n\n桂英在窗戶口上，情不自禁地嘆了一口氣道：“真是一個好人！”可是林子實低著頭在混亂的行客堆中，黯然而去。這一番忙亂，博得美人最後一聲讚許，哪裡知道呢？"
		},
		{
			"章節": "第3章",
			"章節名稱": "投刺怯嚴威緣慳一面 贈儀消宿約報止千金",
			"章節內容": "白氏兄妹由北平啟程，抱了滿肚子的希望，以為一個要做夫人，一個要做官，將來有一天再回北平來，當然另是一番氣象，也許有人調音樂隊到西車站來恭迎，也未可知呢。\n\n一路行來，都是如此想著。白老闆坐在頭等包房裡，向窗子外面看了那些田園山水，都非常地有趣。\n\n次日，到了鄭州，白老闆挑選了一家最大的春風旅社住下，將行李稍事安排，就打聽汪督辦的寓所。一問之下，汪督辦就住在督辦公署裡，一個月也不一定出來一回。要去見他，先要到督辦公署裡去掛號，註明姓名住址，和求見的事由，然後等督辦公署的電話召見。\n\n大福聽了這話，就來向桂英報告。桂英道：“在北平的時候，他在旅館裡開房間也好，在他公館裡也好，我到了，直衝直進，哪裡有這些囉唆。我去打聽打聽汪督辦衙門裡的電話多少號，讓我打個電話找他來談話，他回電說，我們什麼時候去，我們就什麼時候去，那多省事！”\n\n大福用手搔著頭道：“我們這倒要想想，不可胡來。這裡汪督辦是個頭兒，猶如北平城裡的大總統一樣，這豈可隨便打電話，不要弄出亂子來吧。”桂英道：“我們在北平城裡，是很熟的朋友，有什麼話也可以說，難道到了鄭州來了，我們就變成生人了嗎？”大福道：“不是那樣說，打起電話來，那邊要問我們姓甚名誰，是幹什麼的，我們若是照直說了，恐怕有些不便當；若是撒謊，又怕引起了誤會’所以這可是個問題。”桂英道：“這倒也是可顧慮的，可是到衙門裡去掛號，那不一樣也有些不便嗎？”\n\n大福想了一想，果然不錯。但是由北平到鄭州來，有一千多裡地，為著什麼來了？不見汪督辦，這回跑來的事，怎麼有結果？沒有結果，難道又跑回北平去嗎？他如此想著，把身上揣的一盒菸捲取了出來，一手撐了桌子托住頭，一手夾了菸捲慢慢地抽著。\n\n桂英卻橫躺在床上，也是用手撐著疊的被褥托住了頭，斜望了哥哥。大福在桌子邊，也是斜望了床上的妹妹，一間房子裡，沒有一點聲息。大福胸前懸了個馬錶，嘰呀嘰呀那種表的機擺聲，聽的很清楚。大福抽了一根菸卷，情不自禁地，又抽一根，直待抽完了三根菸，將菸頭子向痰盂裡一扔，表示他要去的決心，站起來道：“不管了，我去碰碰看吧。”桂英由床上跳起來說道：“你去是去，不要鬧出什麼笑話來。”大福道：“這個用不著吩咐，我自然會見機行事。難道我們兩人坐在屋子裡，發一會兒悶就能畫符召神的把汪督辦請了來嗎？”\n\n說著話，毫不猶豫地就到賬房來，打聽明白了督辦公署所在，一鼓作氣僱了一輛人力車，直向督辦公署去。車伕見他毫不猶豫，直說著要至督辦公署，以為他也是督辦公署的人員，拉了車子，直拉到督辦公署門口來。\n\n這大門外東西兩個轅門，各站了五個兵士，一個兵士領班，身上背了一支帶皮套子的盒子炮，那還無所謂。其餘四個兵士，兩個人揹著上了刺刀的快槍，那刀摩擦得雪亮，在日光下，銀光閃閃，射人的眼睛，別是一種驚人的感覺。另外兩個兵士，站在最外邊，各人背了一管自動機關槍。再看轅門的裡邊還有個總大門，又站了一排武裝齊全的兵士。\n\n這車伕仗著坐車人的勢力，以為總可以拉進轅門去，只管走，急得大福在車子踏板上連連跺腳道：“停下來！停下來！”車伕猛然停住，車子一折，幾乎將他翻下車子來。\n\n大福看看離那轅門口的兵士，不過上幾十步路，假使再不下車，就要在兵士面前下車，盤問起來，倉促之間，恐怕是對答不上。這樣想著，也不管車子是否放下，就由車子上直跳下來，身上掏了一把銅子，扔到車子上，轉身就走。走了二三十步，才回過頭來，一看守門的那些士兵，直挺挺地在那裡站著，一點笑容也沒有，心裡這就想著，幸是不曾冒冒失失衝了進去，要不然，你看大門口那樣威風凜凜，一言不合，就是毛病。一人在路頭上遠遠地向那大門口望著，只見一輛汽車，車門兩邊站了四個兵士，風馳電掣地闖進轅門，那轅門口的兵士，就吆喝了一聲，舉槍的舉槍，舉手的舉手，原來那守衛的兵士，你不要看他那樣很有權威的樣子，可是他們也很講禮節。不過知道他們是講禮節的，他們尊重坐汽車帶護兵的人，一定瞧不起僱人力車老遠就下車的人。汪督辦到北平城裡去的時候，他公館門口也不過有個請願警，哪有這種威風？若是還用在北平去求見他的儀式去見他，恐怕有些不靈。\n\n大福心裡這樣盤算著，不但是想不出一個上前的法子，越躊躇讓自己膽子越小，不過不上前去打聽打聽，就這樣回旅館去，妹妹問起來，何詞以對？無論這些兵士們，有什麼威風，好在他們的總上司，和自己妹妹有交情，縱然有些失儀之處，把我抓了起來，我把話直說了，一定也可以釋放我的。汪督辦是我見過的人，為人挺和氣的，我怕什麼？於是放開了膽子，從從容容向前走去，心想到了衛兵面前，和他一鞠躬，多說一聲勞駕，也就無所謂。\n\n但是走著在那轅門外二三十步的時候，恰好有兩個行人，在自己面前走著，已經靠近了那衛兵。一個拿槍的衛兵，倒拿了槍，將槍托掃了過來，口裡喝道：“你瞎了狗眼，走到什麼地方來了？滾過去！”那兩個行人，嚇得跌跌撞撞，話也不敢多說一句，就跑開了。只看這種情形，轅門口就不能靠近，慢說到門口去問那些衛兵了。於是又裝出一個過路人的樣子，目不斜視地，向前面一條支路，直走過去。然而難關是可以不過了，可是自己是幹什麼來的？就如此怕事，可以了結嗎？當時也不敢回旅館，去熱鬧街繞上了兩個圈圈，看看太陽偏西，天色不早了，再要不上前去，就沒有機會了。\n\n自己腳一頓，下了個決心再向督辦公署來。這回是自己拿定了主意的了，將帽子早早取下，拿在手上，然後一步一步地走到轅門邊，遠遠地就向衛兵一鞠躬。一個衛兵將步槍夾在腋下，迎上前來問道：“找誰？”大福笑道：“我是由北平來的，到這兒來求見督辦。”那衛兵對他周身上下望了一遍，問道：“你要見督辦？”大福將一頂舊呢帽抱在懷裡，向人家半鞠躬道：“是的，以前督辦在北平說過，有事要我們到鄭州來找他。”\n\n那衛兵看他這種情形，並沒有瘋病，當然不敢胡說，當督辦的人，自然也不能絕對沒有窮親戚朋友，所以他雖疑心，也不敢十分拒絕大福，便又問道：“你是幹什麼的？”大福道：“梨園行。”衛兵道：“梨園行？幹什麼的？”大福欠了身子道：“我們是唱戲的。”衛兵哦了一聲道：“是唱戲的？你唱什麼角色？”他口裡問著，向大福身上看來，便帶有一種笑容。大福道：“我不唱戲，在場面上，我妹妹唱青衣。”\n\n那衛兵知道他是個唱戲的，就無所顧忌了，將肩膀一抬，笑道：“你妹妹叫什麼名字？是我們督辦叫她來的嗎？”大福道：“那沒有錯。”於是將白桂英的名片，由懷裡掏出一張來，遞到那兵士手上。他看了名片笑著走過去，和那領班的兵士，報告了一遍。他走過來問道：“你妹妹怎麼沒有來呢？”大福道：“她是個姑娘，沒有問明白規矩，怎麼敢來？”兵士道：“你的意思，是不是要先掛號？”大福道：“我們由北平剛到，這兒的規矩，一點也是不懂，老總，你看怎麼好，就怎麼樣子辦。”那兵士道：“這樣的事，我們也做不了主，你是跟我到傳達處問問吧！”於是將大福引進大門，送到傳達處，招呼了一聲，自走了。\n\n傳達處的傳達兵拿了白桂英的一張名片，只管躊躇起來。屋子裡有兩個同事坐著，他便道：“大概這樣的人，不傳達上去，是不行。可是號簿上讓我們怎樣寫？”有一個同事道：“你替人家胡擔什麼憂？你到陳啟處和楊陳啟說一說，他自然知道督辦的意思。”那傳達兵點了點頭，讓大福在這裡等著，拿了那張名片，自進去了。\n\n大福在傳達處坐了等著，似乎有很久的工夫，才見那傳達兵走了出來，向大福道：“你不是住在春風旅社嗎？你回去等信兒吧。督辦有了話下來，我們這兒有電話過去。”大福看看這地方，僅僅是通報一層，還有許多手續，實在是不可亂說一句話，不可亂走一步路的地方，聽了吩咐，不敢多言，道聲“勞駕”，就回旅社來。\n\n他兄妹二人，住的是兩個房間，白桂英住在上等房裡，大福只住在一間普通房裡。回旅社之後，他也不回自己的房，一直就到桂英屋子來，見她的房門，已經是緊閉著，大概妹妹休息了，這時就不驚動她也罷。正待轉身走開，只聽到屋子裡一陣拖鞋響，房門扯了開來，桂英早是伸了頭，向他瞪了眼道：“你怎麼這個時候才回來？”大福笑道：“汪督辦在這裡，威風就大了，你以為在北平一樣，到他宅裡去，向門房言語一聲就行了嗎？這可是個大衙門，門口站上好幾層士兵，要遞個名片，費事極了。”一面說著，一面挨身而進。\n\n只見床上被褥凌亂著，屋子裡一股的捲菸氣味，這一定是桂英等得不耐煩，睡睡又起來抽菸。因道：“我去的時候，大概是不少吧？”桂英道：“你還說啦。你見著汪督辦了嗎？他怎樣說？”大福道：“哪有那麼容易呀！由傳達處把名片送到陳啟處，陳啟處放下來一句話，說是知道了，有訊息給我們打電話。我們就等著他的電話，再去見督辦。”桂英道：“去了這樣久，原來你還沒有見著汪督辦。你沒有問那個陳啟，什麼時候打電話來嗎？”大福道：“我也沒見著他，怎麼問？這是傳達帶回來的一句話。”桂英鼓了臉道：“這樣說來’你算是白去了一趟。”大福道：“你以為督辦衙門，也像這旅館一樣，可以隨便進出的嗎？你要是不帶我來，一個人到鄭州來，你還更沒有辦法呢！”\n\n桂英道：“我一個人，哈爾濱、天津、張家口，哪裡也去過，也沒有讓人吃了，你給我辦這點事都辦不通。”大福道事非經過不知難。你若是不信，你可以僱一輛車，在督辦公署門口，走過一遍，你看那裡是不是殺氣騰騰的。”桂英道：“殺氣騰騰怎麼著，難道還能把求見督辦的宰了嗎？”大福見和妹妹說話，越說越擰，只得走開。\n\n其實桂英雖然很怪她的哥哥，她也只在房門裡面唱高調，讓她自己去見汪督辦，她未必不是半路上攔回來。大福走了，一個人在屋子裡坐著，也很是無聊，躺了一會，還是叫茶房把他叫了來，兄妹閒談消遣。\n\n桂英到了此地，本想到街上去看看的’現在要等汪督辦公署的電話，就不敢走開。一路心中計劃而來，以為到了鄭州，就可以看到汪督辦，立刻可以打電報回北平，向母親報告訊息。現在連什麼時候能見面都不得而知呢，哪裡就能報告訊息。自己抱了十二分的希望而來，到了現在，未免減少了兩分。\n\n這天在旅社裡候電話，候到晚上十一點鐘，依然沒有訊息，當天自然是無望，只好望明日的訊息。到了此日，兄妹二人，依然不敢出旅社一步，靜候督辦的電話。大福住在房間外面，正是掛電話機的所在。只要是電話鈴一響，立刻站到電話機邊，聽接電話的茶房說些什麼。有幾次電話鈴響著，茶房不在身邊，他就向前代接電話。然而那邊說話的人，乃是河南口音，答非所問，以後也就不再接電話了。\n\n到了下午三點鐘，依然沒有訊息。桂英有些不耐煩了，就把大福叫到屋子裡問道：“我說你不會是拿話騙我，沒有到公署裡去吧？”大福道：“那是什麼話？那樣辦，不但是我騙你，我還是騙我自己啦。”桂英道：“你說他們有電話來，怎麼到現在還沒有電話來？難道我們千里迢迢，就跑到旅館裡來這樣乾耗著嗎？”大福沒有說話了，又抬起一隻手來，到頭上去搔癢。桂英道：“人家不打電話來，我們又不能打電話去，那怎樣辦？你不會再到衙門裡去打聽打聽嗎？他反正不能把你吃了，你這沒有用的東西！還打算出來找事情呢？”\n\n這幾句話罵得大福太重了，他一頓腳，又把手一甩道：“我就去，人家不理，可不能再怪我。”他說畢，找了帽子戴著，這回一直就向督辦公署來。\n\n今天不比昨天了，膽子大了許多。到了轅門口，就告訴衛兵，要到傳達處去打聽訊息。衛兵讓他過去了。他在傳達處就把帽子取下，拿在手上，然後彎了腰走進門去，就向人拱手道：“勞駕勞駕！”那個傳達倒是認得他，便問道：“你今天又來幹什麼？”大福拱拱手道：“昨天你不是吩咐給我們電話嗎？可是到了現在，還沒有去。”那傳達一歪頸脖子道：“誰知道哇？你們等著吧！掛了號，等一個禮拜，也有的是呢。你昨天來報到了，今天就著什麼急？”大福依然拱手道：“不是那樣說，因為我們帶的盤纏不多，日子耽擱久了，我們維持不了。”那傳達並不理他，身上掏出一盒菸捲，自己點了火，自己抽著煙，卻向另一個同事道：“要出門，為什麼不帶足盤纏呢？打北平到鄭州來，這樣老遠的路，這是鬧著玩的？以為是上姥姥家嗎？”大福坐也不曾坐下，卻讓人家搶白一頓。再要問話，又怕衝犯了人家，不問話吧，又沒有得一點結果，站著在傳達室門口，不知怎樣好。那傳達口裡銜著煙，斜了眼睛，望著大福，將手一揮道：“回去吧，等個三天五天的，就有電話了。”大福看他昂頭天外的樣子’恨不得搶上前去，打他三拳，踢他三腳，可是人家有權威，有什麼法子呢？和人家道了一聲“勞駕”，方才走了。\n\n這回到了旅館裡，他倒不必桂英先問，到了她屋子裡將帽子取下來，使勁向椅子上一摔，冷笑道：“得了，別想升官發財了。我回北平，還是吃我們那碗破戲飯。”桂英看他這樣子，以為汪督辦是拒絕不見，便道：“你問得了什麼結果嗎？”大福將桌子上的茶杯，使勁拿起一個放下，提起茶壺，高高地斟了茶下去，端起一杯茶，一仰脖子，咕嘟一聲喝了。將杯子放下，啪的一聲響，鼓了嘴道：“他媽的，一個當傳達的，也沒有多大的位分，他就在我面前擺那樣大的架子。什麼闊人沒有見過，他這個樣子的一個人，就想到我們面前來賣弄。”桂英聽他的話知道他是碰了一個大大的釘子回來，便道：“到了現在，我們總還是和人家好說呀，你幹嗎和人家鬧脾氣？”大福道：“我怎麼不是好說呢？”於是就把今天到傳達室裡的情形說了一遍，因道：“千勞駕的，萬勞駕的，和人家說著好話，結果是讓人家擋了回來。那個地方，我是不能去了。他要等三四天，就等三四天再說吧。”\n\n桂英這才知道汪督辦的架子，在鄭州果然不小，若是把大福鬧僵了，更是不好辦，反是用好言將他安慰一頓。大福氣得沒有話說，自回房睡覺去了。兄妹兩人，在旅館裡，又等了二天，大福睡覺睡得膩了，每日還到街上去溜上一趟。桂英怕耽誤了電話，一步也不敢離開。\n\n這三天之間，又急又悶，非常地難受。桂英自學唱戲以來，生活就自由慣了，哪裡受過這樣的拘束。到了第三天晚上，桂英突然有了歸志，就對大福道：“這樣子看來，分明是汪老頭子不理咱們，痴漢等丫頭，咱們老等著什麼意思？我們回去吧。不過我算了一算，錢恐怕不夠。你不是說，在西車站上車的時候，林子實給了你兩封信，說是這裡的分公司，有他的好朋友嗎？你可以拿了這兩封信去找找人看，咱們能找著人借個四十五十的，就可以回去了。”大福道：“你不說起我倒忘了。是有這樣兩封信，我想沒有什麼用，塞在網籃裡，現在也許丟了，讓我找找看吧。”桂英道：“你真不會做事……”大福搶著說：“我的大小姐，我們只說奔鄭州找汪督辦來著，誰知道到了這裡，還短不了走林子實那條路呢？你別慌，只要網籃沒有抖亂，信總在那裡的。”於是回到自己屋子裡去了。\n\n過了一會，他手上高舉著兩封信，如獲至寶一般，笑道：“找著了，找著了，那公司離我們這旅館不遠，我們就拿這信去會他。”桂英道：“你可得早些回來，別讓我又著急。”大福道：“好歹我都早些回來給你個信就是了。”於是帶著三分喜色，匆匆而去。這時，桂英對那汪督辦的十二分希望，已經拋棄一個乾淨，只是計劃著要怎樣回北平，回京之後，用些什麼話去對人說。一個人在屋子裡想著，以為明天上午總有一個辦法。\n\n不料不到一小時的工夫，大福就回來了。他站在房門口就道：“田先生、鄭先生來了。”桂英看時，由他身後跟進來兩個人，一個有五六十歲，頦下長了一部長黑鬍子；一個有三四十歲，黃黃的尖面孔，兩個人都是灰色袍子黑呢馬褂，各帶著黑色小便帽，雖是買賣人樣子，卻在樸素之中，帶一些和氣。\n\n他兩人自道著姓名，有鬍子的叫鄭頌周，沒鬍子的叫田子春。桂英讓座已畢，鄭頌周摸著鬍子先道：“我們和林先生都是至好。剛才令兄把白老闆到此地來的一番意思，都對我說了。您要是早通知我們，免得在這裡等這幾天，可是白老闆這一趟，來得不大湊巧。革命軍攻到了湖南，鄭州這幾天，暗裡頭風聲很緊，汪督辦不便隨意出來。要說白老闆到衙門裡去呢，督辦的正夫人又喜歡管閒事，兩個如夫人，吵得都不能安身，當然在這個時候也是去不得。白老闆遞上去的那張名片，是不是汪督辦看到了，那還是個問題。”\n\n桂英聽了這話，倒也不肯示弱，淡淡地笑道：“那算我們找錯了人。他在北平的時候，我們相處得很好。而且說了多次，叫我來找他。早知是這個樣子，我怎麼也不來，現在我也不想找他了。”田子春道：“汪督辦這個人呢，倒是不肯薄待人的，不過這個時候，他真有些不便出門。既是有林先生相托我們，我們當然要幫白老闆一個忙。他手下有個阮副官，和我兩個人至好。白老闆有什麼話和送汪督辦的什麼東西，都交給我們，我們可以託了阮副官，私人對汪督辦說一說。假使他能抽出工夫來和白老闆見一面，那你什麼事都好辦。”桂英道：“要不然，我也不能來找他。因為在北平的時候，汪督辦再三再四地勸我別唱戲，說是沒有飯吃，可以來找他。打去年起，我就想不唱戲，總是走不了。這回我在北平下了決心，不唱戲了，所以什麼人也不打算找，就來找他，等他一句話。現在我們千里迢迢來了，給我們一個老不管，這不是要命嗎？”鄭頌周道：“我猜他是事忙忘了，絕不是陳啟忙了沒回。我們再去提上一提，他一定有個回信的。就是沒有迴音，那也不要緊，白老闆和子實是朋友，我們和子實也是至好，反正盤纏錢’不讓你有什麼為難。”桂英笑道：“我到鄭州來，大門也沒出，一個熟人沒有，成天只聽到火車放汽笛。有兩位先生這樣幫忙，我將來一定想法子感謝你們。”鄭田二位，都搖手說，那談不上。\n\n於是大福就把送汪督辦的東西，一齊撿著，堆在桌上，用一個大籃子裝著，請田鄭二位帶去。又把二位請到自己屋子裡，私下告訴他們，說是汪督辦與桂英原有嫁娶之約的，現在一點訊息不給，就這樣老閉門不理，那真會逼出人命來。田鄭二位都說：“只要事情是真的，當然阮副官去說了，多少有個了斷。事不宜遲，我們立刻去找阮副官，趁著今天晚上汪督辦上操的時候和他一提，也許明天上午，就有回信。”大福道：“晚晌還上個什麼操？”鄭田二人彼此望著，大笑起來，田子春笑道：“這個操，也是捧了槍玩，不過不是在地上臥倒放，是在床上臥倒放罷了。”大福道：“汪督辦是不抽菸的呀。”鄭頌周道：“有不花錢的煙，為什麼不抽？軍官抽菸，不都是為了不花錢幹上的嗎？有話明天再說吧，我們走了。”於是他兩人提了那籃禮物，告別而去。\n\n桂英兄妹，知道大事絕瞭望，倒不想鄭田二位能找出什麼路子來，只想和他們聯絡，將來走不動，和他們能借幾個錢也就完了。這兩天，每晚兄妹二人，都少不得唉聲嘆氣討論一陣，今晚反正是不做什麼奢想，各人老早睡覺。\n\n次日睡到有十點鐘醒來，還不曾起床，茶房就敲著門叫起來道：“白先生！白先生！有汪督辦公署的阮副官會你呢！”大福聽得清楚，在床上一個翻身滾了下來，口裡喊道：“請坐，請坐，真對不住，我就來的。”一面說著，抓了一件衣服，披到身上就來開門。只見一個踏皮鞋穿便服的人，腋下夾個皮包，站在房門口，向他點頭道：“你就是白老闆嗎？”大福鞠著躬道：“我姓白，白桂英是我妹妹，住在樓上。”那人道：“我就是阮副官，督辦讓我來見白老闆的。”大福道：“是！是！請你在這屋子裡屈坐一會，我去告訴她。”鞋子也來不及拔起來。跑上樓來，站在房門外，還不曾敲門，口裡先就嚷著道：“大妹子，你起來吧，阮副官都來了。”說著，就用兩隻手去捶門。\n\n桂英從夢中驚醒，倒嚇了一跳，聽說是阮副官來了，心中倒也是一喜，隔了房門問道：“阮副官在哪裡？你先請他在樓下坐坐呀！”大福道：“是讓人家在樓下坐著啦！你穿衣服吧，我下樓陪客去了。”他也不等開門，下樓去了。桂英在屋子裡，也就忙著穿衣洗臉，不到十分鐘的工夫，大福又上樓來了兩回。桂英皺了眉道：“你就陪人多坐一會兒，要什麼緊？他是為了我們的事來的，反正不能沒有見我就回去。”大福對她發了一陣子愣，只得下樓去了。桂英洗完了臉，挑了一件好看些的衣服換了，鈕釦還不曾扣好，大福就帶著阮副官走上樓來了。先在房門口站著，就介紹起來，桂英只得點了頭把阮副官讓了進來。他將桂英周身上下打量著，將皮包放到桌上，倒退一步，方始坐下。\n\n桂英忙著張羅了一陣茶煙，他首先開口道：“督辦教我向白老闆致意，說是這回來，很對不住。因為正趕上了軍事時期，鄭州這地方，鐵路是四通八達，只要時局有點動靜，這裡先就要發生問題。督辦是全省一個領袖，比不得在北平，行動可以自由。”桂英道：“這個我已經知道了。不過我這次來，也不是我自己的意思。”阮副官說：“是的，這一層，督辦也和我說了。在北平的時候，督辦和白老闆提過的，說是白老闆若是不唱戲，督辦願意接你到家裡來。可是昨晚督辦和我提了，一來呢，現在這個時局，不是辦喜事的時候；二來呢，督辦說他年齡也到了時候了，仔細想了想，恐怕耽誤白老闆的青春。不過白老闆這番好意，他是忘不了。今天讓兄弟帶了一點款子來，督辦說，送給白老闆買點衣服料子。”說著就開啟皮包，在裡面，取出十迭鈔票，送到靠近桂英這邊的桌子沿上，因道：“這是一千塊錢。”\n\n桂英在十分絕望之餘，對於汪督辦，本來也就不想有所求於他了，現在看到拿出一千塊錢來了，便笑道：“我怎樣好收汪督辦這許多錢呢？”阮副官道：“這個你就別客氣，督辦既是拿出來了，反正不能拿回去。你送督辦的東西，收到了。謝謝你。督辦說，本來也要買些土儀送白老闆，但是又怕來不及，送兩樣白老闆得用的東西得了。”說著，他又在皮包裡取出一樣東西，可是白桂英看了先前一迭鈔票是笑，看了這樣東西，卻是要哭，不但要哭，就是那一千塊錢的厚贈，白桂英也不覺其多了。"
		},
		{
			"章節": "第4章",
			"章節名稱": "心事重歸來匆匆送客 風光問嫁後鬱郁思人",
			"章節內容": "原來這阮副官最後在皮包裡拿出來的，並不是禮品，卻是兩張火車免票。他含著笑容，交到白桂英面前，然後用很柔和的聲調道：“白老闆，這是一張頭等免票，一張二等免票，你二位可以拿了這票，不花一個錢，回到北平去。不過有一層，這火車的限期，就是今天，今天耽誤了，就要破費好幾十塊錢了。到北平的通車，下午六點多鐘到，七點鐘開，你們可以坐了這通車走。”桂英道：“我們很不容易到鄭州來玩一趟的，既是來了，我們也要看看這裡的古蹟。”阮副官道：“我不是說了，這裡的風聲緊得很嗎？在這裡玩一兩天不要緊，可是你玩出事來，就要後悔的了。依我的意思，二位還是今日動身的好，如其不然，我就送二位上火車也可以。”\n\n桂英聽了這話，心想這哪裡是好意送我們走，這就是押解回籍罷了。本待不答應，看看阮副官那情形，他不肯鬆口的。到了這種地方來了，便是他們的勢力範圍，若不從命，他們也許會強制執行。因點了點頭笑道：“好吧，我們今天就回去了。請你回覆督辦，我謝謝他了。”阮副官道：“有什麼要辦的東西沒有？若是要什麼，我可以和您代辦，免得您人生地不熟，耽誤了時間。”桂英搖了搖頭道：“也沒有什麼要辦的東西了。我們到了鐘點，就上火車去。”阮副官一回頭，看到茶房由房門口經過，就向他招了招手，讓他進來，對他說：“這位白老闆的賬，歸我來算，你把賬單子寫好了，到了下午，我來會賬就是了。”說畢，向茶房看了一眼道：“你認得我嗎？”茶房半鞠著躬道：“您是督辦公署的副官，怎麼會不認識呢？”阮副官向他一揮手道：“認識就好，去吧！”桂英看那茶房深深一個鞠躬，方始退去，料著阮副官的權威，是很大的。哥哥是不行，自己一個唱戲的女孩子，如何又能抵抗他的命令，便當了他的面向大福道：“我們算沒有白來，就是今天走吧。你去收拾行李。”阮副官微笑著，夾了皮包，告辭而去。\n\n桂英把鈔票收了起來，一人在屋子裡想了一陣，心裡總算明白：“原來汪老頭子，並不想娶我。在北平的時候，天天和我在一處鬼混，無非是拿我開心。現在我真的來找他了，他覺得我不配嫁他，為了免除麻煩起見，索性連面也不見，這可見得這個人，沒有一點真心對待女子。他雖給我一千塊錢，那是怕我不肯空了手回去，算不得什麼好意。再說，一千塊錢，在他還真不算一回事。我在北平的時候，看過他推牌九，老是一千塊錢下頭注，輸了贏了，一點也不心痛。他給我這一千塊錢，只當是輸了一個頭注罷了。何況這件事，還幸是田鄭二位出面打圓場，要不然，這條路子，也是無法可通的。說到這裡，還應當去謝謝田鄭二位。人家並無什麼交情，只是憑了林子實的一封介紹信，就這樣熱心，這可以見得林子實這個人不錯。因為他的朋友都是這樣誠懇，他本人當然是誠懇的一個了。”如此想著，就叫了大福來，約了一同去拜會田鄭二人。\n\n這話還是剛提著，田鄭二人就來了，見面就問：“阮副官來沒有來？”桂英相信這二位都是好人，就把實話說了。鄭頌周道：“既然如此，白老闆還是依著他們的話，今天走的好。鄭州這地方，不過是兩條鐵路的交叉點，也沒有什麼好風景。你身邊帶了那些款子，還是早一點回北平去的穩當。子實今天又來了信，託我二人打聽白老闆的訊息。他的事情很好，已經調到上海去開新公司，大概二三天內，就要動身了。”\n\n桂英聽了這些話，把立刻回北平去的心事，又堅決了一倍。因道：“我決定走的，讓我打個電報給林先生吧。”大福道：“今天動身，明天就到了，何必還要打電報給他呢？”桂英道：“你不知道我們這回的事情，得力林先生的兩封介紹信嗎？人家還老遠地打聽我的訊息，我怎麼不告訴一聲？等我們回到北平去，人家就走了。”鄭頌周道：“這個電報，倒是不必打，發多了字，明天就回北平的，後天你們可以見面，何苦花那筆錢？字發得少，子實不明白究竟，更讓他著急。我看不能那樣巧，子實就是今明天走了。就是子實走了，也不要緊，我們和他，少不了常常通訊，將來順便告訴他一聲就是了。”桂英本有一句話要說的，偏著頭想了一想道：“那也好，我們回到北平的時候，立刻打電話通知他就是了。”大福聽了，倒有些不解，妹妹有什麼要緊的事，這樣急於要和林子實通訊息。當了田鄭二人也不便問，只望了妹妹。桂英偏是知道他的意思，便道：“我自然有我的心事，你不必管。”說著，又笑著向鄭田二人道：“不瞞二位說，我是個性子很急的人，有什麼事，說辦就辦，我覺得現在非急和林先生說兩句話不可。這回到鄭州來，真是得了二位幫忙的力量不小，將來我一定要感謝二位。”田子春笑道：“快別說這話，人生何處不相逢？也許我們將來有求白老闆幫忙的地方呢，我二人是抽工夫來的，既是事情都辦妥了，那很好，我們可以放了心。回頭既有阮副官來照料上車，我們就不再送了。”說畢，就和鄭頌周同拱了拱手，告辭而去。\n\n桂英對於這兩位只會過兩面的朋友，也說不出有一種什麼情緒，只覺得這兩人可敬又可愛，跟在後面，一步一步地送著，由樓上送到樓下，復又送到旅社門口，方始和人家點首而別。她果然也不想買此地什麼東西了，也不想看此地什麼風景了，一人悶坐旅館的頭等房間裡。只是想起阮副官的話，實在可惡，覺得他交代茶房，賬目都結清了，那都是有用意的，一來他好向督辦多開報銷，二來他也是催我走的一種表示。好！你既答應了代我付賬，以後和他們又沒有什麼交情了，樂得大大地花費你們幾文，就告訴茶房，要這樣，要那樣，連茶房都看出她是拼著花錢，未免好笑。\n\n到了五點鐘，阮副官帶了兩名衛兵來了，說是幫著送行李。桂英心裡暗笑：“汪老頭子，也不是潘安再世，也不是上西天取經的唐僧，何必這樣怕我在鄭州找他。大概我要不走的話，這兩名衛兵，縱然不搬行李還不搬人嗎？”因向阮副官笑道：“乾脆，我們這就上火車站去等車子，我們反正不等什麼，你也好放了心。”阮副官明知道她言中有刺，卻也不便說破了，只當沒有懂她的話，裝麻糊笑道：“果然是先上車去的好，免得臨時慌里慌張。我帶了汽車來的，帶著行李，我們一塊兒走就是了。”桂英道：“好！說走就走。既是阮副官帶了兩位老總來了，那就不必客氣，請他們給我幫一幫忙吧。”阮副官連說：“好的好的！”就督率著兩名衛兵，一陣風似的，把她的行李搬出了門，運上了汽車。桂英也說不出來有什麼感想，一個人像失掉了魂一般，跟著這些人，迷迷糊糊地到了火車站。那阮副官也真是熱心，直等她兄妹二人上了火車，火車開了，方開車回公署覆命。\n\n桂英到了這時，真有一萬分說不出的苦惱。不過這次在火車上，倒比出來的時候，心裡貼實得多。這反正是回家了，不像出來的時候，既想做督辦夫人，又怕做了夫人以後，不容於原來的幾位夫人，心裡正自計劃著，要怎樣才得到個萬全之策。現在無所謂了，回北平以後，大不了還是登臺去唱戲。好在這趟離開北平自己很把穩，不敢向外傳揚自己的行蹤，雖然是撲了一個空回去，所喜並沒有人知道。這總算得了個教訓，闊人是完全靠不住的，以後不要想依傍闊人了。同時心裡也憋住了個啞謎，只待到了北平以後，立刻就把這啞謎揭開。\n\n大福在火車上小心伺候著妹妹，總怕她會傷心，什麼話也不敢提。火車到正陽門的時候，已是大半下午，二人僱了一輛馬車帶著行李回家，漸漸地就是街上電燈亮火的時候了。他們到了家，朱氏倒嚇了一跳，問道：“怎麼就回來了？”桂英揚著雙眉笑道：“這回走得不壞。”朱氏看女兒臉上並無憂色，這才放了心。桂英等行李搬進了大門，還不曾進自己的臥房，就問道：“林先生這兩天來過嗎？”朱氏道：“你怎麼知道呢？我想你走了，他不會來的，可是你走後第二天，他就來了一趟。今天上午他又來了，打聽你有回信來沒有。他說今天是來辭行的，今天搭下午五點鐘的通車到上海去。他還留了個地名，讓以後我們好通訊呢。”桂英聽說，抬起手臂來看看自己的手錶，就指著大福道：“我說僱汽車，你偏要僱馬車，省那幾毛錢，誤了我的大事。”大福倒愣住了，心想：“安安穩穩回到家裡了，又誤了她的什麼大事？”\n\n桂英也不再說什麼了，立刻就向大門口跑，僱了一輛人力車子，連說：“多給錢，拉上東車站。”朱氏摸不著頭腦，怎麼剛由西站回來，房門也不進，又跑向東車站去了。就吩咐大福快快地追了去。桂英的車子跑得很快，她坐在車上，還不住地抬起手來，看她的手錶。\n\n到了車站，她在袋裡掏了一陣，恰是來得慌張，沒有帶零錢，找了個賣煙的錢攤子，換了零錢，付了車錢，一直向車站裡走。到了柵欄門門口，一個穿制服的人，將手一攔，說了一個字：“票！”桂英道：“哦！忘了買月臺票！”於是轉身到賣月臺票的櫃檯前買票去。偏是屋子前只有巴掌大的一個小窟窿，前面站著四個人擠著買票，自己無法上前。好容易，熬到那四個人買票過去了，自己才買得了一張月臺票，匆匆到月臺上去。她料著林子實三等車是不肯坐的。頭等車呢，做生意買賣的人，當然不至於那樣揮霍，所以一直就到二等車上去找，將一截二等車找了一個夠，始終也不見林子實。又一想：“他是替公司裡辦事，也許公司裡給他川資，他為什麼不坐頭等車呢？”如此想著，剛想由車上下來，再轉上頭等車上，不料月臺上叮哨叮哨，一陣打點之聲，火車就要開行了。\n\n匆匆地走下車來，回頭向車上看去，卻見前面頭等車上，有一個人和站在月臺上一群送行的連連拱手道：“諸位請回去吧。”桂英看那人不是別個，正是林子實。也來不及上前了，老遠地抬起一隻手來，就叫道：“林先生，慢走！慢走！”在月臺上竟有叫火車慢走的，在月臺上的人，怎能不加以注意？林子實在這聲音中，也回頭看過來，真不料白桂英會在人叢中跑出來。人的相貌，固然有相同的，可是白桂英那清脆的聲音，在戲臺下聽她兩年的戲以後，已經深深地印在腦子裡，只要是這種聲音吐出一個字來，便可以知道是白桂英來了。現在相貌同聲音又同，不是她是誰？身子向前一探，門裡喊了一聲“白老闆”，然而在這個“板”字聲音叫出以後，汽笛“嗚”的一聲，車子已經向東移動。\n\n白桂英情不自禁地，跟著車子跑了幾步，口裡還依然大喊著林先生。然而等她追到那群送行人所站的地方，林子實所剩的那節頭等車，已經到好遠的地方去了。桂英跑到這裡，自然地也就停止了腳步，對那越去越遠的火車，不免望著發了呆。\n\n送行人中間，有認得桂英的，便道：“白老闆來晚了五分鐘。”桂英這才向大家笑道：“我有點事情耽誤了，沒有趕上送行，真對不住人。林先生臨行前說了什麼嗎？”她這句話，倒問得她所認得的人，不知所答。臨行的時候，當然要說些什麼。所說的什麼，與桂英又有什麼相干，要她追問？桂英得不著人家的答覆，她也不一定要人家答應，掉轉身子，低了頭，無精打采地，就向車站外面走。她是個唱戲的女子，人家總怕惹了什麼嫌疑，她既低了頭走，人家也就不便再和她說些什麼了。桂英走出車站來，只見大福滿頭是汗，到處亂碰，便走近他身邊，問道：“你忙些什麼？”大福看到，臉上先有怒色，再一看妹妹的顏色也不好，就笑了起來，點著頭道：“你把我找苦了，由哪裡來呢？”桂英道：“你說吧，車站外面碰著我，我是從哪裡來呢？”大福是自己找了釘子碰的，也就無話可說，只得笑了，桂英也不理他，自僱了車子回家去。\n\n到了家裡，朱氏迎著她笑道：“我猜你是送林先生去了，對也不對？”桂英道：“對了，可是沒趕上。咳！我做什麼也不順心。”這時，朱氏已經知道桂英帶了一千塊錢鈔票回來，不敢得罪她，不但不說她不該回來就走，而且想了許多話來敷衍她。她倒沒有什麼不好的言語與表示，只是時時露出那不規則的笑容來。朱氏最怕她嫁人，把自己進錢的路子塞斷，現在姑娘回來，少不了重登舞臺，自然暫時各事要哄著，她就向她笑道：“你回來得這樣快，熟人要看到你，真會疑心你還沒有走呢。”桂英道：“咱們把這事瞞過來，不提就是了。知道我走的人，大概也不少吧？我們大福那張嘴，還不是一支喇叭，到處吹著。”朱氏道：“這回我可叮囑過的，他可不敢瞎說。除非秋雲她一個人清楚，反正你有事也瞞不過她的。”桂英笑道：“我倒忘了問你，她嫁過去以後，情形怎麼樣？”朱氏道：“那還用問，自然是好。第三天拜客，夫妻倆在我們這兒坐了一會。雖然姑爺年歲大一點，可是總是一夫一妻，倒很好的。若是說你回來了，她一定會高興得了不得！”桂英道：“他們家有電話嗎？”朱氏道：“張家很有錢的，家裡什麼都全備，哪有不裝電話的道理？我到隔壁糧食行，借個電話告訴她吧。你的朋友也多，一個月哪不花幾塊錢，將來自己也安上一架電話，免得老是去麻煩街坊。”桂英笑道你以為我回了家之後，要廣結廣交，到處求人捧，又上臺嗎？老實說……”\n\n朱氏一聽話不投機，深怕她將心事完全說出來了，將來不好轉圜，不等她說完，立刻掉轉身出去了。桂英也知母親的用意，只看了母親後影微笑。\n\n一會兒工夫，朱氏笑嘻嘻地回來，拍了手道：“秋雲她歡喜極了，恨不得今天晚上，就要把你請去。我說讓你多休息休息，她就說請你明天到她家吃中飯，她還要請你看電影呢。”桂英笑道：“我倒要瞧瞧他們這家新家庭是怎樣一個情形。”在煩悶之中，有了這點訊息，稍微安慰。到了次日上午，就直到秋雲的丈夫家來。\n\n原來秋雲的丈夫，是個山東人，在北平開了兩家綢緞店，一爿西餐館，買賣倒是不錯。做大東家的人，本來就無事，加上店裡生意好，更不必操什麼心，終日無事，只在外面找樂子。當秋雲唱戲的時候，是他父親張厚德天天訂座相捧。張厚德是個六十六歲的老頭子，一把蒼白鬍子飄在胸前。這樣地捧坤伶，當然只能說是藝術的欣賞，沒有其他作用。程秋雲也打聽到張老頭子是個有錢的人，就很和他接近，後來索性拜在他跟前做幹姑娘，不斷地到張家去。就因為如此，就和他的兒子張濟才認識。張濟才是個四十一歲的黑漢子，和他父親一樣，除了那個張字，此外關於用筆寫的，都不大認識。一見父親認了這樣一個唱戲的幹姑娘，以乾哥的資格，也湊趣捧起來有一年的工夫。張濟才原配的渾家死了，張老頭兒一力主張，把程秋雲和兒子填房，張濟才當然是求之不得。秋雲也因張家有錢，有公公沒婆婆，走去做小東家夫人，就可以管家，在相當條件之下，就嫁過來了。\n\n這個時候，她嫁過來不曾有多少日子，真是要一樣有一樣，心裡很是滿意。桂英本也認識張濟才的，這時候到他家來拜訪，他怎能不盛情招待。在裡面一聽到門鈴響，就親自迎接到大門外來，接了有四回，方才接到了她，老遠地就半彎著腰拱了兩手道：“歡迎！歡迎！”說畢，便在前方引路。程秋雲在屋子裡，隔了玻璃窗子，看到此嚷道：“久違呀！快請吧。”說著，自己也迎了出來。桂英看她身上，還穿了一件粉紅色的旗袍，頭髮梳得溜光，在左耳鬢髮上，倒插上一朵小小的紅綢海棠花，黑髮上配著那猩紅一點，在她那脂粉調勻的臉上，格外顯出一種嫵媚之態來。她左右站了兩個老媽子，都顯出笑面迎人的樣子，跟著她們女主人那一樣地親熱。桂英走上前，秋雲一把握了她的手笑道：“到我屋子裡去坐罷。”桂英隨著她，走進她的臥室裡去，只見滿屋子新傢俱，那帶著紅色，太陽光由粉紅色的窗紗射進來，別是一種光景，就是那傢俱上一種新漆的油漆味，聞到了，也覺得帶有一種新人房間的象徵。秋雲笑道：“你坐下呀！幹嗎走進屋子來，只管周圍上下，四處亂瞧。”桂英笑道：“你為什麼不懂？這就叫瞧新房子呀！”秋雲讓她坐下，兩個老媽子如穿梭一般，早就在桌上擺下了乾果碟子，斟好了茶。桂英笑道：“客氣是客氣，可是我們那位姐夫，怎麼不來陪客呢？”秋雲道：“他有事，待一會兒，自然會來陪你。”說著，向她丟了一個眼色，低聲道：“咱們先談談，要他在旁邊打什麼岔？”於是向兩個老媽子道：“一對大蜡燭似的站在這裡做什麼？出去吧，叫你再進來。”\n\n兩個老媽子走了。桂英道：“你真機靈，把她們支使走了，我正要問你的話呢！”秋雲道：“我也正要問你的話呢。”桂英笑道：“讓我先問吧。”她說著端起一杯茶要喝又放了下來，就用手拿了兩粒瓜子嗑著，似乎是想了一點兒心事似的，這才向秋雲微笑著：“結婚的那天晚上，是怎麼一個情形？”秋雲臉一紅，微笑道：“你問這話，是什麼意思？”桂英笑道：“沒有什麼意思，我要問問。”秋雲笑道：“這個情形，我可沒法兒說。將來你出了門子，第一天晚上，是個什麼情形，你經過了你就知道了。新娘子無非都是一樣。”桂英笑道：\n\n“新娘子都是一樣嗎？我怕不能夠吧？真的，我要問問我的姐夫，對你情形怎樣？”秋雲道：“那你還用問，在新婚的時候，彼此總是很好的，不過到了將來，這話可就難說。”桂英道：“我就是要問問這個哇’別的事情，我管得著嗎？你說很好的，是怎樣的好法呢？”秋雲笑道：“好就是好，你讓我說怎樣的辦法來，我可沒法子說，反正我要怎樣稱心，他就怎樣子去辦。”\n\n桂英道：“你們也出門去玩過沒有？”秋雲道：“前三天當然是不便出去，這兩天，他倒也陪我出去玩過兩趟。可是彼此好不好，也不在玩不玩上說。”桂英嗑了瓜子只管向她微笑。秋雲道：“你對我笑些什麼？”桂英笑道：“我想你說話漏了，什麼叫稱心呢？”秋雲笑道：“一個大姑娘家，倒會挑眼，你這有什麼不懂的？譬如說，他出去了，我在家裡悶得很，他就打電話告訴我，說是待一會兒就回家的。又譬如說，我隨便說了一句魚好吃，吃飯的時候，就做得有魚。也無非是樁樁事情，都向著你心裡想的那條路上去辦。”桂英笑著點點頭，眼睛可四處地瞧著。見床上疊著紅綠綢被，堆在西頭，東頭四個枕頭，做了兩疊齊齊地擺著，床下面放了男女兩雙拖鞋也是比齊了擺著的，牆壁上一張大相片，乃是他們行結婚禮時攝影的，連自己的像，也在上面，另外還有新郎新婦的兩張像，單獨地懸在一起，兩張像都是笑嘻嘻地。桂英只管滿屋子打量，手隨便伸到瓜子碟子裡去抓瓜子，可是並不在瓜子碟裡，乃是在糖子碟裡，抓了一粒糖子兒向嘴裡拋著，還只當是瓜子，使勁就咬上了一口，乃至咬出甜味來，低頭一看，手還向糖子碟子裡伸著。自己也不覺撲味一聲，笑了起來。\n\n秋雲笑道：“你怎麼了？看到新房，自己瘋了心嗎？”桂英笑道：“可不是有那樣一點？我還在這裡想著你呢。你以前說過，要守獨身主義，我瞧你這個守獨身主義的屋子裡倒辦得這樣熱鬧，不定是誰瘋了。”秋雲正色道：“你這話倒是一句正話，並不能說是開玩笑。我從前真是這樣想，咱們自己能掙錢，何必靠人養活。不靠人養活，就不必嫁人。可是我這兩年受家庭的氣，受前後臺的氣，又要敷衍捧角兒的，我覺得苦極了。再說我們吃這碗戲飯，掙的錢不少，錢在哪兒？除了那臺上用的行頭而外，不過就是私人幾樣首飾，不都是和家庭掙錢了嗎？我們唱的這一行，又賣個年輕，再唱過兩年，就算臺下有人捧，自己還擔憂，怕是人家打通呢。所以我想開了，若是做不了一輩子老姑娘，那就不如早早地嫁人為妙。你這次回來，還打算唱戲嗎？要不，你不說這話。”桂英嘆了一口氣，就把這次到鄭州，碰釘子回來的話，說了一遍。因道：“你說男子的心靠得住嗎？”秋雲道：“你還是少經驗，汪老頭子，這人就不錯。若是別人，你只管住在旅館裡，他一點也不理你，你有什麼辦法？說嫁人，誰讓你找那總指揮總司令？咱們這種人，只好找那有碗飯吃的和他做一夫一妻，吃一輩子太平飯也就完了。哪個闊人，肯把戲子放在眼裡？太貧窮的人，我們也不是王寶釧那樣賢德，能在寒窯受苦十八年，只有在中班上走。年歲，相貌，那都不必去挑了。嫁丈夫不是圖丈夫好看，好看又能值多少錢呢？”\n\n這一篇話，雖不是什麼至理名言，可是個個字，都打入了桂英的心坎，只管嗑著瓜子，默默無語。秋雲笑道：“老賢妹！你還是聽我的話吧。趕早兒找個主，林子實待你不是很好嗎？”桂英默然了一會兒，嘆口氣道：“他到上海去了，昨日走的。”秋雲道：“一個人都是緣，那也只好將來再說了。”桂英初來的時候，是有說有笑，現時好像憑空有了一件什麼失意之事，默默無言。秋雲也怕是自己失言，兜動了人家的心事，不知道怎麼好。恰是不先不後，張濟才這個時候進來。桂英才把她那調皮的態度放出，和他大開玩笑。\n\n一會兒工夫，張厚德也親自出來，請桂英到客廳裡談話，陪著在一處吃飯。吃過午飯之後，濟才夫婦，還要請她去看電影，她只覺得幹什麼事也不高興，便推說頭昏，回家來了。\n\n到了家裡，將衣鞋換了，便躺在床上睡覺。朱氏以為她非玩個整天工夫不可，見她如此之早回來，料著又不定出去添了什麼心事，先是不敢過問她，後來聽到屋子裡許久沒有聲音，始終是放心不下，就緩緩走進屋子來，只見她側了身子向裡，將一條毯子，蓋了下半截身體，高舉一隻手胳膀，抬過了頭，兩隻拖鞋，排了個孤雁投林，一隻在東，一隻在西，看那樣子，是倦得很厲害，倒上床就睡了。正待上前和她牽著被蓋，她深深地嘆了一口氣，嘆畢，向外一個翻身，正睜了兩隻大眼。朱氏笑道：“我還以為你在張家喝醉了呢。怎麼樣？身體上不大舒服嗎？”桂英道：“還是在火車上沒有睡得好，我要睡呢。”朱氏看她將一件葡萄綠雁瓴縐的旗袍，斜搭在床欄杆上，於是將旗袍拿過來’和她疊著，笑道：“你自己不疊，也該叫別人和你疊一疊，為什麼就這樣亂扔？做一件衣服要好幾十塊錢，你就是這樣地不在乎。”桂英並不理會朱氏的話，卻反問道：“林先生走的時候，和你說什麼來著？”朱氏這才知道她在床上睡著，原來是在想人呢，便道：“你別盡惦記他’他這兒有通訊的地址，你有什麼話，給他去封信就是了。好在這樣的信，你自己也能寫。”桂英道：“秋雲嫁過去倒不錯，張三爺待她很好的，張老頭子兩個兒子都在山東老家過，張三爺的孩子，也不回去了，秋雲現在是山中無老虎，猴子稱大王。”朱氏道：“凡事都是各人的緣分，那孩子待她爹媽不錯，應該有好處。”桂英道：“我待你也不壞，怎麼我就沒有什麼好處呢？”朱氏道：“你還是短穿短吃，有什麼不好呢？”桂英道：“一個人吃啦穿啦，就完了嗎？”說畢，一個翻身向裡，又默默地睡了。\n\n朱氏雖有些知道她的心事，可是也安慰無由，卻暗地裡向秋雲打聽，她和姑娘說什麼來著，引起了她的心事。朱氏不打聽倒也罷了，這一打聽，就生出許多糾紛來。"
		},
		{
			"章節": "第5章",
			"章節名稱": "不語只溫存少年可愛 試歌轉悽楚怨女興悲",
			"章節內容": "這一天程秋雲聽到桂英訴說她由鄭州失敗回來的經過，也很覺得心中難受，現在又聽到朱氏向她打聽訊息，料著桂英回家，一定和她母親有什麼為難之處，便在電話裡向她道：“桂英若是在家裡悶不過，你就可以請她到我這裡來玩玩，我總可以勸勸她。”朱氏一想，她們兩人，是最要好不過的，讓秋雲去勸勸她，也許有效，便在電話裡重重地拜託了一頓，說是明天一準讓桂英再去。\n\n到了次日，朱氏便慫恿著桂英到張家去。桂英在家裡，本也就嫌著悶，有母親一勸，自是更要出去。吃過早飯，第二次又向秋雲家來。當她到了秋雲家大門口，正要下車的時候，卻看到一個二十多歲的白面書生，也是在這裡下了車，正在付車錢呢。看他穿了件淺灰色嗶嘰的長袍，外套著烏亮的緞子馬褂，一頂黑呢的帽子，戴著低低地蓋了眉頭，襯著那臉子白裡透紅，更是清秀。他付了車錢，正要轉身向大門裡走，看到一位女郎來了，他就向旁邊一候，讓她過去。\n\n桂英到鄭州去的時候，就把包車伕散了。現在是零碎僱了車子坐，所以到了大門口的時候，她也是站著付車錢。一個當過女伶的人，對於男女之別，是無所謂的。她看見那白面書生站在那裡讓路，心裡卻有些過意不去，就向他點了個頭，笑道：“不用客氣，你請吧。”那書生便取下帽子，點了點頭走進去了。\n\n桂英走著進來時，只見他也在秋雲臥室外那半內室半客廳的屋子裡坐著，張濟才夫婦陪著他說話，似乎他在這裡也很熟。桂英一進門，大家都站起來，那少年還說了聲請坐。桂英笑道：“都是客’別客氣呀！”秋雲讓著座，對他兩人看了一下，笑問桂英道：“你們兩位，以前認識嗎？”桂英道：“你怎麼不給我介紹介紹呢？”秋雲心裡想著，我看你這樣子，倒好像熟極了的朋友呢。於是介紹著道：“這是白桂英老闆，這是王玉和先生。”桂英點了個頭道：“王先生在哪個學校裡唸書哩？”張濟才笑道：“你看著他也像個大學生嗎？他可是個小老弟！”桂英欠了欠身子道：“失敬了。”玉和微微一笑道：“這年頭，做官還算什麼呀，而且是……呵呵，芝麻大的小官。”他說的話，聲音並不大，而且又很從容地說，斯斯文文地真像個女孩子一樣。\n\n桂英心想，這樣一個人，怎麼沒有一點官僚氣，而且還沒有一點丈夫氣。便笑道：“王先生在哪個機關裡？”玉和笑道：“交通部。”桂英道：“嘿！那是個闊衙門。”玉和沒有什麼可謙遜的，只微微一笑。他和桂英是對坐著的，因為她很爽快地和他說話，他覺得有些受拘束，便偏過臉向左邊的張濟才談話，問問這兩天鋪子裡生意怎麼樣，又問這兩天看過了電影沒有。張濟才道：“今天禮拜六沒事，咱們來四圈吧。小一點，五塊底。”玉和笑道：“今天我還有個約會。”秋雲道：“白老闆是難得遇著的。第一次要你打牌，就碰了釘子。”王玉和把臉漲得通紅，向桂英一拱手道：“真對不住。”桂英笑道：“這有什麼對不住，我又沒約王先生打牌。就是約了，您有正事，難道還能為打牌，把正事擱起來嗎？”玉和笑道：“不過我這話是不應該說的。大嫂子說的話很對。”秋雲道：“你瞧，你還在挺大的機關做官呢！這麼一句話，會說得糊糊塗塗，鬧不清楚。乾脆你就說是‘初次約會，就不能奉陪，很對不住’，這不完了？什麼大嫂子說的這話很對。大嫂子說了你什麼話不該說呀？”張濟才笑道：“人家見了太太小姐們，就夠受窘了，你還要在一邊兒挑眼，這不是給他難上加難嗎？”玉和沒有什麼可說的，只是笑。張濟才道：“你有事，你就請便，明天有工夫，可以真來湊四圈。”玉和在衣架上取下帽子來，兩手捧著和秋雲、桂英各作兩個揖，笑道：“對不住，對不住。”然後走了。\n\n張濟才只送到院子裡，就不送了。他走進屋來，秋雲說：“他這兩天來找你找得很勤，有什麼事？”張濟才道：“他有三百多塊錢，放在一家南貨店裡櫃上，老追不起來，託我和掌櫃的說，早點騰出來。我已經給他說好了，他想拿回錢去，所以這兩天跑得勤一點。”秋雲笑道：“他還真能存錢。”張濟才道：“他每月拿一百多塊錢薪水，一個人，又沒有一點耗費，怎麼不存錢？”桂英道：“他難道就不養家嗎？”張濟才道：“他就只有哥哥嫂嫂，在老家守著產業過活。家裡本是個小財主，用不著他的錢。他存錢就是想成家。”桂英笑道：\n\n“人家預備錢討媳婦，你就不該邀人打牌。把人家討媳婦的錢贏光了，那可損德。”張濟才笑道：“他手上，總也有個千兒八百的，打五塊底的小牌，能贏他多少錢？你不信，明天他還準來。”桂英道：“那也是你兩口子把話說重了，人家不能不來罷？”秋雲笑道：“真的，明天你也來打四圈兒玩。他若是不來，我們再找別的角兒。你在鄭州摟了一筆來了，應該大家分你一點兒。”桂英笑道：“來就來，還不定誰贏誰的呢。”秋雲站起來，挽了她一隻手道：“到我屋子裡去躺躺吧，我有話跟你說，別瞎聊天了。”於是她二人就走進屋子去了。張濟才不便進房，自走開去。\n\n秋雲說起朱氏昨日打電話來的話，問她母女有何意見。桂英道：“還有什麼好事！我媽要我再唱戲這件事罷了。我實在不願幹。”秋雲道：“難道你也想嫁人？”桂英道：“自然，若是林子實沒有走，我馬上就嫁他。”二人談了一陣，秋雲都覺是滿意，桂英都說的是牢騷。\n\n到了晚上，吃過晚飯告別，桂英就補了一句道：“明天真約我打牌嗎？”張濟才夫婦談的話，不是她重新提起，幾乎把這件事忘了。秋雲道：“當然是真的。我為什麼騙你呢？就算是騙你，你也不過白到我們家來玩上一趟，有什麼要緊呢？”桂英聽說，這才說了一聲“明兒見”，出門去了。\n\n張濟才走回屋子來，只見疊的被頭，深深地落下兩個印，便笑道：“你們兩人，一定是摟著抱著，在床上說話的，真是一對孩子。你們說些什麼來著，一定提到桂英嫁人那一件事啦？”秋雲道：“你管啦，我們愛說什麼，就說什麼。”張濟才道：“不是那樣說，我想她要願嫁人的話，我可以和她做個媒。”秋雲道：“你說，和她提個怎麼樣的人？”張濟才笑道：“就是玉和了，不行嗎？”秋雲脖子一扭道：“你別瞎說了，她什麼人也不會看在眼裡，玉和在交通部，不過當個科員，她怎樣肯嫁他？趁早兒別提。”張濟才聽了這話，自然也就無可說的。他白天看到桂英一雙眼睛，不住地落到玉和身上，正也有些疑心，現在經秋雲一說，似乎絕對沒有這件事，那也就不必再提了。\n\n這天過去了，到了次日，吃過早飯以後，先是玉和來了。秋雲一見，便笑道：“你是來赴牌約的嗎？”王玉和笑著點頭道：“是的，昨天就對不住，今天我怎能不來呢？”秋雲笑道：“我們是跟你鬧著玩的，哪個真要你打牌。把你娶媳婦兒的錢贏來了，我們也不忍心。”玉和笑道：“大嫂子這張嘴，我真沒有辦法，怎麼樣也說你不贏。”他說著話，取下帽子放在衣鉤上，露出他的頭髮來。他雖然不像時髦少年一樣，頭髮梳得光而又滑，可是既烏亮，又柔軟，雖是蓬亂著，也不失其蓬亂的美。秋雲心裡想著：“這人就是掙錢少一點。照他的人品說，倒是可以做桂英的丈夫。”\n\n她正如此出神，恰好是桂英在院子悄悄地進來。玉和首先看見了她，便是深深地一個點頭，這才向秋雲笑道：“客來了。”桂英笑道：“我們這算什麼客，天天來的人啦。”玉和看了她二人，並不說什麼，只站在屋角一邊，不住地微笑。秋雲笑道：“你姐夫到店裡去了，有一陣才能夠回來。對不住，要打牌，可得等上一等。”桂英笑道：“我還沒有坐定啦，怎麼先就談上打牌起來了？坐著談一談吧。”玉和聽了這話，臉上倒不免紅了一紅，似乎坐著談這句話，桂英是對他說的，卻向後退了一步。\n\n桂英坐了下來，只和他的椅子，隔了一張茶几。秋雲的老媽子，這時先端上一杯茶來，放在茶几上。因為她放的是很大意的，就靠近了玉和這邊，玉和望了她一眼，她很快地轉過身子去了，要她移過去，也來不及。他趁著桂英掉過臉去的時候，悄悄地將這杯茶移向桂英的面前來。桂英剛一回頭，便聞到一陣茶香，原來人家將茶杯子移將過來了，便笑著道：“別客氣，您先喝吧！”玉和將身子微側了一側，似乎是個謙讓的樣子。\n\n桂英身上正披了一條綠色的矇頭紗，溜了下來，慢慢地墜下來，就落到茶几腳邊來。桂英正注意茶几上的一杯茶，可就沒有注意到腳底下。玉和偏偏是愛管閒事，就俯著身子，將矇頭紗撿了起來。看到桂英帶進來的斗篷，搭在一張空的椅子背上，就把斗篷拿起，和那矇頭紗一處，一齊送到掛衣鉤上掛著。桂英待要謝謝，他卻坐到屋子犄角邊去，隔著玻璃窗向外看了看天色。這個小小的動作，把道謝的機會，卻已牽扯過去，桂英也就只好不說什麼了。\n\n那邊茶几上放了一個煙筒子。秋雲笑道：“你抽菸嗎？”桂英點了點頭。玉和靠那張茶几很近，他先把煙筒子送到這邊來，接著又在屋子四處張望著，找了一盒火柴，也送到茶几上來。秋雲笑道：“你倒成了主人翁了，要你替我招待。”玉和笑道：“我怕招待得不合適。”桂英笑道：“你這樣斯文，你們機關裡的聽差，恐怕也不怕你吧？”玉和不禁笑起來的。他道：“我幹我的差事，他當他的聽差，我要他怕我做什麼？”桂英笑道：“那麼……喲，我要說什麼啦？說到口裡，我又忘了。”秋雲道：“準是記起來要打牌了吧？你姐夫就回來的，我們再等一等就行了。你到屋子裡來，我有話和你說。”於是挽了她一隻手，拉到臥室裡。\n\n秋雲和桂英同事多年，這兩個姑娘，什麼祕密交涉都有，兩人到了屋子去喁喁密語。一說起來，簡直就沒有完結。二人連連談著，恐怕有一小時之久，秋雲忽然喲了一聲道：“你瞧，我們外面屋子裡，還有一個客啦，老把人扔在那裡，並不理會，心裡可真說不過去。”\n\n說著話，二人同走出來，玉和卻笑嘻嘻坐在椅子上站了起來。秋雲笑道：\n\n“你一個兒在這裡坐著，也不言語一聲。”玉和道：“我並沒有什麼話，言語什麼？”桂英道：“坐在這裡，不怪悶得很嗎？你也該叫人拿一份報來瞧瞧。”玉和道：“我一叫起來，一定把二位的話頭打斷。知道呢，說是我要報瞧；不知道呢，我這人嚷得主人翁聽了，好來陪客。反正二位有事才談，談完了，還不出來嗎？”秋雲聽了這話，倒不算什麼，桂英留了心聽他說話的，覺得這個人，真體貼得有趣，向他微微笑道：“這樣說起來，倒是我們沒有道理，把你約了來，一個人倒在這裡悶待著。”玉和笑道：“那沒有關係。這裡就像我家裡一樣，一個人悶待著也好，許多人在一處熱鬧著說笑也好，沒有分別。”秋雲心想，“你什麼時候約了他？他也奇怪，倒承認你約了他。”便抬了手臂，看了看手錶，笑道：“這可了不得，混混就三點多鐘了。這個時候濟才要到店裡去查一査賬，牌恐怕是打不成。”玉和道：“沒關係，今天禮拜，我又沒事。”秋雲笑道：“你有了禮拜，好容易休息一天，倒在我們這裡乾耗著，你有事只管請便吧。”玉和笑道：“也沒什麼，不過出去玩兒罷了。”秋雲笑道：“你還是坐一會吧，要不然，倒好像是我下逐客令了。”玉和笑嘻嘻地拿了帽子在手道：“大嫂子更了不得，現在是出口成章了。”秋雲笑道：“我們沒念過書的人，什麼出口成章，這都是學戲的時候，學來幾句歪文。”玉和站了站，笑道：“沒事嗎？我可告辭了。”秋雲道：“昨天是你對不住我，今天是我對不住你。”玉和笑道：“沒關係，沒關係！”說著，點頭拱手地走了。\n\n桂英笑道：“這個人也斯文過分點。”秋雲笑道：“你討厭他嗎？”桂英道：“這可是笑話了。一個人太斯文了，倒要討人家的厭，照你說，應該動手動腳，亂打一頓的，才是好人了。”秋雲望了她，微微抿嘴一笑。\n\n桂英在身邊一張躺椅上坐下，兩手抱了頭，瞅了她一眼，笑道：“你笑些什麼？”秋雲笑道：“我笑我心眼裡的事，你就別管了。”桂英伸了個懶腰道：“我也不想打這個牌，身體倦得很，我要回去了。”秋雲道：“明天來不來呢？明天晚上，我們來四圈，我兩口子，你一個，再把小王找來。”桂英就搖搖頭道：“我也沒有那樣要過牌癮，昨天打不著，今天來就，今天打不著，明天又來就，難道我們家，就找不出三個打牌的人來嗎？”秋雲笑道：“不來就罷，我們也不短你這個人啦。”桂英身體實在是疲倦，也不願和秋雲多說，自回家去了。\n\n一進家門，就聽到田寶三的嗓音，和朱氏談話。他道：“大嬸，你這話有理，每天進一文，就少虧空一文，若是坐吃山空，憑你手下有多少錢，也是完。”桂英一想，準是田寶三又受了時鶴年之託，前來邀角組班來了。自己實在煩膩唱戲這一件事，有人提到這事，就有些生氣。聽到田寶三那些話，料著母親已是和他一條心，便繃緊了臉子，走進堂裡去。\n\n田寶三早是站起身來，向她連作了兩個揖，笑道：“白老闆出門剛回來。”桂英道：“別叫我老闆了，我現在又不唱戲，我討厭這種稱呼。”田寶三笑道：“得，不叫白老闆，叫白大小姐得了。白小姐，你請坐一會兒，我們有話，和你談一談呢。”桂英道：“談一談就談一談，要什麼緊，你讓我換件衣服再來談吧。”說著，很大方地，開著步子走回自己的屋子裡去，不多一會，換了一件衣服出來，一面扣鈕釦，一面坐著在田寶三對面的椅子上，笑著點了頭道：“田三爺有什麼話呢？就請你說吧。”\n\n田寶三口銜了菸捲，斜靠了椅子背坐著的。聽了這話，立刻將身體坐得端正起來，取下菸捲，用手指頭彈了一彈菸灰，先向她笑了一笑。桂英微笑道：“你們說的那些話我也知道，無非是要我上臺再唱戲。可是……”田寶三笑著搖了一搖手道：“當然，不能照以前那樣幹。以前是太痛苦了，白天也唱，晚上也唱，中間還要四面八方去應酬人。”桂英道：“你還少說了兩樣呢。在館子裡要排戲念戲詞，回家又要管家務。”田寶三笑道：“現在不是那麼著辦了，唱日戲，就不唱夜戲，唱夜戲，就不唱日戲，除非是禮拜六和禮拜這兩天，怕要忙一點。再說，我們的本戲也不少了。也許整個月不用得排新戲。我們打算到天津去一趟，去天津的時候，由前臺發包銀，我也預定了個數目，是一千八百塊錢，按日拿錢，準不打釐。”（打釐，即折扣拖欠之謂）桂英道：“真的？誰出那麼大的價錢？”田寶三道：“這個你就放心，我不能撒謊。當著大嬸兒的面，我田某人，多早撒過謊做事？”朱氏笑道：“田三爺，你幹嗎說這話？咱們都是吃戲飯的，誰不幫誰的忙呢？反正大家望大家好哇！您要不是為了我們，您今天還不來呢。”\n\n桂英聽母親那話，竟是站在田寶三一條戰線上，向自己說話，因微笑道：“我也不是個傻子，有什麼不明白的？若是真能拿一千八百塊錢包銀的話，我倒願意再幹兩三個月。開銷開銷，總也落個一千兩千的。”田寶三站起來一拍手道：“白老闆，不是，白小姐你這不是想得很通嗎？你在沒有出閣以前唱一天戲，就可以掙一天錢，為什麼不幹？有你這一句話，大事全定，咱們這次改到東城吉慶先唱，明天我要去安排。”桂英道：“什麼，你不說是上天津去唱嗎？怎麼又改了在北平唱了？”田寶三笑著用手搔了一搔頭髮，答道：“我的話，本來還沒有和白小姐說清楚。我想，總得先在此地露一露，然而我們整個地往天津一挪，至多在這裡也不過唱十天八天罷了。”\n\n桂英鼻子一哼，冷笑道：“我就知道你那些話靠不住。什麼上天津，什麼包銀一千八，我看全是假話。”田寶三站了起來，將眼睛睜得圓圓的，向她道：\n\n“我說句實在話，真不能冤你，若冤你，我是白家的孩子。”朱氏站起來，向他道：“三爺！您彆氣急，我們姑娘，就是這個脾氣，你還有什麼不知道的。”說著，將茶几上菸捲盒子拿在手上，抽出一根菸捲來，交給他道：“您抽菸，別忙，在我們這兒吃晚飯。”桂英看母親那個樣子，十分的攏絡田寶三，似乎不免靠他發財的神氣，因笑道：“田三爺，您還和我媽說什麼好處來著？我媽真攏絡你呀！”朱氏一聽這話，不免臉上一紅，就道：“你這孩子，說話真有些胡鬧，你去唱戲，我能從中要什麼好處？俗語說得好，在家不會迎賓客，出外方知少主人。田三爺來了，總是一個客，我能說不招待人家嗎？”\n\n田寶三見她孃兒倆抬起槓來，自己很是不好意思，便笑道：“大嬸實在客氣過分了，我又不是外人。您別張羅，我和白……小姐談笑。”桂英笑道：“乾脆，你還是叫我白老闆吧。左一聲小姐，右一聲小姐，怪不順口，我看你也叫得怪彆扭的。”田寶三見她說話，老是這樣開門見真山，也是不好對答，只得笑道：“您知道我不會說話，您包涵一點。”\n\n桂英知道他夠受窘的了，也不能再讓他為難，便笑道：“這也道不上什麼包涵不包涵，不過我為人口直，有話就說出來。咱們廢話少說，不管你們在北平唱也好，到天津去唱也好，就是有一層，我要漲戲份，不打釐，有了這兩個條件，我就唱著試上一試。還有一層，我不能訂什麼週年半載的合同，我要幹就幹兩三個月，過了這個日期，我愛唱就唱，不唱呢，誰也不能勉強我。這兩件事，你能答應嗎？”田寶三手拍了胸道：“這兩件事，包在我身上，我就能代表前後臺答應你。”桂英笑道：“好！那就得，你回家打趙老四門口過，叫他帶胡琴來，明天我先吊一吊嗓子看。這些時候，我什麼東西也吃，恐怕是把嗓子糟蹋了。”田寶三道：“行行，這個我準辦到。”\n\n朱氏聽到她說要吊嗓子，連眉毛都笑著活動起來，連忙站起來插嘴道：“大福在家裡，反正也沒有什麼事，就讓他把老四叫來，要不，就是我自己去跑一趟，也沒有什麼。”桂英皺了眉道：“我今天又不吊嗓子，忙什麼呢？反正是讓他明天來，今天晚上去找他，也不算遲。”田寶三插嘴道：“對了，對了，不忙著這一會兒。”朱氏正要姑娘合作的時候，雖是碰了姑娘一個釘子，也不便用話頂她，只好默然坐著。\n\n田寶三心想，好容易把這位姑娘說好了，不要言三語四，說出了漏縫，又把事情鬧決裂了，便起身告辭道：“好！咱們還是這樣一言為定。我有點事，明天會吧。”說著，向母女拱拱手，走出門去。\n\n朱氏自桂英上鄭州去以後，已經知道她十分堅決不肯唱戲了。就是她由鄭州回來，幾次探聽她的口氣，她也是口氣很緊，沒有一點鬆動。今天她對於田寶三的話，並沒有什麼為難之處，很痛快地就答應了，這件事很有些奇怪，不過她說只唱兩三個月是什麼意思呢？難道兩三個月以後，她還有什麼打算嗎？這也不必管她，只要她肯唱戲，以後的事，慢慢再說就是了。偷眼看看桂英的顏色，並不大好，也就不敢多說什麼了。\n\n到了次晨十點鐘，桂英不曾起來多久的時候，就聽到院子裡有人叫了一聲白老闆，正是那趙老四的嗓音。桂英笑道：“嘿！你真來了，誰給你帶的信？”\n\n趙老四穿了件黑布夾袍子，歪戴一頂呢帽，口裡斜銜了一支菸卷，手裡提了一隻藍布胡琴袋，一溜歪斜地走到堂屋裡來，一邊連忙答應桂英道：“這幾天，我正在著急，沒有了鬧兒，正找趙旺呢（土典故，出自舊劇《荷珠配》，即找飯碗之意，劇界人喜言之）。聽說您又要露了，我又有希望了，所以一高興，馬上加鞭，就到轅門聽點。”說著話在椅子上坐下，將胡琴掛在靠椅上。\n\n桂英一掀簾子走出房門，趙老四立刻站起來彎著腰道：“白老闆您好！”桂英笑道：“好什麼？好了也不再上臺了。”趙老四笑道：“話不能那麼說，咱們是幹哪行的，總得幹哪行。咱們要好，得由唱戲上去找出路。咱們不唱戲，怎麼也好不了，反正大銀行的經理，不能讓給咱們做。”桂英道：“真的嗎？老四，你記著我的話。有一天我不唱戲了，你看好得了好不了？”趙老四心想：“你不在唱戲上面找好，你打算怎麼著？”可是現在也不敢和她拌嘴，只得悶在心裡。由胡琴袋裡抽出胡琴來，架起大腿，將胡琴袋蓋在膝蓋上，胡琴放在大腿上，先調了調絃子，便笑著問桂英道：“今天您打算試試哪一段？”桂英道：“我聽到一些訊息，有人說我唱功不行了，我倒有點不服，你就跟我拉一段六月雪，看我是行不行？”趙老四心裡可就想著，怎麼她倒要唱這樣的重頭戲，一面笑道：“對了，唱功戲，咱們也得預備預備。”\n\n朱氏聽了桂英要吊嗓子，早是自己倒了一杯茶，親自送到桂英的手上來。桂英接了茶杯，向窗戶站定，就應著胡琴唱了起來。這六月雪的一大段二黃，音調是非常地悽楚蒼涼，而且詞句也多。桂英在臺上向來以做白取勝，對於這樣的唱功戲，向來不肯一試。她今天突然唱起這種戲來，氣力可就有些不濟，只唱到了一半，便有些吃力，但是她絕對不服這口氣。在胡琴過門的時候，喝了一口茶，又接著唱下去。\n\n但是嗓子這樣東西，伶家叫做本錢，那是極有道理的，沒有本錢，硬拼硬湊，決計是鬧不好。所以桂英唱到三分之二時，簡直唱不下去，便突然停住，將手向趙老四亂搖道：“得了得了，我不行，明天再唱吧。”趙老四停住了胡琴，笑道：“本來您開口，就試唱這樣的重頭戲，也不應該，您休息休息，不忙，回頭咱們再來試個四句頭。”桂英坐下來，那隻空手託了拿茶杯的手，許久不做聲。\n\n趙老四知道她十分不高興，放下胡琴不好，拉著胡琴也不好，手扶了琴把，只管望了她發愣。桂英道：“得了，戲飯吃不成了，我得另想我的辦法。”朱氏拿了一盒菸捲出來，遞給趙老四，他就趁此放下胡琴，接住一根菸卷。朱氏對桂英道：“你不忙，回頭……”桂英也不等母親將這話說完，便起身向屋子裡走。朱氏知道她自己嫌唱得不如意，所以生氣，這全是小孩子脾氣，沒有法子和她分證，只得由她去，坐在外面屋子裡就和趙老四說閒話。\n\n不相干的話，說了二十分鐘之久，不見桂英出來，也聽不到她在屋子裡什麼聲音。朱氏口裡說著話，耳朵正用力向屋子裡聽著。忽然啪啪地幾聲響，非常地緊脆，朱氏嚇了一跳，連忙跑進屋子去一看，只見掛著的汪督辦的那個大半身像，被她連鏡框子一齊打碎，拋在地上。她眼睛紅紅地，手撐了床欄杆，托住了自己的頭。朱氏道：“又犯了你那個倔脾氣。”桂英道：“他害得我好苦。我要是不相信他的話，老那樣唱著沒有什麼關係。先是說不唱戲，現在，又唱起來了。若是唱不紅的話，我拿什麼臉子去見人？”朱氏彎著腰待要將那相片拾起，桂英突然跳了起來，用腳在鏡框上一頓亂踏，踏得那鏡子上的玻璃，乒乓作響。朱氏向後退了一步，不覺呆了。桂英將鏡框連踢了幾腳，然後向床上一倒，伏在被上哭了起來。\n\n朱氏對於她這種情形，大是不解，便道：“這是什麼意思？你嗓子不好，與他也沒有什麼關係呀！”不料這幾句話，說得桂英更是傷心，索性嗚嗚然放聲大哭。趙老四在外面聽了很是納悶，難道唱六月雪會唱得她傷起心來了？要不然，她是怕嗓子壞了，戲唱不好。可是她根本就不唱這一路戲，嗓子能對付就行了，為什麼這樣發急呢？朱氏和趙老四，總算是和桂英最接近的人，可是對於桂英的心事，依然是猜不透。而桂英一肚苦水，無人能知，這就更不能止住自己的淚了。"
		},
		{
			"章節": "第6章",
			"章節名稱": "兩地纏綿旁人暗結網 半生倜儻知己故談狐",
			"章節內容": "自桂英在一番唱戲之後，忽然傷心落淚，她母親朱氏和趙老四都莫名其妙，無法勸解。她哭了一陣子，感覺得也是太無意思，就自己在身上掏出手絹，揉擦了一陣子眼睛，在床上便躺下，仰著臉向屋外面的趙老四道：“對不住，今天心緒不好，不唱了。”\n\n趙老四當然是跟著她的話轉，她說是不唱了，就不唱了，於是站在房門口笑著點了個頭道：“好，您休息休息，明天什麼時候來？”桂英道：“我嗓子太不行，這碗戲飯，恐怕吃不成了。再說了！”朱氏由床上望到趙老四臉上，不知道要用什麼話來轉這個彎，便道：“四哥！你明天比這晚一點兒來也就行了，是不是？”說著這話，就把眼光向了桂英臉上望著。桂英也不理會她母親的話，一個翻身，掉頭向裡而睡。\n\n朱氏本想和她再說兩句話，看她那個樣子，由悲憤而生氣，卻是不大好惹，有話大概也不能在這時候去說，只得悄悄地走出屋子去。堂屋裡桌上放著有菸捲，朱氏拿起一根菸捲來，擦了火柴抽著，斜靠了桌子偏了頭，在那裡想心事，口裡是不住地陣陣向外噴著濃煙。看到趙老四坐在靠門的一張椅子上，她就一把抓了菸捲與火柴盒子，一齊放到桌子邊上，向他道：“抽菸吧。”趙老四也是心中說不來怎樣的不安。朱氏叫他抽菸，他就拿起菸捲來抽菸，也是靠了椅子背，偏了頭在那裡想著。兩個人都快把一支菸卷抽完了，趙老四才提起了胡琴口袋，起身告辭。朱氏跟在後面送到門口來，回頭看看，沒有人跟在後面，便低聲道：“她自從由鄭州回來以後，老是心不順，我也沒有法子相勸。這件事只有程秋雲可以說說她，你抽空到秋雲那裡走上一趟，看看秋雲是什麼意思。若是她肯勸勸我們大姑娘，這事就好辦。”趙老四道：“對了，我也這麼樣子想，除了程老闆，別人也勸她不過來。我這馬上就去，你聽我回信兒吧。”\n\n趙老四提了胡琴袋，一點也不躊躇，徑直就來拜訪程秋雲。他和張濟才，以前也是熟人，所以到了這裡來，也並不費什麼事，一直就走到裡院客廳外面，先揚聲叫了一聲張三爺。張濟才在玻璃窗子裡看到了他，便道：“老四！久不見了，進來吧。”趙老四一掀門簾子，迎著張濟才請了個安，卻看到屋子犄角上，坐著個青年，見有人進來，便笑吟吟站起來相迎。張濟才介紹道：“這就是王玉和先生。”又向玉和道：“這就是給白老闆拉弦子的趙四哥。”玉和道：“哦！白老闆的師傅。俗言道得好，紅花兒雖好，也是綠葉兒扶，我想著，白老闆成名，大概也得了趙四哥的力量不少吧？”\n\n趙老四得了人家這一陣恭維，心裡非常愉快，就笑道這位王先生真是客氣，你想，我們是靠人為生的，人家不唱，我就是把胡琴拉出一朵花來，也是枉然。現在白老闆要不唱戲，我正著急，不知道怎麼辦呢？”張濟才道：“對了，這幾天在這裡談著，她像很灰心，不願登臺了。可是昨天對著我說，試一試也好，幹個兩三月，就不唱了。我們還說笑來著，是不是要掙嫁妝錢來，她也笑著承認了。”趙老四道：“她不打算找主兒嗎？誰呢？”\n\n張濟才頭上戴著小帽子的，用手箝了帽疙瘩，揭了起來，一手在禿頭上亂抓，抓著頭皮，飛雪花似的亂舞，就笑道：“我知道是誰呢？反正有那麼一個人吧！”說著，顯出很躊躇的樣子，望了王玉和一眼。王玉和倒不覺紅了臉，便伸手到袋裡去掏菸捲，搭訕著，就把這個岔兒牽扯過去。\n\n趙老四是個土混混兒，在社會上混得油而又滑的人，這樣尷尬的情形，如何不看出個兩三分來，便道：“照說呢，白老闆那個歲數，要是出門子的話，也適當其時。可是她家裡人，全指望她唱戲來養活著，她要是不唱戲了，可真是大糟其糕。出了門子，別管是不是咱們梨園行，將來生個一男二女的，還要料理家務，哪裡騰得出工夫來唱戲。依我說，再露個一兩年，大家都別像以前一樣，到手就花，現在好好地攢上幾個，留著過下半輩子，怎麼也比湊合著過日子強吧？”\n\n張濟才在他那顆肥而且大的腦袋上戴上小帽子，兩手十個蘿蔔似的指頭互相擰著搓了兩下，微微地在黑臉上泛出淺笑來。\n\n玉和站起來向壁上掛的鍾看了一看，笑道：“沒有什麼事了嗎？我該上衙門去了。”張濟才笑道：“晚上來打牌。”玉和笑道：“說了好幾回了，這牌老打不成功，我也不想打了。”張濟才一時不曾留神，向他道：“我也約了白老闆好幾回，都沒有約成功，今天她下半天準來’我把她留著，咱們一定打八圈，不完不散。”玉和向趙老四偏看了一眼微笑著：“今天晚上，我有個約會，也許不能來呢。”趙老四聽得很清楚，只當不知道，手指頭上夾著一根菸卷，滿屋去找火柴盒子。張濟才和玉和說著話，將他一路送出大門外去。\n\n過了一會，張濟才進來，先向趙老四道：“這個人是我把弟，差不多天天上我這兒來。我有點事情，要託他辦一辦。和桂英在我這裡會到一回，這個人很忠厚的，你看怎麼樣？”趙老四點點頭道：“對了，倒是個老實樣子。您太太不在家嗎？”張濟才道：“她上市場買東西去了，還沒有回來。你要找她嗎？”趙老四道：“我沒有什麼事找她，我不過打這門口經過，順便來看二位，不在家就算了，我也沒有什麼話說。”說著，站起身來道：“我給你告假’改天見吧。”一面說著，一面向外面走，張濟才跟著送到大門口來，及至兩人要告別了，才向趙老四笑道：“咱們都不是外人，我有一句話，要叮囑你，你千萬別把白老闆在這裡打牌的事，回去對她老太太說。我倒不怕她別的，她那個碎嘴子，我可是受不了。”趙老四笑道：“三爺！你把我當三歲無知的小孩子啦，這個我有什麼不明白的？咱們不給人家息是非，還替人家生是非不成？再說，你這兒也不是外人，白老闆在您這兒打個小牌玩兒，那要什麼緊？”張濟才見他表示太好了，倒覺得他為人不錯，一手握了他的手，一手拍了他的肩膀，笑道：“你這才是好兄弟，哪天有工夫，我邀你喝上一壺。”趙老四連連道謝，表示著滿意而去。\n\n張濟才把他送走了，然後走回臥室來。秋雲手上捧了一本十字布挑花的冊子，在那裡翻弄著，而且還有一隻手撐了桌子托住她的頭，表示著很無聊的樣子出來。張濟才道：“別悶了，睡一覺吧！晚上桂英來了，咱們打小牌。剛才趙老四來了，我想他無事不登三寶殿，準有什麼事來找你來著。我說你不在家，把他打發走了。”秋雲笑道：“小王來幹什麼？”張濟才道：“真怪，這孩子有點著了桂英的迷，來了沒一點事，言前語後地，總不免談到她身上去。他又不敢直說，吞吞吐吐’鬧得我倒莫名其妙，難道這孩子，也想吃天鵝肉？”說時，就看著秋雲的臉色。\n\n秋雲道：“你望著我幹什麼？桂英不是我的親姊親妹，小王也沒有什麼為非作歹的事，他要想她，讓他想去就是了。”張濟才道：“不是那樣說。因為我說一回，你好像說是小王不夠那個資格。可是桂英眼睛裡，倒也不見得瞧不起小王。也許他們都有意思了。”秋雲笑道：“以先我是不大相信，現在我有點疑惑了。剛才你在前頭說話的時候，桂英打過電話來了，說是悶得很，那場牌究竟打得成打不成呢？我說一定要打牌做什麼？晚半天你就到我這裡來吧，王先生也會來的，大家談談不好嗎？你猜她說什麼？她說王先生準來嗎？你別冤我。我問她，他不來，你就不來嗎？她就罵了聲缺德，在電話裡笑了起來。”張濟才笑道：“這樣說，她也有意思了。咱們鬧著他們玩玩不好？”\n\n秋雲望了張濟才那個胖而且黑的大臉蛋子，鼻子聳了一聳，微笑道：“就憑你！”張濟才笑道：“你總是瞧不起我，好像我什麼都不行。”秋雲道：“你不想想桂英是個什麼角色，能夠讓人隨便地和她開玩笑嗎？”說到這裡，顏色正了正道：“假使她真願意嫁小王的話，我們倒不妨出來和她做一個媒。這裡就是一層我不放心，小王平常是不聽戲不捧角的，老實說，唱戲的，和平常人家的大姑娘，可有些不同，他肯娶這樣一個人做媳婦嗎？”張濟才笑道：“我也不是他肚子裡的混世蟲，我知道他的意思怎麼樣？”秋雲皺著眉道：“你瞧，我和你正正經經地說話，你又不老實起來了。”張濟才道：“回頭又要說我拿話駁你了。你也是個唱戲的姑娘，怎麼一夫一妻的，我會把你討了來呢？”秋雲道：“哼！那也是我罷了，別人肯像我這樣，在家裡做大奶奶嗎？”她說著這話，臉上雖是發著微笑，可是依然有些牢騷的樣子。\n\n張濟才只怕她的不平引了起來，連連拱手道得，得，談別人的事，咱們自己別抬槓。小王這孩子，我倒知道，是個實心眼兒。以前他想一個街坊的姑娘，人家是有了婆家的，想不到手，他也沒告訴別人，也沒託別人想什麼法子，悶悶不樂，有半年之久，後來那姑娘出了門子，他還常繞道到人家門口去瞧瞧。當時沒有人知道，過了兩年，他才告訴人，你看他傻是不傻呢？他現在既然迷起桂英來，我看只要桂英能嫁他，怎麼著他也肯將就。”秋雲聽他如此說著，想了一想道：“我也認識他這人了，性情也好，心眼也好，就是桂英的媽，不知道肯不肯？”張濟才道：“要是說嫁給人做一夫一妻的話，我想有小王這樣的角色，那總還可以，自己在外面混差事，每月可以混百十元，兩口子過中等人家日子，大概是夠了。萬一事情丟了，他在老家還有好些個產業，一輩子的日子，都不必發愁的。”秋雲道：“你那些話，都是廢話。只要桂英願意嫁他，決定不唱戲，她母親就怎麼著反對也不成。你想，桂英要是不唱戲的話，她媽養了這麼大一個姑娘在家裡做什麼？今天等桂英來了，我先探探她的口氣。和人介紹婚姻成功，那總是好事。”\n\n張濟才見秋雲已經都有了促成的意思，自己更落得做一個現成的紅娘，便打一個電話到交通部路政司，找著玉和說話，說是今天晚上，在自己大菜館裡叫幾樣菜回來，請他來吃飯。玉和在電話裡說：“若是為了請我一個人，就用不著那樣費事的。”張濟才笑道：“當然不是請你一個人。”玉和說：“還有誰？”張濟才笑道：“一個人請客，還要向客報告，請的是些什麼人嗎？我就是這個樣子辦，你愛來就來，不愛來就聽你的便。”玉和只得笑著道：“我來我來，我一定來。”\n\n在這個電話打過之後，張濟才笑著向秋雲報告，兩手一拍道：“我已經撒下網，靜等兩個魚兒入網，你瞧著到了晚半天，這臺戲就上場了。”秋雲也是一時高興，覺得把桂英的婚事辦成功，也是一件很有趣的事。唱戲的時候，彼此是很好的姊妹伴，出了閣又是拜把子的妯娌，這就更顯得親熱了。於是笑著向張濟才道：“這件事雖然是有趣，可是咱們得規規矩矩地進行，若是鬧玩笑似的一說穿了，大家不好意思，真會要把人家要成功的事都會弄壞來，那可遭罪。”\n\n張濟才呵呵笑道：“這還遭罪嗎？我可得好好辦，到了臘月二十三，灶神上天奏一本，說是我張某人為人不壞，得給我一點好處。”這句話沒說完，卻聽得院子裡有人答道：“喲！還要灶神爺上天奏本，給你好處啦。你還缺什麼呢？送子娘娘給你們送個大胖小子來吧。”秋雲向著玻璃窗子外面一看，正是白桂英來了，等她走進屋裡來，便笑著瞪了她一眼道：“一個大姑娘家，站在人家院子裡這樣瞎嚷，什麼意思？惹我生起氣來，我真端出姐姐的牌子來，大耳刮子量你。”桂英笑道：“你還說人啦。兩口子在屋子裡鬧著玩，只管放出聲音來嚷道，嚷得院子外都聽見，你還要說人家呢？”秋雲道：“你在院子外就聽見我嚷，你說出來，我們嚷了些什麼？”桂英道：“我只聽到大姐夫說了灶神爺上天奏一本，我就嚷起來了。若是聽個有頭有尾，我就在院子裡站了好久了，那我還算個人啦。”\n\n張濟才站在一邊，心裡可就想著：“我的話若是讓人家全聽去了，倒有些不便。現在看桂英的神氣，不像是聽到了什麼”，便笑道：“我剛才和你姐姐閒談來著，說是你們以前唱的戲，無非都鬧的是因果報應，戲是好，可是有些人不願意聽，說是聽你們的戲，是受教訓去了。”秋雲向張濟才丟了個眼色，笑罵道：“廢話。我們屋子裡來了女客，爺們在這兒嚷著，什麼意思？請吧。”張濟才微微一笑，自走開了。\n\n秋雲拉了桂英一隻手，同在一張沙發椅子上坐下，笑道：“我現在很可惜一件事，當年我唱戲的時候，怎麼不把《盤絲洞》這齣戲唱一唱。”桂英道：“為什麼到現在你還可惜那齣戲？”秋雲靠了靠椅子背，眼睛斜望了她一下微微地笑著。桂英道：“你又搗什麼鬼，向我這樣笑著。這些話，一定有意思在內，我倒想不起來。”說著就昂起頭來想了一想。秋雲道：“那有什麼想不起來的？你想，那七個蜘蛛精，把網結了起來，就是像唐僧那樣的好人，也不怕他不進圈套。當年要是我會唱這齣戲，我不定要一網打起多少人，現在可不行。”桂英笑道：“你悔什麼？你網著了一個。”\n\n秋雲還沒有答話，只聽到張濟才在外面嚷道：“老爺子叫你有話說，你到後面去看看吧。”秋雲走出來，向後進走，張濟才在身後跟了來，拉她的衣服輕輕地道：“嘿！先前你怎麼告訴我來著，讓我不要亂說。現在你就可以和她瞎開玩笑。”秋雲道：“你知道什麼？我要是不帶著開玩笑，怎麼探得出她的口氣來？我和她上十年的姊妹，什麼話能說，什麼話不能說，我自然知道。你倒好，有話對我說，說是老爺子找我，比我長一輩了。”\n\n在新婚的時候，丈夫總是容讓夫人的。張濟才自己說錯了話，這時碰了夫人一個釘子，卻也無甚可說，只好微笑著退走了。秋雲走進屋來，桂英笑道：“你現在真是個大大的紅人，老爺子有事都得請教你。”秋雲笑道：“老爺子沒說什麼，就是說晚上有客吃飯，他不在一張桌子上吃。”桂英道：“今晚你大請其客嗎？還請得有些什麼人？”秋雲道：“沒有什麼人，不過是一位男賓一位女賓，女賓就是你……”說時，向了她微微笑著。\n\n桂英也笑著伸了個懶腰，兩隻腳尖頂著，撐起了自己的腰肢，笑道：“我也不知她怎辦，現在每天都是這樣鬼混，把日子這樣混過去。”她突然地說了這樣一句不相干的話，也不知她這個感想由何而生。為了這樣一個岔，秋雲也就沒有把男賓是王玉和那句話說了出來。桂英聽她留著吃飯，並不推辭，卻道：“我是吃了午飯一會兒就來的，吃晚飯還早著啦。這樣久的時候，我們也找件事情來混混吧。”秋雲道：“我有骨牌，來頂牛兒玩罷。”桂英道：“輸什麼？”秋雲道：“也不輸錢也不輸玩意，誰輸了，誰就說個故事，可是要聽的人不知道的，知道的得重新說過。”桂英笑道：“這個倒有趣，就來這個吧。”秋雲在玻璃廚的小抽屜裡，拿出一個小紅漆盒子來，嘩啦一聲響，將一副牙牌，倒在桌上，兩個人斜抱了桌子角坐著，秋雲伸出一雙雪白的手，在桌面上洗著牌，笑道：“這個玩法，南方人叫做接龍，以前我們班子裡的楊金蓮，喜歡和南方人接龍，輸一回要一個乖乖。”桂英笑道你家裡預備下一副牌，自然你也喜歡這個，你和姐夫頂牛兒，一回是幾個乖乖呢？”秋雲道：“那沒關係’兩口子在家裡，什麼事不能玩啦。你愛怎麼說，就怎麼說吧。”桂英笑道：“呵！一做了大娘們兒，什麼事都不在乎，不讓人家佔便宜了。”秋雲笑道：“可不是嗎？你想這個權力不想？”桂英啐了她一口，二人便頂起牛來。\n\n不料桂英對於這個玩意，遠不如秋雲在行，接連輸了五回。她先是要贏了對衝，彼此不說故事，現在接連輸了五回，秋雲就不答應了，將手按住牌道：“慢來，你將故事說給我聽了，我才能來呢。”桂英站起來笑道：“不來就拉倒，我才不愛來呢！”秋雲笑道：“怎麼著，你打算逃走嗎？我請的兩個客，倒有一個客要逃席。咱們少請一個客，也不算什麼，你真要走，我也不挽留。”桂英道：“你想省一餐嗎？那才不行呢，我吃定了你。”秋雲抿一抿嘴只向她微笑，並不說什麼。\n\n張濟才已經派人辦好了乾果碟子，泡好了茶，完全都放在外面屋子桌上，笑道：“請到外面來談談吧，別冷淡我一個人呀！”桂英走出來一看，笑道：“我天天來的人，何必這樣對我客氣？”張濟才笑道：“這也是很有限的事情，將來我到你們家去，你只要也是照樣的款待我們兩口子就得了。”說著話，便斟上了一杯茶，兩手捧著，送到桂英面前來。桂英笑道：“瞧你這分殷勤勁兒。”含了笑將這杯茶接著。\n\n正待將這杯茶放到茶几上去，一轉身，卻看到王玉和笑嘻嘻地走進來。他取下帽子在手，向桂英打拱又帶點頭道：“白老闆早來啦！”這句話，分明有知道她必來之意。桂英道：“早來啦！”說著話，把茶杯向茶几上放去。玉和正走近前一步，要往茶几邊的椅子上坐下。桂英想著，他必誤會是我給他送茶，索性人情做到底吧，就低聲笑道：“王先生，喝茶。”玉和欠身道謝，倒算不得什麼，只是張濟才看到，心裡有些不受用，“怎麼我供給你喝的茶，你又轉敬起客來呢？”玉和如何知道這些彎曲，和大家周旋了一陣，坐下來，就端了那杯茶喝了。桂英自己正想喝茶，卻只好拿了茶杯，自己來倒。可是在桌上提起茶壺來的時候，因張濟才夫婦都望著自己，不便徑直地喝起來，就斟了三杯茶，一個人面前送上一杯，自己留下一杯茶。\n\n秋雲端了茶喝，笑道：“瞧你這分殷勤勁兒。”桂英坐在沙發上，蹺了一隻腳，笑道：“你真厲害’我說姐夫一句’你就得撈了回去。”秋雲道：“本來你那種行動，透著有點殷勤啦！”說時，眼先向玉和身上瞟了過來，玉和不免臉上紅了起來，秋雲只當不知道，向他道：“王先生，你會頂牛不會？”玉和道：“什麼叫頂牛？”\n\n桂英道：“就是南方人的接龍。”玉和道：“這種有什麼不會？”秋雲道：“我們白家大妹子，愛玩這個，你和她先玩兩盤。”玉和道：“好！我奉陪。可是我不大高明，準會輸的，輸什麼東西呢？”桂英捧了一隻茶杯，慢慢地喝著茶，很從容地答道：“隨便。”秋雲道：“既然是隨便，王先生是南方人，就用楊金蓮和南方人接龍的賭法，好嗎？”說時，望了桂英。桂英正呷了一口茶在嘴裡，想到秋雲先說的那個賭法，不覺撲哧一笑，將嘴裡含的一口茶，噴了滿地板。\n\n張濟才道：“這樣一句話，也不至於讓你笑成這個樣子呀。”桂英已是放下茶杯，伏在沙發靠椅上，笑得渾身抖顫，把玉和也愣住了，不知所云。秋雲也怕把這話說破了，大家都難為情，便說：“桂英也是愛笑，其實沒有什麼可笑的。楊金蓮的賭法……”桂英一個翻身坐了起來道：“秋雲，你敢說，說了我不依你。”秋雲不理她繼續地道：“輸了的人，得說一個故事。桂英今天輸了好幾回了，一個故事也不肯講，所以她也樂了。”她如此說了，桂英才如釋重負地笑了。\n\n玉和道：“輸了說故事，這個我倒行。”張濟才道：“真的，他肚子裡故事多著啦。《聊齋》、《夜談隨錄》、《子不語》，他全瞧個滾瓜爛熟。白老闆將來再露的話，可以讓玉和編兩齣戲，戲裡的主角，都要像你這樣子活潑的。”\n\n桂英嘆了口氣道：“姐夫，你還提這個啦，都是這種角兒，把我唱壞了，像我在戲臺上唱的那種角兒，現在人家說什麼浪漫派。這半輩子，就葬送在這浪漫兩個字上頭。你想，唱戲總要唱什麼像什麼，才能得一個好兒。我在戲臺上，我怎麼能夠不浪漫？不知道的，就以為我在臺下也是這樣。嘿！也許下半生’也真會浪漫起來呢。”玉和道：“唱戲是唱戲’做人是做人，那有什麼要緊？我還記得有這樣一段故事，有一個唱戲的女子，專門唱風情這一類的戲，上得臺來，唱什麼像什麼。最妙的，唱楊貴妃，她就是胖子，唱趙飛燕，她就是瘦子，沒有誰說她唱得不好。可是她下了臺之後，布衣布裙，誰也不知道她是個名角兒。”\n\n張濟才道：“啊喲！化妝到了她那個樣子，那可不易，怎麼連胖和瘦都能變呢？”秋雲坐在他對面，也是抿嘴微笑。玉和一想，便道：“那原是個大仙。”秋雲道：“是個大仙就難怪了。大仙要什麼有什麼，幹嗎唱戲呢？”玉和道：“當然有她的作用。做大仙的人，都是倜儻不群的。”張濟才用手搔著連鬢胡茬子道：“什麼叫倜儻不群，這個我可有些不懂。你別抖文，行不行？”玉和道：“那就是白老闆剛才說的話，浪漫。這大仙唱戲多年，也不免有些應酬，可是人家都把她當個不好的人。後來有個修煉多年的冷道人，看出她的真心，料著她是試探人心的，就誠心誠意聽她的戲。有了兩年之久，那道人總是恭恭敬敬地在臺下聽戲，沒有別的舉動，後來那大仙就超度了那個人，一同到深山去煉丹修道，得成正果。”秋雲道：“故事不錯，可惜情節太簡單了，這出在什麼書上？”玉和道：“出在《聊齋》上。”秋雲道：“《聊齋》都說的是古來的事，你說的這段話，倒好像是現在的事哩。”\n\n玉和微笑著，答覆不出一個理由來。桂英道：“說狐說鬼，本來就是編書的人瞎謅的，管他是哪本書上的事，我們聽得有趣，也就行了。”玉和道：“真的，許多書上，都喜歡說一個女子怎麼風流，可是她的真心眼兒並不這樣，後來一樣地做賢妻良母。人都是個被環境限制得沒有法子，有了好的環境，還怕做不出好人嗎？別人不說，好比劉喜奎兒，誰也知道她那個名聲，可是她為人很好的。一出了門子，就規規矩矩地做太太。聽說他們老爺，也不是十分有錢，她可把以前的繁榮全不要，好好地過到於今，誰能找出她什麼錯處嗎？”秋雲笑道：“嘿！我今天才聽到王先生話匣子了。你從來也不說許多話的呀！桂英，你再來頂牛兒吧。輸了不要緊了，讓王先生代你說故事。他的故事，都是我沒有聽見過的，大概總是冷道人聽戲得正果，熱和尚捧角上西天……哈哈哈哈。”這一笑，笑得玉和把臉紅得漲破了，就是桂英也覺得有些不好意思。\n\n秋雲說完了也有些後悔，便顏色一正道：“玩笑是玩笑，真話是真話。這也不是大妹子說的，她浪漫了半生，就是我，以前那一分兒頑皮’在平常人家的姑娘，是不行的。可是你吃了戲飯，你想和大小姐大姑娘那樣坐著享福，誰會理你？王先生說的，一個人都是環境限制了，這實在是真話。”桂英笑道：“你不用發愁了，你現在把冷道人超度了，成了正果了。”秋雲瞟了她一眼，心裡可就想著：“你還敢說我嗎？”自己本待說桂英兩句，轉念一想，今天約他兩個人，為什麼來著？若是把他倆人都鬧得難為情，這話就不好向下說了。\n\n因之並不向下說，將裡面屋子裡的一副骨牌拿了出來，放在茶几上，笑道：“王先生，你會的，我和桂英兩個人鬥你一個，敢不敢來？”玉和不曾答應，先笑了。秋雲道：“我們都是很熟的人了，你還有什麼不好意思。”玉和道：“這有什麼不好意思？我怕鬥你們二位不過。”秋雲道：“輸了也不要緊，有兩種辦法……”說到這裡，忽然想到自己也是他的對手方，便道：“沒有沒有，不過一個辦法，就是輸家說個故事。你肚子裡有的是《聊齋》，還怕不夠輸的嗎？來呀！”說著，向斜靠在沙發椅上的桂英，點了一個頭。\n\n桂英笑道：“你先和王先生比一回，打敗了，我接殺一陣。”秋雲就走上前拉了她的手道：“我是元帥，你是先行，你得打頭陣。你是高跟鞋子，你好好地走，別讓我拉著你在這兒掉毛。”桂英右手被她拉著，左手將手絹掩了自己的嘴’低了頭笑道：“別拉，我一點兒勁都沒有，真會跌倒的。”\n\n玉和本就在茶几那邊的椅子上，不曾移動。桂英趁著秋雲拉的勢子，好像是走不動，一歪身子，向這邊椅子上坐下，笑道：“王先生，你讓我一點，我不會呀！”玉和道：“我也不會呢。”\n\n二人都低了頭用手在茶几上洗牌，張濟才背了手站在玉和身後觀局。秋云為要指點僕役，料理晚飯，悄悄地便走開了。張濟才是個不大會說話的人，玉和被秋雲笑了自己開了話匣子，因之也不說什麼。\n\n桂英有點心虛，也不知道說什麼好，弄得屋子裡靜悄悄地。然而不過十分鐘之久，桂英忽然撲哧一聲，笑了出來。在場的張王二人，莫名其妙，都對望著發了愣。"
		},
		{
			"章節": "第7章",
			"章節名稱": "為悅己容頻來露心跡 解美人意隔座受衣香",
			"章節內容": "桂英在那聲一笑之後，自己也感覺得笑得突兀，明知人家必定疑心，便道：“你們對於我這一笑’有點兒不明白吧？”張濟才笑道：“當然是不明白。”玉和道：“是我起錯了牌吧？”桂英笑道：“不用猜了，我們還是鬥我們的牌吧。”她嘴裡如此說著’心裡可就說著：“我的心事，你們怎樣會猜到，我心裡是在想著，這位先生的手，怎麼這樣子白淨？真像一個女人的手一樣。這要是在他手上戴上一個戒指，若是把他當個男子的手，那才怪呢？”如此想著，又不覺微微一笑。張濟才道：“白老闆，你今天是什麼事高興，老是這樣子笑？”桂英這才忍住了笑道：“我是想起了你們太太和我說的話，所以我禁不住要笑，至於笑的什麼，那是大姑娘的事，你可不能問。”張濟才道：“我才不愛管這閒事呢？回頭我不會問她嗎？”\n\n桂英想起了和秋雲說的話，真是不能問的，自己隨口撒的一個謊，卻撒得有些不高明，便笑著連連向他搖手道：“不管我們說的是什麼話，你不許去問她，你要問她，我就惱了。”張濟才笑道：“這事真透著有些怪，她和你說的話，我可不能問。”桂英笑道：“就是這樣子一點怪氣，只許我們說，不許你來問。”張濟才道：“玉和，你說有這個理嗎？你猜這是什麼事情？”\n\n他這一問，玉和就夠為難的了，自己也是不知道要怎樣地答覆才好。恰是桂英的腳，由茶几腿邊伸了過來，向他的腳碰了兩碰，而且立刻眼睛向他一轉眼珠子，眉毛跟著一動。\n\n玉和這一下子真糊塗了，不知要說什麼好。這頂牛兒的牙牌，原應該是一人出一張，互相銜接的，他這個時候，見桌上放了一張地牌，自己也用一張地牌去接上，接過之後，又拿一張么五去接著，再拿一張梅花去接么五。他一個人自出自接，桂英在一邊看著，也不做聲。\n\n張濟才用手碰了他一下，問道：“怎麼回事？你自個兒出牌，你自個兒又接上，別讓人家動手，一個人鬧著玩就得了。”他聽到人家說著，才明白過來，可不是自拉自唱，一個人鬧獨角戲嗎？不由得臉上紅著道：“我心裡只愁么頭兒少，接不上人家的，所以只管把牌出上去，白老闆也不出牌，我只當是人家出的呢。”桂英將牌一推，全部分的牌都亂了，笑道：“本來我手上沒有什麼么頭子了，不讓你自家兒接，怎麼辦呢？這次算是我大大地輸了，重來吧。”秋雲在外面聽到，走進屋子來，笑道：“是你輸了嗎？你該受罰。”桂英瞅了她一眼道：“別胡說！罰我什麼？我又犯了什麼大罪？”秋雲這一來，屋子裡熱鬧起來了，大家只管說笑，就把頂牛的事，放到一邊。也不知是何緣故，玉和自從和桂英玩了一會兒牌就相熟得多了。這也不必玩牌，也不必頂牛，大家坐在屋子裡說說笑笑，玩了個挺酣。\n\n吃過晚飯，大家又坐著談了一會兒，也是秋雲有意逗著桂英玩，便笑道：“我發了戲癮了，咱們唱上一段，好不好？”桂英道：“沒有弦子怎麼唱？”秋雲向張濟才一努嘴道：“你別瞧他那個樣子，要拉胡琴，倒能湊付。”張濟才笑道：“要拉胡琴，還論什麼長相不成？”秋雲笑道：“怎麼不論長相？你那樣的大個兒，好像就是個笨人。誰也不能相信，你的長相是個會拉胡琴的。”\n\n張濟才望著玉和笑道：“你聽見沒有？這年頭，什麼事都得論長相，你有那樣好的長相，可別把機會錯過了。”玉和紅著臉道：“你這是什麼話？這兒還有客呀。”張濟才哈哈大笑，拿了胡琴來，坐在椅子上，先調了調絃子，望了秋雲、桂英道：“誰唱？”秋雲道：“在屋子裡的人，除了拉胡琴的，都得唱上一段。”玉和啊呀了一聲，轉身推開門來就要走。秋雲指著他道：“你只管走，你走了，以後永遠別到我們家來。”玉和聽了這話，只得迴轉身來，兩手抱拳，向她連連拱手道：“大嫂子，這件事你可饒了我吧。我連腔調板眼，一概不懂，這個時候，你要我上弦子唱戲，那不是個笑話？”秋雲道：“不管那些，就是沒有腔調板眼，不能上弦子，你就亂七八糟，隨便唱幾句也行。”玉和依然拱著手笑道：“大嫂子，您想，一個人縱然膽大，可也不能孔夫子面前背書文，關夫子面前耍大刀。”桂英道：“人家也說得怪可憐的，你就別再讓人家為難了。”秋雲瞅了她一眼，用唱戲的韻白問道：“你敢是與他講情？”桂英也用韻白答道：“不敢，元帥開恩。”秋雲笑道：“你瞧，開恩兩個字都說出來了。王家兄弟，我瞧你好朋友的面子，把你饒了。喂，王先生的好朋友，你既是與他講情，你就得多唱一段。要不然，我太沒有面子，我就惱了。”桂英笑道：“我就多唱兩段，也沒關係。”\n\n秋雲向張濟才丟了個眼色，便道：“拉反調。”桂英笑道：“你怎麼老是和我為難？”秋雲笑道：“嘿！人生在世，難得是個高興，今天在你高興頭上，你一定唱得好，為什麼不趁機會，讓你唱一段呢？”桂英對於這幾句話，並不否認，果然唱了起來。\n\n玉和先聽到秋雲說王先生的好朋友那句話，以為言重了，桂英一定要生氣的，不料桂英是一點事也沒有。真個答應唱，而且秋雲說她高興，她就承認高興。到了此時，自己敢大膽相信一點，她是以我為物件的了。他一個人沉沉地想著，桂英唱的是什麼，他倒沒有注意，桂英將一段女起解的反二黃唱完了，他就坐在一把躺椅上，反斜了身子，卻回過頭去，當個靜聽的樣子。秋雲道：“喂！人家唱完了，你怎麼不鼓掌？”秋雲這樣說著，卻回過頭去，向張濟才道：“給我拉一段西皮原板。”\n\n玉和正在那裡凝神，追想起秋雲的話，應該鼓掌，就輕輕地叫了一聲好，將手掌拍了兩下。秋雲道：“咦！這是給我捧場呢？還是給張濟才捧場呢？你這手掌拍的有些不是時候吧？”玉和醒過來了，一想是果然不對，笑道：“我鼓掌在半中間，前後的角兒，都算捧了。”張濟才道：“捧我做什麼？”秋雲道：“捧我們也有好處，可以和他做媒，找個好媳婦。”玉和覺得這話十分露骨，真有些不好意思，可是看看桂英，依然沒事一樣，背了兩手，只管向壁上懸的圖畫鏡框子注意。秋雲笑道：“瞧她這樣子，不像個大姑娘，倒是一位文縐縐的老前輩呢。”於是在場的人，一同都笑了起來。\n\n大家唱著笑著正是有趣，桂英的母親朱氏卻來了個電話，催桂英回去。桂英在人家家裡做客，沒有家裡來催，反不回去之理，便笑向張濟才道：“今天的時候太久了，我要回去了。哪天到我家去坐坐？”說到這裡，向玉和笑道：“沒事到舍下去玩玩，可沒有這裡寬敞。”玉和笑道：“改天過去奉看。”秋雲道：“王先生衙門裡有電話，住的公寓裡也有電話，你若是預備了好吃的，打個電話，就把人請去了。王先生，你送我們妹子一張名片，自己把電話碼寫上。年輕的小夥子，遇事心眼兒活動點，別傻裡呱唧地。”說著向張濟才一眨眼。\n\n玉和聽了這話，照辦是不好，不照辦也是不好，正愣住了傻笑。桂英道：“王先生公寓裡的電話好打聽，衙門裡的電話，我已經知道了。再會呀，明天見。”說時，向玉和丟了個眼色，玉和也覺得明天見三個字，十分地沉著，另有含蓄，便微點了點頭。\n\n桂英別了眾人，自回家去。朱氏因她許久不回，不知是否在張家，所以打了個電話。及至電話打過之後，心中卻有些後悔，自己姑娘的脾氣，是知道的，這一程子，無論做什麼事，說什麼話，她都是不順心的，她到張家去，也不是外人，何必還打電話把她催回來。因之心裡不免拴上一個疙瘩，怕桂英回來要生氣。可是今天的桂英，與近日的桂英大不相同，她一進門卻先笑道：“我吃了飯啦，您還等著我嗎？”朱氏道：“趙老四下午來了，問你還吊嗓子不弔，明天下午還要來呢。”桂英想了一想道：“好吧，讓他來吧。”朱氏只要她肯吊嗓子，別的廢話，也就不必多說。\n\n這天晚上，桂英睡的是很安適。到了次日下午兩點鐘，趙老四來了，也就吊了兩段戲。\n\n趙老四趁著朱氏不在身邊，就笑向她道：“白老闆今天還要到張家去嗎？”桂英道：“你別信我媽的話，我為什麼天天去呢？秋雲是出了門子的人，哪裡可以和從前打比，成天地在一處玩兒呀。”趙老四笑道：“您還有什麼不明白？我和白老闆，總是表示同情的。前日我到張家去過一趟的。昨天我也去了，我瞧見您在頂牛兒玩，我沒有敢進去，怕是攪了你們。那個王先生，為人倒是很和氣。”桂英一聽這話，這小子竟是完全知道，所有的事，恐怕瞞不了他，便笑著低聲道：“嚇！你別瞎說。老太太知道了，又是一陣囉唆。過幾天，我自然會告訴她。”趙老四道：“我怎麼會說呢？我不全仗著您攜帶我嗎？我怎能壞您的事！”\n\n說著，他放下胡琴，在身上摸索了一陣，摸出一個紅紙菸卷盒子，皺得全是裂紋，將口子向手掌心倒著，倒出半截抽過的菸捲來。桂英笑道：“瞧你這貧勁兒，半根菸卷，還寶貝似的收著。”他又在袋裡摸索了一陣子，摸出一根紅頭火柴，反著手在椅底嗤的一聲擦著，燃了菸捲吸著，那一口煙，真比吃人蔘還要貴重，深深地抽過了一口，才向她笑道：“這些時候，真窮透了心，我又不敢張口和白老闆借錢，一來白老闆沒有上臺，二來我還只來吊了兩次嗓子，我趙老四愛錢是愛錢，總也講個君子愛財，取之有道。”桂英道：“你說吧’要借多少錢？”趙老四用手搔著耳朵根，笑道：“我這人顯得太什麼了，我也不好開口，若是白老闆開恩，您就借我十塊錢，將來您愛怎麼樣子扣下來，就怎麼樣子扣。”桂英道：“你一開口就借十塊錢，也太多一點，在我這裡拿三塊錢去得了。”\n\n趙老四站起身來，向她一抱拳道：“別啦，白老闆，我的大小姐，你在鄭州回來……”桂英正要進屋子去拿錢，聽了這話，突然迴轉身來瞪了眼道：“老四，你怎麼動不動就說到鄭州去的事？難道我到鄭州去的錢，還要分你一股不成？”趙老四連連作揖道：“得！得！您別放在心裡，我是一句無心的話。”桂英一面向裡走，一面生氣道：“要就是三塊錢，不要就拉倒。”趙老四隔了門簾子，左一聲大小姐，右一聲大姑娘，只央告多借幾個，桂英這才給五塊錢打發他走了。\n\n唱過了戲，對母親算是交了卷，自己燒著火剪，燙了頭髮，抹了胭脂粉，挑了一件芽黃色的旗袍穿著。這還不算，又開啟箱子，把唱戲用的絹花盒子捧了出來，挑了一朵楊貴妃帶醉的芍藥花，掛在鈕釦上，然後換上高跟皮鞋，走出房來。朱氏看到，便問道：“今天上哪兒啦？換了這樣一身新。”桂英道：“天津的李總長太太來了，要我到她家去吃飯。”朱氏道：“現在還只有四點鐘，你忙什麼？”桂英道：“我也不能走去就吃呀。”她說著這話，已經走出了院子門。\n\n到了大門外，回頭看看家裡沒有人跟出來，就僱了一輛人力車，直到張濟才家來。張濟才出去了，秋雲在屋子裡，和屋子外的人說話。院子裡栽了幾棵海棠和丁香，正都在晴暖的陽光裡，向外吐著嫩芽。秋雲的公公張厚德，背了兩手，正繞了花枝兒看著，口裡可就道：“這倒是一好兩好的事。若是去找闊主兒，當人家的二房三房，這輩子不夠受氣的。只要有一碗飯吃，嫁這樣一個主兒，桂英也就很合算。”\n\n桂英聽了這話，就將身子向後一縮。秋雲在窗戶裡隔了窗紗，早是看得清楚，便道：“呵！說起曹操，曹操就到了。”桂英道：“你們說什麼呀？”秋雲道：“我在這裡和老爺子說你也該來了。”張厚德迎上前來，笑道：“白老闆今天上哪兒出分子啦？”桂英道：“我現在慢慢地長胖了。這些衣服，若是放在箱子裡不穿的話，將來穿不得，就白糟蹋了。”張厚德手摸了長鬍子，向桂英身上，不住地打量，點頭道：“這話對的。”秋雲走出來，攜了她的手，一路走進屋子去，笑道：“你今天真美，我都愛你。”桂英笑道：“我來了，你要怎樣愛我，就怎樣愛我。”說著，兩手相攜，同在沙發椅子上坐下，笑道：“我天天來打攪你們，你討厭不討厭？”秋雲道：“咱們是什麼朋友！能幫忙的地方，怎麼著也當幫忙，說什麼討厭打攪的話？你若是看不起我做姐姐的，你還不來呢。”桂英道：“我沒有事要你幫忙呀。”秋雲道：“你這不對。我雖然沒有你那樣聰明，你相信我也不是一個傻瓜。你現在心裡頭是一件什麼事，在哪裡忙著，難道我還不知道？剛才我們老爺子的話，大概你也聽見，我是很願意你有個好妹夫，可這一層，你們老太太的話很難說。”桂英道：“你別瞎猜，你那個弟，人是很好，不過提到婚姻這件事，還得向後看。我們唱戲的人，有些人疑心我們不會過日子，不敢承受的。”秋雲道：“小王本來就讓你迷著了，你再鬧得花枝招展，他還有什麼不願意的？這個你別多心。”桂英笑道：“了不得，背了我，大概你們老說這件事。”秋雲道：“你是當局者迷，還等今日啦！你們第一次見面，我們就看出八成兒來了。”\n\n此時，院子裡有咳嗽聲，正是玉和來了。桂英捏了秋雲的手，瞅了她道：“你千萬別胡鬧玩笑。”玉和在院子裡問道：“大哥在家嗎？”秋雲道：“你進來吧！白老闆老早地在這裡等著你了。”玉和笑嘻嘻地走了進來，倒吃了一驚，桂英今天穿得這樣地光彩奪目，自己今天也將一件新的淺灰嗶嘰夾袍子穿了出來。不料人家猜在自己之先，已經打扮得更美麗了。點了點頭，就向秋雲道大哥不在家嗎？”\n\n秋雲道：“不但是他不在家，我也要出去買東西。我派你當回代表，請白老闆去看回電影，料無推辭的了。”桂英輕輕碰了秋雲的手臂一下，笑道：“王先生你別聽她的，你有事，只管請便。”玉和笑道：“白老闆若是有工夫，我就請你看電影，下了衙門，我是沒有什麼事的。”秋雲扶了她一隻手臂，有些催她走的樣子，故意正了顏色道：“人家第一次請你，你就給個釘子人家碰，那也怪不好意思的。”桂英道：“喲！我能那樣不識好歹呢？我是說人家都是有事的人，不能像咱們這樣逍遙自在。”秋雲道：“人家不是說了沒有什麼事嗎？王先生為人，是老實不過的，不會說假話的。要看電影就趁早，待一會兒，就趕不上了。你們到哪兒，我叫人去給你們僱車。”到了此時，不能讓王白二人謙遜，秋雲竟自做主，讓老媽子和他們僱了兩輛車，催著他們出門。\n\n他兩人不尷不尬地，只好告別出門，上車而去。到了電影院門口，玉和就精神了，搶著買了門票，陪桂英入座。彼此座位相連，只隔了一個椅子扶手。這個時候，電影還不曾開映，男男女女，開始入座。玉和往日也曾來看電影，每逢得一男一女，相挽入座的時候，就不覺得多看人家兩眼，心裡可就想著：哪裡不可以說情話，偏要到這大庭廣眾的電影院來。及至電影開映，電燈黑了的時候，若是看到眼面前有男女交頭接耳的情形時，心裡一定想著：自從有了電影院以來，對於怨女曠夫，給了多少便利，不客氣一句話，這地方就是幽會場所，敗壞風化，電影院是第一個地方。假使我做了警察總監，就一定多派便衣偵探，到電影院裡來駐守，可以免除不少的怪現象，他如此想著，一直認為電影院是個不好的所在。\n\n可是到了今天，他的感想有些不同了。心裡便想到，到張家去，總有他夫妻在當面，有些話不好說，以後可以多請她看電影，慢慢地就可以相熟了。有時他抬頭看到有人注意著桂英，可又想著：一定有人認得她是北平的名坤伶，什麼人，她都不大放眼裡的，他偏是和我在一處，這很足以自豪了。往常看到一個男子帶一個時髦女子同走，也有羨慕的時候，但是自己不相信能得到這種豔福，然而現在有了，而且是他人所不易得的，自己都得著了。多麼可喜呀！他在心裡很是自得之時，桂英手裡拿了一張電影說明書，向他手裡一塞，瞅了他一眼道：“你喜歡看愛情片子嗎？”玉和道：“我倒不問什麼片子，只要有趣味的就得。”桂英微笑道：“你今天干嗎挑這個片子來看呢？”玉和道：“我糊里糊塗地就進來了。今天是什麼片子，我也不知道呢？”桂英道：“看電影的人，都像你這樣，電影院老闆，就不必租什麼好片子了。反正看電影的人，也不打聽打聽，什麼片子也進來看的。想秋雲那東西，誠心開玩笑，讓咱們來看這影片。你瞧瞧這個說明書。”玉和看看今天的影目，乃是《美人意》。玉和道：“這也無所謂，電影名字，無非是這些鶯鶯燕燕，美人相思的濫調。本來電影片子愛情的居多，這些花啊玉啊的名字，也用完了，老老實實，說出美人來，倒也乾脆。”桂英笑道：“可是秋雲有時開玩笑也開得太厲害。”說時瞅了他微笑。\n\n玉和的心裡，除了愉快而外，所有的便是彷彿四座都是人，說話既不敢高聲，也不敢太露骨，覺得人家看出是一對初程的情侶，只是心不在焉地捧了說明書在看。\n\n也不知道什麼時候，桂英卻買了一包口香糖來，她拿了一片，在玉和的手上碰了一碰，玉和見是口香糖，便接過來吃了。\n\n這時電燈熄滅，電影放映起來。玉和同女子看電影，平生還是第一次的事，覺得自己的衣襟碰了桂英的衣襟，有一種說不出來的感想。往常看到瞧電影的人，吃口香糖，吃糖果，也抱了一種不以為然的意見。看電影的人，多半有些欣賞藝術的意味在內，來欣賞藝術，就不該吃東西，而且吃口香糖的，多半是有女子在一路的人，令人想到他們吃口香糖，乃是有什麼作用，一種不光明的舉動。可是現在自己也吃口香糖了，自己可沒有什麼不光明的態度。\n\n這樣想的時候，聽到桂英輕輕說了一聲喂字，接著臉上讓東西碰了一碰，手摸時，正是她又遞過一塊口香糖來了。他絕不能拒絕，自然接著。他在這時口裡咀嚼著糖，心裡默想著事，眼睛雖然也看到銀幕上去，但是銀幕上的故事，與腦筋並不發生什麼關係，看了也是像沒有看一樣。然而他眼睛不管事，鼻子卻管起事來，彷彿之間，有一種香氣，圍繞自己的身子，而且無疑地，這是女子衣裳上所有的香氣。這一排座位上，雖有兩個女子，卻距離得很遠，當然這香氣是從桂英身上出來的。想到：她唱戲的時候，多少人崇拜她，慢說如此靠近了坐著，細細領略她身上的香氣，就是想和她說一句話，也非有特別的力量，否則是辦不到的。這樣看起來，她對於我十分看得起的；自己總要十分尊重，別讓人家小看了。因之那香氣不斷地向鼻子裡襲去，他還是正襟危坐，直視了銀幕。\n\n桂英的身子，略略半側著，她的一隻右手，放在椅靠上，正壓了玉和的袖子。玉和讓她壓著，雖是覺得熱氣，隔了衣服，還射到面板上來，可是自己不敢移動那手。有時不看電影，略回過頭來偷看她一下，只見她那蓬鬆堆雲的燙髮配著那臉，自有一種動人的風韻。人生有如此一位夫人，或者如此一個朋友，就死也可以無憾了。他腦筋裡的幻影，正和銀幕上的電影一樣，一幕接著一幕，直演了下去，直等電影休息的時間，電燈大放光明，觀客紛亂起來，他才停止了他的幻想。\n\n這個電影院，本是一個貴族式的娛樂場合，平常樓下的價目，賣到八毛，樓上卻是一元到一元五。玉和因為請客，花了三塊錢，買了樓上的票，這實在是非常之事。因為他對這個影院，除了朋友相邀，來過樓下兩次而外，樓上卻不曾到過。往日看到樓上的座客，男的西裝革履，女的珠光寶氣，心裡便想到：這些闊佬們，帶著姨太太來看十次電影，夠我們部裡兩個錄事先生的薪水了。有錢何必糟蹋，在樓下看也是一樣，必定花了兩倍的價錢，心裡才覺痛快嗎？所以在往常可以說是最反對在樓座看電影的一個人。現在休息時間睜眼一看，自己也沒有做什麼大官，只是為了請客，不得不來一趟，在樓上看電影的人，不見得都是生成揮霍的，大概也有他們的不得已吧。\n\n桂英用手碰他一下，微笑道：“你一個人呆想些什麼？我看你老望了臺上，目不轉睛地。”玉和笑道：“我想電影裡的事呢”。桂英道：“那個女角很美，表演得也很誠懇，就是那個男子，有些老實相，偏偏不知道她的意思。”玉和道：“要不，這片子為什麼叫《美人意》哩？就為是看男子不懂啊！”桂英道：“我看那男子一定懂。”玉和道：“你是看了說明書了。看電影最好是先別瞧說明書，沒有瞧完，先就知道了結果怎麼樣，這很要減少許多趣味。”桂英道：“我沒有瞧說明書，我猜著總是這樣的，因為外國的電影片子，沒有不團圓的。”玉和道：“你是贊成團圓的呢，還是贊成不團圓的呢？”桂英笑道人心都是肉做的，哪有不贊成團圓的呢？電影上這個女子，很愛那個男子，當然一定是嫁他，他也很愛這女子的，當然是娶她。現在只演到女子為了男的，和家庭吵鬧，還瞞著不讓男的知道。男的又很崇拜女的的父親，極力要和她家來往，父親反對他，他不知道，他反以為女郎從中搗鬼呢。這戲情夠曲折的了，下半部還不是團圓嗎？”玉和道：“照良心上說，本來電影都團圓才好。照藝術上說，那就太平庸了，看完了不會有什麼回味的。你是個藝術家，你以為我的話怎樣？”桂英道：“你以為做人也像唱戲演電影一樣嗎？若是做人，像戲上一樣，那可不是人受的！”她說到這裡，電影又放映起來了，玉和不曾看到她的顏色怎樣，然而她這番美人之意，是可以領略得到的。\n\n他開始想起來，又開始聞到了那種衣香，不知不覺地，玉和的袖子上，又讓她的手胳臂壓住了。他這時已不能認為電影院是有傷風化的，假使警察總監派了十幾名偵探到電影院裡來監視觀眾，他一定會持著反對的態度，他也許是所處的感受不同了。"
		},
		{
			"章節": "第8章",
			"章節名稱": "座有解人定情在杯酒 目無餘子立誓作花鈴",
			"章節內容": "那王玉和今天在電影院裡，領略到平生所未經驗過的鬢影衣香，他真有些陶醉了。那電影的結果，並不是他們預料的那種團圓的局勢，那個男子雖然娶了那個女子，但是他們都沒有得著家庭的同意，兩個人就離了家庭，開始去奮鬥。然而這男子就為了結婚，增加了不少的痛苦，先是負債，繼而是吃官司，最後是失業。這個女子為了減除她丈夫的痛苦起見，只好和她丈夫離婚，減除他家庭的負擔，自己卻淪落得去當咖啡店的舞女，來替丈夫還債。可是那男子並不瞭解，一怒而到非洲去了。\n\n桂英看到後半部的時候，幾乎連出氣的份兒都沒有，只是睜了兩眼，注視著銀幕。\n\n電影完了，電燈亮了，她才緩過這口氣來，向玉和笑道：“你是贊成不團圓的，你瞧，這是多麼慘啦！”玉和道：“我不明白，那個女的，為什麼要去當舞女？”桂英道：“不是要替丈夫還債嗎？”玉和道：“哦！原來那個人後來窮了。”桂英笑道：“怎麼著，電影上的事，你沒有瞧見？”玉和道：“我不大記得了。”桂英站起來，瞅了他一眼道：“我看你真有些心不在焉，你想什麼來著？”玉和笑了，也站起來。\n\n他見電影院裡的人，紛紛向外走，他可不動腳，似乎有一句話想對桂英說，卻又不敢說出來。桂英雖是知道，可不知道他要說的是什麼話，又不便先行就問，只好緩緩地在前面走，等他發問。他在後面跟著，快要出電影院的門了，才低聲說了一句話。桂英在熱鬧烘烘的人群中，恰是沒有聽得清楚，就回過頭，向他笑問道：“你說什麼？”玉和紅了臉，向後退了一步，說不出話來。桂英看他那樣子，心裡已猜中了一半，便笑道：“你有工夫沒有？我請你吃晚飯去。”玉和不覺笑了起來道：“我正要打算請你，倒讓你先來請我，那可是不敢當。”桂英道：“你要請我為什麼不說出來呢？”玉和道：“我說了，你沒有聽見。”桂英微笑道：“瞧你這斯文勁兒。”於是在前面走出門去，僱了車，直向大菜館而去。\n\n這個大菜館，有許多小雅座，最便於一男一女的約會，玉和並沒有問津過，桂英帶了他來，他只覺得太合心意了，她怎麼就揣度到了呢？二人坐下，茶房拿著菜牌子進來，問過話之後，他就放了門簾子走了。桂英和玉和隔了桌子對面坐著，她先笑著問道：“你要請我吃飯，就請我吃飯得了。為什麼不說出來呢？”玉和笑道：“不瞞你說，我是不大會應酬的人。”桂英搖搖頭道：“這不能算為應酬呀！”說著，又向他瞟了一眼，玉和沒得可說了，將桌上的刀叉，用白紙擦了。又把桂英面前的刀叉拿過來，一一擦了，然後送到原地方去。\n\n桂英笑道：“咱們的脾氣，有點不同，我愛說話，你不愛說話。”玉和笑道：“你為人很直爽，我很知道，我哪是不愛說話，我是無用。”桂英手上整理了刀叉，低著頭道：“我聽張三爺說，你府上有哥哥嫂子，沒有別的人，是嗎？”玉和道：“不，還有別的人。”桂英聽了這話，吃了一驚的樣子，注視著他臉上問道：“什麼？還有別的人，有些什麼人呢？”玉和道：“還有隔房一個侄子，一個侄女。”桂英緩過一口氣來，笑道：“那沒關係。”玉和心想：“這是什麼話？有侄子侄女，沒關係？”便道：“你覺得人家家裡有孩子不好玩一點嗎？”桂英道：“那當然，你和令兄，是分家弟兄吧？”玉和道：“不，我自小兒是哥嫂帶大的，就無所謂分不分了。”桂英道：“哦！這個樣子，你大概有些怕哥哥吧？”說著，一笑。玉和道：“無所謂怕不怕。我家住在鄉下，鄉下人家，是非常守古道的，雖然到了這個自由平等的時代，他們還是說著什麼長哥當父，長嫂當母。”桂英笑道：“這也無所謂，我們演的那狸貓換太子，包公不就是哥哥嫂嫂養大的嗎？我想你哥哥嫂嫂，一定是像包公的大哥大嫂那樣和氣的吧？”玉和道：“他們對我總還算很好。”\n\n這時，茶房將菜送了來，桂英吃菜時，都很隨便，玉和道：“怎麼著，白老闆今天飯量不大好。”桂英將面前的盤子一推，搖搖頭道：“我吃西餐，就是這麼回事。”玉和道：“既是不愛吃西餐，為什麼到這裡來呢？”桂英笑道：“張三爺是開西餐館子的，你和他是把兄弟，我想著你，或者也愛吃西餐，所以陪了你到這裡來的。”玉和不由得笑起來道：“照你這樣說，和什麼人交朋友，就喜歡什麼嗎？”他說出了這句話，覺得無故把話去駁倒人家，這是不應該的，不等桂英回出話來，接著便道：“這是很對的，你想那不要錢的西餐老拉了我去吃，我有個吃不上癮的嗎？我就愛吃西餐。我不知道你不愛吃西餐的，改日我再來奉請。你是愛吃山東館子呢，還是愛吃南方館子呢？”桂英不答覆他這個話，卻微笑道：“你還說你不會說話，我看著，就比我會說話多了。”\n\n玉和無話可說了，只得對了人家強笑。忽然正色道：“可是你總能相信我，我是不撒謊的。”桂英笑道：“誰又說你撒謊了呢？”說到這裡，說話的題目，告了一個段落，二人默然著吃了兩樣菜。\n\n還是桂英先找著話來說，她道：“你既是不撒謊的，那很好，我問你一句話。你看唱戲的女孩子，是不是都能當家過日子的呢？”玉和道：“這話可得分開來說。人有了錢，自然耗費大些，人沒有錢，不節省也不行。會過日子不會過日子，也不是天生的，唱戲和過日子，那沒有什麼大關係。你想我的話對嗎？”桂英道：“不是那樣說。因為唱戲唱得像我們一樣的時候，當然是好的穿過，好的吃過，而且唱著戲可以拿到錢，就什麼事都花錢讓人去幹，治家理事，一切也都不懂。有一天不唱戲了，掙不著錢，花錢可比別人厲害。”玉和道：“那話也不見得，秋雲唱戲的時候不也是個紅角兒嗎？現在張家的事，可就是她全盤主持。我想你這樣的聰明人，一定比她會過日子。”\n\n桂英捧了咖啡杯子，並不喝，用牙咬了下嘴脣，沉靜地想了一想，放下杯子，撲時一笑道：“我並沒有說到我自己身上來呀！”玉和一想，對了，她雖是話中有話，並不露骨的，怎好把她提了出來呢，便笑道：“對不住……”只這三個字，說不下去了，就捧了杯子喝咖啡。桂英道：“老實說，我看你是一個忠厚人……你不信，問問秋雲，我唱這多年的戲，沒有這樣容易和人家出來玩過一趟的。”玉和點頭道：“我知道。”\n\n桂英默然了一會。玉和卻削了個蘋果，送到她面前碟子裡，桂英用刀切了一半，又送到他碟子裡去。這次，二人都沒有什麼客氣地表示。桂英笑道：“你說話，不是秋雲的對手，我也不敢和她鬧，以後咱們別當他夫妻面說什麼。”玉和覺得這話，是很切己的表示，只管傻笑。桂英道：“我勉強認得幾個字，你若是寫白話兒信，我對付瞧得出來，以後你有什麼話，在信上告訴我得了。咱們不像別人交朋友，什麼電影院裡出，大菜館裡進。”玉和聽了這話，也不知道是快樂，也不知道是恐懼，心裡頭怦怦跳了幾下。\n\n桂英偷眼看他的臉色彷彿是笑，又不曾笑出來。她又道：“湊付著，我也能寫幾個字，你寫了信來，我一定有回信的。你若是願意到我家去，你先寫信通知我，我一定在家候你。你覺得怎麼樣？”玉和道：“你……你……待我太好了！”說著，不由得把頭低著，又去拿了個蘋果來削。桂英道：“我該回去了。今天我出來，我母親很注意我哩。明天我不一定到張家去，你去不去呢？”玉和道：“你不去，我去做什麼呢？”桂英笑道：“你現在說實話了，你到張家去，為了我去你才去的嗎？”玉和大著膽子，笑道：“我想，你也不至於這時候才明白啦。”桂英揚著眉毛一笑道：“好，我們什麼都彼此心照。”說著，就昂著頭向外叫了一聲茶房。茶房進來了，桂英道：“你這裡有零杯子的酒嗎？”茶房道：“有的。”桂英道：“好！你給我來兩杯葡萄酒。”茶房答應著。端了兩杯滿滿的葡萄酒，放在桌上。\n\n等茶房走了，桂英先端起一隻杯子，舉著平了鼻子尖，眼光由酒杯上平射到玉和臉上，微笑道：“你瞧’這酒色是紅的，酒氣是香的，酒味是甜甜的，我們各喝完這一杯。你懂嗎？”說著，向玉和依然微笑。玉和站起來端了杯子道：“白老闆，得！我陪你一杯。”桂英搖搖頭道：“別人叫我白老闆，那是客氣，你叫我白老闆，就是見外。”玉和道：“那稱呼什麼呢？”桂英道：“你不會叫我的名字嗎？”玉和道：“那麼，你也不能叫我王先生了。”桂英笑道：“當然。玉和！我們乾這杯！”說畢，她就把酒杯子在嘴脣上碰了一下，當著要喝下去的樣子。玉和不再說什麼了，端起了杯子，咕嘟一聲，一口氣不換，就把這杯酒喝了下去，喝完了，向桂英照了一照杯。桂英更不猶豫，跟著就把那杯酒喝了下去，也向他照了一照，桂英覺得喝得很痛快的樣子，嘎了一聲。手扶了桌子，注視著玉和凝神了一會，微笑道：“我也沒有什麼話說了，改日再會吧！”笑嘻嘻地背轉身去了。\n\n玉和站著在這雅座中間，猶如發了呆病一般，微微地偏著頭，就想剛才過去的事，覺得這種豔福，真是做夢也想不到的，不料桂英對我的態度，卻是如此的良好，一個唱戲的女子，對於一個窮書生，並沒有一點藐視的態度，這實在是想不到的事。那茶房隔著門簾，在門外逡巡了好幾遍，也不知這個人是什麼用意，老是站著不動，到了最後，只得將賬單拿在手上衝了進來，玉和這才醒悟過來，自己還是站在大餐館裡，不曾會鈔呢。他接過賬單，掏出小小一沓鈔票會了錢，統計今天花的款子，遠不及預算的數目。\n\n在他辦公以外，除了打小牌，無甚消遣的事，所以每晚在公寓裡，都很感到寂寞。今天回得公寓去，不同往常，回憶白天的事，就津津有味，除了腦筋裡面所想的以外，並無其他。他心裡想著：“桂英既是允許我寫信了，這正是怕我不好開口，所以讓我在信上寫去。這是千載難逢的機會，我千萬不可失掉。”於是開啟筆硯，伏到桌上，就要寫信。轉念一想：“不要不要，我這樣子急迫，她不嫌我魯莽嗎？”於是將筆硯收好，在屋子裡徘徊一陣，他又一個轉念：“縱然不寄去，何妨先把信的內容擬好，然後壓置一兩天再寄了去。信先寫好，從從容容地審查一番那也比較穩當如此想著，又坐下來再寫信。\n\n一封信寫了兩小時，先是要斟酌字句，讓它通俗到十分，又怕字跡寫得太潦草了，桂英會看不出來，索性工工整整，寫的是楷書。當他這封信寫完之後，實在頭暈眼花，不能再寫了。聽聽屋子外面公寓裡的住客，一陣混亂，正是聽戲瞧電影的朋友，都工作完畢回來了。他向來起得早，也睡得早，今晚寫信辛苦，不覺忘了時間。將信用銅尺壓了，放在桌上，便解衣就寢，連房門都忘了上閂。凡是用思想過度的人，睡覺都容易酣熟，玉和這一覺睡到次晨八時，還未起床。他九時以後，便要上衙門的，所以他的熟朋友，常在八點前後來找他。\n\n這日清晨有位嚴端甫老先生前來拜會他，用手一推房門，竟是開的，就側身而進。見玉和在床上側身向裡，睡得正香，就暫不驚動他，一面在身上掏出菸捲盒子，一面到桌上拿火柴盒子，打算先抽支菸。剛一伸手，卻見銅尺下壓了一張楷書的白紙稿子，心裡便想著，玉和的字，現在是越寫越秀氣了，情不自禁地，就拿起稿子來一看。\n\n這稿子的第一句，便是桂英女士慧鑑，不由心裡一跳，想著他這種人，哪會和女子通訊，準是和別人代筆的，於是將信最後一段看了一看，落款正是鄙人王玉和鞠躬。咦！果然是他的信，回頭看看床上，他依然睡著，這是人家的私信，不必看了，就摺疊好了，要放下去。然而玉和這種人，竟會和女子通訊，實在人不可貌相了。\n\n信裡究竟是什麼，總得知道一點，於是由頭至尾，把信匆匆地看了一遍，其中的一段，卻是最可注意，乃是：\n\n女士在繁華坊中經過了一番的人，對我這樣的寒士十分的垂青，我這一番感激的意思，我實在不能用筆墨來形容。以前我不知道什麼叫男女之間的愛情，也不相信愛情可以使人能醉生夢死，於今我知道了，我也相信了。我這還是第一次通訊，雖然您告訴了我在信上有什麼話儘管寫出來，可是我還沒有那種勇氣。您若是許可我說錯了話，可以原諒的話，我第二次寫信給你，我就要實說了。\n\n嚴端甫看到這裡，完全明瞭了，玉和正是學著時髦人物，在談自由戀愛呢。信的前後有幾句提到唱戲的事，這個女子，一定是個坤伶。對了，他的把兄張濟才不娶的是名坤伶程秋雲嗎？那麼，他一定近朱者赤，走上了那條路。常在戲報上看到白桂英這樣一個名字，這個桂英女士，就是姓白的了。一個好好的青年，竟會走上了捧角這條路，實在是可惜。回頭看了床上，玉和還是睡著的，這也不願驚動他，悄悄地放下稿子，就推開房門，走了出來。心裡可就想著，幸而他不會知道我來了，要不然，衝破了這事，於他臉上不好看，也不免傷礙彼此的交情。真是巧，怎麼他寫信不收起來，讓我看著了，我和他哥哥是好朋友，而且他哥哥和我早商議定要和他說媒，將同鄉姓馬的姑娘嫁給他，我不知道這事則已，既然知道了，我不能不問。\n\n他如此想著，回到會館之後，就打個電話給玉和，說是有話談，約他下了衙門之後，就到會館來一趟。打完了電話，就到馬家來，和那馬老先生談話。原來這位馬老先生，只有一妻一女，自己客居北平，在同鄉家裡授蒙為生，過著很清苦的日子。為了減輕負擔，沒有租房，就在會館裡一所小跨院裡住著。嚴端甫走到跨院門口，先喊道：“子良兄在家嗎？”馬子良的姑娘芸姑，正站在院子裡洗衣服，兩隻手水淋淋地由盆裡拿了起來，將自己胸面前的圍襟，掀起一隻角來，擦了自己的手胳臂，笑道：“我爹爹在家看書呢，老伯忙呀，一早我就看到你出門去了。”嚴端甫口裡答著話，看她圓圓的臉兒，腮上泛起兩個紅暈，配著那漆黑而大的眼睛，卻是個多血的聰明女兒，她挽了麵包髻，雖嫌老式一點，頭髮卻是溜光得一根不亂，身上穿的藍布褂，也沒有一絲皺痕。心裡這就想著：“娶這樣一個姑娘，正好住家過日子，玉和這孩子，為什麼一時糊塗，要去迷戀一個女戲子。”他打量了姑娘一番，自向裡走。\n\n馬子良迎了出來，向他拱了手，道：“請坐請坐，今天怎麼得閒？”嚴端甫走進屋來坐下，見馬子良的老妻倪氏，在切菜做飯，旁邊椅子上，還放了一件未曾縫完的衣服。\n\n裡邊屋子裡，一張小書桌上，放了書本和筆硯，在筆架上插了一支佛香，馬子良一副大框玳瑁眼鏡，正放在書本上，不由得嘆了一口氣道：“像你們這種人家，才是真正有趣味的人家。”馬子良笑道：“老兄，這是何意？我這個討飯的家庭，還值得你讚歎嗎？”他說著話，就提了爐子上的開水壺，向桌上瓦壺裡泡了一壺茶，倒了一杯，遞到嚴端甫手上，然後在他斜對過一張椅子上坐下，笑道：“我家裡連菸捲都沒有預備，你要抽菸，只好請你抽自己的。”嚴端甫道：“我不抽菸，不必客氣。你家連菸捲都不準備，我所羨慕的，就是這一點，覺得你們家裡無一廢物，無一廢人。”馬子良拱拱手道：“老大哥，我們是什麼人家，還許可這個廢字存留下來嗎？”嚴端甫點點頭，手摸了鬍子道：\n\n“你這話有理。你大概要去教書了，我也不能在這裡多打攪你，我簡單地說幾句吧。就是從前我們談的那件婚事，你的意思怎麼樣？”馬子良道：“這還有什麼話說，我是千肯萬肯的了。不過我這孩子，雖認得幾個字，是我一手教的，並沒有進過一天學堂。恐怕太老實了，那位王先生有些不願意吧？”嚴端甫道：“在家裡讀書，到學堂裡去也是讀書。不進學堂，有什麼關係呢？姑娘不要忠厚些，倒要挖空了心事，專在吃喝穿戴上去研究的，那才是好人嗎？好了，你們肯了，我就去說合。老嫂子的意思怎麼樣呢？”倪氏笑道：“王先生，我還有什麼說的呀，誰都願意得一個好姑爺啦。”\n\n嚴端甫走了出來，見芸姑還在那裡洗衣服，便向她笑道：“大姑娘，剛才我們所說的話大概你都聽見了，你的意思怎麼樣呢？”芸姑當嚴端甫走了過來的時候，她就站了起來，現在一聽這話，把她紅暈了的兩片臉，更加上一層紅色，低頭向後退了一步，並沒有做聲。嚴端甫道：“姑娘，在這個年頭，婚姻這件事，都要自己拿出幾分主意來的。我們雖是古道人，覺得這終身大事讓本人拿出些主張來，這是很對地，好呢，大家都好，不好，也不能怪父母。不過年長的人，經驗多一點，參加一些意見罷了。這是終身大事，你何以害臊哩？你若是不做聲，我們就認為是你不同意了。”\n\n芸姑被他這句話一逼，才低了頭低聲答道：“我是不懂什麼的，聽憑爹媽怎麼做主就是了。”嚴端甫聽了這話，覺得馬家一家人，對於王玉和都是滿意的，這事有幾成可行。一個年輕的人到了相當的年齡，都免不了有男女之好的，只要一娶親，自然會把這些風花雪月忘了。這樣看起來，還是趕快和王玉和把這段婚事促成為妙。這個紅媒，自己總算八九分成功了。他想了，很是得意，以為可以挽救王玉和的墮落，而且可以和芸姑這樣好的姑娘，找個得意的丈夫。\n\n他在地毯工廠，本來有職務，今天預備做大媒，不上工廠，在會館裡靜等了王玉和前來。到了下午四點多鐘，玉和果然來了。他到大門口恰好是芸姑和一個賣絨線的小販在那裡講價錢，絨線擔子，攔門擱著，再加上兩個人，不免擋了人家的去路。玉和過去不了，只得站住了腳’向二人道了一聲借光。\n\n原來馬家這芸姑，玉和是認得的，但是嚴端甫從中提親，自己卻並不知道。這也由於嚴端甫慎重其事，不肯胡亂開口，以為馬家二老，只此一女，必定問得清清楚楚，方始說合，好在玉和並沒有別家提親，所以不忙。現在看到了玉和有捧女伶的事情，而且是剛著手，正好趕著和他成起家來，這番曲折，玉和哪裡知道。然而芸姑今天是曉得很清楚的了，看到玉和來了，料定便是為了那事，臉上不由得通紅一陣，低頭避到一邊去。偏是玉和不知，還取下帽子，和芸姑點了個頭道：“馬姑娘，嚴老先生在家吧？”芸姑以為這位未婚夫有心和自己說兩句，他這樣未免太調皮，當了人這樣客客氣氣地問話，怎好不理人家，便道：“大概在家嗎？我也不大知道。”她說著話，聲音小得像蚊子一樣大，向後退著，索性靠了牆。玉和以為這是舊式姑娘的常態，卻也不放在心上。依然點了個頭，走向裡面去。\n\n到了嚴端甫屋子裡，嚴端甫見他並沒有什麼難堪之色，料著今天早上到他屋子裡的那件事，他並不知道，這倒也不必去說他。因道：“今天你來得很好，在我這兒吃了晚飯去，我有話和你慢慢地談。”玉和笑道：“有話請老伯就說吧。六點鐘，我還有個約會。”嚴端甫道：“什麼人請吃飯呢？”玉和頓了一頓，才道：“是衙門裡的人，公請科長司長。”嚴端甫道：“你真有要緊的應酬，我就不留你。我找你來，不是別的事，就是你令兄今年寫了好幾封信來，教我和你說一頭親事。就是鄉下姑娘，你是不肯要的，城裡姑娘，又怕有一天要回家，不能過鄉下日子，教我和你找一個城裡的姑娘，又能過鄉下日子的。這個題目，可就難了，教我到哪裡找去呢？”玉和笑道：“家兄多年不出門了，對外面新潮流，有些隔膜，這話也就不必掛在心上了。”嚴端甫笑道：“說是那樣說，天下未嘗沒有巧事。”說著，在身上掏出菸捲來，給玉和一支，自己吸了一支，背了兩手，在屋子裡來回踱著步子。\n\n走了兩步，站著笑向玉和道：“據我看，這只有在北平的同鄉家裡去找了。這會館裡馬子良先生的大姑娘，你是知道的。人很好，也勤苦耐勞，在北平可以做城裡姑娘，回家去，也可以做鄉下姑娘。”玉和聽到這裡，已經知道下文了，他本來坐著的，就站起來向嚴老先生連拱兩下手道：“這件事不必提了，婚姻大事，小侄自有主張。”嚴端甫不料話未曾說完，就碰了他一個釘子，紅著臉，向他瞪了眼睛，不住地摸了鬍子。\n\n然而年老的人，總有忍耐性的，勉強鎮靜著向他道：“你自己有什麼主張呢？可以說出來聽聽。我們長了鬍子的人，或者也可以貢獻一些意見啦。”玉和道：“我也沒有別的主張，就是四個字婚姻自由。”嚴端甫聽他的口風如此之緊，態度又是這樣地強硬，便又沉了顏色道：“玉和兄，現在外面，對你很有些風言風語，說你現在也走上捧角的一條路了，有個姓白的戲子和你很好。”玉和道：“老伯，你看見我常上戲館子嗎？”嚴端甫道：“要捧角也不必一定天天上戲館子。我看外面的話，不會錯。”玉和道：“就算我和姓白的認識，那也沒關係呀！我不撒謊，在朋友家裡，是認得一個女戲子，可是這也不算什麼壞事。”嚴端甫冷笑道：“哼！這種女戲子，水性楊花，有什麼好人？”玉和臉色一變道：“老伯，您怎麼開口就罵人？你這句話不要緊，把所有的女戲子都罵了。唱戲也是一種職業，一不偷，二不搶，三不行騙，為什麼沒有好人！”嚴端甫道：“這樣子，你很有點風流自賞啦。打算跟所有的女戲子都做護花鈴呢。你這種行為，恐怕和你的前途有礙吧？”玉和道：“正正堂堂的，和女戲子交朋友，這也沒有什麼要緊。若說做全體女戲子的護花鈴，我沒有那個能耐。可是白桂英這個人，我看她是很好的，我敢起誓，我活著做她的護花鈴，死了做她的護花神……”嚴端甫聽了這些話，氣得鬍子杪，只管抖顫，定了定神，強笑道：“我不知道世兄忽然一變，變成這樣一個嶄新的人物。這回算我多事，算我失言，請你不必介意，以後不要再提就是了。你有約會，你請便，我們這古董，思想是腐敗的，請不必見怪。”說著拱了拱手。\n\n玉和在桌子邊按了桌沿，流出來的汗，把桌子面子印了兩塊，睜了眼，許久說話不得，最後才道：“也並不是小侄放肆，實在老伯的話，太言重一點。”嚴端甫冷笑道：“我也本來不該多事。不過我還要忠告你幾句，無論什麼人，決不肯有福不享，要去受罪。這就叫人向高走水向東流。世兄有做護花鈴那番熱忱，可也要看看是梅花、水仙，或者是牡丹，牡丹花是不肯栽在茅屋竹籬笆下的。請便吧。”說著，又連連拱了幾下手。玉和跟人家頂撞了一番，也不能再說什麼好話，只得紅了臉告辭而去。"
		},
		{
			"章節": "第9章",
			"章節名稱": "漸起疑團情書漏訊息 急生急病妙計定風波",
			"章節內容": "王玉和走出會館門，在路上想著，這位嚴老先生，何以今天突然說出做媒的事來？而且明明說出我捧角，莫不是我和白桂英的來往讓他知道了？別人知道，不要緊，嚴先生和自己哥哥是至好朋友，倘若把這事一層一節的告訴了哥哥，不久的時候，他一定有信來質問我，我當用什麼態度來對付他呢？這次不用什麼躊躇，自己的終身大事，不能因為第三個人不贊成，變更自己的態度。好在我就是娶親，現在也不用哥哥一文錢，料著他在故鄉安徽’千里迢迢地，哪裡管得了我？\n\n心裡如此想著，兩隻腳就向著張濟才家的這條路上走來。原來他寫去了那封信之後，當天就得了桂英一個電話。笑著說，信收到了，今天白天來不及回信，要到晚上才寫，明天上午寄出去，你收到的時候，可是明天晚上了，你彆著急哇！你若是有工夫，下午五六點鐘，我們在張家會面吧。玉和聽了她這話，心想她來不及回信，倒先打個電話來照應我，這可見得她的殷勤了，在電話裡就笑了起來，答應準時而到。所以他在會館裡爭了幾句口舌，可是他大部分的心思，都是惦記著到張家去。\n\n到了張家以後，在院子裡，就聽到桂英在屋子裡說笑著。這在自己，也不知是何緣故，面孔上，忽然燃燒一陣紅了起來。心裡想著，寫了那封信給人家，有些挑逗的意味，卻不知道桂英見了自己，會有什麼態度，假使她露出些尷尬的情形來，這可讓自己為難了。他在院子裡如此想著，自是有些躊躇不前。桂英卻在屋子裡，隔著玻璃窗先叫著道：“王先生來了。”那聲音很平和，這不啻由她表示一切都如平常，不必害臊和膽怯了。玉和大了膽子，且走進屋子，桂英首先迎著他，點點頭笑道：“今天可來晚了。”玉和道：“因為到會館裡去會一個朋友，談了幾句話，所以晚了一步。”他口裡說著話，眼光早就射到桂英身上，見她一切如常，彷彿就像不曾收到信’不曾打過電話一般，心裡不覺得說了一聲慚愧，一個男子，倒不如一個女子鎮定。便也談笑如常地在屋子裡和大家坐著。秋雲雖是情場中的斲輪老手，然而當了桂英鄭重到這種二十四分的時候，簡直一點形跡不露，也就不料到這其間有什麼文章。\n\n這天晚上，彼此又是談到十一點多鐘分散。桂英當走出大門的時候，故意高聲問秋雲道：“我要找個快快的車坐了回去，到家以後，我還要寫兩封信呢。”玉和聽了這話，也只有撩起上眼睛皮，對她看了一眼。\n\n桂英此話倒是不假，匆匆僱了一輛車子坐回家去，到家以後，就在屋子裡搬出紙筆墨硯，在燈下寫起信來。但是自己看看小報，看看小說，儘管覺得文字夠用的。可是一寫起字來，每一句話，就有一兩個字寫不出，縱然寫得出，自己也疑心著，怕是有些不對。每寫一句，總要猶豫一陣子，到後來，沒有法子，索性把自己留著參考的什麼分類文言對照尺牘，什麼白話尺牘，女子尺牘，還有通俗詞彙，一齊由桌子抽屜裡翻了出來，堆在手邊。\n\n她這種行為，讓母親朱氏看到，卻有些疑心了。以前她唱戲的時候，像林子實這樣最好的朋友，捧得她過多了。她偶然寫一兩次給人家，抽屜裡有好幾種書本，就是她為了學寫信買來的。今晚她一回來，就翻著書本寫字，而且手邊還有信紙信封，當然是寫信。自己在門外經過兩三次，她並不知道，尤可見她是很注意地寫著。心想現在沒有什麼人在她的心上了，這樣用心寫信，是寄給誰的？若說是寄給林子實的，這幾天，她對於林子實一句也不會提到，冷淡了好久，似乎不像。然而對姑娘這一層，自己向來倒是取放任主義的，這也只好擱在心裡，自回房去睡覺。\n\n回房睡了一覺之後，睜眼一看，見桂英屋子裡的電燈，還是很明亮的，心中就好生奇怪，難道這個時候，她還在寫信。於是披衣下床，悄悄地走到桂英窗戶邊張望。那玻璃窗下，罩了一層花紗，外面是黑的，裡面是亮的，恰是裡面看不見外面有人張望。而且桂英全副精神，都在寫信一件事上，也不想到窗子外的什麼事。朱氏見她在抽屜裡找出一大沓相片來，在其間左挑右挑，挑了兩張，然後在上面寫了兩行字。寫完了，她對了相片，眉毛一揚’微笑了一笑，然後塞到一個信封裡面去。朱氏一看之下，更是疑心，當時也不聲張，依然去睡覺。\n\n到了次日，一個人絕早起來。悄悄地走到廂房裡去，把大福推了醒來，輕聲告訴他道：“你妹妹昨天晚上，寫了一夜的信，而且還附了相片在信封裡面，也不知是寫給誰，她這封信大概是不會讓別人去寄的，你偷著到她屋子裡去瞧瞧。”大福揉著眼睛道：“狗拿耗子，多管閒事。”說著，身子向下一賴，牽了被，又把身子蓋上，朱氏輕輕在被子上撲了兩下，笑罵道：“什麼狗拿耗子，多管閒事？她這次心不在焉地，整天在外面跑，知道她幹些什麼？她要是不唱戲了，你也沒有好處吧！她從鄭州回來，那一千塊錢先還說拿出來，大家分用幾個，現在她一毛兒不拔，也許她帶了跑啊！這幾天我看她穿一套顯一套，不定在搗什麼鬼呢？”\n\n朱氏提到了那一千塊錢，就勾起大福一腔心事。那汪督辦送的一千塊錢程儀，自己有很大的功勞，回來之後，桂英分文不給，正成天在這兒盤算著。起先母親想把那錢一把抓了過去，幫著妹妹說話，沒有法子和母親去吵鬧。現在母親傾向自己這一邊來了，這是一個絕好的機會。就一個翻身跳了起來，便道：“我去瞧瞧。”朱氏一把將他揪住，低聲喝道：“你可別莽撞，偷偷兒地瞧上一瞧就得了。你若是把她鬧翻了，我可說不下來。”大福道：“這還要你叮囑，我知道。”\n\n他於是躡手躡腳的，走向桂英的屋子裡去。桂英的房門，向來是虛掩的，預備早上老媽子進去打掃屋子。這時，老媽子正在掃地，大福掀起一角門簾，低聲道：“大妹沒起來嗎？我要根燈芯兒使呢。”說著話，輕輕走了進來，一看桌上，並沒有什麼信封，四處張望著，卻見床上枕頭底下，露出一隻信封角在外邊。桂英縮了身子向裡睡著，頭並不枕在枕上。大福看到有一份小報，放在桌上，故意拿過來，放到枕頭上，順手就把信封抽了出來。只見上面寫著“府右街南海公寓王玉和先生親啟”，下款署著“桂緘”二字。信封那邊的信口上下，還寫了如瓶兩字。大福拿在手上掂了兩掂，覺得裡面很厚。自己沒有那個膽量，敢把信封拆開來，依然把信塞在枕下，走出房去。\n\n朱氏站在院子裡向他連招了手。等他走到身邊，就問這信是寫給誰的？大福搖了頭道：“怪！這個人我不但不認識，而且沒有聽說過。”於是就把實話告訴了朱氏，朱氏道：“一個人住在公寓裡，也不是有什麼來頭的角色，她以前不認識這樣一個人，現在怎麼和他通起信來？你別管，這事交給我。”朱氏說著話，就向桂英屋子裡走。口裡故意大聲吩咐老媽子道：“你掃地也不把這鞋子挪一挪？這雪白的鍛子鞋，只要沾上一點兒土，那就髒一大片。”說著話，彎了腰將床面前桂英的一雙鞋子，挪到床底下去。接著，抬起頭來，喲了一聲道：“哪兒來的一封信？”桂英已經被她母親的大聲音叫著醒了。一個翻身坐了起來道：“那是我寄出去的信，別動。”睜眼看時，朱氏已經手拿了信，走到房門口站著了。朱氏望了信上道：“你昨晚寫了大半夜，是寄給誰的信？”桂英道：“說給你聽，你也不認識。是個姓張的。”朱氏道：“你就那樣欺騙不認識字的人。這三橫一豎的王字，反正我認得。”桂英道：“你說對了，把信拿來還給我吧。”朱氏將信在手上掂了幾掂笑道：“這信真厚。什麼要緊的話，寫上許多呢？”她口裡如此說著，就把這信帶到外邊屋子裡去了。桂英不問好歹，踏了鞋子就追將出來。朱氏看她這情形，更是疑心，就把信揣到衣裳袋裡去，將衣服一拍道：“我辛辛苦苦養活了這麼大姑娘，不能讓拆白的給他拆了去。”桂英追到房門口，見那封信已經上了母親的腰，料是搶奪不出來的，便道：“你收著，就讓你收著吧，那上面也沒有為非作歹的事情。”她一生氣，自己就放下門簾子洗臉梳髮，對於那封信置之不問。\n\n匆匆地換了一件衣服，就向外面走。朱氏道：“你到哪兒去？”桂英道：“你不是說有拆白的嗎？我這就是去找拆白的，你瞧著辦吧。”她說了這話，已經走出院子去了。\n\n朱氏不便向前拖她，只好讓她出去。立刻把大福找了來，交信給他，讓他念了出來。桂英這封信，完全是語體的，大福肚子裡的文字，雖然是有限，可是這樣的白話信，倒也不至於念不通。他就拿信在手，站在母親面前，像法庭上宣讀判詞一樣，一字一句地，由頭至尾，唸了下去，語體文由嘴裡唸了出來，當然也就等於說話。朱氏聽著，哭也不是，笑也不是。原來這裡面全是些愛情話，而且這些愛情話，一大半是由許多新排的戲本戲詞裡抄下來的，差不多都是夫妻說的話。其間有一段是這樣說的：\n\n“我吃飯的時候，飯不知是什麼味，我喝茶的時候，也不知道茶是什麼味。我坐著忘了起來，我走路忘了是到哪裡去；我這一顆心，不知道是專管著什麼事了，你猜猜吧。”\n\n朱氏劈手一把，將信在大福手上奪過來，罵道：“好不要臉。”說著話，那臉上氣得紅一塊紫一塊，站著發了呆，做聲不得，大福道：“你這是生我的氣呢，還是生桂英的氣呢？”朱氏靜默了許久，才道：“我生你什麼氣？你瞧她和一個不知來歷的人，這樣大碗地和人灌米湯，都為的什麼。不用說，她就是到公寓裡找那小子去了，我也去瞧瞧。我想那沒有什麼好人，無非是幾個窮學生。得罪了就得罪了。怕什麼？”\n\n正說到這裡，趙老四手提胡琴袋，衝了進來。一看她母子面面相覷，卻猜不定是為了什麼事，不由得向後一縮。大福怕他誤會了，就向他點著頭著：\n\n“桂英出去了。”趙老四道：“我就怕她出去，一早地趕來，到底還是沒有趕上。”說著，慢慢走進屋來略蹲了一蹲身子，算是請安，笑嘻嘻地道：“大嬸又有什麼不順心？”\n\n朱氏嘆了一口氣道：“還有別的事嗎？無非是為了我那淘氣的姑娘。老四，你也許知道一點。”說著，將他讓著坐下，自己靠了桌子坐著，一手託了頭，手上還捏著那封信呢。趙老四看這情形，就猜了個大八成，便道：“什麼事，我知道一點呢？大姑娘有什麼事，也不會對我說。”朱氏道：“不是說她對你說，因為你常在外頭走，她的行動，你也許聽到些。她現在和一個姓王的要逃跑，你知道嗎？”\n\n趙老四聽了這話，倒吃一驚道：“不能到那個程度吧？我想也不至於。”朱氏道：“那姓王的是個拆白黨，有什麼不至於。”趙老四笑道：“人家大小是個官啦，會幹這個事。而且我看他那樣子倒也老實。”大福笑道：“我媽說著了，你果然知道得比我們清楚。”趙老四這才醒悟過來，自己說話，一時失於考慮，竟露出破綻來。便笑道：“我哪裡知道這事？也是事情湊巧，有兩次我到張濟才家裡去，都碰到了那位王先生，說起來，他敢情是張濟才的把弟。”朱氏道：“什麼？他是張三爺的把弟，張三爺那樣有錢的人，要他這樣的把弟？”趙老四笑道：“他怎麼著？也不壞啦，還是個交通部的科長啦。”朱氏聽了這話，瞪了眼望著他道：“他是個科長嗎？我不相信。科長怎麼會住在公寓裡呢？”趙老四道：“公寓不一樣，有住窮學生的，也有住大人老爺的。”朱氏道：“你準知道他是一個科長嗎？”趙老四道：“科長不科長，我不知道，他在交通部當差，那可沒有錯。”大福道：“這話倒也像我以前聽到說過，張三爺有個把弟在交通部。”\n\n朱氏聽他二人之言，臉色便不是以前那樣地難看了，微微地笑道：“照說，桂英是個心高氣傲的人，若不是有點身份的人，她是不會看在眼裡的。不過交朋友是沒有什麼關係，要說到別的，哼！”趙老四道：“那個人倒是不錯。年輕輕兒的白面書生。”朱氏又將臉色一正道：“白面書生？哼！白面書生沒有好人。既是和我姑娘那麼樣要好，怎麼都不到我家裡來看看我？既是這樣偷偷摸摸地，這裡面準是不大光明。”剛才她還有點笑容，現在說到王玉和不曾露面，臉色又漸漸地緊張起來。\n\n大福看看母親的臉色，知道她反對妹妹了，也正色道：“老四也不是外人，有話也不迴避。別的不說，像桂英這樣整天整夜地在外面交際，哪兒不花錢？現在不唱戲了，又沒有進項，老是這樣鬧下去，那可不是辦法。年輕人，總是沒有算盤的，有銀錢在手上，那還不痛快來花錢！哼！據我想，大概她手邊上存下的那些錢，花了不少吧？”這幾句話，不覺深深地打入朱氏的心坎裡去，但是口裡還不肯說出來，免得兒子說壞話。坐在那裡微昂了頭，想了一想，向趙老四道：“你瞧怎麼樣？”\n\n趙老四這可為難了，不願意得罪朱氏，可也不能得罪白桂英，無論偏了那一方面，都不妥當，便笑道：“我可不敢多府上的事。大姑娘的錢，總放在箱子裡，箱子又放在屋子裡。你們守著這屋子，瞧了那箱子，錢就飛跑不了啦。”趙老四原本是一句笑話，朱氏一拍手道：“有了，我把這個箱子抱到屋子裡去放著就得了。”大福聽了這話，雙手將袖子一卷，一點頭道：“媽這話說得對，我來替你搬去。”說著，他跑到桂英屋子裡，扛了一隻箱子，就向朱氏屋子裡去。\n\n趙老四看了這情形，不由得身上出了一陣冷汗，心想，這搬箱子的事，是由我一句話說出來惹上的，桂英一追問起來，是我惹的福，這可不是鬧著玩笑的。站起來，提了胡琴在手，搭訕著向天空看了看日影，自言自語地道大姑娘不在家，我要到韻琴家裡去一趟了。”說畢，提了琴袋就走了。\n\n朱氏不料到他這一去有什麼作用，依著大福，就要把箱子上的鎖打壞，開了箱子，看看裡面還有多少錢。朱氏就說：“那可開啟不得，她那個脾氣，真會拼命。等她回來，當面開啟來，錢在裡面，萬事俱休，錢不在裡面，再和她算賬。”大福冷笑道：“我知道你那番意思，不過怕我搶了走。哼！我也看過錢的。”說著，歪了頸脖子，昂了頭，就斜著步子，走出大門去了。\n\n也不過一小時之久，只聽到大門外，嗚嗚一陣汽車喇叭響。這在桂英唱戲的時候，門口來輛汽車，那是平常到一萬分的事情。可是自從她停演以後，一些朋友都慢慢疏遠了，並不見有一次坐汽車的朋友前來。現在門口有汽車喇叭聲，這倒不由朱氏一愣。\n\n正走到院子裡來張望時，只見一個人搶了進來。口裡道：“老太太快出去瞧瞧吧。你們大姑娘病著回來了。”朱氏聽到這話，又是坐汽車回來的，這病大概不輕，趕快就跑了出來。口裡問道：“怎麼了？怎麼了？”走出大門來看時，只見桂英斜坐在汽車的角落裡，頭垂在肩膀上，眉頭深鎖，微閉了眼睛，並不說話。朱氏跳上車子來，兩手只管搖著她的身體道：“孩子，孩子！你這是怎麼了？”桂英微微地將眼睛睜開，才答應著道：“我心裡難受。”說話時，大福也跑出來了，站在車子外嚷道：“你別讓她老在車子上坐著，扶她下來呀。”朱氏回過頭來問道：“你瞧瞧，這個樣子，她像能走路的人嗎？來和我把她抬下去吧。”大福見妹妹病得如此沉重。也有些著慌，就找了老媽子出來，用一把藤椅子將桂英抬了進去。\n\n桂英總是垂了頭，微閉了眼睛，而且不說話。大家七手八腳，將桂英抬到房裡，送上床去。桂英一任他們擺佈，卻總是不做聲。朱氏急得將鞋子衣服，一齊和她脫了，然後又牽了被和她蓋上，摸摸她的臉，又摸摸她的手心，然後兩手撐在床沿上，俯了身子問道：“孩子，我和你倒一杯熱水來喝喝吧。”桂英微微睜開眼來，又微微搖著頭。朱氏再用手在她額頭上按了一會兒，偏著頭想想，究竟是熱也不熱。然而並不覺得她的體溫，有什麼異於常人。側了身子坐在床沿，握住桂英一隻手，捏了幾捏，依然查不出她有什麼增高體溫之處，便望了她的臉道：“你究竟是哪裡不受用，先告訴我。若是自己真覺太難受了，我也好和你去請一個大夫來。”桂英將手向被裡一縮，皺了眉道：“你讓我好好兒地休息一會兒吧。”說畢，翻了一個身，將面朝裡。朱氏不知道她是什麼病，又不能不問，又不敢多問，坐在床沿上，倒呆了說不出話來。然而忍耐了許久，她還是問了出來，便道：“你無論是什麼病，總說得出個所以然來，我好去請大夫。”桂英道：“你別問，我沒有什麼病，睡睡就會好了。”說著這話，兩隻腳連連地在被裡蹬了一陣。\n\n朱氏看這樣子，自己有話簡直地說不下去。就私地把老媽子楊媽叫到一邊，低聲問她道：“今天你這位大姑娘，有些犯彆扭，我說話不大靈，你可以問問她，究竟是什麼病。吃什麼不吃？她那個脾氣我真擱不住她鬧。”楊媽是常得桂英一些好處的，這一顆心也就常放在桂英身上。她見大福把桂英的箱子搬到母親屋子去，料著桂英回來，有一番大鬧，自己也很願意幫桂英一點忙，現在看到桂英病了回來，覺得這風波暫時可以不起。但是桂英在病中，又遇到這樣不幸的事情，怕桂英病上加病，待要去安慰她兩句，又因為老太太在當面，不敢做聲。現在朱氏叫她進去問話，就正中心意。\n\n走進房來，向門簾子外窗戶外面看了幾看，就走到床面前來問桂英的話，問她有什麼病，不料桂英向她先笑了，而且向門外努嘴。楊媽心裡恍然，便低聲道：“老太太在外面院子裡呢，你沒有什麼病吧？”桂英笑著點了點頭道：“我要嚇他們一下子，你偷偷兒地買些餅乾放在你屋子裡，沒有人的時候你就送給我來吃，千萬別讓他們知道。回頭你在五點鐘的時候，打個電話，告訴南海公寓的王玉和先生，就說我已經照計行事，很平安地。”楊媽笑著低聲道：“我遲早要喝你的喜酒了吧？”桂英笑道：“你這幾天，可別瞎說，走漏了我的訊息，那就大事去矣！”說到這裡，聽到朱氏的聲音，由外院說了來。桂英趕快一個翻身向裡。\n\n楊媽站在床面前道：“大姑娘你怎麼生氣，也犯不上和自己的身體生氣呀！你吃又不吃，喝又不喝，也不說是害了什麼病，這樣鬧下去，可不是玩意。家裡人，什麼事也好商量’何必這樣呢？”她這樣說著，朱氏站在窗子外面，靜靜地聽了個夠。這算明白，桂英是氣成的病。姑娘會唱戲，自小就嬌養慣了，現在人大心大，如何管束得下來，她既然在生氣，也就不必再和她計較了。自己倒怕屋子裡人知道自己偷聽著，悄悄地走了開去，楊媽又在屋子裡坐了許久，然後出來回信，說是大姑娘好像生氣的樣子，問她十句話，也不答應一句，暫時就別囉唆她，讓她睡覺得了。朱氏倒很納悶，她出去的時候，就只收沒了她一封信，我不怪她，她反而怪我不成。至於搬箱子，是她不在家的事，她在外面不會知道，不能是為了這個生病回來。一個人納悶，也不敢說。料得箱子放在自己屋裡，她的氣不會消下去。無端把箱子送回她房裡，自己好像在姑娘面前示弱，也不甘心，自己倒也弄得六神無主。桂英上午回來，就躺在床上，到了晚上，不曾吃一點東西，也不曾喝一口水，朱氏進房去看她，她就面朝裡睡著，怎麼叫也不答應。\n\n朱氏一看這情形料著不是病，無非是以放賴的態度來出氣，暫不理她，看她怎樣。自己索性不進桂英的房，讓楊媽去伺候她。\n\n到了次日正午，朱氏熬了一點稀飯，讓楊媽端進房去給桂英喝，可是端進去一小時之久，楊媽依然原碗端了出來，說是她怎麼也不肯吃。\n\n看看熬到下午，朱氏實在忍耐不住了，就在床面前一張椅子上坐下，一人自抽著菸捲。桂英面朝裡，上身穿了件藍湖縐小夾襖，也不曾蓋被，夾襖向上翻著，倒露出腰背上一片雪白的面板來。她一頭烏絲樣的頭髮，散了滿枕。朱氏不知道她是醒的，還是睡的，平白地連嘆了兩口氣。然而她只管嘆氣，桂英卻沒有一點回響，朱氏只得走上前，牽了被輕輕地替她蓋上。桂英將身子扭了一扭，依然睡著不動。朱氏料著她是醒的。便道：“桂英，你發了一天一宿的脾氣，誰都不敢惹你，你也就可以了，還是怎麼著。你說我收了你的信，信在我這裡，你再寄出去得了。箱子搬到我屋子裡去了，又沒有開你的鎖，我還原封不動地搬回來，這也不是什麼大不了的事呀！”朱氏說著話，站在床面前只管看了床上發呆。桂英總是側身睡著，連哼也不哼一聲。於是朱氏嘆了一口氣道：“真要拿命拼我，我也沒有法子，我五十歲的人了，還有什麼捨不得地。”搖著頭，嘆了氣走出屋子來。\n\n楊媽在外面屋子裡等著她，就跟著她到屋子裡去，低聲道：“老太太，大姑娘究竟是什麼病？你不問個清楚明白，讓她硬熬著，那可會出情形啦！”朱氏道：“我看那樣子，不是病，是跟我生氣，氣成那個樣子的。”楊媽道：“不對吧？我問她有什麼心事嗎？她說並不生氣，只是心裡難受呢。”說著，又低聲和朱氏咕噥了一陣，用很沉思的樣子，再向朱氏道：“你可別逼出她的癆病來，那不是鬧著玩兒的，我以前有個街坊，十八歲的姑娘，就是一場氣把人氣壞了。”朱氏坐在炕上，兩手放在胸前，低了頭不能做聲。楊媽走了出去，一個人嘰咕著道：“兩天水米不沾牙，一個有病的姑娘，擱得住呀！是我的姑娘，我……”朱氏在屋子裡叫道：“楊媽，你來，我有話和你說。”楊媽走進來，朱氏迎上前輕輕地道：“你打個電話給秋雲，請她來問問桂英，也許她有話肯說出來，可以吃一點，可是你得瞞著她，別說是我叫你請秋雲來的。”楊媽點頭道：“除非那麼著，要不，再熬一半天真會出別的毛病。”她憂慮的臉色，還皺了眉毛和朱氏說話。可是她走出房門去，卻又抿著嘴笑了。"
		},
		{
			"章節": "第10章",
			"章節名稱": "好語珠圓媒妁翻靈舌 寸心麻亂晨昏計聘錢",
			"章節內容": "那楊媽走到院子裡時，卻聽到桂英在屋子裡不斷地呻吟著，便折轉到屋子裡面來。掀開門簾，伸頭向裡一看時，桂英睡在枕頭上，微微地笑向她點頭，又由被裡伸出手來，向她招了幾招。楊媽走到床面前，手撐了床沿，俯了身子向她低聲道：“老太太讓我打電話給程老闆，叫她來勸你，你瞧，她可中了我們的計了。”桂英瞟了一眼，又用手在她手胳臂上輕輕拍了一下。楊媽會意，便笑道：“我這就去打電話去了。”這句話是說得極低地，說完了將聲音放大起來，向窗子外道：“怎麼啦大姑娘，你老不吃不喝，可是不行的呀！我瞧您臉上紅紅地，準是有些發燒發熱了吧？”桂英笑著，用手指點了她幾點。\n\n楊媽走了出來，立刻收了笑容，自向對過糧食店借電話打去，有三十分鐘之久，她才回來，到朱氏屋子裡，低聲向她報告道：“程老闆說了，咱們大姑娘的話難說，她可不願勸這個架，我再三地央告她，她才說了，回頭來她先見著你，再和大姑娘說話。”朱氏坐在她自己炕沿上，銜了一根菸卷，微偏了頭，聽楊媽報告，楊媽說完了，她什麼話也不說，嘆了一口氣，就橫在炕上躺了下去。楊媽好像不敢招惹她的樣子，自出去了。\n\n過了有兩個鐘頭的光景，便聽到秋雲的聲音，在院子裡叫了一聲大嬸。朱氏一個翻身，由裡面迎將出來，見她身上穿了件霞光色的旗袍，臉上的胭脂，搽得紅紅地，在日光下照著，真個是瑞氣迎人，便笑著迎上前道：“嚇！現時還在做新娘子啦。”秋雲微笑著，點了點頭。然後才問道大嬸兒好？朱氏道：“好。”接著又嘆了一口氣道：“要是好的話，今天還能麻煩你來上這麼一趟嗎？”說著，她直接地就走到朱氏屋子裡來。朱氏讓她坐下，首先嘆了一口氣。秋雲道：“事情我都知道了，照說，不用你打電話，我也該來一趟，可是……”說到這裡，她微笑著站了起來道：“提起這件事，我也得負些責任，我先給你告個罪。”朱氏道：“喲！你這是什麼話？”秋雲坐下笑道：“只要你不見怪就得，您讓我慢慢地告訴您。桂英由我那裡回來的時候，她就說了，回家要不吃不喝，要餓死為止。事到於今，我也不能不說，您要見怪的那個王玉和，他就是濟才的把弟，也是緣分，在我家裡，和桂英見過兩回面。他確是交通部一個一等科員，可是桂英什麼人沒有見過，偏是她不嫌棄。後來不知他兩人在什麼地方會面。一來二去地，感情好極了，桂英就有點意思。言語之間，就要我來做媒，您想，我敢擔這個擔子嗎？她就急了，要不跟我做朋友。後來也不知道怎麼著，她就要來和您拼命。您要我來勸她，我這話怎麼說呀？”\n\n她說的這些話，有頭無尾，若即若離地，朱氏心裡倒有些疑惑，莫不是她成心來做媒的。心裡如此盤算著，口裡且不說話，卻在自己的小玻璃格子裡拿出一筒菸捲來，先取了一根，送到秋雲手上，然後擦了一根火柴，彎腰和她點著煙。楊媽本已敬過一遍茶了，朱氏又兩手捧了茶壺，向她杯子裡倒上了一遍。秋雲坐在椅子上，對於一個長輩過來招待，不得不站了起來客氣一番。\n\n朱氏在這一番周旋之後，想得了兩句話了，於是自己也斟了一杯茶，斜靠了桌子，端了那茶喝了兩口，放下杯子，兩手互相搓挪兩下，才道：“她有這些心事，哪裡肯告訴我，我是一點兒不知道呀。”秋雲也端了茶杯，慢慢地呷了兩口，放在桌上，用手按住了杯口，向朱氏微笑著道：“您這樣一個精明人，家裡什麼事情，你都有個數，還有個不明白的嗎？”秋雲心裡想著，我再逼她一句，看她說些什麼？朱氏依然答道：“管家事，柴米油鹽，瞞不了我，姑娘家心事，做孃的哪裡會知道呀？”秋雲道：“怎麼會不知道呀？”說畢，微微地向著朱氏笑。朱氏見她老不明白表示態度，是自己把人家找來的，怎好用話來耍人？便道：“大姐，我們桂英的脾氣，你還有什麼不知道的。她要做什麼事，也不會先來徵求我的同意，這自由的年頭兒，她能把我放在心眼裡麼？”秋雲說了這久的話，這才算套著朱氏一句話了，便笑道：“只要有你這句話，大事就解決了。我猜桂英也沒有什麼病，無非是要您所說的那點兒自由，您讓我把這話去告訴她嗎？”說著她站起身來，就要向桂英屋子裡去。\n\n朱氏見秋雲似正經非正經，似開玩笑非開玩笑地，也不知道她葫蘆裡賣的什麼藥，只得站起身來，連連向她招著手，臉上微笑著，又向她連連地搖著手，秋雲看了這個樣子，只得迴轉身來，向朱氏低聲笑道：“大嬸有什麼高見？”朱氏再敬她一支菸卷，又跟她倒了一杯茶，然後和她對面坐下，沉住了臉色道：“大姐，要說到婚姻大事，男大當婚，女大當嫁，我也不能把她老留在家裡，可是這件事，自己孃兒倆，總該好好地商量，怎麼不言不語地，就這樣躺在炕上和我拼命？我又不是她肚子裡的蛔蟲，她這樣鬧幾天，我知道她是什麼意思？勞你的駕，你去對她說，若是有病呢，我自然當醫治，給她找大夫來。若是和我鬧彆扭呢？就讓她先吃點喝點，有話慢慢再談。真的，不開玩笑，這就是我心眼裡幾句話。”\n\n秋雲坐在一邊，靜靜地抽著煙，只聽朱氏一個人說，就又將顏色正了一正，向朱氏點著頭道：“您這話說得對，有病要治病，沒病也要開口。現在慢慢地去和她說，看她意思怎麼樣？回頭再來回您的信。”說著，手裡夾著菸捲，向痰盂裡彈了幾彈灰，站著做個沉思的樣子。朱氏看到，便問道：“大姐，你還有什麼話說的嗎？”秋雲道：“我沒有什麼話了，可是……”說著，又微笑了一笑，她要說的那句話，始終沒有說了出來。朱氏道：“大姐，你有什麼為難的事情，你儘管說，我請了你來還能讓你為難嗎？”秋雲想了一想，微笑道：“倒沒有什麼為難的。”這才掀開門簾子，到桂英屋子裡去了。\n\n朱氏心裡當然是有說不出來的一種煩惱與苦悶，可是這話又無從說起，自己只管是躺在炕上抽菸卷。聽聽桂英屋子裡，先還有秋雲勸解的聲音，後來嘰嘰噥噥，就聽不到說的是些什麼了，談了兩個鐘頭之後，秋雲出來了，朱氏連忙起身相迎，以為總有一些結果，不料她一進門之後，竟行了個平常不大行的禮，身子一蹲，請了個雙腿兒安，接著搖了幾搖頭道：“大嬸兒，我對你不起。桂英的脾氣，現在變的真倔，什麼話也說不進去。我看還是你孃兒倆慢慢地商量吧。大嬸，你也看破些，好在她總是您腸子裡出來，遇事您讓她一點。她那個人幾天水米不沾牙，那怎麼擱得住？我家裡還有事，我要走了。”說完，她掉轉身，就做個要走的樣子。\n\n朱氏急了，走上前一把將她的衣服拉住，便道：“大姐，你坐一會兒，我還有話和你說。”秋雲半側了身子，搖著頭道：“大嬸兒，這件事情，我真辦不了。”說著，又微笑了一笑。說畢，扭轉身去，又是要走。\n\n朱氏搶先了一步，站在房門口，擋住了秋雲的去路，便道：“大姐，幹嗎呀？咱們多年的交情，這一點兒小事，你還不肯幫忙嗎？她有什麼話，你只管對我說’能辦的，我自然是答應，不能辦的，你是個傳話的人，也不能讓你為難。”秋雲笑道：“有了這句話，我就敢開口了。”這時，卻聽到屋子外有個人插言道：“我們這位張大奶奶，真是調皮。”秋雲向窗子外道：“是大福大哥嗎？\n\n我又怎麼調皮了？”朱氏搶著到了窗戶邊，隔了玻璃窗子瞪著眼道：“你別多事，這與你沒有什麼相干？”然後迴轉臉向秋雲道：“你別聽大福的。”\n\n秋雲一隻手臂靠了桌沿垂下手背來，自己卻對了手指上的戒指，注意許久，又翻著手心，看了一看，向朱氏一撩眼皮，笑起來道：“並不是我調皮，桂英的話不好說，大嬸兒的話也看是怎樣的講法，我不能不宣告兩句。”朱氏道：“大姐的意思，我都明白了，她的意思，究竟要怎樣呢？”秋雲笑道：“很簡單的一句話，就是她要嫁那個姓王的，您一天不答應她，一天不吃飯……”朱氏搶著道：“喲！她以先一個字也……”秋雲也搶了道：“我也是這樣子說呀！你先一個字也沒有和您提過，你的意思是贊成，是反對，也全不知道，怎麼先就來個絕食。這話可又說回來了，她知道您是不肯答應的，又知道您是最疼她的，所以來個先下手為強，把疏通您的那一段免除了，乾脆就從您不答應的這兒做起。大嬸您想呀！在她那一方面，不答應的話，就別向她開口。這樣出兵不由將，言不二價的話，我怎好和您說？您要是答應呢，不用我說，您瞧她餓成那個樣子，也就答應了。您不答應呢，我豈不是找釘子碰？所以我不願意管您孃兒倆這檔子事。”她說的時候，臉上笑著，眉毛揚著，手還帶比著。\n\n朱氏看著又聽著，倒出了神，說不出什麼來。及至她把一套話全說完了，朱氏才笑道：“我的姑奶奶，大家要說的話，全讓你一人說了。教我還說什麼呢？”秋雲笑道：“那麼，你是答應了，我倒要擾您這一杯喜酒。”朱氏氣得臉上像喝了三四斤白乾一樣，又不知道怎樣地答覆她好，抽了菸捲兒，只管微笑，秋雲道：“我真有事，要先走一步，您有什麼話，自己去對桂英說就得了。”她說著，又起身要走。\n\n朱氏想留她，又覺得她完全和桂英一條藤兒上的人，留著她在這裡，也不會和自己出多大的力，她要走也就由她，只虛說了一聲，坐一會兒也不要緊，就跟著在她身後，送到院子裡來了。\n\n秋雲去後，朱氏回到自己屋子裡，一人坐著’又呆想了一陣，照說姑娘要嫁人，自己也不能說出反對兩個字，可是千挑萬揀’挑個獨眼，什麼闊人也不嫁，就嫁個交通部的小科員，實在令人不服這口氣。自己雖然不至於賣兒賣女，然而嫁女也有兩個條件，其一是大大地收人家一筆聘金。其二是靠著姑爺，可以養活下半輩子。若是姑娘嫁姓王的這個小子，老實一句話，恐怕一點希望都沒有。我這個丫頭實在有三分下賤，要讓親戚朋友知道了，那豈不是一個大笑話？隨便怎麼著，這事我不能答應她，她愛怎麼著就怎麼著，如此一想時，直撅撅地在床上又躺下了。\n\n在她躺著靜靜兒設想的時候，桂英躺在床上的呻吟之聲，一陣陣地送進耳鼓來。聽到久了，心裡也就有一種感想，她老是這樣地餓著，不要真餓出病來。無論怎麼樣，先哄著她吃些東西下肚去再說。如此想著，又悄悄地起來偷著將楊媽叫到一邊，叮囑她勸桂英吃些東西。楊媽皺了眉道：“這話還要您說嗎，今天我也不知道勸了多少回了，可是她睬也不睬。”朱氏道：“據她說，要怎樣她才肯吃東西呢？”楊媽道：“有話她哪肯對我說呀！不過她和張大奶奶說話的時候，我聽見兩句，好像是要您答應了給她辦喜事，她才肯吃呢。”朱氏頓了一頓道：“這又不是做什麼生意買賣，說成就成，總得慢慢地商量，你再去勸勸她看。”楊媽無精打采地道：“勸我是勸，就只怕是白費了一口氣力。”她緊緊地鎖著雙眉，好像是要在無辦法中去想辦法似的，就慢慢地走到桂英屋子裡去了。\n\n桂英不分晝夜地躺在床上，當然是睡不著，一聽到走近的腳步聲時，且不管是誰，立刻翻身向裡，閉了眼睛裝睡，及至楊媽走到床前低聲叫了聲大姑娘，她才翻身向外看看，見屋子裡並沒有第二個人，就笑問道：“老的說了些什麼？”楊媽輕聲笑道：“行了，她說了，有話可以慢慢地商量，您再熬上一天兩天的，我看她就什麼都可以答應的了。”桂英道：“我渴了，你可以帶點水給我喝了。”楊媽笑道：“您雖然不捱餓，不受渴，可是這幾天，也真夠你彆扭的了，受這樣的罪’將來那位王先生，怎樣報答你呢？”桂英笑著，用手向她亂揮道：“小著聲音一點吧，讓他們知道了，那可萬事全休。”楊媽低聲笑道：“你放心。”說著，她自走出去了。\n\n朱氏一見她出來，又迎著她相問。楊媽搖了頭道：“她那個脾氣，我簡直沒法兒說。”朱氏見她推得乾乾淨淨，心裡更是著急，因為除了她，並沒有人和桂英去說話了。\n\n又這樣混了一天。到了晚上，朱氏在床上想著，明天她要再不吃喝，那就是下了決心要嫁姓王的了。不答應她，苦苦地把她餓死，自己也得不著什麼，她生來就這樣下賤，非這樣辦不可，那也就由她。這是合了那句俗語，女大不中留。想了一夜，結果只有屈服。\n\n到了次日早上起來，就等著楊媽進房，故意高聲和她道：“你去對二丫頭說，她只要嫁混小差事人的命，就讓她去嫁吧，我養了這麼大姑娘，不能白給人。那姓王的，不是誇著嘴說，家裡很有錢嗎？那就很好，叫他預備錢就是了。這件事是秋雲兒的大功勞，我很明白，你打電話把秋雲找來，我要和她談談這盤子。”\n\n楊媽聽了這話，故意望了她發愣。朱氏道：“別發愣，我是真話。我也想破了。自從秋雲一嫁人，她的心也就花了，留她也是留不住的。做孃的總是望女兒好，我希望她嫁個好主兒。既是她一定要嫁姓王的，她命該如此，由她去吧。我就願意姓王的做個薛平貴，有朝一日得了榮華富貴，把我這老丈母孃也封上一封。”楊媽笑道：“人家現在也不是花郎呀，幹嗎那樣打比呢？”朱氏道：“哼！就怕他沒有那樣好的命。”說著倒笑起來了。楊媽看她雖有些憤憤不平的樣子，可是她那表示也就好像實在無可奈何，心裡頭暗笑，就依了她的話，打電話給程秋雲。\n\n這天下午，秋雲來了，一見著朱氏，便笑道：“大嬸，你一定要我為難到底嗎？”朱氏道：“不會要你為難，你放心，要你為難，還打電話請你來麼？我這老幫子也太不識相了。你去對我那二丫頭說，算她贏了，她去嫁那個姓王的吧。”秋雲明知道朱氏是會生氣的，既是要和桂英幫忙，就不能不忍受點，因笑道：“喲！我的老太太，這是喜事呀，幹嗎生這樣大的氣。想不到我這杯喜酒真喝成了。”於是陪著朱氏先說笑了一陣，然後再到桂英屋子裡去，直到晚上九點鐘，方始回家。\n\n進得屋來，便見玉和跟張濟才對坐在兩把椅子上。玉和手指夾了一根菸卷，微偏了頭，在那裡抽著，卻是一言不發。聽到屋門響，一偏頭看見秋雲，就連忙起身相迎道：“大嫂怎麼這時候才回？”秋雲道：“我渴了，先倒杯茶來我喝了再說。”於是在靠牆的一張沙發椅子上，倒著坐了下去，將大腿架了起來，濟才聽說，就要去倒茶。秋雲望了他，將手連搖了幾搖道：“這用不著你假殷勤，我又不是為你的事受累的。”玉和回頭一看，見茶壺茶杯，都放在桌上，就倒了一杯，遞將過來，秋雲手接著茶杯，眼皮向他一撩道：“你倒很機靈，知道我是要你倒茶。”於是將這杯茶喝了，用手將空杯子一伸道：“拿去。”玉和微笑著，接著杯子放在茶几上。\n\n濟才笑道：“你和人家幫一點小忙，就搭起這樣大的架子。究竟事情辦得怎樣呢？”秋雲瞟了濟才一眼道：“你倒比他還著急。”濟才道：“並不是我著急，若是沒有把人家的事情辦成功，要人家這樣侍候，心裡可是過意不去。”秋雲道：“你想呀！若是沒有辦成功，我能這個樣子吩咐他嗎？我們那條計，總算是成功了。可是大嬸提出來的條件，卻是很厲害。她說要兩千塊錢的禮金，十樣金首飾，十套綢衣服。後來桂英急了，說這是賣她。大嬸才說，衣服首飾，是為桂英掙的，桂英不要就拉倒。這兩千塊錢，她說非要不可！因為她背了一身的債。有姑娘唱戲，可以指望姑娘唱戲來還錢。姑娘出了門子，就沒有指望了。所以要一筆錢來還債。沒有這兩千塊錢也行，就讓桂英再上臺唱戲，什麼時候交足了兩千塊錢給她，什麼時候讓桂英出閣。至於辦喜事，那是男女兩家的面子，只要大體上過得去，男家愛怎麼熱鬧，就怎麼熱鬧。小王，你別說你老丈母孃要錢不對，你知道《天河配》這故事嗎？王母娘娘也要牛郎一筆禮金呢。我也跟你算了算，假使你要把這個家創成功，非三千塊錢不可。桂英身邊有一千二三百塊錢，她說了，拿出來幫你一個忙。你手邊還有多少錢呢？也不過五六百塊錢吧？那麼，至少，還差一千塊錢了。”玉和聽了秋雲的話，許久做聲不得，又在煙筒子裡取了一支菸卷，坐在濟才對面，慢慢地抽著，抽完了一支菸卷，他紅著臉向濟才道：“大哥能不能夠幫我一點忙呢？”張濟才道：“忙是當然要幫你的忙，可是我這幾個月，也趕上了手緊的時候。”說著這話，眼睛可就向秋雲身上看來。秋雲會意，便對玉和道：“你和濟才是把兄弟，我和桂英也是頂好姊妹，只要能盡力，沒有不盡力的。現在你可以找朋友去幫忙，錢不夠的話，我們多少和你湊一點數目。你是知道的，我們家裡的錢，都在老爺子手上，我們幫忙，也只能私下掏腰包呢。”\n\n玉和家裡，是個小資產階級，他由讀書到現在，不曾受過什麼經濟壓迫，也就不會張口和人借錢，現此和張濟才剛一開口，就碰了個小小的釘子，下面的話，就不好跟著說了。秋雲看他和濟才都默然無言，不免有點尷尬，便笑道：“王先生，你還為難什麼？大事都算成功了。大嬸不過要兩千塊錢，你和桂英手上的錢，拿來湊一湊數，也就夠了。現在你要預備的，也不過就是安家的錢。辦喜事的錢，這個好辦，有錢多，辦得熱鬧些，錢不湊手，遇事節省一點，那也沒有關係。”玉和很隨便地點點頭道：“你這話說得對，我也就只好這樣子辦。”他今天下午三點鐘來的，丟了許多事沒有辦，這個時候，也該回去了。於是和濟才夫婦又商量了一些辦喜事的用項，就告辭回去。他一路之間，坐在人力車上，口裡還不住地念著，二百元，三百，一百八十元。拉車的想著，這人莫不是瘋子，只惦記著錢。\n\n他到了公寓裡，在電燈下面，第一件大事，就是搬出筆硯來，將一張白紙，開了一張預算表，上面一行行地寫著，租房三十元，購置木器，一百五十元，添置被褥二十元。然而寫到第四行，想起新房要裱糊，假使租五間房，裱糊就要十塊錢，於是又寫上十元。第二個新感想又來了，三十元的房租，是按北平規矩，第一個月，另付一月茶錢，實際上是租房每月十五元，十五元的房子，未必帶電燈，這一安電燈，恐怕就要三四十元，於是又加上四十元。他這樣連續地想著，連續地列表，把一張大紙都已寫滿’總計一下，竟超出了一千塊錢。這不行，得極力儉省，於是將結婚日八元一桌的酒席，改為四元，將花汽車改為花馬車。先是自己一樣樣地寫著，復又一樣樣地改著。改完之後，看到有些地方，過於省略，還是從先前那個設計。一張預算表添改幾回，也就到了晚上一點鐘。自己明早還要上衙門呢，便捨棄了這預算表，上床睡覺。\n\n可是頭一落枕，想得更厲害。記得自己郵政儲金和銀行裡的存款，共有六百五十五元，可是又彷彿是五百六十五元，這裡面相差倒有一百元，究竟是多少？不能不査一査，於是跳下床來，開啟箱子，把兩扣摺子，都拿出來檢查了一遍。果然，乃是五百六十五元。平白地又少了一百元的基本金，這事又棘手一點了。於是把摺子放好，再睡到床上去想，想了許久，自己卻罵著自己道：“我有些傻了。結婚又不是明天的事，我今晚這樣著急做什麼？睡罷，要不然，明早又起來不了呢。”可是他自己終於是命令不了自己，一夜到天亮，他都忙碌著在蒐羅結婚的用費。次晨醒來，才知道是做了一宿的夢。\n\n在自己未認識桂英以前，回得公寓，很坦然地上床睡覺。自從認識桂英以後，常是整夜地做夢，這樣看起來愛情究竟是快樂呢，還是苦惱呢？他在洗臉的時候，拿了洗鬍子的刷子，本是向胰子盒裡去搽抹胰子的。另一隻手扶了洗臉架子，臉對了壁上懸的一面小鏡子只管出神。那胡刷子在洗臉架的託板上，活動了許久，舉起來在嘴脣周圍塗著，卻在鏡子裡看到，嘴的周圍塗了一個白圈。再低頭一看，原來胡刷子伸到牙粉盒子裡去，把一盒牙粉全廢了。自己倒不由得撲哧一聲笑了。\n\n洗過臉，坐了下來喝口茶，預備就上衙門了。然而看到桌上昨晚列的預算表，又情不自禁地，拿起來看上一看。一面看預算表，一面伸手到桌上去拿茶杯。將茶杯送到嘴邊時，老碰不著杯口。這倒奇了，東西也像我，有些神魂顛倒嗎？看時，手上並不是茶杯，乃是墨水瓶，於是放下墨水瓶。站起來叫道：“了不得！了不得！”公寓裡的夥計，跑著推門進來問道：“王先生，什麼事？”玉和看他驚慌的樣子，問道：“什麼事？”夥計道：“我們哪知道什麼事，王先生不是嚷著了不得嗎？”玉和這才明白過來了，笑道：“沒有什麼，看見一個大耗子罷了。”夥計望了他一下，笑著去了。\n\n玉和也覺自己神經錯亂，自己極力地鎮靜，便把開的預算表，向桌上中間抽屜放了進去。這裡有一本《三民主義》，原是一位在廣州的朋友，祕密寄來的。隨手又把這預算表夾在書裡。剛是夾在書裡，忽然想起，這抽屜沒有鎖，革命黨的書，放在這裡不妥。早兩天就該鎖箱子裡去的，這幾天情緒太亂，沒有放下。自己已經是看了好幾遍了，同事劉錄事，也是個有志之士，轉送給他看吧。這樣一轉念，便把書將報紙緊緊包捲了，帶著上衙門去。不料到了部裡，那劉錄事恰是請了假，只好把這本書又放進辦公桌的抽屜裡。他這一科，人多事閒，到了科裡以後，第一項工作，便是看報。看完了報，科長不在這裡，三四個同事，湊一個談話的集團，有的談，昨天哪裡的飯局，今天哪裡打牌。有的談戲，哪個戲子禮拜要唱好戲，哪個戲子和某要人有關係。有不是談話集團的，便在公用箋上寫字消遣，一為遷客去長沙，煙籠寒水月籠沙，隨寫一陣。玉和往日也和這些人一樣，今天卻是不然，只是坐在自己的辦公桌邊發呆。\n\n一會兒科長來了，科裡談話的聲音，稍為清靜一點。玉和卻也不曾留意，還是在出神。偶然伸手到袋裡一摸，卻摸出那張預算表來，也不知道自己是什麼時候揣起來的，於是索性鋪在桌上，將面前現成的算盤，逐樣地核算起來。算了一遍，那數目還是在千元上下。不覺將算盤一推，嘆了一口氣道：“簡直沒有辦法。”\n\n他們這位老科長，戴了大框眼鏡，兩手捧了報，正在看一段神話新聞——西郊閒鬼計，被他這一嘆氣，卻驚醒了。站起來，兩手除下眼鏡，望了玉和道：“王科員，你在核算什麼？公事給我看看。”這一問，問得玉和張口結舌，答應不出所以然來。心裡連叫糟了！糟了！然而科長還等著呢，那麼這表怎能送過去哩？"
		},
		{
			"章節": "第11章",
			"章節名稱": "解悶時都忘纏綿無限 棄官言不得啼笑皆非",
			"章節內容": "那時，玉和因老科長逼迫得厲害，桌上的那張表格，還鋪得整整齊齊地，擺在座位面前，除非老科長那目力較差的人，有些看不清楚，否則低頭一看，便一行一行的數目，一覽無餘。這就一面站起身來，笑著向科長陪話。將手由身後翻過去，一把便將那表格抓到手裡，捏成一個紙團，向袋裡一揣。低聲道：“這並不是公事，是我私人的一篇賬目。”\n\n科長見他紅了臉，有些哭笑不得的神氣，於是兩手向額上一舉，把那副大腳眼鏡，取了下來，在衣袋裡取出眼鏡盒子裝著，咔的一聲，把盒子關著，正了顏色向玉和道：“無論有無公事可辦，你總不能在公事桌上算私賬。我可麻糊過去，可是讓司長總長知道了，連我是一塊兒要怪下來的，到了那個時候，我倒要受你的連累，我就是不怪你，你心上也過不去吧？”在機關裡，下一級的人，對於上一級的人，就如子弟對於父兄一樣。老科長這樣照著情理說話，總是十二分地客氣，玉和還敢說些什麼，只有紅了臉低著頭，挺直了身子，靜受他的教訓而已。\n\n老科長還要說什麼時，只聽得窗戶外面茶房喊著總長到，本來這屋子裡談話聲音，就因科長一怒而停息。再加上這“總長到”三個字傳到耳朵裡面來，就把空氣裡的音波完全停頓了，那科長臉上，怒容是沒有了，就祭神如神在的，把面孔莊重起來，然後在衣架上取下了馬褂，在身上套著，在抽屜裡拿出兩件公事，校對一番，自到總長室回公事去了。科裡的人，這就都向玉和做個鬼臉子，有的就輕輕地問他，究竟說的是什麼賬？玉和如何好說出來，只是微笑而已。\n\n到了下衙門，匆匆地便走，回到公寓的時候，自己一人在屋子裡坐著發悶，心裡便想著，科長對我，總算顧全體面的，他真板起面孔，說幾句官話，記上一大過，那又有他的什麼法子。不過向來是沒有受過申斥的，今天忽然受了這種教訓，卻說不出來心裡有一種怎樣不安的感覺？至低的限度，在科長面前，是不能維持信用的了。假使他見總長的時候，把這話隨便地說一句，自己的位置，就不能保。不過科長是個忠厚人，或者不至於。雖然是個忠厚人，在氣頭上偶然說一兩句，又有何不可！他坐在屋子裡，顛三倒四地想著，總覺今天的事，有些不妥。與其這樣，不如打一個電話到科長家裡去，和他表示歉意，看他說些什麼？於是就走到前面電話室裡，向科長家裡打電話。隨手摘下耳機子，報告了電話號碼。\n\n那邊接著電話，問找誰。玉和對了電話機，就半蹲了身子下去，做一個鞠躬的樣子，然後笑道：“是我，請科長說話。”那邊問道：“什麼？請科長說話。”玉和道：“是！請科長說話。”那邊笑道：“嚇！你不要打哈哈了，你不是玉和嗎？到我們家找科長來了。”玉和這才省悟過來，笑道：“哦！你是濟才大哥嗎？你瞧，我是和科長家裡打電話的，也不知道怎麼著，報了你家裡的電話號碼。”濟才哈哈大笑道：“還虧你說出口啦，這幾天，你總是這樣魂不守舍。你找科長什麼事，要借錢嗎？”玉和嘆了口氣道：“還提借錢啦！我搗了個亂子了。”濟才道：“什麼事？到我們這兒來談談吧。”玉和道：“我身體不大好，想睡得很，你沒事，倒可以到我這裡來談談。”張濟才想了一想，便道：“好吧，回頭我就來。”玉和掛上電話自己笑著回房去了。心想，我這是怎麼了，總是這麼神魂顛倒，這樣下去，事情幹不成了。\n\n於是自己強自鎮定，將小書架子上的兩本書，翻出來看看。然而也只看了三四行便覺得滿紙字跡亂跑，看第一行，卻看到第三行去，看三行時，卻又看到第六七行去，連字跡都看不出來，慢說是分清句讀了，為了這個，他只好放下書不去看，倒在床上，慢慢去想著心事。因為日裡用腦過度，頭一沾枕之後，慢慢地就睡過去了。\n\n他睡不多久的時候，恰是張濟才到來，一推房門，見他躺在床上，記著剛才還在通電話，當然是睡覺不久，且不去驚動他，坐下來抽一支菸卷。桌上那本小說，書頁前面，有許多肖像，就翻著看了幾頁。正這樣看著，卻聽到玉和在床上說起話來，他道：“婚事還沒有起頭，就讓錢逼得人要死，娶親娶親……”以下的話，就很含糊聽不清楚了。\n\n張濟才還以為他是和自己說話，正留心聽著。現在算聽明白了，敢情他還是在說夢話。便笑道：“這個人不得了，真讓白桂英給他迷住了。”便喊道：“玉和玉和，你怎麼啦？”玉和一個翻身坐起，揉著眼睛問道：“你幾時來的？”張濟才笑道：“我也不知道你這個人，是幾百輩子沒有見過女人，現在就為了桂英答應了你的婚事，七字沒見勾，八字沒見撇，你就這樣掉了魂一樣。”\n\n玉和被他說得臉上紅了一陣，然後下了床來。玉和倒了一杯茶，抱了被子角，向他對坐著，用右手一個手指，蘸了滴在桌上的剩茶，只管畫著圈圈。許久，才道：“我也不明白是什麼緣故，我一聽到說，要我籌劃兩千塊錢的禮金，我想想一點路子沒有，我就發急起來。我也明知道不見得馬上就要用。可是我一想起來就只管發愁。她今天沒有給你電話嗎？”張濟才笑道：“她是誰？哪兒就夠上是叫她了。”玉和笑道：“人家心裡難受，你不幫忙罷了，還要開玩笑。”張濟才道：“你以為娶媳婦是買東西嗎？有了錢，東西就到手了。至少還有三月兩月哩。”玉和道：“現在沒錢，兩三個月後，也不見得有錢。”張濟才見他那樣無精打采的樣子，就寬慰了他一頓，說是隻管慢慢地籌款，萬一籌不到，自然會替他想法子。玉和覺得除了這樣子辦，也沒有別的法子，勉強笑著和他說話，留了張濟才吃過晚飯而別。晚上也不願出門，早早地就睡了。\n\n次日清晨，還不曾起來，就聽得窗戶外面有人問茶房道：“王先生還沒有起來嗎？”玉和一聽是桂英的聲音，連連答應道：“起來了，起來了。”桂英推門進來，見他穿了短小的襯衣襯褲站在床前穿衣服，就微笑了一笑，掉過臉去，看牆上掛的一張山水畫。玉和匆匆地將衣服穿好了，便笑道：“我們也不是外人，你幹嗎躲著我？”桂英掉過臉來向他臉上看了一看，笑道：“你瞧幾天的工夫，瘦得眼睛都落下去兩個坑了。”她說著話時，將她那件墨綠色白花綢裡子的夾斗篷，放在他的床上，看到他的薄被，抖亂著的，就給他疊好，又將被單牽扯一番，用手抹平了皺紋，玉和在洗臉架子邊洗著臉，回過頭來看到，便笑道：“呵呵，這可不敢當！”桂英笑道：“你瞧，你應該受罰才對，剛才你說不是外人，這會子我跟你疊被，你又說是不敢當。”玉和笑道：“這也就因為你很有些避嫌疑，所以，我也就客氣起來，若是你不避嫌疑，我也就不客氣了。”\n\n說話時，茶房送進茶來，玉和先將溫水壺裡的熱水涮了涮茶杯，然後斟了一杯茶，送到桂英手裡。見她穿了一件銀花點子緞旗袍，便將眼光由下向上一溜，直看到她的頭發上去。桂英抿嘴微笑著，只喝著那茶。等玉和自己也倒茶喝，卻笑著一伸杯子道：“哪！給你。”玉和接了忙斟上這杯，又遞了過來，桂英擺擺手道：“你自己喝吧。”\n\n玉和見她兩手撐了床，半側了身子坐著的。也就背靠了桌子喝著茶，望了桂英微笑。桂英道：“張大個兒告訴我，你很著急，急出病來了。現在你總是笑嘻嘻地，一點發急的樣子也沒有呀。”玉和道：“你來了，我就不發急了，也不發愁了。”桂英道：“不發愁，不發急，為了什麼緣故，就為著周身上下，把我看個夠吧？”玉和笑道：“你要是怕我看，為什麼穿這樣好的衣服來呢？”桂英笑道：“你不要為這個發急，我唱戲的時候，穿這樣好的衣服，將來我一樣地能穿藍布大褂。”玉和笑道：“你多心了，我是看著你好看，所以多看你幾眼。喲！我這話說得粗魯一點你不生氣嗎？”桂英聽了這話，要伸手伸個懶腰，身子撐不住，就向後一倒。玉和的心裡，這時起了一個奇異的思想，自己的床，向來沒有婦女坐過，現在可開始了。\n\n玉和正在笑呢，桂英翻身坐了起來，笑向他道：“現在你覺得心裡開暢得多嗎？”玉和笑著點點頭，桂英抬起手上的表看了一看，笑道：“那麼，你好好上衙門去辦公，不要胡思亂想了。錢的事，不要緊。只要我願意，你就一個不拿出來，他們也沒有你的法子。我要走了。”玉和道：“你就為了要我好好地上衙門辦公，這才來看我的嗎？”桂英笑道：“你不是身子不大好嗎？我來看看你好了沒有？”玉和道：“這就對了，你因我身體不好來看我的，我身體剛好些了，你又要我去辦公。倒顯著你不是看病來了，你是催我辦公來了，時候還早著呢，買一點兒點心來吃，再談一會兒吧，我們那裡辦公，就是這麼一回事，畫個到就得了，早到是在那裡坐著，晚到也是在那裡坐著。”桂英聽他說得那樣輕鬆無事，自然也就不便勉強他去上衙門。笑道：“這是你誠心要請客，我就讓你請吧。”\n\n玉和只要她不走，又可以多坐多談一會兒，令人說不出來的有一種怎樣好的快感，立刻拿了一塊錢出來，叫茶房去買點心，索性在靠近床前的椅子上坐著笑嘻嘻地和桂英談話。茶房買了點心回來，一發換了一壺茶葉，二人隔了一個桌子角坐著，喝著茶吃著點心，低聲細談。公寓裡的茶房，不經房客叫喚，是不敢走進來的，當進來時，必定看到他兩人笑容滿頰。\n\n這種形狀，當局人是不知道的，必定要到事後，才會有那甜蜜的回憶。這時玉和同桂英，只能說些不相干的閒話，玉和說得有勁的時候，桂英聽得人趣低了頭，兩手摺疊了一張包點心的紙，揚著一雙眉峰，只管微笑著。當桂英說得有趣，玉和聽得入神，又是用指蘸了剩茶在桌面，畫了圈圈。這話越說越長，茶也加上過好幾回水。可是玉和依然繼續地說下去，並不知道到了什麼時間。還是桂英想到關於時間的別一樁事情上去，扭轉手背一看手錶，已經快到十一點鐘了。便將玉和推了一推道：“到現在，你還不該去上衙門嗎？我們談話的時間，也就談得可以了。”玉和握了她的手，伸頭看著手錶。笑道：“糟了，今天上午，算是誤卯了。這個時候就是跑了去，也到了散值的時間了。”桂英正色道：“誤了卯不要緊嗎？”玉和道：“誤卯多了，那是與飯碗有關係，至於一回兩回，誰也難免。而且我向來不誤卯，今天偶然誤上一回，這倒也不足為奇。”桂英笑道：“既然是不要緊的，那你就更不用慌，我們一塊兒吃午飯去，索性到了下午，你從從容容地去上衙門。”玉和因為有幾天不和桂英在一處談話，二人是越過越親密，也就毫不猶豫地，一口答應下和她一路去吃午飯。\n\n二人一味地廝混，由公寓裡混到飯館子裡，直到下午一點多鐘，方才分手。\n\n玉和滿心歡喜地到交通部來上值，當他到了科裡時，有兩三個同事先到，都問他早上為什麼不來？玉和道：“哪個沒有誤卯過呀，我偶然誤了一回卯，這也很不算什麼，追問我幹嗎？”一個年老些的同事，走近一步，向他很誠懇地道：“你若是有腳路的話，趕快在總長那裡想點法子罷。天下真有這樣巧的事，昨天科長交給你辦的一件公事，今天總長要調卷看。科長因為你沒有來，自己開啟抽屜來找了一遍。等到把那公事翻出來，還是原來的底稿，你一個字也不曾改動，他很生氣。把你昨日的舊賬，今天的新賬，合攏在一處，都告訴了司長。司長為了卸除責任起見，對於總長，當然也是一本奏上。恐怕不能毫無問題吧？”\n\n玉和聽了這話，忽然想起抽屜裡有一本《三民主義》，立刻扯開抽屜看時，卷的報紙透開著，書卻不見了。馬上臉上紅一陣白一陣，又羞又急，脊樑上汗如雨下。不多大一會兒，科長來了，玉和情不自禁，由本位站了起來。那科長對他並不理會，取下頭上的呢帽，聽差走向前接過去了。自脫了身上的馬褂，掛在自己位子邊一個掛牆衣鉤上。立刻在身上取出大腳眼鏡戴上，就把抽屜裡的公事取出幾件，隨便翻看。玉和站在自己位子邊，手扶了桌子，只管發呆，什麼話也說不出來。自己猶豫了好久，覺得這不是害臊害怕的問題，稍微鬆勁，自己的飯碗，就要打破了。而且還不止打破飯碗而已。只得硬了頭皮，走到科長身邊，低聲叫了一聲科長。\n\n老科長先抬著眼將眼光由眼鏡框子的上面，斜看了他一眼，然後將桌面上幾件公事歸理到一處，眼鏡並不取下，兩腳讓它夾了兩太陽穴，卻把鏡子送到額頂上戴著。這才站了起來，望著玉和道：“下午你倒來了？”玉和微微退後一步，垂了兩手站定。低聲道：“因為上午頭痛，不能起床，所以沒有來。”科長將兩隻手攏了袖子，向胸前一捧，正了顏色向他道：“年輕人在外做事，無論在哪一界混，都應當守著規矩。在政界裡做事，有一層層的官箴，更是胡來不得一步。就是做了大總統，也還要受參眾兩院的拘束呢。”玉和沒什麼可說，科長說一句，他就答應一個是。科長望著他，停了一停。然後道：“你何曾頭痛，分明是私事，就是有私事不能來，也可以打個電話告訴我。昨天下午，你一來，我就把一份京漢路的公事給你，大概你看也不曾看。公事當天不辦，這也是常有的事，但是也當看看公事內容如何，是不是可以放下的。你知道昨天那件公事沒有辦，誤了多大的事。我們雖相處有日，但是到了這種情形之下，我也沒有法子顧全你了。總長今天上午到了，很生氣，傳見你，你又沒來。我再三地說，才這樣辦。總長交條諭下來了，你去看罷。”說著，開啟抽屜，拿出一張字條，交給玉和。他看時，那字條上寫著有杯口大的字兩行，竟是總長的親筆。上寫著：\n\n路政司第三科主事王玉和，自即日起，毋庸到部，聽候另行任用。\n\n年月日總長吳\n\n他在看條諭的時候，老科長在那裡解釋著道：“這總算二十四分地給面子了。”玉和將一張臉，紅得過了耳朵後面，捧了那條諭，說不出話來，抖顫得那紙條瑟瑟做聲。老科長看了他那喪魂失魄的樣子，便用很和緩的聲音對他道：“你也不必著急，好在這條諭上的話，卻是很活動。”說著，卻在抽屜裡取出一個白紙卷兒，手哆哆嗦嗦地舉著交給他道：“這種小說，你為什麼帶到部裡來看？我成全你這事沒有舉發，回去把這書燒了。你懂嗎？”說著向他很快地看了一眼，玉和心裡明白，這就是那本《三民主義》。心裡如釋重負之下，覺得老科長總算手下留情，接過書來，鞠了個躬，謝謝，不能再有什麼話說，只得走回自己位子上去坐著。\n\n看看科裡的同事，都把眼睛望著自己，各人的眉頭子，都是些皺起來。不知道人家是憐惜，或者是怕受連累，然而這件事大家都知道的，是很明瞭的了。在這樣十目所視的情形之下，自己可有些坐不安身，只得站了起來，向科長道：“那麼，我可以走了。”科長站起身來，向他點著頭，還放出笑容來道：“好吧，你請便，我們後會有期。”玉和又和同科的各位同事，遙遙地點了個頭，算是告別的意思。可是走出門去，頭上涼習習的，沒有戴帽子，又復回身轉來。因為怕人家誤會，一進門，就嚷道：“我是拿帽子的。”伸手在牆的掛鉤上，摘了帽子，就向頭上戴著。本科的茶房叫起來道：“那是科長的。”玉和越急了要走，倒越有糾纏，便笑著取下帽子，交給科長。老科長正在看公事，他忽然送了一頂帽子過來，這倒有些莫名其妙。那茶房在別的掛鉤上，將玉和的帽子取下，交給了他。老科長正要起身問玉和話，他已戴上帽子走出去了。科裡的人，卻哈哈一陣大笑。\n\n玉和走到窗戶外，聽到屋裡這種笑聲，心想，他們真是勢利眼，我在這科裡的時候，因為比較地能辦事，大家對我都很客氣。我一把事情丟了，調過臉來，大家就笑我。本來就覺得，書的事情，既沒有舉發，總長有些罰得過於嚴，心裡很是不平。現在同事又是這樣地譏笑，更是憤恨，走回公寓去，掩了房門，就倒在床上躺著。心想，事情丟了不要緊，恐怕婚事也要受很大的阻礙，以前有在交通部做官的這塊招牌，多少還可以令人受聽。於今差事丟了，成了個無業的遊民，平常的人家，也未必肯給姑娘，現在想討一個有名的女伶，那如何能夠？這事算是一了百了，全盤皆輸了。\n\n這樣地躺在床上，只管懶於起來，便是天色昏黑了，屋裡的電燈也懶去開亮，躺在床上，除了想心事，便是聽公寓裡的人，左右前後說閒話，最後聽到隔壁屋子裡兩個人閒談，一個道：“你家裡又來了快信了，又是催錢吧？”一個道：“可不是？我真後悔，不應討老婆，每月發了薪水，什麼事都得放下，第一件，就是寄錢回家給太太。我們在外面混小差事，奴顏婢膝，送往迎來，受盡了骯髒氣，每月混百十塊錢，吃不能吃好的，穿不能穿好的。一切都湊付，可是太太坐在家裡，什麼不管，只知道每月寫信來要錢，日子遲了，信上就要發牢騷，總疑丈夫在外有什麼不正當的行為。每月寄錢回去，另外還要說上許多道歉的話，我不明白，男子們怎麼天生成這一副賤骨頭，女太太又憑著什麼，吃丈夫的，穿丈夫的，還要干涉丈夫的行為。我來仿時髦人物，喊句口號，被壓迫的丈夫們聯合起來，打倒封建餘孽’專制魔王的太太們。”那一個人聽說，就哈哈大笑道：“瞧你這股怨氣沖天。其實你這問題，很容易解決，你不會有錢自己花嗎？不理會家庭，也不寫信回去，來了信，塞到字紙簍裡去，就什麼困難也沒有了。”這一個道：“那怎麼行，她會追到北平來的。”那一個道：“娶太太，不是為了朝夕相處嗎？你怎麼怕她來？”這個反問一句道：“你的太太，是朝夕相共的，你覺得滋味如何？”那一個道：“別提，別提，我們二天一小吵，七天一大鬧，她把家事，全讓老媽子料理，每日至少是八圈牌。\n\n可是我回去晚了，必得說明來歷，要不然，她就哭著鬧著，說我不管家事。每月發的薪水，都得交給她，要買什麼東西，還得在她手上去拿錢。我有心和她決裂，咳！又有幾個孩子。不決裂吧？終日地敷衍太太，太太說什麼新樣子衣服好，明知道太太要做，不敢說不做，只繞了彎子說，那樣不大方。太太說，一點好首飾都沒有，打算打一隻金鐲，也不敢說不行，只說現在不時行佩戴金器了。可是這話，你想能哄著太太嗎？不行，她高興冷笑一聲算了。不高興，她就罵起來，說是不買也不要緊，夫妻們可以好好地商量，為什麼說鬼話？你瞧，真會把你弄得啼笑皆非。我氣不過了，就和她鬧一場，你真吵得厲害了，她也可以軟化。我們有事的人，也就算了。可是你一算了，她又起勁。咳！太太？冤家罷了。”這一個也補足一句道：“女人真不是好東西。”\n\n玉和在床上，把這話聽了個夠，心想是的，我看到許多朋友有了家眷，都是苦惱，說我們光身漢子自由，這話是真的。我以前不知道什麼男女戀愛，每日愛上哪兒，就上哪兒。現在和白桂英談上了戀愛，終日裡如醉如痴，一下子就把差事丟了。丟了差事，還要籌備兩千塊錢結婚，自己哪有這種力量，豈不活活地逼死人嗎？果然，女人不是一種好東西，我不幹了，向廣東革命軍投效去。他如此想著，忽然跳了起來，亮上電燈，就興奮起來。先開啟箱子，將銀行裡的存摺取出，檢點了一番數目，竟還有五百多塊錢，心裡想著，這些錢，足可以帶回家去，見兄嫂一面。做個進門笑。北平事情丟了，那不要緊，向兄嫂明說我可以到廣東去，現在廣東政府，也很收羅交通人才。正如此計劃著，要逃出情關。茶房卻進來報告道：“王先生，電話來了。”\n\n玉和雖然有著心事，電話不能不接，便到電話室裡來接電話。一接之下，卻是女人的聲音，她先笑道：“喂！怎麼不到張家來坐坐？”這分明是桂英說話了。玉和也不解是何緣故，一聽她的聲音，心裡就軟化了，情不自禁地笑道：“喂！你現時在什麼地方？在張家嗎？”桂英道：“可不是？上午我出來，說是找大夫瞧瞧的，回去晚了，他們知道了。知道了就知道了吧，反正不能把我吃了下去，所以我下午索性出來了。嚇！別一個人在家裡著急，急得成了大病，那很犯不上，要想法子，還是我們大家想吧。”玉和道：“我身體依然不大好……”桂英馬上接著道：“要不，我來看你。不過公寓裡，晚上我是不願意去的，可是為了你，那沒關係。”玉和道：“晚上涼……”桂英道：“喲！你不歡迎我來嗎？”玉和連連道：“歡迎歡迎。”桂英說著一聲回頭見，就把電話掛上了。\n\n玉和一人走回房來心裡想著，女人固然不是好東西，但是桂英對我，只有犧牲，並無要求，只見愛好，並無衝突，豈可以把她當普通人所咒罵的女子來看，假使我逃出情關，躲開了她，那便是天字第一號沒有良心的人了。他自己將自己責備了一頓，趕緊就叫茶房泡好一壺茶，買了些瓜子花生仁，在屋子裡靜候，果然不到一個鐘頭，桂英就笑嘻嘻地進來了。\n\n她兩手操了斗篷，待放下未放下，望了玉和很注意地道：“怎麼了，你的氣色晚上更是不好？”玉和想了一想，微笑道：“還不是和上午一樣嗎？不過電燈下面，你看著我沒有血色罷了。”說時，替桂英接著斗篷放在床上。桂英卻拉住他的手，走到電燈下，又仔細看了他的臉色，笑著微搖了頭道：“我明白，你這是心病。”玉和笑道：“那麼心病還要心藥醫啦。”桂英瞟著他道：“我這個治心病的大夫，不是來了嗎？不過你這個病，還要點藥引子。”說著，將右手拇指和食指，比了個圓圈圈，給他看看道：“不是少這樣東西嗎？”玉和深深嘆了一口氣，在一張藤椅上，坐著倒下來。桂英坐在他身邊一張方凳上，手便握了他的手，玉和見她換了青嗶嘰旗衫，周身滾了白沿條，腳上穿一雙鯰魚扁頭式的黑絨平底鞋套著那窄窄的白絲襪子，白是白，黑是黑。於是又笑了起來，桂英道：“你剛嘆完了一口氣，怎麼又笑起來了？”玉和又長長地嘆了口氣道：“你太美了。穿得華麗，華麗得好看。穿得素淨，素淨得好看。你令堂給我那一個大難題目，我又得不著你，還讓你受氣。我現在神魂顛倒，周身是病，我打算逃走，又捨不得你。”桂英用手在他腿上，輕輕捶了一下，笑道：“不要瞎說了。討不到老婆，難道官也不做不成？”玉和笑道：“我們這算什麼官？”桂英道：“大小是個官，反正比挑水賣菜的強。”玉和道：“我以為我不如挑水賣菜的哩。人家憑力氣賣錢，一點不求人。我們幹這小差事，上面層層的管頭，一天人家不高興說不要你了，我就得滾蛋。其實，一個學工程的青年，混這麼一個芝麻小官，用非所學，我也太沒有志氣。”桂英笑道：“你這樣大發牢騷，不要是為了我的事，碰了什麼釘子吧？”玉和坐了起來，連搖著頭道：“不，不。沒有的事。”\n\n他口裡如此說著，心裡便怦怦亂跳，恐怕桂英會看出了形跡。於是用手巾擦了一把手，抓了一把花生仁在手，兩手合著，用力地挪搓一會兒，把花生仁的薄衣完全搓下，然後偏了頭，向手掌花生仁上微微地吹著，把薄衣全吹掉了。然後把這花生仁送到桂英手上，又倒了一杯茶，先呷了一口，不涼不熱，這才倒一杯遞給桂英。桂英笑道：“我自信做事很細心的了！和你一比，就差得遠啦，你這樣做事，公事沒有辦不好的。”玉和想說一句話，沒有說出，又忍回去了，桂英也不喝茶，也不吃花生米，拉了玉和在藤椅上躺著，自己依然在方凳上相陪，手便握了玉和的一隻手。\n\n玉和看了她許久，笑道：“我是真捨不得你，不然！我真要回南去一趟。”桂英道：“你為什麼要走，是為了籌款子嗎？”玉和點點頭。桂英見他兩道眉峰隱隱地皺起，便正色道：“你說我母親給你一個難題目做，在你看來，那是不錯的。可是據她看，那又不然，你想，唱戲的姑娘嫁人，只要像我這樣紅，哪個做父母的，不想發一筆財。就是秋雲嫁給張濟才，也得著五千塊錢的禮金啦。我媽媽知道我箱子裡有一千塊錢，和你只開兩千塊錢的口，算得只要幾百塊錢啦，這個數目我都給你賴了，恐怕我母親會瞧你不起，所以我也不好再說什麼了。你若是能回家去湊付一筆款子出來，我倒也贊成，反正比在北平東拉西扯強。”玉和將桂英的話，仔細玩味了一遍，覺得很對，就點點頭道：“你這話說得有理，我應當回南走一遍。明天來不及了，後天我就動身，遲則一月，早則二十天，我一定趕回北平來，可別鬧成張太太那話真弄成天河配。”桂英笑道：“別胡說了，我把什麼比織女，你也不會是牛郎。我聽說你家是個財主，那麼，回家去找個千兒八百的，很不算回事，不過就是一層，不知道衙門裡可告得到假，若是勉強走開，差事受了影響，那犯不上。”玉和道：“那也沒法子，為了終身大事，丟差事也不在乎。”桂英道：“不能那樣說，以後我又不唱戲，指望著什麼過日子哩？你若是告不到假，籌款就緩一步也不要緊。你為了我，你要好好地保全你的差事呀，你說對不對呢？”桂英句句都是好話，玉和聽了句句比罵他還難受哩。"
		},
		{
			"章節": "第12章",
			"章節名稱": "閨夢逐徵車還憐小別 農家苦夏日轉異遠來",
			"章節內容": "這一番談話，玉和是哭笑不得，桂英哪裡知道，還以為他對婚事十分熱心，要堅決提前辦理呢。談到十二點鐘，桂英回去了，玉和一人在屋子裡，背了兩手在身後，只管在屋子裡來回地踱著，似乎這樣地踱著步子，就可以解決這個問題似的。然而他一直踱到晚上兩點鐘，還只有一個早回家去的辦法橫在心裡，要不然自己丟差事的訊息，就要宣佈出來了。\n\n次日起床之後，就開始佈置動身的事情，到了下午，又把這話，向張濟才報告了。張濟才以為他是回家去籌款，若要攔阻他時，自己免不得拿出整千塊錢來借給他，多少有點冒險性，也就含糊地答覆，不贊成也不反對。\n\n桂英聽說玉和堅決要走了，心裡倒有些驚慌不定，算計著玉和下衙門的時候，她就來到公寓了。玉和正在屋子裡收拾網籃，一回頭看到桂英手提了兩大包東西進來，便笑道：“你還這樣地和我客氣，要送我的程儀。”桂英笑道：“你三兩星期就回來的人，我送你程儀做什麼。你們南方人，都喜歡北平土產，什麼同仁堂的耗子屎，王回回的狗皮膏藥，王麻子的剪刀。再說骨頭針兒、杏乾兒、梨脯兒，只要有人到北平，誰不帶個幾塊錢的。這都是些小意思，不值什麼！你帶回去送人吧。另外我買了個虯角小旱菸袋兒，送給我那大哥，又有個雕漆梳妝盒子，景泰藍粉缸兒，送給我那大嫂子。”她口裡說著，將東西一哆囉放在桌上，然後解開了捆的繩子，一樣一樣地遞到玉和手上，讓他放進網籃裡去。一放之下，竟有一小半網籃子。玉和放完了，一拍手道：“北平的土產，你差不多買全了，北平出地毯，你怎麼不送我一床大地毯呢！再說北平的故宮和幾個海子，南方人也是想見一見的，你就讓我也帶了走吧。”桂英道：“你很斯文的人，現在怎麼也會說俏皮話了？”玉和笑道：“這就是北平土語，蔫兒個壞了。”桂英見他穿了藍湖皺短皮襖，臉上紅紅的，額頭上兀自出汗，就掏出身上的手絹，走到他身邊，給他揩那額頭上的汗。玉和順手接過她的手絹，向口袋裡一揣，向她笑道：“這條手絹，你送我吧。讓我帶在身上想起你待我的好處，我要時時刻刻為你去奮鬥。”桂英站在他面前，他卻坐著。她用手撫弄他的頭髮道：“你既是為我奮鬥，你只管說出來，要怎樣獎勵你，我就怎樣的獎勵你。”玉和抬起一隻手來，扶了她的肩膀，只管望了她微笑。兩個人都微笑著，聲音便寂然了。\n\n這個時候，張濟才給他買了火車票，正送了來，先在門口，問了茶房，王先生在家沒有？茶房說是白老闆在他屋子裡，在家呢。張濟才聽說白老闆在這裡，就悄悄地走到房門口，不敢冒昧進去。不料他在外面等著，一分鐘又一分鐘地過去，等了好幾分鐘，還不見裡面有些聲響，只得向後退了一步，然後叫道：“玉和在家嗎？”玉和在屋子裡答應了一聲，接上屋子裡撲通一聲響。\n\n張濟才走進屋子裡去看時，玉和由地上扶起一把椅子來，桂英卻在牆邊，對了牆上掛的一面小鏡子，只管去理那耳朵邊的頭髮。張濟才看他二人臉上，都有些慌張的樣子，笑也不便笑。只得裝著糊塗，向桂英點了頭道：“白老闆早來啦。”桂英這才掉轉身來，向他微笑道：“也到了不多大一會兒，我在這兒等著你啦。”張濟才掏出了火車票，交給玉和道：“車是明天上午十一點開，你可別貪圖說話誤了點，這來回票，管一個月，而且可以展期十天，時間上是準夠你騰挪的了。今天晚上，我預備一點菜，請你兩口子，算是賀喜也算是餞行。”桂英笑道：“張三爺說話，是不顧輕重地。”張濟才道：“喲！我這話算重嗎？我是不那樣說呀，要說得比這重些，也沒有怎樣不行嗎。”玉和向桂英丟了個眼色，再向張濟才笑道：“我忙著啦，你該幫我一點忙，怎麼只管說俏皮話呢？”張濟才撇著大嘴，只管微笑，想了一想道：“我先回去了，我不能幫你的忙，也不在這裡打攪你。”於是他一掀門簾子走了。\n\n其實玉和的行李也都收拾好了，桂英在這裡也只是陪著閒談。二人說些婚事計劃，又談些情話，也不知到了什麼時候，不過張濟才卻打了兩遍電話來催請，說是一切都預備好了。兩人待兩遍電話催過之後，這才動身到張濟才家來。秋雲首先挽了桂英的手，把她拉到屋子裡去，很談了一陣子，然後二人才一同到外面客室裡來。張濟才笑道：“我真不懂，女人到了一處，哪裡就有許多心事要說，一談起來，就沒結沒完。”秋雲道：“這叫瞎說，難道男子到了一處，說個三言兩語地就完了嗎？大概也是沒結沒完吧？再說我們可提到一件事。”桂英紅了臉，連連向她道：“別說別說，你可不能說呵！”張濟才道：“什麼事情？你那樣發急，這件事，我想玉和是一定知道的，他也知道了，為什麼瞞住我一個人？別說他知道了，少不得我也會知道的。”秋雲和桂英坐在一張沙發上，桂英一伸手捏住了秋雲的手心，又向她瞟了一眼。\n\n張濟才坐在對面一張椅子上，卻回過臉去看坐在側面的玉和，笑問道：“你們鬧些什麼？”玉和對於這二人的話，正也是茫然，不過他猜著，反正離不開自己和桂英的愛情問題，也只是向張濟才微笑著，秋雲向張濟才搖了一搖手道：“這事你就不必多問，遲早我告訴你就是了。”張三爺是有些怕三奶奶的，看三奶奶是板住了面孔說話，便不再問她一句，一會兒擺上飯菜，大家吃喝一頓。\n\n桂英向來是很有酒量，這時可只喝了一杯酒。盛飯來吃時，不過一平碗飯，她因玉和坐在上手，就將飯碗向手上一伸，笑道：“我撥給你一點。”玉和道：“你怎麼一平碗飯也不吃呢？”張濟才笑道：“你這又何必多問，還不是為了你要走。”玉和道：“你勉強多吃一點吧。”桂英皺著眉，只搖搖頭。於是他只好伸著碗，分過一些飯來。然而就是小半碗飯，桂英也是勉強地吃下去。玉和看了她這樣子，心裡很是難受，然而又得到一種安慰，覺得桂英實在是愛他。\n\n飯畢，玉和便起身向張濟才夫婦告辭。他的意思，卻是要和桂英一同到公寓裡去，再做長夜之談，然而桂英雖是滿臉的憂容，卻不說跟著他回公寓去。玉和臨走時，桂英只送到大門口，握了他的手道：“我心裡亂得很，要先回去睡一覺了，明天一早，我來送你。”玉和將她的手捏了兩捏道：“你覺得身上怎樣？”桂英道：“身上沒病，只是心慌，你讓我回去睡一覺，定一定神，我就好了。”玉和道：“那麼，你就早點回去吧，我也不妨先回公寓去睡一覺。”\n\n桂英不作聲，望著他坐車子走了，回身進來向秋雲道：“你瞧怎樣辦？這豈不是糟糕。”這時，張濟才不在秋雲臥室裡，秋雲向外面屋子裡張望了一下，微笑低聲道：“你這人就是這樣，心裡擱不住一點事，這就只好問你自己一句話，你究竟覺得哪個不錯呢？”桂英道：“當然是小王。”她毫不猶豫地答覆出來，秋雲道：“這不結了，你一顆心既然在他身上，別的人你就不必去管他。”桂英坐在靠窗戶的一張椅子上，用手按住心口道：“真不巧得很，這位剛剛要走，那位偏偏地來了，小王在這裡，我是不怕什麼的。小王走了，將來他回北平來知道一二，我就是問心無愧，他也會疑心的，什麼都車成馬就了，我又不能留著小王不走，為了這件事，我心裡為難極了。”秋雲道：“我想這裡頭，多少還有些緣故，天下沒有這種巧事，你回去先瞧瞧吧。”桂英道：“你千萬千萬，這事不能告訴小王，他若知道了，會不依我的。”秋雲笑道：“想不到你，現在倒弄了一個管頭，你倒會怕他不依你。”桂英笑道：“你這有什麼不明白的。彼此既是相處很好，難道還願意從中加上一道隔閡嗎？”秋雲笑道你怕他，就因為你愛他，許多人怕媳婦兒，不都是為了愛媳婦兒嗎？”桂英笑著站起身來道：“我不像你那樣高興，我真還要回去瞧瞧呢。”秋雲也是覺得她有回家之必要，就不怎樣地挽留她。她臨走的時候，到院子門口，還握著秋雲的手道：“這件事，你總還得給我保守一些時候的祕密。”秋雲道：“唉！你放心就是了。”桂英看這情形，秋雲是不會說出什麼來的了，這才放心回家去。\n\n一到院子裡，朱氏就迎了出來了，問道：“什麼事把你耽擱了？打了兩三遍電話，都催你不回。”桂英道：“不就是林二爺送了一些東西來了嗎？收下就得了，還要我回來做什麼？”朱氏道：“林二爺自己也來了。”桂英道：“在電話裡我聽見了，我有些不相信。他剛到上海去不多幾天，怎麼又會跑回來？”朱氏道：“人家有事，一天跑一趟不多，像咱們這樣沒事的人，就十年不跑一回，那也不算少。”桂英卻也沒有理會她母親的話，自己走回臥室裡去。\n\n一掀開門簾子，便見地上放了幾個高低大小的蔑簍子，床上放著大一個小一個的紙包，那封皮紙上，印著藍色的花紋和大小字，總有兩個字很顯然地射入眼簾，便是上海。隨便地在床上搬過紙包來，在燈下開啟一看，就是北平向所未見的花綢衣料。正要去拿第二個紙包時，朱氏一腳跨進房來，眉飛色舞地笑道：“這一回，二爺送的東西真不少，大概可以值個一百二百的。”桂英道：“得！你就是看著錢說話，無論什麼，你得先談上這個錢字。”朱氏道：“姑娘！你也別太過分了，這幾天，我對你也就讓到十二分了，你愛什麼時候出去，就什麼時候出去，你愛什麼時候回來，就什麼時候回來，我問過你一句嗎？怎麼我一開口，你就給我釘子碰，林二爺送你許多東西，我說句值多少錢，這也是很平常的事情，這也犯不上又挑我的眼。”桂英道：“東西多就東西多，你為什麼還要估價錢呢？他又不是賣給我。”\n\n朱氏見她將床上所有的東西，一包一包地都向玻璃櫥子裡放了進去，並不開啟來看，臉上也沒有一點笑容，這也猜不著她是何用意，似乎不便多和她嘮叨，只得向她道：“林二爺他還說了，今天晚上不來，明天一早就要來呢。”桂英道：“他有什麼事，這樣急著要見我，我看他這回來，不是自己來的，一定還有別的緣故。”朱氏道：“喲！這還有什麼緣故呀？”她說著這話時，臉上似乎有些難為情的樣子，便望了她母親道：“不要是你們寫信把他找了來的吧？”朱氏道：“這是哪裡說起，我寫信叫他來做什麼？”她說了這話，一掀門簾子就走了。\n\n桂英看了母親這個樣子，更是疑心，林子實到北平來了，這是證實了，至於是不是自動地回來的，這可有些令人疑惑。設若他今晚上真個來了。還是見他呀？不見他呢？一個人坐在屋子裡，就如此呆呆發傻，不吃不喝，也不說話，過了一回子，自己坐著也怪無聊的，就展開被來，上床去睡著。\n\n然而她一落枕，那王玉和、林子實兩個名詞，便只管在腦筋裡旋轉。一會兒，和林子實談別後的狀況；一會兒，又和玉和閒談；一會兒，林子實送自己上車到鄭州去；一會兒，又是自己送玉和上車到漢口去，這兩個男子的影子，不時在眼前出現。然而玉和的影子，欲比林子實的影子，出現得更多，迷迷糊糊地，很像同玉和坐了一輛汽車，帶了鋪蓋行李，一直到西車站來。這西車站上旅客擁擠的狀況，和上次自己到鄭州去是一樣，紛紛地上下，那二等車的房間裡，依然擠著人，只有側身行走的份兒。然而他們所佔的房間，恰是寬寬裕裕的。只有他兩個人，玉和笑道：“你看這車房裡有的是地方，乾脆，你和我一路走吧。這樣一來，少了你母親那些麻煩，又免得你見林子實有些難為情。”桂英笑道：“這真正是我心眼裡的一句話，你倒替我先說了。”這樣說時，林子實滿臉的怒色，走了進來，向桂英道：“你這個人豈有此理？你母親寫信打電報，把我催促到北平來，我趕來了，你倒跟姓王的走！”桂英道：“我母親真寫信叫你來的嗎？這個我哪裡知道呀？”林子實道：“你不知道，可害苦了我了。”玉和道：“打點了，你下車吧。你難道同我們一路到漢口嗎？”桂英起身，也待要走。玉和道：“你不跟我走嗎？我走了，你就又和林子實要好了，我可不放心呀。”桂英還不曾答言，那開車的點聲，已經打到車窗戶外邊來了。\n\n睜眼看時，哪是車站上打點，乃是桌上的時鐘，剛打十二點呢，卻不料清清楚楚地，做了這樣的情節顯然的一場夢。心裡想著這個夢，簡直算是事實。林子實來了，必有所謂的，知道我要嫁玉和，一定心裡難堪的。王玉和呢，他以為我除他以外，是不愛別的男子的，然而他走了，恰來個林子實陪伴著，又怎能放心？自己除了像夢境一樣跟了玉和南下，那是無法避免和林子實見面的。\n\n夢了一場，只管想著，直想到四點鐘才睡著，自己醒了過來時，已是九點多鐘了。火車十一點鐘開，玉和收拾收拾，就該上車站了。這時，恐怕張濟才夫婦，都已到公寓裡去送他，我還在床上未起，可對不住他。於是急急忙忙地下床，搶著漱洗一陣。心想，我買著送玉和哥嫂的東西，昨天都送去了。對於玉和，難道就一點兒都不送？然而時間緊迫，已經是來不及買東西了，面前擺了幾個蔑簍子，是林子實由上海帶來的，大概是吃的，於是撕開蒲包看看，正是水果點心之類，提了兩大簍子，立刻就坐車到花園公寓來，走進玉和屋子時，行李捆好了，他口裡銜了一支菸卷，只管在屋子裡旋轉著。\n\n看到桂英進來，皺著眉道：“你怎麼這時候才來？你再不來，我就不走了。”桂英瞟了他一眼，微笑道：“我身上不舒服，這還是勉強來的。”玉和道：“我已經嫌東西多了，你為什麼還買東西送我？”桂英道：“這不過是我一點意思。”玉和看了一看手錶，便道：“走吧，濟才已經在車站上等著我呢。茶房！給我叫一輛汽車來。”桂英忽然想到夢裡同車的事，心裡一動。這時，忙碌過去了，二人對立著，卻無甚話可說，坐著，到了西車站。桂英心裡一個疙瘩，心想，不要件件事都應了夢，那可有些糟糕，她給玉和提了蒲包，只管低了頭，在玉和前面走。\n\n到了火車上，果然這二等車房間裡，只有一個客人先在，多出兩個鋪位，似乎又有些應了夢景。濟才早在這裡等著，望了玉和道：“怎麼這時候才來？把我等急了。”再看桂英時，臉上紅一陣，白一陣，問道：“你怎麼啦？”桂英抬起一隻手來，扶了額頭，便道：“我昨晚上病了一宿。”玉和道：“咳！我知道這麼著，今天就不該動身。”說時，只看著桂英的臉皺眉。張濟才道：“都坐下吧，火車開，還有四五十分鐘啦。”桂英在一張鋪上坐了，只管低頭。\n\n玉和想安慰她兩句，一來有同房間的客人，二來有張濟才當面，於是先擦了火柴，吸著一支菸卷轉遞給她。隨後叫茶房泡了一壺茶來，又倒了一杯茶給她喝。在蒲包裡取出一捧香蕉和梨來，拿了一個梨在手上，在身上掏出鑰匙鏈上的小刀，正待去削，桂英望了他一下道：“別吃梨了。”張濟才笑道：“既然不讓人家吃梨，怎麼倒買梨送他呢？”桂英道：“也是人家送我的。”這句話說出來，覺得有些不妥，然而已是不能夠收轉回來了。\n\n好在玉和卻並不注意，就拿一個香蕉，剝好了皮，遞給她，桂英坐在這裡又不做聲了，而且還是將臉背了窗戶坐著。最後覺得房門開了，也不妥，把門也關了。玉和因她無話可說，只得和張濟才談些閒話，不知不覺地，車外月臺上，有了打點聲，張濟才道：“走吧，開車了，要不然，會讓車子帶到長辛店去。”桂英站起來走向玉和道：“一切事你都放心，我等著你啦！”玉和道：“我盡我的力量去籌款，越快越好，也許不到兩個禮拜就回來了。”桂英到了此時，覺得不會碰到林子實，心裡寬慰了些。然而林子實碰不著，王玉和可真走了，走下車來，在月臺上對了車子上望著，然而火車已經有些蠕蠕而動了。\n\n玉和站在車門口，向桂英點了頭道：“你回去吧，身體不好，應該休息休息，別出來了。”桂英再要說什麼，那火車走著，已經加快了速度，玉和的身子就移向了很遠，要答覆他的話，他不會聽見了。\n\n玉和站在火車上，遠遠地以至於不大看見，桂英似乎還站在那裡不動，可見她心裡依然還系掛在火車上。他靠了火車門，呆呆地看了車外的風景，不知不覺地，火車走過了二三十里，已是在長辛店停住了。這才想起，車房門未曾關，若是有閒人上車難免不到屋子裡去拿東西，這才走進屋子去。他心裡有時想到桂英一個人的寂寞，有時又想到自己在衙門裡的差事，有時又想到回家去見了兄嫂，這款子如何籌法？一個出門的人，本來心理上有些變態，這些令人無可免除的思慮，越是增加了心理上的不安，所以京漢鐵路雖有那樣的長距離，可是玉和坐在車上，只是糊里糊塗地過著。\n\n到了漢口，由漢口又搭輪船到了安慶，一路上，都這樣忙碌模糊的過去。由安慶到鄉下，還有八十里路的旱道，他僱了一乘小轎，和一個挑夫挑著行李，起了個絕早，就向回家的路上走來，這是陽曆的五月，在鄉下人過著祖宗傳下來的陰曆，依然還是四月。\n\n久住北方的人，一旦到了江南，第一便在草木上會有不同的感覺。在北方來的時候，樹葉子還是嫩綠，現在到了家鄉，就四望皆碧了。在離開安慶城三十里以外的時候，已經深入了鄉間，太陽當頂晒著，只覺空氣裡的溫度，陣陣向上蒸發，然而東南風斜著由側面吹來，在身上感到發熱的當兒，有時又感到身上一陣痛快。\n\n在東南風吹過的曠野裡，大小麥都長得有三尺來高，蒼綠或淡黃的麥稈上，都垂著很長的穗子。因之這東南風裡面，似乎有一種香味，其實也不是麥香，乃是麥田中間，一兩塊油菜地開了晚油菜花，向大道上送了香氣來。\n\n遠處綠樹林子裡，不時地發出一種尖銳的鳥聲來：“割麥栽禾，蠶豆成棵。”那年年必來的布穀鳥，這時又開始工作了。鄉下的農人們，似乎也因為有了這種聲音，工作得很起勁，男子們在田裡割了麥，一挑一挑的大麥，成捆地順著田埂，向麥場上挑去。田溝裡的水，在綠色的短草裡叮叮地淙淙地響著，隨著田埂的缺口，向割了麥的空田裡流去，真個是割了麥又預備栽禾了。\n\n玉和有三年不曾回家來，忽然看到這種景緻，只覺眼界一新，心裡空洞靈活了許多。心想，我家並不是沒有錢的人家，便是住在家裡有吃有喝，又有好風景，好看的愛妻，人生還想什麼？這不就夠了嗎？我看，大可以回北平去，把桂英接到鄉下來過日子。他自己這樣想著，將自己一個不可解決的問題，解決了過來。因為交通部的差事，已經丟了，若要回北平去，非重新找差事不可。在官場中找事情，磕頭禮拜，逢人受氣，是否能把事情找得，還不得而知。而且兄弟們本來很和氣的，桂英來了，也一定可以合作。他不曾到家門，便有了這樣的感想，這算是他未到家以前的一種收穫。\n\n轎伕們走得很快，只在半下午的時候，就到了玉和的家門王家莊外。玉和到距家還有五里之遠，自己就跳下轎子來，在前面步行，讓轎子在後面慢慢地跟著。這個地方，離省城有七八十里，隔絕了一切城市上的物質文明。在田裡工作的農民，看到一乘轎子，就認為是老爺下鄉了。這轎子後面，又有一個挑子，挑著一隻光滑平方的皮箱，精細好看的網籃，這又很像是在遠方做官的人，回家來了。老遠地就立定腳看看。那放牛的小孩子們，在大路上頂頭遇見了轎子，嚇得把牛也拋開，趕快躲到麥田裡去。玉和到了莊門口，這裡有一口大塘，塘邊斜放著兩架水車，兩三個農夫，坐在大楓樹蔭下乘涼。遠遠地看到一乘轎子抬著來了，都站起來看著。\n\n其中有個人，在白大布短衫下，橫束了一根藍布帶子，在帶子裡斜插了一根旱菸袋，手上提了一大捆蠶豆藤，也站了呆望。玉和早就高聲叫了一句大哥。原來他便是玉和的長兄玉成。玉成呵了一聲道：“老二回來了，你並沒有寫信給我，怎麼突然回來了？”玉和道：“我自己原來不打算現在回來的。所以事先不及寫信。”那些農夫，知道是王家二先生回來了，都圍攏了來。\n\n玉和取下帽子，和大家拱揖。這些人都笑了，有的道：“二先生做了官了，還是這樣客氣。”有的道：“三年不見，他越是發福了，真是家寬出少年。”有的道：“這箱子真好，北平的東西，沒有錯的。”這一句話，四處的農夫們都圍了上來，要看這做官回家的。玉和在許多人蜂擁之中，走回莊屋去。這地方的莊屋，有些和別處不同，總是蓋一所一二百間的大屋，開一個大門，由許多人家共住。這些人家，又可以在牆上另外去開門，這種聚居，可以說是蜂窩式的。玉和家便在大屋的東頭，另開了門戶。因為來看熱鬧的人多，就引到私廳裡來坐。所謂私廳，便是一間類似堂屋的屋子，中間放一張白板桌子，圍了四條板凳，以便親友來坐談的。此外扇糠的風箱，磨稻的礱子，照例也是放在那裡。\n\n玉和家是個鄉下財主，私廳比較好些，除了無風箱、礱子而外，倒多了一張藤椅和兩個木椅，一把茶几，壁上正中掛了一幅趙玄壇騎虎木印畫，配上玉成結婚時的一副喜聯，黃土牆上，也抹了一些石灰。倒掛了一排煙葉子和一隻打漁籮。玉和一進這私廳，心裡便有一種感想，這三年，大哥手上很是活動，家裡倒還是這樣簡陋。他陪鄉人坐著，眼睛四處望。玉成道：“你看些什麼？你三年沒有回家，我沒讓屋漏了，牆坍了哇！”玉和道：“我正是想著，你在家太辛苦了。你還自己下田嗎？剛才我看到你捧了那些蠶豆葉子。”玉成道：“快芒種了，你不知道鄉下人辛苦的日子到了嗎？雖家裡有兩個長工，多一雙手，多出一份事，我這樣年紀，又不七老八十的，為什麼閒著看人？”在場的人就附和道：“大先生是個發財的人啊！”\n\n說話時，玉和嫂子田氏出來了。右手提了一把大瓦茶壺，左手託了四五個粗瓷茶杯，還帶一根蒿子香。笑道：“二叔回家了。”說著，把東西放在桌上。向玉成道：“抬轎的和挑行李的，我讓他們在大門口歇著，晚上我們是吃大麥糊，要打兩升米做飯人家吃吧？”玉成道：“那自然。你兄弟在北平過慣了好日子，晚上要做點給他吃的。”田氏道：“這兩天忙，鄉店裡人也出來割麥了。連豆腐都買不到一塊。園裡黃瓜沒有下架，莧菜又小，芥菜早老了，這幾天正是青黃不接的時候，二弟怎麼趕了這個時候回家來？”玉和道：“我回來過幾天就走的，大哥大嫂，成年辛苦，我陪著吃兩天苦也不要緊。”田氏笑道：“喲！憑了這幾句話，設法找也要做些好菜你吃，但是你不在冬天收成過身的時候回來，這個日子，趕回來，過青黃不接的日子，為了什麼呢？”玉成道：“人家自然有公事。你知道什麼？快去打米做飯吧。”\n\n田氏很高興地笑著去了。可是玉和想到嫂嫂問的話，哥哥答的話，都讓他不能再贊一詞。三年不回家，回家來了，鄉下人都不免有那發財回家的揣測，那麼，自己是回來籌款的，在這樣環境之下，不是為難死人嗎？"
		},
		{
			"章節": "第13章",
			"章節名稱": "掘地取藏銀艱難贈弟 登門獻重幣揮霍為卿",
			"章節內容": "過了一會，田氏送上飯菜來，客就紛紛散了。玉和隨著兄嫂們一塊兒吃飯，桌上只有四碗菜，一碗老豌豆，一碗萵苣葉子，一碗醃菜，一碗炒北瓜藤，飯雖蒸得很透，可是米卻很糙，還帶了一些黃色。\n\n玉和有三年多不過家鄉的日子，忽然重嘗這種飯菜，卻有些吃不慣。那煮豌豆這樣菜，在城市裡，本來是一種很好的口味，現在的一碗豆子，並非綠色，卻是灰黃色，碗裡不會放一點油，嚼到嘴裡，除了只覺得是一團粉而外，還有些豆腥氣。那萵苣葉子，上面有許多毛，吃到嘴裡，像木屑子一樣。倒是那北瓜藤，是撕了外皮的，只剩了些裡皮，用鹽和青椒炒著，倒是很好，有些鹹味。至於那碗鹹菜，裡面是臭蘿蔔、酸白菜乾子全有，也是不能吃。\n\n玉和吃了半碗飯，實在吃不下去了。便和田氏笑道：“嫂嫂有開水嗎？我淘半碗飯吃。”田氏笑道：“飯蒸得很香的，為什麼要淘開水呢？菜不好吧？”玉和笑道：“多年不吃家鄉小菜，吃得非常之有味，我因為口裡幹，所以想泡碗飯吃。”田氏道：“開水可是沒有，飯盆裡還有些熱米湯，你用米湯泡些飯吃吧。”說著，她站起身來就走了。\n\n不多一會兒，手裡拿了個葫蘆瓢走了進來，便伸到他碗邊笑道：“泡些吧？”於是將瓢裡的米湯，向他碗裡傾了下去。玉和不能推卻，只好接著。可是向碗裡一看，卻有隻頭腳俱全的蒼蠅漂在米湯麵上，只得反過筷子頭，將蒼蠅挑了出去。田氏道：“一個蒼蠅嗎？不要緊。”玉和想要不吃，怕兄嫂說話，要勉強吃下去，實在是髒，吃下一定會打噁心的，因之不住地用筷子挑著飯粒，也不放下。玉成是到過城市裡的，知道都怕蒼蠅的，便向他道：“你吃不下去，就不用吃了。”玉和向碗裡皺了皺眉，只得笑著向兄嫂道：“大概是走路走累了，實在吃不下去。”田氏以為他是實話，也就不再相勸。\n\n吃過了飯，太陽已經落下山去，鄉下人為省燈油，只在廚房裡點了一盞洋鐵盒子的煤油燈，田氏在灶上洗鍋碗，玉成兄弟坐在一邊談話。玉和心裡想著，這應該探一探哥哥的口氣，便閒閒地道：“大哥，現在鄉下的銀錢，還活動嗎？”玉成道：“五黃六月，銀錢怎麼活動得起來？”玉和道：“現在還沒有到五黃六月呀！”玉成道：“這四月裡恐怕比五黃六月還要緊得多哩。”他坐在一張矮凳子上，背靠了黃土牆，口銜了旱菸管，微昂了頭，深深地吸著。\n\n玉和躊躇了一會兒，又站起來伸頭向窗戶外看了一看月亮，然後又回來坐在哥哥一處。玉成抽過了兩袋旱菸，然後將旱菸袋掛在牆釘上，伸了一個懶腰，又坐下來，兩手抱了拳，撐在兩隻大腿上，眼望了地上，也像很隨便地道：“這個時候，有錢帶回來放債，那是最好不過的。”玉和聽了，不敢答言。玉成又道：“你多半年多沒有寄錢回來了，現在帶了多少錢回來呢？”說到這裡，田氏就搭腔了，轉過身子來，向他笑道：“二弟本也應該有幾個錢了，到了這般年歲，也當成家了。”\n\n玉和難得嫂嫂生出這個枝節，這可以把哥哥所問的話牽扯開去。就笑著站起來道：“成家？這事談何容易呀。”說畢打了個呵欠。田氏道：“二弟大概身體倦了，要早些睡覺。”玉和巴不得一聲，便笑道：“果然地，我要去睡了。”於是和嫂嫂要了個燈，自到書房裡去睡。睡的時候，心裡很有些後悔，自己並非不知道鄉下銀錢艱難的人，為什麼在這個日子，到鄉下來籌款？這個樣子，不但是不能和哥哥要錢，還要拿些錢給哥哥才合適呢。在床上輾轉思維了一宿，卻一點法子沒有想到，除非是趕快離開家鄉，再到外面去想法找錢。一直想到村雞高唱，才勉強地按捺住了自己的思念，胡亂地睡了一會。\n\n到了次晨起來，玉成已經到田阪上看放水去了，玉和到廚房裡來舀水洗臉，田氏看到他兩眼紅紅地，臉上的氣色也不大好，便問道：“二弟，你是昨晚上沒有睡好吧，怎麼今天起來，是這個樣子呢？”玉和笑道：“是的，一來是認床，二來是為北平的公事，丟不下來，想了有些著急。”田氏在灶口燒著火，玉和將臉盆漱口盂放在小桌子上來漱洗，二人隔了一方灶說話。田氏道：“既然是公事抽不開身，你就不該回來，既是回來了，那也就不必再去想它。”\n\n玉和隔了灶壁上的方眼，遠遠地偷看嫂嫂的顏色，見她兩手抱了一隻大腿，眼望了灶裡，很自在的樣子。便大了膽子道：“大嫂，不瞞你說，做兄弟，有些官迷，我很想運動運動，弄一個縣知事做。”田氏聽說，先喲了一聲道：\n\n“那好哇！原來鄉下人，別的官位大小，一概弄不清楚，只有縣知事這個官覺得威風不小，這一縣的人，誰不怕他。”玉和擰起一把毛巾，正待端了盆去倒水，田氏由灶門口搶了出來，手拿了盆沿，笑道：“你是做縣太老爺的人，又是新回來的客，讓我來伺候伺候你吧。你將來做了縣知事，可要接我們到任上去玩玩啦。”她說著話，倒水泡茶，忙著伺候一陣。玉和心裡有了這樣一個計劃，口裡隨便說著，不料一說之後，田氏卻是如此恭維，便笑道：“那自然，兄嫂苦了半輩子，也不妨到外面去看一看花花世界。”田氏趕忙在灶裡添上兩根柴棒，就也到小桌子邊矮凳上坐著，笑道：“這是好事呀，二弟，你想法子弄到手來做吧，你既是要弄縣官做，為什麼又趕回來哩？”玉和道：“就是為了這個，我才趕著回家來呀。捐官這一件事，大嫂總也聽見說過的。”田氏道：“曉得曉得，我大伯的監生，不是花二十四兩銀子捐來的嗎？他在前清，見了縣知事，不用下跪，也不能打他的屁股。你為什麼提到捐官呀？”玉和定了一定神，笑道：“大嫂，你想，這個世界，哪裡不是銀子說話呀！我的縣知事，上司雖然答應了給我，但是也要一筆運動費。在北平，我還有個一兩千塊錢，本來做運動費也就夠了。可是我挑的是個紅缺，上司另外要我報效一千塊，我一刻之間，沒有地方去找，只得趕回家來和哥哥商量，若是有法子湊些，這官就可以到手。可是哥哥說了現在是荒月，鄉下銀錢很緊。這樣一說，我也就不想在鄉下找錢了，只是這個機會可惜。”田氏道：“喲！照了這樣子說，家裡還要拿出一千多塊錢出去呀！”玉和道：“可不是？”田氏道：“那就不幹也罷。這一千多塊錢拿出去了，不知道能回頭不能回頭。”\n\n玉和正要答言，玉成背了個鋤子，走將進來了。便插嘴道：“我在窗子外邊鋤菜園裡的草，玉和的話，我都聽見了。家裡若是拿出錢去，準可以到手嗎？”玉和見玉成那神氣，似乎大可以幫忙的樣子，便道：“當然啦。要不然，我為什麼千里迢迢，跑了回來呢？”玉成道：“你算了，一年知縣能掙多少錢？”玉和道：“那也沒有一定，會掙的，一年掙十幾萬的也有。不會掙的，一萬八千的也不少。”玉成在牆釘上取下旱菸袋，裝上了一菸斗，走到灶門口去，用火鉗夾了一塊火炭，將煙點著，依然把炭送進灶裡去。便側了身子，在小桌子角上坐著，只管吸菸，看他一口一口地煙，由口裡呼了出來。許久他才對玉和道：“我倒不在錢上。你真能弄個正印官做，那也是榮宗耀祖的事情。我只當把你多讀十年書，雖然鄉下銀錢很緊，我也要和你想些法子。好在這筆錢，總是可以弄回來的。”說畢，又連連吸了幾口旱菸。\n\n兄弟二人，正在這裡說著話，廚房外有人叫道：“王大先生在家嗎？”玉成問是哪一位？就有個二十來歲的小夥子，滿面愁容地走了進來。見了玉成雙膝一跪，十指叉地，就給他磕了一個頭。玉成連忙攙起來道：“老五為什麼行這樣的大禮？”老五站了起來，和田氏作了一個揖。看見玉和道：“這是新回家的二先生。”先作了一個揖。玉成道：“有什麼事？只管說罷。家門口的人，何必這樣多禮。”老五哭喪著臉道：“我媽的病很重，託人推車子接醫生去了。脈體總要包一封鈔（皖人土語，即一百枚銅圓）。醫生來了，還要到街上（指鄉鎮）去買斤把肉，幾塊豆乾。撿藥的錢不算，馬上就要一塊錢開銷。我想和大先生借幾塊錢，按月二分息，下半年稻上場的時候，你派人到我家去挑稻，稻照時價算，本息一併歸還。我這裡開得有借條，大先生請看。”說著，就在繫腰的腰帶裡，掏出一張字紙來，雙手交給玉成。\n\n玉和一想，哥哥這還有什麼話說，既做了好事，而且條件又是這樣優厚，但是玉成將借條仔細看過一遍之後，便道：“老五，你想這個時候，哪個有錢放債？”老五又作了兩個揖道：“大先生幫一點忙吧。你家裡沒有，你也可以和我想點法子。你的面子大，你要和人家移（移挪也）個四五塊錢，那實在也不算得一回事。”玉成扶了旱菸袋，在嘴裡吸著，一手拿了那借條，只管是看。玉和身上還有幾塊錢，正想出頭說話，玉成卻向老五點點頭道：“我本來也不願多這個事。看你為了老孃的事著急，我和你想法子吧。過一會兒，你再來。”老五很高興，作個揖走了。玉和心想鄉下人真講信用，錢沒有借到手，借條倒先給人家了。因道：“我箱子裡還有些盤纏錢，給人家就算了，何必又要人家跑一趟呢？”玉成道：“瞎！你哪裡知道？現在鄉下人都說我有錢，他們一借，我隨便就拿出來，足見得是我錢多，這個名聲，傳出去了，我可是惹不起。”玉和聽了，才知道這也是做財主的人，一種政策。\n\n約莫有一頓飯時，老五又來了，玉成到屋子裡去了好久，取了五塊錢給他而去。玉和一想，人家和哥哥借五塊錢，都有這樣困難，自己打算和哥哥要一千塊錢，恐怕是搬梯子上天，不可能的事了。自己想了很久，料定此事不成，在鄉下多住，也是徒增自己的煩惱，不如走吧。因之到了下午，自己就去收拾網籃，預備明天早走。\n\n然而他正在發悶，玉成悄悄地走將進來了。他嘴裡銜了菸袋靠了門框，望了他一會，問道：“你忙什麼？明天就要走嗎？”玉和道：“我的事情，不能耽誤了，家裡想不到法子，我要趕快出去，想第二步法子。”玉成吸了兩口煙，悄悄地向他道：“跟著我來。”說時臉上沉憂著，轉身便向前走。玉和跟著他走到臥室裡去，一架舊木床後，有一個黃土倉，倉後有間空屋子，地面上堆了許多幹柴棒子，四周牆角落裡，都堆了柴草。屋子裡陰沉沉地，並沒有空氣透進來，只是屋頂上，安了一塊明瓦，略微露進一些陽光來。\n\n玉成將屋子角落裡的柴棒子移進去了七八捆，露出一方土磚來，自己蹲下地去，將土磚挖出幾塊來，堆到一邊，然後捧出許多浮土來，土裡又顯出一塊青石板，他掀起了青石板，下面就是一個酒罈子。點點頭，悄悄地向玉和道：“來！你跟我把這個罈子口上浮土來剝了。”二人蹲下身去，剝開了浮土，早有一片白光，射人的眼簾，原來這全是鄉下人說的大洋錢。玉成伸手一掏，就取出一大截來向玉和微笑道：“我這裡面，積攢了一千多塊錢，田也捨不得買，預備留著應急用的，你就搬一千塊去吧。對你嫂嫂說，只說是二三百塊錢吧。”玉和看到他哥哥摸了洋錢時，手上還有些抖顫，一截洋錢中，總有幾塊是上銅綠的，心中受了絕大的感動，覺得哥哥相待太好了。自己倒要用話去欺騙哥哥，眼睛裡兩眶淚水，怎樣也忍耐不住，就滴下兩點來。因怕哥哥看見，連忙揉著眼睛道：“這屋子裡面，好重的塵灰。”\n\n於是兄弟二人匆匆地數好了一千塊錢，玉成找了許多破布片來，一捲一捲地包上。另外又數了五十塊錢給玉和做路費，免得把那一千塊錢整數破開了。洋錢數好，依然將屋子裡做成原樣。玉成又怕一千塊錢放在一隻箱子裡，未免太重，令人疑心，又翻出一個木箱子來，在裡面塞了一捆破棉絮，以便裝了洋錢不響。忙了一下午，總算把一切的事，都忙碌清楚了。\n\n玉和有了錢，心裡寬慰了許多，就不急於要走。兄嫂以他前程遠大，次日殺了一隻雞給他吃，每餐不是臘肉，便是雞蛋，免他吃不下飯去。玉和住了三天，然後僱了一輛車上省，依然由原道回北平來。\n\n公寓的屋子，本來尚不曾退租，依然住在那屋子裡去，草草地將行李收拾好了，趕快就到張濟才家來，張濟才一見，便笑道：“哦！你回來得真快，我們算著你還沒有動身呢。”玉和笑道：“在家裡我又沒什麼事，老住著幹什麼？”秋雲在屋子裡先笑了起來道：“我們正在這裡提心吊膽，怕出什麼事故來，你倒趕著來了，我們真算聽評書掉淚，替古人擔憂。”玉和道：“事故？有什麼事故呢？”秋雲走了出來，微笑著，張濟才就只管和她使眼色。秋雲道：“這話總是要說破的，好在沒有關係。”玉和聽了這些話，更是愕然。秋雲向張濟才一伸手道：“給我一支菸卷。”張濟才在身上掏出菸捲盒子來，給了她一支菸，她吸了煙，斜靠在沙發椅子上坐著，望了玉和微笑。玉和看了這番神氣，心裡更狐疑不定，問道：“你們說吧。究竟為了什麼事？”\n\n秋雲拍了旁邊一張椅子道：“你到這裡來坐著，讓我慢慢地來告訴你。”玉和只得坐了下來，皺了眉道：“瞧你們這樣子，又像要緊，又像不要緊，到底是什麼事呢？”秋雲吸了兩口煙，然後很從容地問他道：“在你去的前兩天，桂英的一箇舊朋友林子實由上海來了。”玉和聽了這話，臉上就是一紅。\n\n秋雲瞅了他一眼道：“先彆著急。唱戲的人，誰沒十個八個朋友。朋友就是朋友，和你們男子漢的朋友一樣，就是我以前……”說時，又瞟了張濟才。他皺了眉道：“人家問你的話呢，你就說吧，拖了話把子做什麼？”秋雲笑道：“男子們的醋勁，真比女人要重十倍，男子可以三個太太四個太太。女子嫁三個老爺……”張濟才坐在那裡一頓腳，倒沒有說什麼。秋雲這才繼續說道：“他不是自己來的，是桂英母親寫快信，打電報，把人家找了來的。自然，他來了，無非為了婚姻大事。可是桂英對他是沒有什麼意思，就老實告訴了他，說是要嫁你，你三四個禮拜就回來的。林子實倒也名副其實，他說：若是你不回來呢？桂英就做了個順水人情，對他說：你不來，就嫁姓林的。現在你來了，這件事當然不成問題。”玉和紅了臉道：“姓林的還在北平嗎？”秋雲道：“自然在北平，若不在這裡，我們為什麼替你提心吊膽呢？”玉和站起來：“那麼，我去看她去。”秋雲道：“我說了你彆著急，你還是這樣。你是桂英家沒有去過的人，今天一去，就有些探訪的意思，卻不要把事弄僵了。你在我這兒坐一會兒，我派人把她找來就是了。”玉和雖覺得有些等不及，然除此也沒有比這再好的法子。\n\n於是和張氏夫婦閒談，在他家靜等。張濟才是派包車伕拉車去接的，桂英料著就是玉和來了信，立刻就坐車子來了。在窗戶外，聽到玉和說話的聲音，心中就是一喜。走到門邊，倒是悄悄地推開門向裡面伸頭探望著。秋雲隔了窗戶，早看到窗子外面花衣裳一動，就知道是她來了，便笑著叫道：“快來吧，你的心上人回來了。”桂英走了進來，笑嘻嘻地向玉和道：“怎麼回來得這樣快？”玉和道：“在南方並沒有什麼事，久住著幹什麼？”他口裡雖在答話，可是他臉色紅紅地，眼睛皮也向下頓著，只隨便地站起身來，又復坐下。這較之他以往待人的殷勤份兒，卻是相去天淵。桂英看看秋雲，見她微笑著，心裡就明白了。因此在玉和下手坐了，桂英微笑道：“大概我的事，秋雲姐都和你說了。你想，我要是有不能告訴你的事，我還讓秋雲姐對你說嗎？再說姓林的人，又不是我把他請來的。你幹嗎氣得臉上像關爺一樣？得啦！瞧我吧。”說著，就將桌上茶壺裡的熱茶，倒了一杯雙手遞給他，笑道：“我給你賠禮，還不成嗎？”於是全屋子裡都笑了。\n\n這日下午，就是張濟才留著他二人晚飯，大家商量了一陣，覺得這件事，本來就不可緩，現在有了姓林的從中一打攪，這事更不可緩。張濟才答應親自出面，和玉和做媒。在做媒之前，陪著玉和上門，親自去拜會朱氏一趟，叫玉和重重地預備一些禮物，讓丈母孃一見就歡喜。玉和覺得也是，便定下次日辦禮物，後日去拜見，玉和這晚回去，少不得又籌思了一晚，覺得桂英雖是當面說明了，並不願嫁林子實，但是自己總放心不下。想來想去，總只有多多地買了些重重的禮物去孝敬未來的丈母孃。\n\n到了次日，就把那舊木箱子開啟，取出幾個破布卷出來，揣了兩百塊洋錢，在門口煙錢店裡換了二百元鈔票，然後上街去買了八色禮物，一齊帶回公寓來，全擺在桌子上，紅紅綠綠，長長方方的紙包，陳列著實在好看動人。可是掏出鈔票來看時，那二百元鈔票，已經去了三分之二了，心裡倒不覺一動，那一千塊錢，來之非易，若是像這樣子去花費，恐怕一千塊錢，不到四五次，就要光了。於是躺在床上，用手撐了頭，靠在疊的被褥上，望了桌上的那些紙包出神，自己想著，這次花錢，是無可奈何的事，以後要少花才好。第一就是自己已經沒有了職業，現在花空了，將來何以為生。第二，無論是自己在郵局裡存的錢，或者哥哥送的錢，都來之非易，不應當揮霍掉了。\n\n正這樣想著，張濟才卻來了電話，他去接電話時，張濟才首先一句就問道：“禮物都買好了嗎？你說說，去買了些什麼？”玉和道：“你不是告訴我，要買些硬貨嗎？我買下一套銀壺銀盃’十件衣料，此外就是吃的東西了。”張濟才道：“行，這很在行。不過明天去，你得帶百十塊錢在身上，預備打牌。她家有個老媽子和一個車伕，你見面禮，每人賞十塊錢得了。”玉和呵呀了一聲道：“為什麼費這多？”張濟才道：“這都是你的面子呀！也是給桂英壯麵子呀。以前去拜訪桂英的都是十塊五塊的賞錢，難道到你這兒，還能夠不如人家嗎？”玉和聽他如此說，也只好答應了。\n\n到了次日早早地吃過午飯，就叫了一輛汽車來，帶了禮物，先到張濟才家去邀請相送，然後一同到桂英家來。這天桂英起了個大早，裡裡外外全收拾乾淨。楊媽也格外小心，爐子上的水壺，老讓它開著。一屋裡桌子上，列著茶壺茶杯，煙筒火柴，門口一有汽車聲，她就搶到外面來開門。一上午倒撲空了好幾次，後來玉和的汽車真到門了，怕朱氏笑話，就不敢來。因為朱氏對於王玉和的拜訪，始終是冷冷地，一天都坐在屋子裡，老不肯出來呢。直到門外有人敲著門環響，才上前開門。\n\n秋雲首先由汽車上跳下來，笑道：“老太太在家嗎？”楊媽笑道：“喲！新客上門，怎好不在家啦！”看見汽車裡坐著一個面生的白麵青年，當然就是王先生了，立刻就在汽車外蹲著身子，向車上請一個安。玉和下了車，她笑嘻嘻地叫了一聲王先生，就在前面引導。到了院子裡，她就高聲嚷道：“王先生來啦。”桂英本來早已知道客到了，可是偏在屋子裡坐著，不肯出來，直等楊媽這樣叫了一聲，才到院子裡來相迎，只笑著點了一點頭，卻沒有說什麼。她立刻抽回身去，向朱氏的臥房裡叫道：“媽！王先生給你請安來了。”\n\n朱氏正一手撐了頭，在屋子裡靠個桌子坐著，心裡可在想，我就坐在屋子裡等著，看你們怎樣對付我？及至聽到桂英是如此的說法，就不便再堅持己意，只得走到堂屋裡來。這時，早見旁邊的茶几和椅子上堆了一大片的禮物，客都站在屋子中間，其間有個穿灰嗶嘰長衫的，倒是個白面書生，自己如此注意著，那人向桂英問道：“這就是伯母嗎？”桂英還不曾來得及介紹時，他已經向上一揖，接著磕下頭去。朱氏真也料不著人家會行這樣大禮，啊呀一聲，欠著身子道：“不敢當，不敢當！地下髒，王先生請起吧。”玉和端端正正磕了三個頭，這才站起身來。他這樣一著棋，不但是朱氏所不及料，就是張氏夫婦以至桂英，都沒有料想到的。\n\n桂英心想，這個傢伙，你別看他不做聲，使用一著絕招來，倒也是適當其分，朱氏受了這一拜之後，覺得人家情到理到簡直不能有什麼可說的，便笑著點頭道：“請坐請坐，你隨便過來就是了，何必費事呢？你瞧，東西把我們坐的地方都佔住了，這真是不敢當。楊媽，還不快收起來？”楊媽望了桂英一眼，立刻就把所有的禮物，都收到朱氏屋子裡去。朱氏招待客人坐畢，也到屋子裡去打了一個轉身。\n\n她第二次出來，那臉上的笑容，越發的濃厚了，就向玉和道：“桂英早就對我說了，王先生為人很好。我就說，有工夫就請過來坐坐吧？不過我們這裡，屋子窄小一點。”桂英見母親臉上並沒有什麼不高興的精神，那麼，今天這一番介紹，總算是得了良好的結果。就大了膽子也在一處坐著陪了講話。\n\n玉和在身上，就掏出五元一張的鈔票，數了四張，交給桂英，笑道：“府上不是有兩個傭人嗎？這一點小意思，請你分給他們去買雙鞋穿！”桂英道：“呵！幹嗎給許多呀！”朱氏在一旁也看見了，笑道：“這就太客氣了。”桂英將鈔票分成兩疊捏在兩手，便笑道：“既然是拿出來了，當然沒有拿回去的道理。”便喊著楊媽和車伕，當面告訴他們，王先生賞你們每人十塊錢。二人連眉毛都活動起來，接了錢請安而去。原來桂英那個包車伕，雖是歇了工，還是常來老主人這裡幫忙，今天是特地來討喜封兒的。\n\n主客談了一會兒，秋雲笑著向玉和道：“你也願意瞻仰瞻仰我們妹子的繡房吧？”說時，站起身來，就把桂英臥室的門簾子挑開，笑道：“你進來瞧瞧。”\n\n朱氏也站起來笑道：“請到那邊屋子裡坐坐吧。”桂英因為母親都開了口，就站起來微笑著，也不相請，也不攔阻。玉和一想，大家坐在當面，也許有話不便談，因之就借了這個機會，走進房去。張濟才依然坐在堂屋裡。門簾子還捏在秋雲的手裡呢，玉和一進來，秋雲就把門簾子放了。桂英讓他坐在自己常坐的那把轉椅上，首先一句，就低聲向他問道：“你幹嗎？給他們那些個錢？”玉和低聲笑道：“不都是為你做面子嗎！”秋雲笑著低聲道：“小王，我看你不出，你比我們都機靈，進門一個頭，就巴結得老太太歡喜極了。”玉和笑道：“一個做晚輩的和長輩磕上一個頭，這算什麼稀奇？”秋雲本來站在門簾子邊，她並未坐下，就向桂英低聲笑道：“我要去敷衍敷衍老太太。”桂英向她招著手道：“喂！你別走。”可是秋雲不等她的話說完，已經閃到門簾子外面去了。\n\n玉和昂頭向屋子四周看著，雖然沒有什麼華麗的陳設，卻也裱糊得雪亮。看著床上，微笑了一笑，桂英靠窗戶坐了的，向窗子外張望了一下，並不見窗子外有什麼人，這才向他笑道：“你對我床上笑些什麼？”玉和道：“我覺得你在家裡，是一個大王，真是舒服之至。最好的屋子，最好的傢俱，都是你的。”桂英道：“怎麼不該我呢？錢是我掙的。而且我所得的，也不過就是這些。你想想我唱這多年的戲，應該掙多少錢了……唉！不發牢騷了罷。你今天新來，我該歡喜，我們說說笑話吧。我問你，你送了一些什麼東西，引得老太太眉開眼笑。”玉和道：“濟才老對我說，老太太是見過世面的，送禮非送硬貨不可！於是乎我就打了幾樣銀器送來。”桂英道：“那還了得，好幾十兩重嗎？”玉和笑道：“好幾十兩又怎麼著？也不過百十來塊錢罷了。”\n\n桂英聽了這話，默然了一會，微笑道好是好，不過你千里迢迢，回家跑一趟，弄了千把塊錢，就這樣地花了它。”玉和道：“你這是想不開的話了。我千里迢迢去弄錢，無非是為了你，送禮，也是為你。只要錢是為你花的，一千塊錢一次花了是花，一千次花了也是花。”桂英且不答他的話，掀開門簾子向外堂屋一看，見並沒有人，這才笑道：“話是對的，不過你這樣花起來，他們以為你是個大手，老指望你這樣花下去，你受得了嗎？”玉和道：“這是第一次進門，總要替你裝點面子。將來我就不這樣地花了。”桂英默想了一會坐著嘆了一口氣道：“我也沒有什麼好法子，不過這個辦法，總不能算是十分妥當的。”玉和聽她如此說，就不免看了她的臉色，見她兩眉深鎖，有些發愁的樣子，就很驚異地看了她道：“你今天還有什麼心事嗎？”桂英立刻笑了，便道：“我有什麼心事，我今天歡喜極了。”說時，她走到梳妝檯前，開啟粉缸了，對了鏡子，拿了粉撲，只管向臉上撲粉，在鏡子裡偷看著玉和，還對他笑呢。"
		},
		{
			"章節": "第14章",
			"章節名稱": "冷熱只因財留餐沽酒 聰明還弄舌餞別放歌",
			"章節內容": "玉和偷看桂英那樣很歡喜的樣子，但是笑呀，說話呀，都覺得帶了幾分不自然，難道我今天前來上門，還有什麼不對之處不成？如此想著，就先用一句話去試探她，因笑道：“我看我也不必在這裡多耽擱了，坐一會就走吧。”他說這句話。桂英卻吃了一驚，問道：“那為了什麼？”手上還拿了粉撲呢，掉轉身來向玉和望著。玉和笑道：“並沒有別的原因，我走了，好讓濟才兩口子，跟你們老太太談談。”桂英道：“好事從緩，這樣重要的事，也不能就這樣搶著說。老太太很高興，她不留你吃一餐飯，能讓你走的嗎？”玉和一聽這話，這又不像是她要催自己走了。便笑道：“我總聽你的指揮。”桂英笑道：“別說這樣沒出息的話了。讓別人聽了，倒說你先就怕我。你坐一會兒，我瞧瞧去。”她丟下粉撲在桌上，紅漆桌面，印了個白暈，她也不顧就出去了。\n\n玉和是個心細的人，聽她說話，有頭無尾，舉動又是這樣匆忙，這裡面不能說是毫無問題。但是心裡儘管疑惑，嘴裡可不敢說出來，怕問得不對，站起來在屋子裡不住地徘徊，還不時地隔了玻璃窗，向外窺探。但是桂英有桂英心裡的事，玉和僅僅觀察她的舉動，如何看得出來。她走出房來，所謂瞧瞧去，不是瞧別人，乃是瞧大福。見大福屋子裡沒人，就把楊媽叫到一邊，輕輕地問道：“你知道大福上哪裡去了嗎？”楊媽道：“他今天臉色倒是不好看，出門的時候，他說了，一會兒回來看熱鬧。”桂英道：“就為了我由鄭州回來，他沒有分我幾百塊錢，老和我搗亂。你想，我的錢，也來之非易，我能夠隨隨便便地，就分他一筆嗎？他說，今天要把林子實請了來，大家見見面。我倒是沒有什麼，可是姓王的今天初來，給人家這樣一個大釘子碰，別人家倒會疑惑我們不是真心對他，那豈不糟了？林先生來了，你可以告訴車伕老劉，在門口攔著一點，你也留一點心。林先生來了，你想法子別讓他進來。”楊媽道：“要真的那麼做，我們這位大老闆，可有些糊塗。您也看破一點，給他幾個錢就完了。”桂英道：“他沒有短花我的錢啦，我這裡拿出二十塊錢來，你用一個紅紙包兒包著。他一進門，你就把他拉到一邊，說是王先生送給他買鞋穿的。這話還得瞞著人家，算朋友也好，算親戚也好，你想人家送大老闆一筆進門禮，那算什麼話。叫他也別謝人家，實收就得了。”說著，掏出二十元鈔票，交到楊媽手上。楊媽捏著鈔票，搖了一搖手笑道：“你放心，有了這個，就什麼大事都沒有了。”桂英點著頭，立刻回房陪客去了。楊媽依了她的話，如法炮製。這個車伕老劉，也是桂英的黨羽，只因為桂英不唱戲了，將來的出路小，也不像以前那樣忠心，不過真有人欺侮桂英的時候，那他就幫著桂英說話。這天他得了玉和的十元賞金，心裡便想著，這位王先生不錯，白老闆嫁了他也罷。現在楊媽告訴他，大福要前來搗亂，他就很是不服，立刻就搬了一條凳，在門洞子裡坐著等候。\n\n不到一小時之久，見大福歪戴了呢帽，怒氣衝衝地在衚衕裡，高一腳低一腳地闖了回來。老劉一看他身後無人，這倒和桂英幹了一把汗。心裡本也想著若是林子實和他一路來了，姓王的吃起醋來，也許和白老闆翻臉，現在見大福一人回來，更好打發，便起身相迎道：“今天家裡來客啦，你哪兒去了？”大福一瞪眼道：“什麼客，我管得著嗎？”老劉道：“人家特意拜訪你來了，怎麼說管不著。”大福道：“我不要認識他這樣一個朋友。他在交通部做他的官，我混我的戲飯吃，井水不犯河水，誰也管不了誰。”老劉笑道：“您別那樣說，將來你們是親戚啦！”大福大聲道：“親戚？狗屁！”他說著話一腳搶進大門洞子裡面來。老劉心裡也就為難著，正為難著呢，楊媽卻出來了。來不及說話，遠遠地就把手上捏的一個紅紙包高高舉起，在半空裡搖盪著。大福一看那紅紙包，料著就是錢在裡面，就迎到她身邊問道：“你有什麼話對我說嗎？”楊媽笑道：“您先解開來瞧瞧。”大福果然將紅紙包開啟，一看時，卻是五元一張的鈔票共有四張。這倒不由他不吃一驚，誰送這樣重的份子呢？楊媽也知他的意思，不等他問，便道：“你不知道吧，這是王先生送的。他說，今天來得匆促，沒有給你買什麼，送你二十塊錢你自己去買吧。”大福笑道：“我和他沒有見面的朋友，怎好走來就收人家這樣一筆重禮呢？”楊媽道：“這就算重嗎？你到老太太屋子裡去瞧瞧，看人家送了什麼了。”大福道：“這總不算少。他現在哪兒坐，我得去見見人家。”楊媽道：“那是他很歡迎的。可是他說了，送這一點兒東西，請你千萬別謝，你要謝了，他倒不好意思。”大福笑道：“這個人大概不壞，送禮還知道不讓人家謝。”楊媽看他一個人回來，而且笑嘻嘻地，又沒有什麼怒容，這就放了心，讓他自由行動，不加攔阻了。\n\n大福一點不加考慮，一直地就向母親屋子裡走來，進門之後，便見桌上放了一套銀光燦爛的茶具，另外在桌子靠牆，一字兒排開，又放了四隻銀飯碗，家中向無此物，當然是王玉和送來的了。屋子裡有母親同張濟才夫婦，他們談話談得很起勁，似乎商量一件什麼事，正在迎刃而解呢。張濟才看到他進來，首先笑著相迎道：“家裡有客到了，你又出去了。”大福拱拱手道：“真對不住，我是有名的‘混世蟲’，每天就是這樣瞎混。”張濟才道：“你請坐下，我有幾句話和你商量。”大福靠了朱氏坐下，答道：“若是為我大妹的那件事，你不用和我說，她不和我為難就得了，我還管得著她嗎？這些事只要我母親答應了，我沒有話說。你的意思怎麼樣？”大福望了朱氏的臉，等她回話。朱氏一來是人有見面之情。二來玉和今天送了這些貴重的物品，而且人家見面就磕了一個頭，人家還不曾走，一口咬定，不和他聯親，這話也有些說不出口。便道：“我們這姑娘的性情，我也沒有法子說什麼。自由的年頭兒，讓她自由去得了。”秋雲笑道：“這話可不能那樣說。要結一門親戚，總要大家願意才好。姑娘不願，父母硬做主，那是害了姑娘一輩子；姑娘嫁定了，父母不樂意，將來走起親戚來，也是彼此不順眼。桂英她願意先跟家裡說好了，這個辦法很多，你幹嗎倒要推個乾淨？就是我們剛才所說的話，讓玉和照著那個數目去辦。若是有個不即不離兒的，你高高手兒，也就過去了。”朱氏道：“我不是說了嗎？到了現在，什麼也車成馬就的了，我還有什麼廢話可說呢？我也只要他們以後好好地過日子也就算了，反正姑娘也靠不了一輩子。”大福一聽母親這口吻，大概桂英嫁王玉和就從今天定規了。在裡面要做難，已是不成，倒不如明做好人，像今天一樣，也許可以得妹妹一些報酬。便道：“不管親事怎麼樣，人家今天的來意不差，還有張三爺呢？也是稀客，留著大家在這裡便飯。你們先湊合一桌牌，我到館子裡去叫菜，別讓人家老閒著坐在那裡。”秋雲笑道：“難得大哥有這番好意，我們就敬領了。我引著你去和王先生見一見吧！”大福笑道：“這是未免成了笑話了。”\n\n說著，人就向外面走來。走到桂英屋子外面，就高聲道：“大妹，王先生在這兒嗎？給我引見引見吧！”桂英聽哥哥的口吻，是如此之平和，心中就落下一塊石頭，掀開了簾子，向他一點頭道：“你就進來坐吧。”大福向屋子裡先作了揖，對玉和點頭笑道：“這是王先生了，咱們短見。”玉和知道是桂英的哥哥，在桂英口裡，他久已知道他為人。便拱揖相還道：“早就要過來奉看，一來是不得工夫，最近又回南方去了一趟。”大福道：“您別見怪，我是個粗人，不大會說話，恕不奉陪，回頭我們喝幾盅，我先告假。”說畢，他又走出去了。\n\n玉和見他匆匆而來，又匆匆而去，倒呆住了，向窗子外望著。桂英知道那二十塊錢，已經到了哥哥口袋裡，心中自是很明瞭地，無須害怕，便笑著向玉和道：“你別管他，他這個人就是這樣的，見規矩人說不出話來，見壞人就什麼話都有。”玉和道：“他還要跟我喝幾盅哩，怎麼又走了？”桂英道：“你信他的，他說請你喝幾盅，也不過那樣一句話罷了，他從來不請客。”玉和也覺得大福是一句敷衍話，不曾放在心上。\n\n可是大福這倒是實心實意地讓她母親請客，到了飯館子裡，自行做主，替母親叫了三塊錢的菜，一時高興在回來的時候，路經酒店，就自掏腰包買了兩瓶酒。手上提了酒瓶，笑嘻嘻地向家裡走，忽然身後有人連叫了兩聲大老闆。\n\n他回頭看時，林子實由一輛人力車上跳了下來，走向前來笑道：“呵！你今天高興，打兩瓶酒喝。”大福道：“不是我喝，請客。”林子實笑道：“在府上請客嗎？我正要到府上去。要叨擾你兩盅了。”大福聽了這話，倒不由得暗暗連叫兩聲糟了。昨天，自己曾故意對人說，今天要把林子實請了來，鬧一出《男雙搖會》，這也是氣頭上一句話，現在林子實真要到家裡去，就不是我請的，妹妹也會疑心是我請的了。\n\n心裡一急，這就顧不得面子上的客氣了，就笑向他道：“對不住，你今天到我家去，我可要擋駕的。”林子實見他雖是笑著，那笑容可極不自然。兩條眉頭，還緊皺到一處，便問道：“什麼貴客呢？我不能見的嗎？哦！是那位王先生吧？”大福口裡連說不是不是，臉就紅了。\n\n林子實一想，王玉和在他們家，自己去了，不但是和桂英為難，他一家子人，也沒有趣味。想了一想，便道：“既然如此，我就不去了。不過我有幾句話，想和白老闆當面談一談，明天正午，我請她在味鄉樓吃午飯，請你帶一個信兒，她務必走一趟，我明後天就回上海了。”大福只哦了一個字出來，就沒有說下文。林子實道：“那王先生回來得這樣快，大概是部裡公事要緊，抽不開身來吧？”大福道：“對了，他在部裡很紅，不久就要升科長了。”林子實道：“人很和氣嗎？”大福道：“和氣極了。他和我們交朋友，很隨便地，一點不搭架子。”林子實道：“你老早就和他認識嗎？”大福道：“我也是今天初次見面……我到他公寓裡去的。”林子實拱拱手道：“那個口信，務必帶到。令堂若是肯賞光，也可以同來，十二點，我準在味鄉樓候光。”他笑嘻嘻地迴轉身去，依然坐了那人力車子走了。\n\n大福站在街上，看了他的車子拉去了好遠，這才轉身向家裡走。心裡也就想著今天這事算巧，是我碰見他，把他攔回去了。要不然，大家鬧個沒趣。他提了酒瓶子走回家去，堂屋中間，兩男兩女，已是打上了牌。桂英眼快，見他真提了兩瓶酒回來，心裡暗念著，真不知道二十塊錢，就有這樣大的力量，把他的性情都改變過來了。算是自己錯看了人了。不過看他臉上，又有些神色不安定，莫非這兩瓶酒，他是不得已的緣故，就請朱氏來替她打上一牌，自己看到大福回屋子裡去了，就跟著他也到他屋子裡去。他不等桂英開口，向屋子外面張望一下，就低聲道：“你看這事巧不巧，我打酒回來的時候，遇到了林子實二爺，他正坐車子，要到我們家來，我就攔住了他，說是家裡有客，請他不要來，他說明後天回上海去，明上午十二點鐘，請你在味鄉樓吃午飯。”桂英聽到林子實要回上海去，心裡倒踏實了不少，問道：“他說這些話的時候，臉上不像是生氣的樣子嗎？”大福道：“他好好的生什麼氣呢？”桂英更是歡喜了，立刻眉飛色舞的，再上場打牌，這就說有、笑也有了。\n\n打過了四圈牌，飯館子裡的菜也就送來了。大家飽喚一頓，鬧到下午六七點鐘，方始散去。這一場集合，是注重的。是朱氏歡喜與否？朱氏一歡喜，其餘的人，自然是更歡喜了。到了晚上，桂英就公開地向朱氏說，林子實明天要回上海去了，上午十二點他請吃飯，去呢還是不去呢？朱氏答不出話來，卻嘆了一口氣，許久許久的時間，才很懊喪的樣子，低聲向她道：“無論什麼事，都是個緣法，沒有緣分，怎樣也是枉然矣！”說畢，又長長地嘆了一口氣。桂英看了這個樣子，不敢向下說了，自回房去。\n\n到了次日上午，看看朱氏並沒有要出門的樣子，料著她是不會赴林子實的約會，也就不必再催請她了。到了時候，一人自向飯館子裡來。那林子實要了個雅座，已是老早地在這裡等候了，往日見桂英時，他必得起身上前，和她接過斗篷，今天卻看了她一人自行脫下，自行掛在衣鉤上，而且倒了一杯茶放在對面的座位上，那意思就是要疏遠點，隔了桌面坐著。桂英對於這些事，卻也不放在心上，就看了放茶的所在很自在地坐下了。林子實拱了拱手，微笑道：“多謝你賞面子，老太太不能來嗎？”桂英道：“她是個老古套的人，她知道你要回上海去了，不能和你餞行，倒反要擾你一頓，在情理上未免說不過去，所以她不好意思來。”林子實笑道：“兩個人坐著談談也好，你要什麼菜，我來開單子。”桂英向他微笑道：“老實說一句吧，你的目的不是請我吃飯，我的目的，也不是來圖你的吃，菜大可以隨便，倒是揭開天窗說亮話，我們各說兩句肺腑之言，心裡都痛快了，然後再來開懷暢飲，你說好不好？這回林二爺回北平來，可是受了一點委屈，這委屈要不說出來，真比害了一場大病還要難受，你說是不是？”她說話時，兩手撐桌子上，托住了自己的頭，很自在的樣子，笑嘻嘻地望了林子實的臉。\n\n林子實笑道：“白老闆說話，總是這樣地爽快，我也沒有什麼委屈。我為人就是這樣，做事十分熱心的。白老闆認識我許久了，總相信我說的是真話。”桂英道：“這是真話，就因為你太熱心了，所以受點委屈。我們唱戲的人，臉皮是厚的，沒有什麼話說不出來。我就直說吧。打鄭州回來的時候，我是打算嫁你的，可是你又動身到上海去了，那個時候，我真熱心，還追到車站上去看你呢。後來在張濟才家裡遇到這位王先生，也不知道是什麼緣由，就愛上他了。我母親是個財迷，以為要嫁姓王的，得不了什麼錢，不如嫁你的好。又知道你是很想娶我的，我也有一個時候很喜歡你，她才寫了快信又打電報，把你找了來，以為你來了，我就回心轉意又會愛上你了。那麼，她就可以和你要上一注錢，而且她以後還有了靠身。她就不知道我跟姓王的交情到了什麼關係，糊里糊塗，把你找了來。你一番好意，趕著來，也以為這件事差不多是大家同意，就萬想不到我倒要跟定了這個姓王的。你既然來了，又不願白跑一趟，還在北平候信到今天，這實在是因為你熱心，受了委屈了。你縱然不說出來，我還有什麼不知道的嗎？”\n\n林子實一肚皮的委屈，正打算見了桂英之後，從頭至尾，爽爽快快地說了出來，不料自己一個字沒提，桂英就傾筐倒篋，完全代為說了出來，覺得她這個人並不是不知好歹的，這委屈先不能說，便笑道：“我也沒有什麼委屈，本來公司裡在北平方面，還有許多未了的事，我不來，可以託人代辦。我來了，就自己來清理，這也算是以私報公。”桂英笑道：“林子實，您真是名副其實。慢說你不是以私報公，就算你是以私報公，你在女人面前，也別說出來，大概跟女人灌米湯這件事，你是不會，我的二爺。”\n\n她不說出這些話則已，一說之後，將林子實一張臉臊得通紅，手捧了一張裱糊了的選單子，只管去翻弄。翻了許久，才抬頭問桂英道：“吃什麼呢？”桂英笑道：“二爺，你別客氣，今天這餐飯讓我請，算是給你餞行，也算是給你道歉。”說著，由他手裡接過選單子來，口裡一面喊夥計。當夥計來了的時候，手捧了選單子，就報四樣菜一個湯，然後迴轉臉向林子實道：“夠了吧？”林子實笑道：“怎樣好要你請客。”桂英道：“又怎樣好不要我請客哩！”說著，將手向夥計一揮，讓他走去。林子實道：“白老闆！你這分爽快勁兒，我真是佩服。”桂英搖了一搖頭，笑道：“不對，女人要溫柔好，像我這樣潑潑辣辣地有什麼好？你不見那徵婚的小廣告，都是這一套嗎？什麼性溫貌美，年在二十歲以下，要有中學程度，第一項我就沒有資格。”林子實真說不出什麼來，只是笑，桂英道：“說起來，我是有些對不住林二爺，千不該，萬不該，不該從中鑽出一個王玉和來。我對他，什麼話都說過了，我已經放他不下，到了這時，我已經沒有法子和第二個人提到婚事了，若是林二爺不到上海去這一趟，那就不會發生這些波折。我媽剛才說了，說是凡事都有個緣分，這是真的。”\n\n林子實不免減去了那見人老笑的顏色，微昂著頭，長嘆了一口氣。桂英道：“二爺，你這次來，花了多少錢？”林子實道：“我沒花什麼錢，住在公司裡，火車票也是公賬。不過公司裡限我十天回上海的，現在差不多，過了一半的限期，稍微失一點信用罷了。好在我是公司裡的老人，我只要說得出原因來，公司裡倒也不會怪我。就是花幾個錢，也沒關係，我一個光身漢子，要許多錢做什麼？”桂英道：“以前，你是等著我，現在你到可以成一個家了。”林子實在袖子裡抽出一條手絹來慢慢擦抹著臉，頓了一頓，才道：“成家這事，很不容易。”他也只能說到這裡，又提起桌上的茶壺，斟了一杯茶喝。這時，夥計送上菜碗來了，桂英道：“給我們來兩壺紅玫瑰。”林子實一擺手道：“酒罷了。”桂英笑道：“我給你餞行，怎樣不要喝點酒？”林子實為了這個酒字，一想起昨天在街上遇到大福提了兩個酒瓶子的那回事，有一句話想說出來，終於不敢說出來，卻笑了一笑。桂英道：“二爺笑什麼？”林子實道：“我笑你令兄呢。昨天在街上打酒，我碰到他。他說王先生不在府上，可是他又說見著王先生還是初次，他那樣一個機靈人，也讓我老實人捉到了錯處，所以我見著酒想起來就笑了。”\n\n夥計送上酒來了，桂英接過酒壺先向林子實斟滿了一杯笑道：“你瞧這酒，紅紅的，濃濃的，喝到嘴裡甜蜜蜜的，咱們交朋友一場，沒有什麼可報答你的，請你喝這樣一杯甜酒。”說著’也將壺向自己杯子裡斟下來，然後舉起杯子，站著向林子實道：“我們就對乾一杯吧。”林子實怎能拒絕，也只好端了杯子站將起來，就向著她喝了。喝後，還照了一照杯。桂英將酒喝下，手按著杯子，點了一點頭，笑道：“這杯酒算喝下去了。咱們的事，也就像這杯酒一樣，完全沒有蹤影了，請你以後，把我姓白的忘了。”林子實道：“怎麼樣子說，我們也是朋友，為什麼忘了呢？”桂英笑道：“為什麼忘了？你還有什麼不知道的，因為你說起了，我心裡頭就會難過的。喝酒喝酒，不要提了。”說著，二人坐下，繼續地吃喝。\n\n林子實請桂英來吃飯，本想多少發兩句牢騷，可是一和桂英見面之後，這牢騷就減去了一半，加之自己要說的話，桂英也就全知道了，讓他有口難開。這時桂英斟上一杯酒，讓他們把以前的事忘了。他不但覺得忘不了，而且對了這杯酒，更覺桂英這樣一個聰明而又豪爽的女子，實在可愛。只恨自己臉子長得不漂亮，年歲又大一點，所以無論怎樣，得不著她。可是得不著她’也可以想起她的好處，就是她光明磊落，有愛人就有愛人，不愛你就不愛你，老老實實地說出來，這很可以減少男子們無聊的追逐，無謂的相思。\n\n他如此想了之後，更覺得心平氣和。吃了一會，就向她道：“北平這個地方，我每年總少不了來一兩趟的，將來白老闆出了門子以後，你的老太太那裡，還有什麼事要我幫忙的地方，只管找我，沒有關係。”桂英笑道：“他們也不好意思再找你的了。這一次他們寫快信打電報，把你找了來，下次還能寫快信打電報把你找了來嗎？”林子實只管笑，喝了酒沒作聲。桂英道：“二爺決定今天走嗎？”林子實猶豫了一陣子，笑道：“就把這飯館子當了火車站吧，你不管我哪天走，是不用送行的了。”桂英想了一想，點點頭道：“不送就不送吧，你一定能原諒我，二爺！你瞧過我演的《紅拂傳》沒有？”林子實聽她突然提到這齣戲上來，倒有些莫名其妙。答道：“瞧過的。白老闆！你問這句話，什麼意思？”桂英道：“那紅拂和虯髯客拜別一場，不是舞了一套劍嗎？”林子實笑道：“莫不是白老闆也要對我舞劍一場嗎？”桂英用嘴對牆上一努，那上面掛了一把胡琴，笑道：“二爺不是喜歡聽反調嗎？這裡反正沒外人，我自拉自唱一段，你瞧好不好？”林子實笑道：“那太好。咱們交多年的朋友，我沒有聽白老闆在臺下唱過一句。”桂英笑道：“惟其是這樣，這自拉自唱，才是難得的了。”說著，她起身取了胡琴下來，半側的身子坐著，調了一調絃子笑道：“行了，我唱什麼呢？”說著，回過臉來，笑嘻嘻地望了林子實。他拱拱手笑道：“白老闆唱什麼都好的。”桂英笑道：“那麼別唱反調了，唱一段甜蜜蜜的《醉酒》吧。”林子實道：“只要白老闆賞面子，什麼都行。”桂英聽他如此說，側過臉去，果然拉著胡琴，唱了一段《醉酒》，正唱的是那“你若中了娘娘意，合了娘娘心，來朝一本奏當今”。林子實聽了，不由他不神魂飄蕩。桂英一回頭，看他笑嘻嘻的樣子，便笑道：“這個不好，咱們朋友分手，還有什麼可樂的，我唱一段《起解》的反調罷。”\n\n於是她又拉著唱了起來。唱到“但願得與三郎得見一面”，真個回了頭向林子實看了一眼。林子實那樣的老實人，也就為之黯然。桂英唱完了，將胡琴向桌上一放，笑道：“不好不好。”林子實將桌上一杯涼酒端著，一飲而盡，然後站了起來，一拍手道：“白老闆！勞你的駕，跟我拉一段。”桂英眉毛一揚。笑道：“好哇，二爺唱什麼？”林子實笑道：“我唱戲有調子沒有板眼。公司里人，都說我是搖板大家，那麼我唱一段連環套天霸下山吧。”桂英笑道：“那麼，你把北平城當了強盜窠，我算是竇爾墩啦。”林子實哈哈笑了。然而笑是笑了，桂英依然拉著胡琴。於是林子實對了牆站著，高聲唱道：“多蒙寨主寬巨集量。”只唱了這一句，卻是掃興，有人來打岔來了。"
		},
		{
			"章節": "第15章",
			"章節名稱": "如願以償千金博此夕 見機而作一曲話當年",
			"章節內容": "林子實長歌當哭的，正唱了那句搖板，這飯館子裡的夥計在屋子外，隔了門簾子大聲喊道：“林先生電話。”林子實無論唱得怎樣高興，也不能說有了電話不去接，只得向桂英笑道：“對不住請等一等，我要去聽電話。”說畢，就掀著門簾子出去了。\n\n桂英以為他平常一般的去接電話，一會兒就回來再唱的，依然將胡琴把在懷裡等著。不一會兒，他回房來了，臉上似乎更增加了一種不快。他也不說什麼，立刻就叫了夥計進來，向他伸著手道：“我們的賬單子呢？”夥計去取賬單子，他就伸手到懷裡去掏錢。桂英將胡琴一放，用手攔著道：“二爺！怎麼著！你真要會賬嗎？我們是多好的朋友，且不去管它，決計不能夠要走的人，倒向不走的人會東。我和你講個最後的交情，這個東由我會，算我向你餞行，你看好不好？”林子實躊躇了一會，平白地卻嘆了一口氣道：“唉！我們要好，也不在乎這做東不做東上。”桂英道：“這不結了，你做東也可以，我做東也可以，為什麼你就不讓我做東呢？你若是記我的仇恨，你就別讓我做東。要不呢？算我做朋友的和你餞個行兒，似乎你也不好意思拒絕。話是說明白了，你答應不答應，權在於你，我可不敢勉強。”說時，半側了身子’站在林子實的前面，眼珠斜斜地望他。\n\n林子實向來是不好意思正眼兒望著她的，現在卻也不客氣，向她臉上凝神看了一遍，約莫有兩三分鐘之久，才微昂著頭嘆了一口氣道：“你一定要和我餞行的話，就讓你和我餞行吧。剛才公司里人打了電話來，說是上海總公司裡有電報來了，催我快快南下，我是決定下午這班車走的了。”說著，又嘆一口氣。桂英看他一會兒工夫，倒嘆了三回氣，明知道他心裡是極端地難受，可是，為事實所限，又不便怎樣去安慰他。只得裝了模糊，微笑道：“這也像我從前唱戲一樣，到了唱戲的時候，無論有什麼天大的事情，也要前去。拿了人家的錢，就得受人家的管，這可是一件沒有法子的事情。”林子實道：“我倒不為這個。”說著，就向她拱拱手道：“多謝多謝，我就用不著再客氣了。”\n\n桂英向來也沒有看到過林子實說話是這樣牢騷的，一面在身上掏了錢會賬，一面向他道：“你雖然是忙，也不忙在一會兒，叫夥計重沏一壺茶來，我們坐著談兩個鐘頭再走，你看好嗎？”林子實道：“不必了，我要回去收拾收拾行李。你也可以早點回家去，免得……”說著，頓了一頓，才接著道：“免得老太太不放心。”桂英知道他是話裡有話，然而沒有法子去駁他，只有向著他微笑而已，林子實就將旁邊茶几上的涼茶壺斟了一杯茶，先漱了漱口，然後喝了半杯，放了杯子，取下牆上掛鉤上的帽子，向頭上一蓋，連連向桂英點頭道：“再會再會！”說時，他手掀著簾子，就走出去了。\n\n桂英走到雅座門口，手扶了門簾子，只是向著人家的後影出神，半晌，叫了夥計，將茶壺換了開水，一個人坐在雅座裡，慢慢地喝著。直把一壺茶都快喝完了，猛然想著道：“我這不是無聊嗎？一個人坐在這裡喝茶算怎麼一回事呢？”於是站起身來，才自回家去。\n\n一進門，楊媽就迎到院子裡來，向她低聲微笑道：“張三爺那邊，派了一個人來，請你過去有話說。”桂英道：“要我過去說話。我就過去說話得了，為什麼這樣鬼頭鬼腦的說。”她說話的聲音，倒是很高，楊媽一想，這倒怪了，難道這是王先生叫她去，她還不知道不成嗎？若是知道，為什麼不歡喜哩？桂英也不再說什麼，一個人自走回房裡去。楊媽看了她這樣子，猜不出是什麼情形，悄悄地自去做事。過了一會，隔壁糧食店裡的夥計前來傳話，說是有個姓張的打了電話來，請白老闆過去一趟。楊媽迎到院子裡來說是知道了，迴轉身來，到桂英屋子裡來回話，桂英正和衣躺在床上，扯著一條毯子，蓋了下半截。楊媽自言自語地道：“又睡著了，回頭再說吧。”桂英一個翻身坐了起來，向她道：“誰睡著了？我累了，躺一會兒。”楊媽道：“張三爺又打了電話來了，您是去與不去呢？去，就別讓人家老等著，不去，也回人家一個信兒。”桂英很堅決的樣子，向楊媽道：“你去回過信，就說我不去了。”楊媽道：“王先生不也在那裡等著您嗎？”桂英不做聲，只是一人在床上悶坐著。楊媽摸不著桂英是什麼意思，自去向糧食店裡借電話打。剛剛走到大門外，桂英卻由後面追了出來，連招手帶叫道：“不用打電話，我去吧。”楊媽是贊成她到張家去的，當然沒有第二句話可說。桂英嘆了一口氣，走向自己屋子裡去了。過了一會，她也就披著斗篷出門去了。\n\n朱氏等桂英走遠了，將楊媽叫到屋子裡來，盤問她道：“張家打電話來，把你大姑娘找去的吧？大概那個王先生也就在那裡。”平常朱氏提到王玉和，都是姓王的那個小子，至多也不過說一聲王玉和，如今居然叫起王先生來。這可了不得！大概是不會反對玉和的了。但是楊媽也不敢猝然就答應，便做兩可之詞道：“大概他也在那裡吧，可是也說不準。”朱氏笑道：“那還有什麼不知道的，你們都是一條藤兒上的人，事到如今，我任說什麼你們也不會肯信，只好由你們去辦吧，你們也不用再瞞我了。”楊媽又怎好說什麼呢，只有微笑而已。\n\n這日晚上，桂英回來得很晚，臉上通紅通紅地，猶自帶了幾分酒色。楊媽料著她有個半醉，就把家裡留下的水果，搬出一些，送到桌子上來。桂英靠在椅子上，用手撐了頭，看到楊媽搬上水果來便笑道：“你以為我喝醉了嗎？”楊媽道你臉上帶了酒色，怎麼看不出來，今天晚上，你準是很高興。”桂英聽說，不由得長嘆了一口氣，復又笑道：“天下事，總不能兩全，我也只好麻麻糊糊地了。”楊媽掀了門簾子，伸著頭向外看了一看，然後低聲道：“老太太今天都叫起王先生來了，這樣一說，你大喜的日子就近啦！”桂英聽說，又是一笑。楊媽看了她這種情形，料得果然是喜期近了，也就不必多問。\n\n自這日起，桂英也就一天比一天地忙，王玉和也就一天兩天地到白家來上一趟，不必談什麼喜事的話，只聽王玉和商量著，在什麼地方賃房，買些什麼傢俱，什麼時候就先搬東西過去，在一旁聽了許多話，便可知道桂英是哪一天出閣了。忙著到了最後的三天，王玉和已經不來了。桂英家裡也開始辦理喜事。起初幾天，桂英臉上，還不免帶些愁容，這一星期來，她卻是很高興，臉上不時帶著微笑。最後三天，王玉和雖不來，桂英卻悄悄地每天要出去幾趟，向王玉和打一個電話。楊媽看著覺得桂英和王先生的感情，一定很好，將來結婚以後，這生活不知道要甜蜜到什麼程度呢。\n\n到了喜期的日子，王白兩家，都是借了飯莊子辦喜事，一早白家的人都到飯莊子去了，只留楊媽一人在家守門。一直到了晚上，朱氏、大福和幾位親戚，都回家來了，朱氏向楊媽道：“你姑奶奶今天到那邊去了，沒一個親人，你姑爺斯斯文文的，又不懂住家過日子的事，這三天，你到那邊去伺候幾天，等你大姑娘混熟了，你再回來。”楊媽在家裡悶了一天，正恨不得一腳就踏到喜堂上去，看看新郎新婦是如何的情形，現在朱氏叫她到王玉和家去，還趕得上新婚之夜，心裡非常之高興，立刻就到屋子裡去，攏了一攏頭髮，找一朵通草扎的紅海棠花兒，插在耳朵鬢髮上，然後換了一件新褂子，就僱車到王家來。\n\n一到大門口，便見大門樓上，點了一盞球式電燈泡，照耀著兩扇紅漆大門，釘著黃銅環子，非常華麗，走到裡面，小小的四合院子，一律朱漆廓柱，綠漆格扇，糊著雪也似的窗紙，非常好看。主面屋子裡，又是麻雀牌，又是骨牌，又是開話匣子，聲音鬧成一片，玉和穿了長衣馬褂，笑嘻嘻地在正面屋子裡陪著客。楊媽一腳跨進門，便向玉和請安道喜，玉和情不自禁地，卻笑著向她作了一個揖，客人都鬨然大笑，有的道：“玉和今天是高興極了，見人就矮三級。”玉和笑道：“不是那樣說，因為我們這番婚事，一大半是這位大嫂幫助成功的，今天新人進房，我可不能將媒人拋過牆。”說著，引著全場人又大笑起來。\n\n楊媽看了大家這樣歡喜，也覺得這回婚事，是非常圓滿的了，到了新人屋子裡，只見滿屋都是白漆的傢俱，和那糊得雪亮的屋子，真個是沒有半點灰塵。屋子正中，垂著宮燈式的電燈罩，對了白漆鏡臺上一對高二尺的龍鳳喜燭，互相照映。上面一張白漆銅床，罩了白色珍珠羅紋帳子，兩盞紅紗罩的銅擎電燈在牆上斜伸出來，照著紫色的錦被，繡花的枕頭，別有一種風味。\n\n桂英穿了粉紅色的衣服，頭髮上束著一條紅色絲帶，臉上笑嘻嘻地，喜氣迎人，周圍坐了四五個珠圍翠繞的女客，簇擁在床角邊，和桂英談話。楊媽一進門，還不曾向她道喜，桂英立刻站了起來向她笑道：“我算定你該來了。”楊媽請安道：“大姑奶奶，大喜呀！”一個女客道：“你真改口改得快呀，馬上就叫起姑奶奶來了。”楊媽笑道：“這兒是王宅呀！我若照著在家裡那樣稱呼，可有點不大合適呀！”桂英眼睛瞟了她一下，微笑道：“這兒是王宅？”說著，聲音卻是很低，楊媽道：“我這話沒錯呀！要不是王宅，我還用不著道喜呢。諸位瞧呀，我們姑奶奶今天可樂大發了。平常瞧見我們姑奶奶在戲臺上扮新娘子，不過那一回事，今天瞧見我們姑奶奶真是新娘子了，彷彿就又是一個人。”桂英笑道：“你不要信口胡謅，我怎麼會又是一個人了呢？”女賓從中起鬨道：“本來另是一個人呀，從前是白老闆，如今是王太太了。”大家哈哈大笑，桂英正在得意之秋，卻也不免隨著大家一同笑了起來。楊媽也不知是何緣故，跟著裡面高興，進進出出的侍候，直到一點鐘，還不見疲倦。\n\n這個時候，女賓都已走了，外面屋子裡，一桌打麻將的人和幾位看牌的，只是宣言要戰到天亮。玉和只是笑著，不贊成，也不反對。有幾個男賓，索性惡作劇起來，要把牌桌子拾到新娘子房裡去打，楊媽見最後的四圈牌已經完了，就忙著打手巾帕，倒茶遞菸捲，笑道：“諸位老爺都請回府去安歇吧，時候不早了，哪位先生自己有車，哪位先生僱車，有車的吩咐車伕點燈，沒車的，也讓我去僱車去。”她說著話，還帶了向人請安。這些客人說笑幾句，借雨歇臺，各人也自走了。\n\n玉和家裡原僱有個女僕，楊媽早打發她去睡了，自己先打好了一盆洗臉水，然後又替他們鋪好了床，疊好了被，把玉和請到新房裡去，放下門簾子，替他們反扣了門，悄悄地到下房去睡。約莫有半個鐘頭，自己還是不放心，復又悄悄地走到上房來，隔了窗戶，向裡面聽著，窗戶紙上，已不是那樣通亮，電燈是滅了，聽到桂英低聲道：“那對燭，要點著的，你別吹它。”接著，有拖鞋踏地板聲，帳鉤聲。桂英悄悄地道：“你這個小家庭，佈置得很不錯，花錢不少吧？”玉和道：“這都是為了你啊！多花幾個錢，我倒也不在乎，今天我總算如願以償了，像我這樣一個窮措大，得著你這樣一個人做媳婦，我還有什麼話說？”說到這裡，卻聽到哧的一聲，有人笑了。\n\n楊媽在窗戶外點了兩點頭。又聽了一會，又聽到桂英笑道：“今天晚上我看你很快活，其實照住家過日子說，今天也不應該這樣鋪張。據我算，你在家裡籌劃的一千塊錢，大概是完了。”玉和笑道：“人家說，一刻千金啊！我就是花了一千塊錢，有了今晚一刻，那一千塊錢就不冤。而且對於愛人，是不應該說金錢問題的。”說到這裡，彼此聲音都小了。後來玉和笑道：“一刻千金！一刻千金！不要睡，談談吧。”桂英道：“你不是說對我不談金錢嗎？”說到這裡，聲音便小了，只聽見一片笑聲，楊媽總算一百二十個放心，自回下房去了。\n\n一宿無話，到了次日，楊媽率同這邊的劉媽，收拾屋子，桂英起得特別早，她們在外面收拾屋子的時候，她已把衣服穿整齊了，開了門出來，楊媽早搶上前一步，對她臉上注視著。然後笑著請了一個安道：“您大喜呀！”桂英紅了臉沒甚可說的。玉和卻披衣起來。楊媽又請安道喜，笑道：“還早著啦！您不休息休息。”玉和道：“我還有事呢。”楊媽道：“今天您還上衙門嗎？休息一天吧。”楊媽給玉和道喜，他倒沒有難為情。只是楊媽說到上衙門三個字，這可叫他臉上紅了起來，不能答覆一個字，隨便地由嘴裡哼上了一個字。桂英笑道：“衙門裡若是非到不可的話，你還是去吧。這裡到交通部又不遠，你下班回來再去回門，我等你就是啦。”玉和道：“不要緊。遇著有正經事，誰也可以請個三五天假。”桂英聽他如此說，就也不勉強了。楊媽在一邊看到，覺得姑爺和姑奶奶有談有笑，非常和氣，心裡也自是高興。\n\n這天玉和沒有走開，到了十一點鐘，照著北方的規矩，夫妻雙雙地回門過二朝，這一日混上一陣便天黑了，青天白日易過，轉轉眼，就到了甜蜜的夜間了。這天晚上，沒有鬧新房的親戚朋友，電燈光下，便可去細話生平，夫妻二人，更是融洽。\n\n到了次日，玉和睡到九點鐘起床，又沒有去上衙門，桂英也不以為怪，直到第四日頭上，玉和自己想著，這不能不把丟了差事的話，告訴桂英了。否則只有一個辦法，每日按著上衙門的時候出去，下衙門的時候回來，反正她不到交通部去的，她有什麼法子來證明我說謊？不過這話又說回來了，天天這樣瞞著她出去，豈不是痛苦。而況朋友來往，說話之間，恐怕總也有露出馬腳的時候，等桂英再來盤問，那就告訴也遲了。這隻有厚了麵皮，老老實實地把話來告訴她，好在我之丟差事，十之八九是為她的。那麼，說起來，她也就不能不原諒我了。\n\n如此想著，便想將話來和桂英說。他起了床，漱洗已畢，悠閒地抽著菸捲，來回地在屋子中間走了幾趟，忽然站定了，取下嘴裡的菸捲，面對了桂英，正想把這話說了出來，桂英恰好有話問道：“今天你還不打算上衙門嗎？那可不成話了。”玉和道：“今天當然去。”桂英道：“看你好像有幾句話想說，又沒說出來，你要說什麼？”玉和笑道：“沒什麼，我就是說，設若我回來晚了，你不用等我吃飯了。”桂英笑道：“你為公事出去，我能夠不等了嗎？你只管去治公，這些小事，用不著掛心了。”玉和聽了這番話，不能不走，於是就勉勉強強走出門去。可是一早去會朋友，是不大合宜的，要找個地方消遣，聽戲，看電影，都太早了，若是就這樣在大街小衚衕裡走著，兩條腿又經受不起。想來想去，只有買兩份報帶到公園裡去看，可以消磨到十一二點鐘去。而且公園這種地方，就是天天去，也不會煩膩，人家看到只覺其高雅，也不會發生什麼疑心。\n\n主意決定了。當日上午，就在公園裡消磨了半天。回得家去，桂英笑嘻嘻地由屋子裡迎了出來，笑道：“回來得不遲不早，剛是吃午飯的時候，你們科長司長，都沒有說你什麼嗎？”玉和道：“沒說什麼。”桂英道：“你的同事，一定和你大開玩笑來著吧？”說著話，攜了他的手，一同進屋子去。玉和心裡想著，太太待我如此之好，我豈可以讓她掃了興致，也就湊趣道：“可不是嗎？他們還要來看新娘子呢。”桂英道：“我就怕你今天到部裡去要碰釘子，既是部裡上上下下對你都很好，我也就很高興了。”玉和笑嘻嘻地道：“你也高興嗎？那就好極了。”二人說著笑著，一同吃飯。吃過了飯，玉和也不和桂英再說，擦把臉就出門去了。\n\n有了這番虛演的故事，玉和對於丟官的話，就不敢再說一個字，一日跟著一日，只是一早到公園裡去看報，下午滿城會朋友，這樣混著有一個星期之久，不必要桂英看破，每當自己由外面回來的時候，見了桂英，臉上就是一紅。出門的時候，桂英不說什麼，為了向她告別說上衙門去了。這話不能不說，說出來，聲音小得像蚊子一般，臉上雖不紅，也覺得面板裡面，有一種極不好受的感覺。偏是在無事的時候，桂英又喜歡談衙門的事，玉和不隨著說，那是不可能，隨著說，卻每個字都是撒謊。自己生平是不喜歡撒謊的人的，到了現在，卻撒謊過日子，自己對於自己，也說不出來是如何難受。好容易熬到了星期日，不用得假上衙門了，算是停了一天撒謊，到了星期一早上，又要開始撒謊了。這天他醒得最早，在枕上睜了兩眼望了帳子頂，注視著帳子頂上的紗紋，一根一根都要看清楚出來，這算決定了主意，他自己警告自己的在想，須從今日起，我不撒謊了。要不然，我又得一早上公園去坐冷板凳，坐一個星期之久了。就是下午，向城去拜訪朋友，也是應當看的，以及不應當看的朋友，都看遍了。天天去看朋友，並沒有一點正經事情，會不到，也不留下什麼話。會到了，也不過瞎談一陣，整天整夜地出門騙自己，回家騙新夫人，這種痛苦，實在忍受不了，還是把話向夫人言明了得了。好在自己手邊還有幾百塊錢，就是按了這種小家庭的日子去過，至少還可以過半年，在這半年以內，我總可以得著一個差事，與其終日裡欺人欺己，倒不如用這種工夫去謀個位置。如此想著，在當天吃過晚飯之後，沏了一壺茶，故意在屋子裡和桂英閒談。不過說來說去，自己總沒有那種勇氣突然地把自己沒有差事的話來說出。\n\n兩人隔了一個桌面，玉和手扶了茶杯子，做一沉吟的樣子，眼望了牆上一架繡字鏡框子，老是出神。那繡字是西湖月老祠的那副集聯，乃是“願天下有情人都成了眷屬，是前生註定事莫錯過姻緣。”桂英道：“你想什麼心事，是想這副對聯上的話嗎？”玉和只管望了對聯，並沒有聽到她說什麼。過了一二分鐘，忽然想到桂英是向自己說了話的，如何不理會呢？立刻掉過臉來向她問道：“你說什麼我沒有聽見。”桂英笑道：“了不得！你想什麼想入迷了，我當面和你說話，你都不聽見。”玉和笑道：“可不是，實不相瞞，我有一件極大的心事……”他口是說著，眼睛可注視著桂英的臉上，看她怎樣，桂英猛然聽到他說有一件極大的心事，也不免詫異起來。玉和看那樣子，這句話是不好接著向下說，立刻笑道：“你嚇了一跳嗎？我是故做驚人之筆，其實也沒有什麼心事。”桂英道：“我也是這樣說呀，你現在是心滿意足’甜蜜蜜地，過著這新婚的生活了，還有什麼重大的心事呢？”玉和道：“我是心滿意足的了，就不知道你是不是也心滿意足呢？”桂英道：“我有什麼不心滿意足呢？愁吃？愁穿？你我的精神上，本來都很安慰的。在物質一方面，你在交通部拿的那一百多塊錢薪水，足夠咱們這一家子澆裹的。再混個一年二年的話，你差事再好一點，我們就有餘了。”玉和聽這話，臉上雖是極力矜持著，不露出什麼慌張的樣子來，但是他心裡已經怦怦亂跳了一陣。於是站起來，倒了一杯茶喝。然後先放了茶杯，其次向桌子上吹了兩口灰，才緩緩地坐了下來。打下這樣一個岔，心裡總算安定了。但是自己預備了一肚子話，一看這種形勢，就一個字也不敢說出來，取了一根菸卷，慢慢地抽著。他慢慢地抽著煙，昂了頭，又入了沉思的狀態中了。\n\n桂英坐在桌子那邊，看到玉和那個樣子，便笑道：“真有點心事吧？究竟為了什麼？你可以說出來。若是用得著我分憂解愁的話，我也可以和你分憂解愁。”玉和先向她笑了一笑，接著又道：“其實沒有什麼心事。就是有點小心事，我自己足以了之，不成問題。”說著，扔下菸頭，又倒了一杯茶喝。桂英笑道：“今天晚上閒下無事，我將你的心事，猜上一猜吧！”玉和一想，自己的心事，還是不讓她猜吧。便笑道：“你到現在，還有三句話不離本行，又在唱戲說話了。”桂英道：“這個習慣，的確是不大好，我想法子，要慢慢地改正過來。這都因為我們一班姐妹們，平常都愛這樣鬧著玩。所以大家都弄成了口頭禪，沒有法子來改變。”玉和道：“那沒關係，不改也不礙事。有道是：‘君子不忘本。’是幹什麼的，到底就是幹什麼的，將來咱們有了兒女，你願意把一個去學唱戲的話，我也贊成。”桂英道：“唱戲？咳？我是領教多年了。有兒女寧可讓他去挑蔥賣菜，也別讓他唱戲。唱戲唱到我這樣子總算不錯，你瞧我到於今，鬧著什麼？哪天無事，我把唱戲的苦處和你談上一談。”玉和一想，她慢慢地要談到心事了。她談了心事，我也可以談心事。因道：“今天也無事呀。你何不就談談呢？”桂英道：“這個談何容易，說起來，恐怕有三車子的話。”玉和道：“這又不是什麼急事，非一天談完不可的，你今天先來說一段得了。”\n\n桂英手撐了桌子，託了自己半邊臉，眼睛斜斜地向窗戶上望著，出了一會神。笑道：“我就說一件事吧。我們演《少奶奶的扇子》那本戲，你看了是很贊成的。全班的角兒，你覺得都很整齊嗎？”玉和這倒摸不著她什麼用意，便笑道：“這本戲，我看過兩次，果然角色很整齊。”桂英道：“少奶奶家裡有個老媽子，你看那個角色怎樣？”玉和道：“這個角色在戲裡不怎麼重要，我倒沒有注意。”桂英點著頭笑了笑道：“有你這句話，我就算沒有白問了。演這個女僕的角兒，她叫樑小寶，今年四十歲，兒子都有十八九歲了。她是十二歲學戲，就上臺跑龍套的。那個時候，她一天不過拿十幾個子兒的戲份，自然是苦，可是到了現在，她快唱二十年戲，每日在臺上轉著，別說學戲，就是瞧著人家做戲，聽著人家唱戲，也該練習了不少的本事。你猜怎麼著？直到於今，每天還拿不到半塊錢的戲份啦，這個人總算唱了一輩子戲了，圖個名呢？圖個利呢？”玉和道：“那也只怪她不圖上進，為什麼不好好地學出一點本事來呢？”桂英道：“不知道的人，都是這樣說，其實她也照樣的努力學戲過，無奈臺上沒有人提拔她，臺下沒有人捧她，她總紅不起來，說句迷信的話，這也只好說是她的運氣不好罷了，命運這樣事情，我是不信的，可是像樑小寶這種人，我怎能說她不是運氣呢？”\n\n玉和聽了這話，心裡頭就痛快極了，這豈不是給我造下一個說話的機會？便笑著點點頭，嘆了一口氣道：“你這話說得很對，由命運之說，又引起了我姻緣兩個字的迷信。舊戲《鴻鸞禧》這齣戲，一個書生在乞討之中，也得了人家的憐愛。假使我是個莫稽，你也肯嫁我嗎？”桂英道：“因為愛你，才嫁你，管你是幹什麼的呢？”玉和笑道：“當年我就看過你《鴻鸞禧》這齣戲，彷彿你就是金玉奴，我愛極了，不料我今天就娶的是你。”桂英道：“那麼，你是自比莫稽了。這可比得不對，你為人用情專一，不能像他那樣嫌貧愛富。”玉和故意放出笑容來，對她臉上看了一看，才道：“假使我現在窮了，你是不是還愛我呢？”桂英笑道：“你這叫閒著無事，無話找話說，交通部現任的老爺，怎麼會窮起來了？”玉和道：“你以為我還是交通部的小科員嗎？”桂英聽了這話，一點也不驚訝，卻笑著看了他臉色道：“我早聽說，你有升科長的希望，你真升了科長嗎？”玉和笑著站起身來，用大步子，在屋子裡來回踱了幾轉，不曾答覆出來。桂英笑道：“你這個人的性情，實在是特別，總是放在心裡做事，不到那個時候，你不發表。你說，幾時升了科長？還是剛有這個訊息呢？”玉和心裡想著，我要說丟了官，她反而猜我升了官。這話怎麼說？這話怎麼說？\n\n糟糕！他心裡說著糟糕兩個字，口裡也就衝口而出。桂英這才吃了一驚，突然站起來問道：“什麼事糟糕？”玉和在屋子裡來回地走著，背對了夫人，不曾看了夫人的顏色，就嘆了一口氣道：“咳！我丟了……”回過頭來一看，只見桂英紅了臉，有大為吃驚的樣子，這話他怎敢直說呢？在丟了兩字以後，把這話就自己很勉強地停止了。站著望了桂英，只管發愣。"
		},
		{
			"章節": "第16章",
			"章節名稱": "伉儷情深解鈴原有術 逢迎道苦託體竟無門",
			"章節內容": "白桂英看他猛然說出的那個樣子，也不知道他丟了什麼東西，不免只管追著向下問道：“你丟了什麼？你丟了什麼？”玉和見這情形不妙，如何敢說是丟了差事，用手摸了胸前的口袋所在，做出很驚訝地樣子道：“糟了，糟了，我把箱子上的鑰匙丟了。”桂英撲哧一聲笑了出來道：“你嚇我一跳，丟了一把鑰匙，這也沒有什麼關係。何必這樣大驚小怪。”玉和道：“你不知道，我有兩封信，鎖在箱子裡，等著要發出去，一時拿不出來，你說我急不急？”桂英道：“也不用著急，你重寫兩封信就是了。”玉和笑起來道：“對了，我是一時想愣了，沒有想到這頭上來，對了，對了，我就來寫信吧。”\n\n桂英聽說他要寫信，於是搬出紙筆墨硯替他放在桌上，先和他磨上了墨，然後又找了幾張信紙，整整齊齊地，放在書桌子前面，玉和在這種情形之下，當然不能不寫信，於是坐了下來拔出筆，慢慢地在硯池裡週轉的蘸著，兩隻眼睛，卻只管望了牆上掛的日曆想心事。他望著日曆，看看還是星期一，他心裡就連續著得了一個感想。假使我今天不向桂英把話說破時，不成問題，這一個星期，我又得上一星期的公園，跑一星期的路，拜一星期的朋友，這都不打緊，最難堪的，便是回來，又要撒一星期的謊。\n\n他如此沉思著，桂英以為他在構思呢，便倒了一杯茶，悄悄地送到他面前。也是桂英大意，這一杯茶，就放在他右手臂下。還是不願驚動他，悄悄地放下，她又悄悄地走開了。\n\n不料玉和將筆只管蘸著，突然地將筆向硯池上擱著，身子半站起來，抬起手向桌子一拍。桌子轟通一下響，袖子又一帶，嘩啦一聲，將茶杯帶落在地下，打個粉碎。\n\n桂英看了這種情形，不由得嚇了一跳，以為是他生氣來著，站在他身後，呆看了許久。還是玉和自己先醒悟過來，立刻回身向她賠了笑道：“你看我有些發糊塗了，怎麼寫著信，發起急來了？”說著，就彎腰把打碎的杯子撿了起來，送到外面穢土堆裡去。然後再回屋子來，將筆墨紙硯一齊收起，搖著頭道：“不寫了，不寫了。”桂英問道：“你有什麼心事，這樣地神志不靈！”玉和看看桂英的臉色，持有很猶豫地神氣，便笑道：“不相干！我想起朋友在銀錢上共往來，都是這樣，借錢的時候，什麼條件都肯接受，到了你和他討錢的時候，他就推三阻四，甚至於置之不理你，從此以後，我再也不和朋友共往來了。”桂英聽他所說的話，如此的圓到，當然不是生自己的氣，這才放了心。玉和也怕桂英為了這個疑心，就向她賠著笑道：“這真對不住，我無心打碎了一個茶杯，讓你受驚了，現在你還受驚嗎？”說著，向前握了桂英的手，連連搖撼了幾下，做個安慰樣子。桂英笑道：“我又不是三歲兩歲的小孩子，一個茶杯子落在地上，會嚇了這樣子久。”玉和知道夫人是不會疑心的了，這就倒了一杯茶，靠了桂英坐下，一面呷茶，一面微微地哼著西皮二黃，過了一會，大家把剛才的一件事，差不多忘記了，玉和才敢陪著夫人就寢。\n\n可是他心裡，卻不住地懊悔著，自己正要把一肚子苦水告訴夫人，偏偏一點勇氣沒有，就是這樣含含糊糊地隱吞下去了。這樣看起來，自己這一番苦衷，恐怕始終沒有可以宣佈的時候了。如此想著，在床上翻來覆去，怎樣也睡不著。桂英本睡著了，被他左右翻覆地驚醒過來，就問道：“玉和，你到底有些心事吧？要不然，為什麼睡覺也睡不著呢？”玉和道：“我哪有什麼心事。不過今晚睡得早點，心上糊里糊塗一想，南天北地，什麼事都想到了，因之睡不著，其實沒有什麼心事。”桂英因他不肯說有什麼心事，當然不能逼著他非說出來不可，也就含糊過去了。\n\n到了次日，玉和依然去上衙門，按時回家，不過他的臉色，總不能十分安定。又過了三日，玉和倒是上衙門出去了。到了上午十一點鐘的時候，玉和有個朋友叫寇伯瑾的來拜訪。桂英曾會過他兩次的，就親自出來招待。他坐下來，第一句自然問道：“玉和兄不在家嗎？”桂英道：“他上衙門去了。十二點鐘下衙門的時候，他才回來呢。”寇伯瑾道：“玉和新得了差事嗎？”桂英道：“還是在交通部。”他聽說還是在交通部，表示很驚訝地樣子道：“還是到交通部去了嗎？這就難得了。上次部裡把他的差事撤了，我就替他抱屈，現在又調進部去，這倒也罷。”桂英聽了這話，心裡很有些疑惑，就強笑著道：\n\n“對他在外面的事，我是不大過問的。”寇伯瑾道：“在他辦喜事的前一兩天，他還說要想法子，找一個事呢，當然，就是這兩天調進部去的了。”桂英含糊答應著是的，也就算了。\n\n寇伯瑾因玉和不在家，桂英又是個新娘子，不便多談，立刻也就走了。他這一來，桂英就增加了一個莫大的疑問，既不曾聽到說玉和丟了差事，更也不曾聽到新得了差事，剛才寇伯瑾這話，從何而起？看這樣子，他這丟了差事的成分居多，不然，何以每回說到部裡的事情，就侷促不安呢？本來這件事可以去追問張濟才夫婦一下，可是仔細一想起來，自己閨門以內的事都不知道，而又要去問朋友，這未免是一件笑話，因之還是擱在心裡。\n\n到了次日，恰是一個下雨的早上，桂英起床以後，並不驚動玉和，玉和熟睡著醒過來，已經有十點鐘了。他在枕頭下掏出手錶一看，坐起來淡笑著道：“糟了，太晚了。”桂英看他臉色，卻並不怎樣的驚慌，心裡這就有了五成數。因向窗子外努著嘴道：“你看看外面，雨下得這樣子大，今天不必去上衙門了。衙門無非是這麼一回事，我想一兩次不去，也沒有什麼關係的。”玉和打著哈欠，伸了懶腰，笑道：“我就依從你的命令不出去吧。”桂英偷看著他漠不關心的神氣，心中更是有些把握。\n\n由上午混到下午一點，又該上衙門了。玉和心中暗想，這樣大雨，街上的車子，一定是亂敲釘錘子的，要讓車伕拉了滿街跑著拜朋友，當然所費不少。若不拜朋友，大雨的天，又到哪裡去安頓身子，躊躇著，卻也沒有決定是出門不出門。桂英倒反而先問他道：“雨還沒有住呢。既然上午你沒有到衙門裡去，下午也就不必去了。你若是還怕不妥當的話，可以借個電話向部裡打去，請朋友替你請一天假。”玉和道：“既是不去，就不用打電話了。好在部裡一班同事，待我很好，我就是不去，他們也會替我畫到的。”桂英笑著點點頭，也不強迫他去打電話，於是玉和安然地就在家裡度過這個雨天，晚上桂英假說頭暈，老早地睡著。早上醒來，玉和當然要問她的頭暈好了沒有。桂英卻道：“不曾好，若是衙門裡的事情，可以放得下來的話，希望你今天再請一天假，陪我一天。”玉和沉吟著道：“今天再請一天假嗎？這個我還說不定。”桂英躺在枕頭上，卻把眉來皺著。玉和立刻改口道：“那總可以的。我這就去打電話。”說著就走出去了。桂英聽到女僕在外面屋子裡掃地，就悄悄地把她叫進來，悄悄地向她道：“你到大門外去看看，王先生幹什麼去了。你在大門外不要響，回來偷著告訴我。”女僕雖不知道這是什麼用意，但是這卻有些神祕的意味。\n\n當傭人的，十之八九都喜歡探訪主人祕密的，既是主人教她去參與祕密，這更是樂於從命的，便笑著去了。過了一會，老媽子由外面進來，向桂英悄悄地道：“王先生沒有去打電話，站在衚衕門口上，東張西望一陣。”桂英正色道：“你知道什麼？這樣鬼頭鬼腦做什麼？”女僕在隔壁屋子裡聽得清清楚楚。明明是太太讓主人打電話去了。現在主人不打電話，自然是欺了太太，正想把這話據實報告，得些獎賞，不料太太倒是一句話喝了下來。這也無話可說，只得閃開了。\n\n過了十來分鐘，玉和笑著進來了，他道：“我已經打過電話了，部裡有好幾人答應和我請假，請假是不成問題的了。”桂英只微微笑了點頭，並不說什麼。到了這天晚上，桂英等女僕出去了，見玉和在靠床的椅子上坐著，自己坐在床上。玉和道：“你現在沒有什麼不舒服了嗎？”桂英笑道：“壓根兒我就沒病，騙著你好玩兒罷了。”玉和道：“你為什麼騙我呢？”桂英低聲笑道：“我騙著你在家裡好好地舒服一天，那不好嗎？”玉和看她笑中帶刺，似乎有什麼譏笑的意思，因就向她道：“你的意思很好……”把這個好字拉得極長，下面似乎有一句什麼話要說出來，卻慢騰騰地忍下去。桂英不由微昂著頭，嘆了一口氣道：“老實說，到了現在，你還不能十分了解我呢。”玉和做個猛烈驚疑的樣子，向她問道：“你這話從何說起？”桂英道：“我白桂英要嫁什麼人嫁不著？什麼人都不嫁，單單嫁你，不就為的彼此情投意合，誰也不至於欺騙誰嗎？”\n\n玉和聽這話，料著是自己玩的把戲，已經被夫人識破，不由得紅了臉，把頭來低著，桂英道：“我既是為了愛情來嫁你，當然不管你有吃無吃，有穿無穿，你做官，我坐轎，你抬轎，我啃窩頭，決計是沒有反悔的，因為如此，不管你有差事也好，沒差事也好，我待你總是一個樣子的。可是你把那些貪慕虛榮的女子來看待我了……”玉和搶著攔住道：“你這是什麼話？我對你是親愛到十二萬分之外，又佩服到十二萬分，只是愁著沒有法子報答你。”桂英點頭道：“你最後一句話，我相信是真的。也就因為有了這樣一句話，所以你對我很有些困難，第一是不能露出窮相，所以對我不能不說謊，其實我心裡未見得好受，你心裡倒難受起來了，那是何苦呢？”玉和道：“我有什麼話騙了你嗎？”說這話時，將臉色正了一正，望著桂英。那意思仍是表示著對桂英依然誠懇。\n\n桂英道：“你不是騙我，你是自己騙自己呀。我聽到說，早幾個月，你的差事就丟了，可是到了現在，你天天還鬧著上衙門。我想，你出門以後，就是無韁的野馬，要到處亂鑽吧，回來倒要正正經經地說，由衙門裡回來，這不是很痛苦嗎？其實，我絕不是那樣勢利眼的人，你有差事，我和你是夫妻，你沒有差事，我就和你不是夫妻？你要是早早地告訴了我，這一回喜事，我就不讓你這樣大鋪張，把一天花的錢省下來，我們留著慢慢地住家過日子，能過幾個月呢。”玉和聽了這番話，心裡緊張了一陣，又舒暢了一陣，衣服裡面，一陣陣的汗，由脊樑上透出，和小衣都黏成一處了。嘴上閃動著，不由地露著苦笑。桂英又向他道：“我的話還沒說完啦。你想，我的眼睛裡，要是以官為重，我不嫁總長次長，也要嫁督辦司令，為什麼要嫁一個科員。你這樣一個小小職分，和闊人比起來，不像是沒有差事一樣嗎？所以你有差事沒有差事，由我看起來，簡直不成問題。”\n\n玉和聽了她這樣大刀闊斧地說上一段，心裡是如釋重負，痛快極了。但是一說破了，自己便是用話來騙了新夫人，這便是不忠實，新婚未久，就讓夫人偵察出來，是個騙子，這不是笑話嗎？玉和想到了這裡已是大窘之下，額頭上不住地冒汗珠子。桂英站起身來，拉了玉和的手，讓他也在床上坐著，笑道：“我們是貧賤夫妻，這些都不在乎的，你放心得了，你的話，我也替你說了，差事沒了，那是不要緊，飯總要吃的，可是差事沒了，現在沒有了進項，那怎麼辦呢，我就該說了，因為沒有進項，不能不去想法子，既是想法子，就當一心一意，好好地去辦，還有工夫天天說謊話，假裝上衙門？從今以後，你可以把為難的事，對我實說了，我能幫你忙的地方，一定盡力去做。你自己呢，擔著一分要找事的心，就別再擔一分怕讓我為難的心了。你就好好地去找出路吧。”\n\n玉和聽了這話，只覺一陣陣熱氣由丹田直衝腦門，一齊要由眼睛裡冒出來，只是這樣對夫人哭著未免太不像話了，因之極力地忍住了眼淚，用手緊緊捏了桂英的手，很從容地道：“我真是對你不住，做出這樣的事來。你不但不怪我，倒反而原諒我，我真不知道要怎樣地感激你才好了。”桂英將他的手緊緊捏了兩下，向他微擺著頭道：“你說這話，這不是知心之言了。”玉和連連點頭道：“你說的是，我既知道你很清楚’就應該知道你很能原諒我。我不知道你會原諒我就不是你的知己。”桂英笑道：“你也不必一味地自己埋怨自己了，反正你的心事我已經明白，多說也無味，我們就不必往下再談了。”\n\n玉和也是覺得越談越無趣，她不願談，那就更不必往下談了，當先被桂英說破了自己行蹤，臉上自然是不好意思，現在完全說破了，倒也覺得心地洞然，因向桂英道：“從明兒起，我要開始奮鬥去找事情，在一個月之內，無論大小事情，我總要去抓個位置，好來安慰你。”桂英道：“我們的款子，好在還可以過一年半載，你不用慌，慢慢地去找機會好了。我母親面前，我自然會和你去遮蓋，你用不著擔心了。”桂英一好起來，便是無處想得不周到，玉和除了感激人家之外，真個也無話可說。\n\n這一晚，夫妻兩人之感情，格外見好，談談笑笑，直到深夜。到了次日早晨，玉和首先感到舒適的，便是高枕無憂地，睡到十點多鐘，方始起床，安安穩穩地吃過午飯，然後出門而去。這些日子，玉和在外面拜訪朋友的時候，也是不住地託朋友找事。只是有一層，吞吞吐吐，不敢切實地求人。一來怕朋友到家裡去說，二來又怕朋友通訊，三來自己還不敢撒手應酬。如今好在是家庭通過了，不妨明乾的，所以見了朋友之後，只有老老實實地說，差事丟了，希望朋友找一個位置。\n\n朋友當面都是說，現在沒有一個機關不是鬧裁員減薪，找事恐怕是不容易。背後卻都譏笑著說，王玉和也是自做其孽，過得好好地，要娶個什麼媳婦，娶個平常人家的姑娘，倒也罷了，卻又娶得是個唱戲的名角。混小差事的人，這樣去幹焉有不失敗之理。除了幾個交厚的朋友，竟沒有一個人和他表示同情的。所以王玉和在外面正式奮鬥了一星期之久，所得的結果，只是朋友們的冷麵孔與冷笑。自己仔細想想，也未嘗不知道是自己娶了白桂英的緣故，所以在外面儘管受了委屈，回家卻是笑嘻嘻地。桂英問起找差事的話，玉和只說朋友答應代為設法，不敢說一點無希望的話。但是自己曾說過了，盡一個月之內，大小要找個位置。現在過了四分之一的預算期間，不但沒有一點頭緒，而且觀察這一個星期得來的結果，可以肯定了朋友是不肯幫忙。若只自己一個人的話，這樣不見重於朋友，何必還說多話，即日打被出京，也就完了，如今有了夫人，有了親戚，自己沒有差事，何以供養夫人，又何以替夫人在親戚面前，保留這個面子？如此一想起來，才覺得人家說家室之累這一個名詞，是千真萬確的。\n\n這樣混到第十個日子上，打聽得清楚，舊上司袁鐸司長，有升鹽務署長的訊息。去年他老太太過八十整壽，曾和他寫過兩部金剛經。不但字寫得乾淨，而且並沒有一個錯字，沒有一下省筆。袁司長看到，很是歡喜，說是抄寫的許多部金剛經裡面，要以這兩部寫得最好，從此衙門裡遇著，就很客氣地打招呼。後來他調任到財政部去了，彼此不同衙門，所以缺少往來。現在去找他，算是一個得意的舊屬，或者他不能夠淡然置之。\n\n如此想著，算定了他是九點多鐘上衙門的，一早八點多鐘，便前去拜訪。\n\n到了門房裡一打聽，說是我們老爺昨天晚上，三點鐘才睡，這個時候，哪能起床？玉和看門房那個樣子，很是和氣，倒也不難說話，便笑著問道：“貴姓是？”門房道：“我姓劉。”玉和道：“哦！劉爺。在司長這公館多年吧？”這劉門房本來攔房門口站著，固然是不讓玉和進去，他自己卻也並不要出來，這時，他卻走出來一步，臉上帶一點笑容，向他道：“可不是？司長這兒常來常往的人，我都認識，你以前也到我們這兒來過，現在好久不見了。”玉和道：“我聽說這邊司長要高升啦，也許有用得著我的事情，所以我特意來見見。”劉門房道：“咱們不見外的話，我老實對你說一句，這可難啦。這幾天來見司長找事的簡直不斷，還有託人寫介紹信來的，那還不算呢。”玉和道：“這個我也知道，各人碰各人的運氣罷了。但不知什麼時候，司長可以見客。”說著這話，滿臉堆下笑來，然後向他微點著頭道：“求你多照顧照顧，將來再感謝。”劉門房道：“昨天開了一宿的會，司長實在是乏了，今天要他見客，恐怕不能夠。明天九點鐘以前，你可以來上一趟，到那個時候，我跟你言語一句。至於見得著見不著，我也說不定。”玉和道：“見得著見不著，那沒有關係，我多跑兩趟就是了。”劉門房道：“你府上有電話嗎？到了那個時候，打個電話來問我就是了。我們只要說得來，彼此都有個關照。”玉和聽說心裡可就想著，要說家裡沒有電話，顯見的局面小。要說有電話，人家要打電話去呢？這便向劉門房笑著拱拱手道：“不敢這樣子的費心，好在明天沒有什麼要緊的事，再來跑一趟就是了。”說著，又和劉門房道了幾聲勞駕。方才回去。\n\n到了家裡，桂英知道玉和今天是見袁司長去了，一進門便迎著笑問他：“今天見著袁司長，有些成績了嗎？”玉和躊躇著道：“約了我明天去見呢。”桂英道：“闊人都是架子大的，能約你去見一面，那就不錯了，日子遲一兩天，那倒沒有什麼關係。”玉和怎好說什麼呢，也只好陪著夫人笑上一笑，他因為不願撒謊，欺瞞夫人，又不願說真話，讓夫人失意，所以只有笑上一笑，模模糊糊地，過了此厄。\n\n到了次日，玉和又到袁鐸家裡去求見。還沒有走進大門，那劉門房卻迎了出來，賠著笑道：“你今天又算白跑，我們司長上天津去了。”玉和聽說，軟了半截，找得著事，找不著事，那還沒有什麼要緊，可是夫人問了起來，自己卻何詞以對？難道直說袁司長上天津去了？昨天告訴夫人，袁司長約我談話，今天袁司長偏偏上了天津，這可見得我在袁司長面前，是一點信用沒有了。他心裡如此想著，神情自然就躊躇起來。\n\n劉門房看了他那種為難的情形，便道：“你不是聽說我們司長有升官的訊息，才來找他的嗎？其實你別找他，他由司長升次長，就是由第三席坐到第二席去，又不是新機關，能安插什麼人？我告訴你一個訊息吧？從前和我們司長也同事的梅幫辦，現在有外調天津海關監督的訊息，這一下子，可就要用人不少。你何不到他公館裡去找機會，找得著很好，找不著，也不損失什麼。”玉和一聽，這話有理，立刻就改向梅公館來。\n\n到了公館門口，一看只見提籃攜盒向裡面送禮的，卻是絡繹不絕。自然門口的汽車人力車，也停滿了道路兩邊。玉和看著，不像是平常日子的情形，於是就向一個車伕打聽，這宅裡有什麼事？汽車伕說，是宅里老太太的生日，玉和一想，這倒是個進見的機會，何不送上一份禮，然後跟著拜壽，只要他送禮簿子上看到我的名字，也就不能不敷衍我一點。於是忙著回去拿錢，採辦了一筆禮物，還出了兩毛錢，運動房東的包車伕代為送去，一直忙到下午，自己這才到梅宅來拜壽，禮物算是收下了，到壽堂拜壽的時候，只有梅司長的少爺，打一個照面，接著便有招待員引到客室裡來。\n\n這客室裡，人是坐了不少，但是舉目一看，沒有一個是認識的。而且這些人，氣派都非常之大，談笑自若地，三個一群，五個一黨，互相招呼，在那裡說話，對於他並不理會。玉和在許多活動的人物中，單單地一個，正襟危坐著，不但自己無聊，便是讓別人家看到，也要說自己是個傻子。因身邊還坐著一個鬍子長一點的人，還像是個長厚些的人物，便站起身來，笑嘻嘻地向人家問著貴姓’不料這個老人，竟有幾分不識抬舉，隨便答應了一聲，我姓泰，站起身來，有別人向他打招呼，他卻和別人說話去了。玉和碰了這樣一個釘子，心裡自是難過已極。然而看看這位老人，態度軒昂，起碼也是簡任以上的官吏，怎好去和人家計較什麼，因之依然低頭無言，沉默著坐在那裡，再冷眼看那些招待員，也只挑著那大家奉承的人前去招待，對於自己眼角也不曾看上一看。剛才坐在這裡，自己還只覺得無聊，坐久了，倒覺是無恥了。自己站起身來笑著想告訴一個招待員，說是要走了。然而那招待員只管在人群裡忙來忙去，眼光卻並不射到自己身上來，自己這又算白和人家陪了一回笑臉。只是已經站起來了，卻也不好意思再坐下去了。牽了一牽馬褂，到旁邊屋子裡去，將帽鉤上的帽子，取著拿在手上，站到屋中間來。他心裡想著，這個時候，招待員看到客人手裡拿著帽子，是個要走的樣子，一定前來打招呼的了。不料自己站在屋子中間有五分鐘之久，還不曾有人理會，只得拿了帽子，悄悄地走出梅宅。這樣回去，當然是一件十二分掃興的事。不過一方面掃興，一方面又覺得恢復了自由，倒是一件可喜的事情。\n\n忙了一下午，花了十幾塊錢送禮，主人翁自己，都不曾見著一面，實在冤枉極了。這時天色已黑，到了吃晚飯的時間，自己且到小館子裡去吃一碗麵，再回家去，依著他本人的心事，本應當向桂英直說的，可是不明什麼緣故，當見了桂英之後，桂英問上一句，酒席怎麼樣，自己便會答覆出來還好。這還好兩個字，就是自己撒著謊，說是吃了酒。此外的話’她一問起來，又不能不撒謊了。他口裡撒謊，心裡卻非常地難受，自己早已決定了，不再向新夫人說一句謊話的，怎麼不知不覺地又跟著撒起謊來。心裡惶恐還不要緊，又怕臉上的顏色不好，就難免讓夫人把內容察看出來了。所以只和夫人說了幾句，就牽扯到另一件事情上面去。\n\n他今天是懊喪極了，老早就上床去睡覺。然而他哪裡睡得著，頭一落枕，就在那裡想著，找了兩個舊上司，都無緣可接近。明日應當換一個辦法，找一找有能力，而位分小些的人。雖不能直接向他找事，可以請他代為介紹出去，至少也可以把自己現在一番為難的情形，對他說上的。這樣的上司，自己有還是有一個，便是同鄉李學慈，他做過一任教育次長，代理部務。同鄉的人，不稱他先生，不稱他次長，都叫他一聲李學老。這也無非因為同鄉的關係，不稱官銜而稱某老，比較得可以更親熱些。既然是可以表示親熱，當然可以用同鄉的資格去找他。所以他當晚從頭至尾想了一遍之後，到了次日，悄悄地就來找李學老。\n\n這個李學老遇著同鄉來拜訪，向來當做自己家人一樣，來則必見的，自己就也毫不猶豫地，專誠之至的來拜會。不料到了門口向門房一打聽，門房便說次長不大舒服有好幾天了，恐怕不能見客。玉和一想，李學老在同鄉中是個敦厚的長者，知道他有病，就常來奉看，而況又到了他大門口，怎好過門不人呢？如此地想著，立刻就轉變了意思，對聽差的道：“我就是知道你們次長身體不大好，特來探訪的。”門房聽了，當然進去先報告了，然後引他進去。\n\n李學慈果然不是風寒小病，他正歪臥在床上，牽著被，蓋了自己的下半截。床面前放了一張茶几，上面放了藥碗糖罐茶杯之類，屋子裡充滿了病人的空氣。李學慈在床上就拱了兩拱手，向玉和連連道不敢當。早有在病人屋裡照料的老媽子，搬了一張凳子，靠了床放下，讓玉和坐著。越坐得近，越看了老人家臉上，血氣不充足，這個樣子，安慰人家之不遑，怎好在人家當面要求介紹差事，因之隨便地說了幾句話，不敢攪擾人家，就起身回家了。他心裡非常之苦惱，連找了三個方向，都是籌之爛熟，以為有把握的，結果都是碰一鼻子灰。在北平官場找飯碗真有如此之難。這一腔苦水，自己也不敢和桂英說，只是悶在肚裡，預備去想第四步的辦法，等事情成功了，然後一氣告訴桂英，才可見謀事之苦。因之又忍耐了一天，預備再去找一個可以幫忙的人。不過找了三天，憋了三天氣。這第四天，且不要又憋一天氣。自然出去找路子，在官場裡’十有其九是憋氣的，為了免除今天再憋氣起見，只有今天不出去拜客，不出去找路子，是萬無一失的。如此想著，第四天早上，就一點事也不做，只端了幾份報在家裡看。\n\n他看報的時候，無意之間，看到報的前端，有兩項啟事。上面的文字是：“安徽旅京同鄉諸君公鑑：茲據皖垣來電，吳太嶽先生，準於十五日下午，乘通車到北平。吳公文章道德，望重海內，此次蒞京講學，鄉梓增輝。凡我鄉人，望於是日下午齊集車站，恭候文旌，以表示歡迎之至意。”下面還有其他的文字，也不必看了，心裡忽然靈機一動，接著想道：這位吳先生，為人是非常慈祥的，在省城唸書的時候，曾請他當過學校的校長，結果，他真代理了三個月。那回去歡迎，他自己便是十大代表中之一個，今天他來了，無論為私為公，都應當去歡迎他一下子。天下事是說不定的，也許藉著這個機會，就可以請他找一件事。十五是哪一天呢？將手上拿的報紙一看，哎喲，十五便是今天！原來打算今天休息一天的，這樣子，今天便又不能休息了。\n\n一個人找起事來，猶如撒了一把種子到土裡去，知道哪一粒種子可以長出秧來，哪一粒種子長不出秧來？今天去歡迎吳太嶽老先生是撒種子之一粒。又猶如討飯的花子一樣，知道哪家要得著飯，哪家要不著飯，上車站去歡迎人，也是去要飯的一家，有效力與否，在所不計，去總是要去的了。玉和在一番考慮之後，到了下午四點鐘，就穿了長袍馬褂，到車站去歡迎吳先生。"
		},
		{
			"章節": "第17章",
			"章節名稱": "一代鶯花銷磨七件事 滿城風雨高臥二分愁",
			"章節內容": "當玉和決定了主意之後，就按時到車站接吳太嶽，他以為這不會有什麼困難的，總可以在車站見著他，不料走到了車站，一看同鄉們，卻一個也沒有，心裡想著，難道所有的同鄉都不來？那麼，我一個人接著了吳太嶽，這人情更大，他更要領取我的人情了。這樣想著，低頭向站裡面月臺上走。轉了兩個彎，忽然又一轉念道，慢來，同鄉這樣大登啟事，豈有不來歡迎之理，莫非已經過了鐘點了，找著車站上的標準鍾一看，並沒有到鐘點，當然沒有歡迎過去，那麼，這些同鄉何以不來，難道報上登的那一則啟事，是開玩笑的嗎？一個人狐疑著，猜不出所以然來，但是既然來了，不能白白地回去，且在車站再等等看，不多的時候，火車到了，自己在行人要道上站定，只管張望車上下來的人。這些人是一群一群地過去，並沒有吳太嶽。當然，這是自己實心信任了報上那一則啟事，又算白跑一遭了，一個人怏怏地走回家去，又加上了一層不快，後來一打聽，吳太嶽在中途有電致同鄉會，展期一天到京，等自己知道了這個訊息的時候，吳太嶽已經到京一天了。這樣一個與自己有淵源的人，偏是又把這歡迎的機會錯過去了，他連受了幾番挫折，自己就很是灰心，在家裡休息兩天，也不曾出去會朋友。\n\n可是在第三天下午，岳母朱氏卻來看女婿來了。她進門看見玉和，第一句話就問道：“姑爺，衙門裡公事忙呀？”玉和答應不好意思，不答應又怕露出破綻，隨便地道：“總是這樣。”桂英聽到母親說話的聲音，一直迎到院子裡來，將她攙了進去。朱氏問道：“這幾天你公母倆都不見面，我知道，玉和一定是公事忙，你為什麼也不回去呢？”桂英道：“我要走了，家裡就沒有了人，你叫我怎樣離得開來。”孃兒倆說著話，走到屋子裡來，玉和也就跟了進來，在一邊坐著陪話，朱氏隨說了幾句閒話，她原是朝姑娘坐著的，這時卻掉轉來向玉和坐著，因道：“我今天來，一來是看看你們，二來還有一點小事。”說時，調過臉來，又朝著桂英道：“自從你出了門以後，家裡更顯得冷清了，你哥哥也說家裡事沒有人做，這不是辦法……”桂英笑道：“你不用向下說，我明白了。是不是哥哥要娶嫂子呢？這是好事呀。”朱氏道：“好事不是？可是一說好事，就結了嗎？”桂英聽到這裡，知道下面有一段大文章。便向玉和看了一眼，那意思好像是說，有了一個難題目了，你自己斟酌答覆吧。\n\n玉和心裡也很是明白，微微地將下巴點了兩點表示是知道了。朱氏說的話，是一口氣說下來的，姑娘姑爺面前，當然用不著怎樣考慮，又道：“第一就是錢這件事，我沒有辦法，你哥哥說了，打算打一個會，請你公母倆，一個上一枝會。”桂英以為母親要下什麼命令，硬要多少錢。現在不過很客氣地商量著，要公母倆上一枝會，這就不好怎樣推辭得。因向母親道：“哥哥要娶嫂嫂，我們手足至親，當然要幫忙。可是玉和的錢，就是我的錢，我的錢，就是玉和的錢，怎麼我兩人，倒各要上一枝會呢？”朱氏笑道：“話雖是這樣說，可是借了這個名兒，好讓你夫妻二人出個雙份兒。”玉和道：“是多少錢一枝會呢？”朱氏道：“少了不夠的，多了又怕邀不起來，所以我想每枝會定二十塊錢，你們兩個人，一個月拿出四十塊錢來得了。玉和在交通部，一個月拿一百五十塊錢，這還不到零數啦。我也跟你們算了，你們又不等著錢用，先別使這個會錢，按會收利，說是四十塊錢，一個月貼出三十五六塊錢得了。到了最後兩個會，你總得了去。十個月之內，你們貼出三百五十六塊錢，可以收回四百塊錢回去，這也是一件好好的事呀。不知不覺地，可以替你們聚上一筆錢了。”玉和聽了，心裡不住打算盤，將銀行裡存的款子通通算起來，也不過四五百塊錢，每個月極力節省著過，也只好用半年，岳母出了個主意，倒要貼十個月的會，這不是要人的命嗎？\n\n他躊躇了許久，才向桂英道：“北平城裡標會的這種事情，我可有些不懂。”朱氏道：“這有什麼不懂？我做頭會不算，邀十個人出來，逢月攤錢，到了那日，像衙門裡買東西投標一樣，大家標利錢，標得利錢多的得會。比方說，桂英短錢使，想得二會，標兩塊錢利，那麼，二會這一會，你一枝出十八塊錢得了。你若是老不使會，到了末會，你一個錢利息也不用標，會也歸你得，人家都要按份出二十塊，你不是出打折的本，收足數回來嗎？”朱氏談起標會，她彷彿是個老手，說著連算帶比，兩手鬧了個不歇。玉和聽了，始終裝了不大明白，微笑道：“這件事，我實在是外行，請你自己和姑娘接洽吧。”朱氏道：“喲！你真是個書呆子，別的話不用說了，難道你出錢也不會嗎，一切你都不用管，到了上會的日子，你拿出四十塊錢，交給你的太太。多了錢，就帶回來，反正誰也不能欺負你。”朱氏說到這裡，真把話說得無可轉折了，玉和要說出錢也不會出，那就是不肯出錢，丈母孃豈肯放過呢？因之什麼話也不說，只是笑笑。\n\n桂英知道他這一分困難，這時一定回斷了母親，大家面子都不好看，便笑道：“不用說了，你要去會朋友，出去會朋友吧，讓我和媽慢慢地商量吧。”玉和聽了這話，猶如得了皇恩大赦一般，立刻站了起來，向朱氏連連拱了兩下手道：“我要出去會兩個朋友……”朱氏道：“今天不上衙門去嗎？”桂英搶著道：“去的。他去會朋友，也是為了公事。”朱氏也站起來道：“既是有公事，你就別耽擱，我是自己家裡人，還跟我客氣什麼呢？”玉和有了這話，歡天喜地地去了。\n\n他為避免和丈母孃說話起見，直到吃過了晚飯的時候，方才回家來，見朱氏已不在這裡，就向桂英道：“你看這件事怎麼辦，不是啞巴吃黃連，有苦說不出來嗎？我去後，你是怎樣和老太婆辦交涉的？”桂英道：“我還能說不出錢嗎？我告訴了媽，只要哥哥娶親，我一定幫忙，兩百塊錢的事，還用得著邀會嗎？到了那個時候，我拿出來就是了。”玉和道：“你倒說得好大話，兩百塊錢我們隨便拿得出來嗎？”桂英道：“我又不會變錢，我怎麼又拿得出來呢？不過我想大福，他是想借娶親為名，好邀一個會，弄些錢花，壓根兒還沒聽到說媳婦家姓李，他娶個什麼親？所以我就落得向他說個大話，說是隻要大福有了日子，我就拿出二百塊錢來。”玉和道：“他真要是定親呢？”桂英道：“我也跟你想了，你受憋也就是這一兩個月，到了他定親的時候，你一定也有了事情了。那個時候，無論怎麼樣，兩百塊錢的事，還週轉不過來嗎？”這樣一說，玉和聽到肚裡，昂頭先想了一想，桂英道：“你覺得怎麼樣？”玉和道：“很妥當的。到了那個日子，我還找不著事，那也不是我的好事情啦。”桂英道：“這不結了？”玉和自己說了這樣一句壯膽子的話，心裡比較地痛快一陣，其實這幾個月裡’是否有把握可以找到一件事，真沒有把握呢。\n\n他如此想著，點了一根菸卷，斜坐在靠椅上只是出神，桂英卻也不來理會，開啟小櫥子捧出一分東西，放在桌上，玉和看時，乃是三本賬簿，一把算盤，還有一個小木頭盒子，裡面裝有銅子和銅子票。她放好了，接著又把三屜桌上的筆墨也移了過來。玉和笑道：“這樣子，你是要算今天的賬了。你到那三屜桌上去寫不好嗎？幹嗎又挪筆墨到這邊來呢？”桂英道：“在這兒寫，就了屋子中間的亮罷，到那裡去寫，又要亮上一盞電燈了。”玉和笑道：\n\n“你真是了不得，一節省起來’什麼都很經濟，多點一盞電燈，你都捨不得。”桂英笑道：“並不是我過於節省，你想，一樣事情省一點，把省儉的十樣事情歸結起來，就是一筆很大的款子，現在你沒有找到事情，我還是放開手來花，你怎樣受得起？我常聽到你們讀書識字的先生談過，什麼不能開源，就當節流。我這也算是節流啦。”\n\n她如此說著，在身上口袋裡摸索了一陣，摸出幾張字條來。她看一張，就在賬簿上寫上一筆，寫完了，然後將算盤敲打一陣，打完了，手按桌子，昂著頭想道：“不對呀。我今天付出了一塊八毛錢，怎麼只有一塊六毛錢的賬呢？”玉和口裡銜了菸捲，只坐在一邊，遙遙地看著，這時見她如此，便笑道：“二毛錢的事，為數幾何？你何必還要這樣地去思索呢。”桂英道：“這話不是那樣說，既然談到記賬，那就一毫一釐，都要仔細考究起來，不能含糊過去。”說著就高聲叫了一聲劉媽，他們的女僕進來了，笑道：“大奶奶算賬啦，是有一筆賬漏了，記不起來了吧？今天下午，巡警和我們要公益捐來著，臨時把條子丟了，他說明天補了來，準是這一筆賬沒有想起吧？”桂英哦的一聲笑了，這才讓女僕走去，自己提起筆來在賬簿上補寫著。\n\n玉和道：“我想不到你一個把洋錢當銅子兒使的人，會過得這樣的日子。”桂英道：“唯其是當年把洋錢當銅子兒使，如今看到錢不容易，很悔當年孟浪，所以要把錢看得重了。”玉和站了起來，突然向她作了一個揖，笑道：“這真算我對不住，你一代名伶，為了我王玉和，把你那正在三月櫻花的春光，卻消磨在這柴米油鹽醬醋茶七件事裡面了。”桂英連忙退後一步，讓開他一揖，然後才笑著道：“只要你明白我做了就值得。我現在雖然少花幾個錢，用不著天天去伺候人。從前我在臺上，不哭要哭，不笑要笑，如今我要哭就哭，要笑就笑，第一件事，就快活多了。從前唱了戲不算，鬧到十二點鐘散戲以後，也許還有應酬，如今是沒有的了。”玉和道：“當然，現在身體上是自由得多了。”桂英道：“這不結了？人生在世，第一件要的是自由，第二件才是穿衣吃飯。你不見犯了罪的人，法律只禁止他的自由，並不禁止他穿衣吃飯嗎？”玉和笑道：“不料你倒有這樣一套議論？”桂英道：“唱戲的人，人情世故，什麼不知道？而況我們唱的戲，一年至少有十個月是唱的時裝本戲，總不外乎是社會上一些升高落下的事情。別跟人學，就是我們唱戲，自己也把自己教乖了啦。”玉和點點頭道：“你這話真難得，有你這一篇話，我為你肝腦塗地也值得。”\n\n桂英笑著將筆墨賬簿，一齊收了起來，向他道：“別這樣對著灌米湯了，大家打起精神過日子就得。人家總說唱戲的女孩子不會當家的，我倒要做點事給人瞧瞧。就是你說的話，柴米油鹽醬醋茶，開啟大門來，也無非就是這七件事，這有什麼難於料理的。”玉和道：“原因為不難，才覺得讓你去管理，那是有些不值得。”桂英道：“有什麼不值得？那裡缺少了銀行總經理，要我去當不成？”玉和笑道：“我不說了。我怎麼樣子說，你怎麼樣子和我辯論，反正是你有理。”桂英笑道：“這種有理，還不是你所歡迎的嗎？”玉和道：“當然是我所歡迎的。你瞧，若不是我歡迎的，我怎麼會跟你作揖道謝呢？”桂英道：“光是和我作揖道謝就算得了嗎？”玉和道：“你說要怎樣的道謝呢？我真要道謝，怕你又要拒絕了。”桂英抿嘴一笑。在這一笑中，夫妻倆才把柴米油鹽這本爛賬算清，一同去安寢。\n\n到了次日早晨。玉和在床上睜眼看時，身邊已不見了桂英，枕頭邊倒放著一疊報紙。自己匆忙地起來，漱洗已畢，順手便拿起報紙，從頭至尾看了幾遍。把報都看過了，卻見桂英手提了個菜筐子，在窗子外邊一閃。不多時，見她手上拿了個白瓷碟子，盛著五個蟹殼黃燒餅進來，笑問道：“洗過臉了嗎？”玉和道：“洗過了，茶也泡了，我喝了。不淡不釅。”桂英笑道：“你覺得合適不是？這我在茶壺裡放好了茶葉才走的。你喜歡吃的燒餅，我也和你帶來了，此刻還是熱的，趕快吃吧。”玉和笑道：“這樣子，你又上了一趟菜市了。我告訴你好幾次了，買菜的事，交給老媽子去做就得了，何必還要自己去買呢？就是讓她從中落下幾個小錢，那也是很有限的事。”桂英道：“我倒不是怕她們從中落錢，她們買的菜，怎樣也不會合你口味，反正我也沒有什麼事，出去跑一趟，也不值什麼。”玉和點點頭，又嘆了一口氣道：“我慚愧！”桂英拿了一個燒餅送到他手上，笑道：“吃燒餅吧，別一起來就發牢騷。我還要給你去做那紅燒鯽魚呢。”說著，她就把衣架上搭的一條白布圍襟取了下來，在胸面前繫著，竟自走了。\n\n玉和一個人，在屋子裡喝茶，吃著燒餅，就伏在桌上不住地想心事。心裡默唸著，假使我兩三個月內，找不著事情，她還能這樣待我嗎？就算她能這樣待我，好意思來享受嗎？她越是這樣待我，我越要去找一份職業，來對付她，我若是找不著職業，我應該羞死了，他正如此沉沉地坐在屋子裡想著，外面有人叫起來道：“客來了，怎麼瞧不見人呢？”玉和伸頭一望，卻見程秋雲穿了一件淺灰滾黑邊的軟綢長旗衫進來。耳朵上吊了一副珍珠墜子搖搖擺擺地，很有風頭，她穿了一雙芽黃高跟皮鞋，一點灰痕沒有，可想是坐車來的。玉和連忙笑著迎了出來道：“貴客來臨，歡迎歡迎！”秋雲道：“你們新太太呢，到哪裡去了？又在屋子裡頭巧梳妝吧？”玉和倒有些不好意思，說她是到廚房裡去了，便笑道：“就來的，就來的。”只這一句話，桂英手上拿了柄炒菜的鐵鏟子跑了出來。\n\n秋雲伸出一隻雪白的手，拉住了她一隻空手。笑道：“你現在真會當家，什麼都是自己來。”玉和見她伸出來的一隻手，卻帶了一隻很大的翡翠戒指，照現在的行市而論，怕不要值二三百元？自己夫人的手上卻是光光地，上面還有鍋煤跡。自己心裡一難為情，臉上也就紅了起來。但是桂英卻坦然無事地，拉了秋雲的手，一路走到屋子裡來，還笑嘻嘻地向她道：“你來得正好，在我們這裡一同吃了午飯去吧。”秋雲還不曾坐下來，就先笑著向玉和道：“我們這個媒做得不錯吧？你看我們妹子多好，什麼事都會做。”玉和笑著向她拱拱手。桂英叫了女僕來，將鍋鏟交給她，自己到臉盆裡去洗著手，解下白圍襟來，擦乾淨了手，又撲著身上的灰，因向秋雲道：“在家一點兒事也不做，未免無聊得很，所以老媽子做不好的事，乾脆我就自己來。”秋雲笑道：“不想你花容月貌的名女伶，現在這樣做起當家太太來了。我們這位王先生，要怎樣報答你才對呢。”玉和笑著還不曾答話，桂英搶了答道：“兩口子過日子，誰又當謝誰，請問你幫著張三爺，他怎樣地謝你呢？”桂英說到這裡時，玉和的眼光，就像閃電似的，將秋雲耳朵上的珍珠墜子，身上的軟綢旗衫，腳底下的高跟皮鞋，由上至下，看了一個夠。\n\n桂英坐在一邊，早看到了，心想我這樣說著，一比起來，豈不是故意讓他難為情！於是向玉和丟了一個眼色道：“我們談談心，沒有你的什麼事，你出去吧。”玉和正覺得有些受窘，叫他出去，倒是給他一線活路，向秋雲道：“在我這裡吃了午飯去，我失陪了。”說畢，自戴了帽子走出大門來。那秋雲的包車伕，正站在大門外向里門邊估量著，看到玉和出來，就向他笑著請了一個安，玉和也向他點了個頭，那車伕李二道：“王先生，我薦個車伕給你吧。”玉和倒不便說不用車伕，閒閒地問道：“你薦一個車伕給我？”李二道：“是的。他是我們同鄉山東人，非常老實地。”玉和點點頭道：“再說吧。”李二道：“你天天上衙門，總是要坐車的，自己買一輛車子，不好嗎？”玉和怎好和他多說，笑嘻嘻地走開了。\n\n可是自己走遠了以後，心裡卻非常之難過。自己越急，越是受了這些無味的刺激。依著自己的意思，不管三七二十一，把自己的真態度揭開，就說自己沒有事，大不了，也不過親戚說我窮，說我運氣不好而已，不比這樣一天說假話，做假事好些嗎？如此想著，低了頭只管地走去，及至抬頭一看，糊里糊塗地穿過了一條東西長安街，自己由西城步行到東城來了。自己心裡，本是極端慌悶，藉著散步的機會，解一解自己的慌悶，也未嘗不是好事，於是倒也不必僱人力車子，依然步行回來。\n\n到了家裡，程秋雲已經是走了，院子裡兩個送煤球的，將煤球筐子放在地上，只管和桂英說好話，桂英手上舉了一把大秤，板了臉子，在屋簷下站著。送煤球的笑道：“王太太得啦，送煤沒有那樣好的事，差個三斤五斤的，總是免不了的。你高高手兒吧，下次我和櫃上說，讓他把秤再邀足一點兒得了。”桂英道：“一次兩次地和你說，你們總是這樣，今天不補來不行。”玉和遠遠地看到她那一番當家的情形，覺得她真是改換了一個人，令人可敬。可是轉念一想，她是如此，不都為的是我嗎？又令人慚愧。自己遠遠地站在院子門外發愣，送煤球的回頭看到，便笑道：“囉！老爺來了，老爺下衙門來了。老爺辦大事的人，百兒八十的，那也不算什麼，差幾個煤球，你還計較。”說時，這兩個送煤球的，又到玉和麵前說好說歹，玉和趁著讓他們倒煤球去了，和桂英一路走進屋來’低聲笑道：“你這種樣子過日子，和我們鄉下人過日子，簡直是一模一樣。和我們大嫂在一處，一定是二十四分說得來。”\n\n桂英見玉和一再地誇獎她，便笑道：“實在地說吧，我們做戲的時候，三百六十五天，天天在臺上罵人，不能到了自己頭上，就把這件事情忘了。”玉和聽了她這話，也覺得她是真正有一種覺悟，心中自是歡喜。因問秋雲到這裡來，是為了什麼事。桂英先是不肯說，後來才道：“你的事情丟了，張濟才公母倆是知道的。這兩天，有人在她面前打聽，你究竟在交通部掙多少錢一個月，她怕這件事傳到我媽耳朵裡去了，特意來問問我們。”玉和淡淡一笑道：“問問就問問吧，反正醜媳婦總要見公婆的。”桂英笑道：“這幾個月內，我們的生活，又不會發生什麼問題，誰看得出這個漏洞，我想還是瞞著一點的好。至少人家會說我的命不好，我一來，就把你的事情弄丟了。”玉和聽了這話，卻也是真的，只好忍耐了不說。可是表面上，從這日起，心裡就加添了一件心事，覺得這樣地隱瞞，決計不能久長的，萬一讓岳母知道了，這事怎麼辦？桂英既是不願讓她母親知道這件事情，實在也有些不好隱瞞，一想起來，真叫兩頭為難。然而這沒有別的法子可以挽救，只有趕快去找一件差事到手，才可以把面子遮住。因此一來，他四處鑽營差事的運動，卻特別加緊。\n\n有一次找著一個實業的朋友，他說天津方面，公司裡差一個協理，若是懂簿記，又懂英文，再有點實業常識，就可以擔任。玉和想著，除了英文還可以湊合以外，那兩項全不行，不敢去。又一次遇到一箇舊上司，要找一個私人祕書，只要字寫得漂亮，漢文有根底就行，資格倒是不論。然而漢文有根底這句話，玉和不敢說。還有一次，電燈公司，要找一個工程師，每月薪水三百元，還帶分紅，可是生平沒有學過，學的是土木工程，隔用兩個星期前，曾寫了一封信去廣州，託同學李子良想點辦法，果然來了一封快信答覆，說是廣州革命政府，非常有朝氣，尤其歡迎知識青年來工作，請快來，這是個絕好的機會，可是這位新夫人，是個唱老戲的，談到向革命政府下去找工作，她不嚇壞了嗎？若是自己一個人，與其在北平政府下受這骯髒氣，老早就去了。總而言之一句話，找工作的機會，並非沒有，但是得來機會，自己都不能利用。\n\n世上哪有做官這件事容易，只要認得字就可以。不用談專門科學生疏了，就是普通常識，也趕不上時代。自己若干年來學些等因奉此的公事套子，除了做官，哪一行也用不著這個。做官做官，真是害了自己。然而北平城裡為了官好做，走上做官這一條路子的，至少說也有四五萬人。各機關上併攏算一算，大大小小，也不過可以容納萬兒八千的，找不著差事的，就多著啦。要說沒有事再去找事，那是人同此心，心同此理，我會鑽，人家也會鑽，這事情就容易臨到我頭上來嗎？做官可以掙容易錢，做別的什麼，本也可以掙容易錢，但是無論什麼事卻不如做官這樣有面子。你無論到哪一種社會裡去，你若說做官的，就比不是做官的受歡迎，做官的人，若是沒有了官職，再去改就別的職業，和人家談起來，也好像沒有面子。這樣的社會，實在應當革命一下。可是要去革命，帶了家眷去，那是笑話。丟下家眷，於心不忍。他這樣心裡煩悶，表面慌張的生活，約莫過了一個月，依然是找不著一點機會，不但是找不著一點機會這時，北伐的革命軍，已經由河南、山西兩方，直逼北平，北平政府，天天有崩潰的可能，原來在機關上謀生活的人，都發起慌來，不知道何以善其後，當然是更沒有找生活的機會了。\n\n不過這樣一來，玉和心裡，倒反是踏實了些，只希望革命軍快些殺到北平來，那個時候，所有北平城裡的官員，都沒有了職業，自己也就藉此倒臺，說是跟著北平政府的交通部一齊完了。因之每日看到北方軍隊打敗仗的訊息登在報上，心裡就很痛快。這一天報上登著，河南軍隊，已經過了新鄉，山西軍隊逼近石家莊，就高高興興地念給桂英聽。桂英笑道：“我也知道你那個心眼，只要革命軍來了，北平城裡有了變動，你就不用說謊，還在交通部有差事了。反正大家是完，不礙著你的面子，可是你還得往後想，到了那個時候，你要找事就更難，我們打算怎麼辦呢？三個月五個月，找不著事。要遮掩也就遮掩過去了。永遠要找不著事的話，不但是面子事兒，衣食兩個字，還得發生問題呢？”這一句話提醒了玉和不少，革命軍不來，雖撒謊有事，不難找個小官做，把謊彌補起來。革命軍來了，用不著撒謊，可就更找不著小官做了。自然，那時可憑自己真本事，做點工程上的事，可是在另一個局面之下，自己又毫無把握。如此一想，又重新煩悶起來。\n\n北方的天氣，是不容易下連陰雨的，一下起連陰雨來，那就會格外地悶人。偏是在玉和前思後想都無路的時候，接連下了三天大雨，滿院子裡都是水窪，穿了便鞋，屋子外一步也移動不得。院子外本有一株高大的槐樹，在大雨停了，小雨飛著細菸絲的時候，映著屋子裡陰沉沉地。凡是下細雨，大概總有風的，那風吹來樹上，將樹葉上的積水，灑潑下來，落到水窪裡，嘩啦嘩啦作響，令人聽到，說不出有一種什麼煩悶的感想。他夫妻倆，總是在三間北屋子裡盤桓的，外面兩間，作為吃飯做事的地方，裡面一間屋子，作為臥室。玉和由外面屋子踱到裡面屋子，由裡面屋子踱到外面屋子，走來走去，只有這三間屋，非常地睏倦，反背了兩手，只管靠了屋門，向院子裡天空上望著。那雨絲卷著冷氣球兒，在半空裡飛舞，偶然有風吹進身邊，只覺臉上冰涼一陣，桂英也是悶得無聊，拿了一件小汗褂子，坐在窗戶邊，換紐襻兒。便對玉和道：“你在家裡悶得厲害，去找個地方消遣消遣吧。”玉和道：“你瞧，天上的黑雲，都罩到屋頂上來了，城裡那個消遣的地方也停止了。再說我也沒有心思去消遣。”桂英道：“到濟才家裡去坐坐吧。”她說著，停了針線，拿出皮鞋雨傘到外面屋子裡來。玉和看到夫人一番好意，不便拒絕，只得換了皮鞋，打著雨傘，走出門來。\n\n北平總是那樣，無風三尺土，有雨一街泥。這小衚衕裡，被三天的雨水一浸，土地化了，車子和人一踐踏，滿處都是稀化的泥漿。玉和想著，出來消遣的，就不坐車子了，靠了人家的牆，挑了硬地走。腳下走著，心裡又不住地想心事，走了許久，忽然省悟，我到哪裡去，就這樣一直走著嗎？抬頭一看，走上馬路，已離天安門不遠。便想著，不必去會濟才了。人家過著那樣快活的日子，瞧著也是心裡更難受。天安門地方寬闊，到那裡去看看雨景吧。於是改變了方向，一直走到天安門來，這裡是堅硬的石板路，雨越洗，越是清潔，走到廣場的中間，朝南一望，那一片花圃，夾著一條御道，很有些畫意。然而這裡望得遠了，更顯出滿天風雨。南方的正陽城樓，北方的天安門城樓，都伸入陰雲層裡去。似乎這整個北平城，都有些陰慘慘地。站了許久，似乎身上有些涼，便坐了車子回家，桂英問道：“濟才不在家吧，怎麼這早就回來了？”玉和將自己跑到天安門去看雨景的話說了一遍。因笑道：“北平政府沒有生氣；連北平全城的人都沒有生氣了。”桂英道：“你是心裡不受用，無論看到什麼，也覺得悽慘的。不過，你近來喜歡罵北平政府。你也想做國民黨嗎？那可危險呵！”\n\n玉和也懶於辯論，靠了桌子，一手扶了頭坐著。坐了有半點鐘之久，打了兩個哈欠。桂英道：“你出去一趟，連小衣都溼了，換了乾衣服，蓋著被睡一覺吧？”玉和道：“對了！只有睡覺，是愁人過陰天一個好法子。”於是桂英打了盆水，放在床面前，讓他洗腳，又取了一套乾淨衣服，讓他換。玉和換好了衣服，坐在床沿上，隨便將腳伸到腳盆裡去搓了兩下，便覺得頭重腳輕，有些支援不住。他也來不及等腳布了，順手掬起垂下的被單，將腳擦了兩下，立刻倒了下去，扯著疊的棉被，將身子蓋了。桂英看了他這個樣子，連忙倒了水，來和他將被蓋好，伏在枕頭邊問道：“你別是著了涼了吧？”玉和強笑道：“沒事，我不過是心裡煩得很。”桂英聽說他是心裡煩得很，不敢再問他什麼，依然坐到窗戶邊去做活。\n\n那窗子外的雨，又大起來，風吹著，只管沙沙作響。許久許久，卻聽到玉和在枕上抖著念道：“三分春色二分愁，更一分風雨。”桂英也沒理會，不久，他又唸了一遍。接二連三地，只管把這句話來念著。桂英覺得這不是偶然地，就望著床上的他，奇怪起來。"
		},
		{
			"章節": "第18章",
			"章節名稱": "頻道不如歸形成槁木 可憐無所好目送飛鴻",
			"章節內容": "白桂英坐在一張凳子上，正自納悶，為什麼他說這種話呢？那床上的王玉和，又抖顫著聲音哼起詞句來道：“三分春色二分愁，更一分風雨。”桂英笑道：“你怎麼了？顛三倒四地，只管把這幾句書來念著？”玉和笑道：“什麼也不為，可是念了這幾句書，心裡就像痛快得多。”桂英將茶壺裡的熱茶，斟了一大杯，遞到他手上，就向他笑道：“你在外面回來，又立刻洗了腳，肚子裡面還藏著寒氣呢。喝了一杯熱茶下去，把寒氣衝一衝吧。”玉和坐起來，接著茶杯，並不說什麼道謝，卻向桂英嘆了一口氣。桂英道：“你為什麼嘆氣？”玉和搖搖頭道：“我昂藏五尺之軀，倒要受你的保護，我是非常慚愧。”桂英笑道“你這叫多此一番慚愧了。兩口子談什麼保護不保護？”玉和將一杯熱茶，勉強地喝了一半，就將杯子遞還給桂英，接著還拱了一拱手。於是一倒身子，牽了被，將身子蓋著，便一個翻身朝裡就睡了。\n\n原來玉和今天在天安門看雨景，吹了兩口寒風，已經受著感冒，不睡倒還可以，睡倒以後，這病就來了。立刻頭上昏昏沉沉地，只是不言不語，不睡不醒，人擁了大被躺著。桂英到了這時，才知道他是病了，因一面替他蓋被，一面輕輕地叫著他問道：“玉和！你現在怎麼樣？”玉和捲了被頭，朝裡睡著，聽了她叫，只是隨便哼著。\n\n桂英皺了眉頭，一個人自言自語道：“這真是要命，風雨交加地，正愁著日子沒有法子過下去，偏是他又病了，也是我不好，他在家悶著，就讓他悶著吧，又要他出去解個什麼悶？準是淋了雨，所以就生病了。”她也不做活了，在床對面，靠窗戶的一張方凳子上坐著，只是向了床上望著發愁，這樣坐了兩小時之久，不曾說話，也不曾移動，很久很久，就嘆了一口悶氣。\n\n正當她這樣嘆氣的時候，床上的玉和卻翻了一個身。桂英嚇了一跳，不要是自己在這裡嘆氣，卻讓他聽到了。又走上前和他按著被頭，然後低聲問道：“玉和！你……”她說著話時，曾伸手去摸玉和的臉，手伸進被裡面時，只覺裡面如火熾一般，嚇得立刻將手向外一縮，話也停止住了，睜了兩眼，望著玉和的臉，只管出神。於是將他的身子搖撼了幾下，跟著問道：“玉和！你是什麼病？找個大夫來瞧瞧吧。”玉和因她是站在床面前叫的，就有些明白過來，因哼著道：“沒事，我不過受了一點風寒，蓋著被出一點汗，自然就好了。”桂英手扶了被頭，站在床面前，只管發了呆望著他的臉，玉和閉著眼睡覺的，睜開眼來看了一看，又復行閉上。又向她道：“你別為難，好好地讓我睡上一覺，我自然就好了。”桂英道：“真是糟糕。”她也只能說上這四個字，便將話打住了。她在床前面站了好久，然後一挨身在床沿上坐著，伸了一隻手到被裡去將玉和的手握住著，問道：“玉和！你覺得怎麼樣？我熬一碗稀飯給你喝喝吧？”玉和本來想說不要喝了，可是看到夫人這樣子殷勤看護，又不能完全拒絕，拂了她的盛意，只得哼著在枕上點了幾下頭。\n\n桂英明知道他是勉強答應的，可是除了這樣，也沒有別的法子來安慰他，於是叫著老媽子打了米去，立刻煮上稀飯，自己坐在床邊的椅子上，只望了床上的病人。等到稀飯熬好了的時候，玉和已經睡著了。桂英本來要打電話給母親。請她來了，可以和自己做主。可是母親真來了，萬一玉和漏出口風來，說是自己差事丟了，母親不但不會原諒，反會說玉和是為了窮逼出來的病，那更是要了自己的面子，所以不敢去打電話。到了這時，自己心裡想著，玉和的病像是如此的嚴重，究竟是不是受了感冒，卻還不知道，假使不是感冒，是別的病症，這可耽誤不得。母親既不能告訴，不如先打一個電話給張濟才，他究竟年紀大一點，有事可以見得到。如此想著，也不再考慮，冒著雨，就到巡警閣子去打了一個電話給張濟才。張濟才在電話裡聽到她說，玉和忽然病了，燒得人事不知，倒吃了一驚，玉和哪裡會有這樣大的病呢，和秋雲一說，秋雲問是誰打來的電話？張濟才說是桂英自己打的電話。秋雲道：“這可了不得，他家打電話，都是在巡警閣子裡借用，可隔了有十幾戶人家，這樣大的雨，她自己水流水滴地來打電話，必是情形很吃緊，我們趕著去看上一趟吧。”\n\n張濟才和玉和的交情，非同泛泛，聽到說，他在風雨交加的時候病了，怎好不去探望他一下子，因之遵了夫人的命，叫了一輛汽車，二人就趕到王家來。這時已是電燈火亮很久了，桂英聽到門外有汽車喇叭聲，料著是濟才夫婦來了，立刻叫女僕開門，自己迎到院子外廊簷下來，簷燈光下，照著秋雲手牽了旗袍的底襟，點著腳尖在院子裡磚石上走過來，身上早已灑了不少的雨點，連忙搶上前一步，挽著秋雲一隻手道：“真對不住，這樣大的雨，要你也跑來了。”秋雲道：“咱們是什麼交情呢？再說玉和又沒有別的親戚，我總得來看看。”說著話，濟才已在前走，走到玉和臥室裡去。\n\n玉和足足睡了一覺，精神已好得多了，看到濟才夫婦進來，就連連拱了兩下手道：“這可了不得，把二位都驚動了。”張濟才見他躺在枕上，臉上紅紅地，雖然是有些病容，精神還好，不見得有什麼重病，便走上前握了他的手，試了一試溫度，點點頭道：“是受了一點感冒，不要什麼緊，你好好躺著吧，可別再受涼，再要受涼，也許會鬧出大病來。”桂英在一邊，連皺了幾下眉毛道：“二位剛才沒來，他睡著都糊塗過去了，我心裡一著急，就只好打電話給你二位。大風大雨地，真對不住！”濟才笑道：“沒關係’在家過雨天，我們也是悶得厲害，走來和你兩口子談談，也好讓心裡痛快痛快。”桂英請他們坐下，忙著敬了一遍茶煙。濟才望望玉和，又望望桂英，心裡可就想著，這也是我不好，我要多個什麼事，和二家做媒。媒是做成功了，桂英成了個過窮日子的太太，玉和成了個小災官。往後想著，這是怎麼好？他心裡如此想著，就不由得奪口而出地向桂英道：“彆著急，事情也只有慢慢來。”桂英不曾想到前前後後的事去，濟才無緣無故地安慰她一句，她這卻是不知道話的命意何在，倒反而翻了眼向濟才望著。\n\n秋雲坐在一邊，冷眼看著濟才的神氣，便有些明白。就插言道：“你真是個老粗，把話來勸人，無頭無尾地就這樣對人說著，人家知道你勸的是哪一套呢？”於是掉轉過臉來向桂英道：“他的意思是說，玉和沒找著事，彆著急，慢慢地等機會吧。”桂英道：“這個我倒不急。現在時局這樣不好，沒有事的人多著啦，也不是他一個，只要人身體康康健健地就得了。”濟才道：“可不是？逢到這種時局，也不是哪一個人的事，現在我店裡，也是沒有生意，只好暫時熬著吧。”他們在這裡談到生活問題，玉和躺在床上，雖然是不置可否，可是他一句一句聽到心裡去，閉了眼睛，側身躺著，很久很久的工夫，卻嘆了一口氣，秋雲笑道：“別談了，人家在這裡病著，不來好言好語的，讓他寬心，倒說這些掃興的話，更讓人家心裡煩悶。”玉和這才睜開眼來，微微地搖著頭道：“沒關係，要這樣地談談，把心裡沒法對人說的話，彼此談起來，才會痛快些。”濟才道：“你是南方人，現在到南京政府去找事的人，就多著啦。縱然北平政府倒了，你還有路子可走。就是說革命軍來了，你也可以想法子。一來你年輕，這是革命政府肯用的，二來你是南方人，到南方去找事的話，不比在北平找事強得多嗎？”\n\n玉和聽得張濟才的話，完全隔膜。官場中找事，原因哪裡是這樣子簡單的？可是人家冒雨來看自己的病，真是天大人情，自己怎好說人傢什麼？於是在枕頭上將頭移挪了幾下，表示是點頭的樣子，張濟才笑道：“革命軍也快到北平了，到了北平，你就可以想法子了。”桂英笑道：“三爺這句話，算猜到了他的心眼裡去，他天天瞧著報，心裡就是這樣老念著，革命軍什麼時候到北平來呢？這話，我可要駁一駁了。革命黨，不就是要打倒舊官僚的嗎？怎麼能夠用老官僚呢？我聽說南方的官，現在沒有總長督辦了，全叫委員。這委員可就小啦，縣衙門裡有委員，前清小佐雜也是委員。我怎麼知道呢？從前我大爺（注：舊京人稱大伯父為大爺，二伯父為二爺，爺字音葉將字拉長做平聲，與僕人稱大爺二爺之爺有別）也是一個宛平縣下鄉催糧的委員，所以我就知道。這樣看起來，革命黨都是好人，把官不當一回事。咱們在北平交通部幹事的人，都是腐敗官僚，革命黨還肯用嗎？”\n\n張濟才兩手按了膝蓋坐的，這就兩手同時一拍笑起來道：“我真猜不到這位王太太肚子裡，還有這樣一部春秋。”桂英笑道：“你別說我。不信，你問你們太太，她知道不知道？我們唱戲的人，這一套詞兒，我們學也學爛了。”玉和在床上聽著，只是皺了眉，那意思自然說是不對。張濟才看見，便道：“常言道，事同兒戲，事同兒戲，唱戲哪裡可以比真事！革命黨志氣都大著啦！全是英雄好漢。沒聽到現在唱的軍歌嗎？打倒帝國主義，打倒帝國主義！革命成功就好了，欺侮我們中國的洋鬼子，全要打倒，這也可以說是同唱戲一樣嗎？”秋雲瞅了他一眼道：“別瞎扯了，你只知道火腿土絲，該賣多少錢一份就掙錢，你也配談革命。”玉和聽他們牛頭不對馬嘴的，談了一陣子舊官僚和革命黨，全不是那一回事，也不由得揚眉一笑。\n\n張濟才不料閒話越說越遠，倒把病人招笑了，這就向桂英道：“玉和完全受了感冒，我瞧是不要緊的，彆著急，好好地養息幾天，千萬別再冒風。我們走了，汽車大概還在門口等著呢。”於是他夫妻二人，就告辭走了出來。張濟才走到外邊屋子裡來了，卻又踅進屋走，走到玉和床頭邊，低聲向他耳邊道：“你這件事，大概令兄知道了，寫了一封信給我，問你的縣知事發表了沒有？又問聽說娶了親，這女子是什麼身份？他不寫信給你，為什麼倒寫信給我呢？我不過和你家裡轉轉信，彼此從來沒有通過信的呀！那信我不敢拿了來，怕會出什麼問題，過一天，你到我家裡去看信吧。”說畢，也不等玉和的回話，匆匆地就走了。\n\n玉和聽了這樣一個報告，比突然得了感冒，還難過十分。桂英是找了人來，想和丈夫減輕病症的，這倒和丈夫格外加重了幾分病症。玉和躺在床上一想，我真想不到，回到北平來以後，竟是一點兒事都找不著。要知道如此，我何必回去撒那個謊，說是打算運動做縣知事呢？這叫有何面目去見江東父老，如此一想，精神上增加了無限的痛苦，病又加重了幾分，當晚就大燒了一宿，第二天也不見好。桂英看他這樣子，怕不是一天兩天的病，這就不敢瞞了母親，就派了老媽子回去報告。這日已是天晴了，朱氏看在姑娘的份兒上，也就不能不連帶著看重自己的姑爺，立刻就來探望。\n\n她問過病之後，倒勸著玉和說：“你好好地養病吧，衙門裡不去也罷。聽說南方的軍隊，快要到這兒來了，這兒的衙門全得換人，遲早是散，丟了事也不算什麼。”玉和倒不料岳母會說出這種話來，真替自己開了一線生路，便道：“我也是這樣想。”桂英站在一邊道：“據張三爺說，革命軍來了，倒反有法子可想。”朱氏道：“可不是嗎？以前都是這樣，哪省的兵到了北平，哪省的人就抖起來了。”玉和微笑道：“革命軍不是那樣，這回不同了。你們生長北方，指著口音稍不同的，都叫南方人。哪裡知道，南方有三江、兩湖、兩廣，還多著啦，有十幾省呢。革命軍來了，十幾省的人都抖起來了嗎？”桂英向他丟了一個眼色道：“不過你是有辦法的。”朱氏道：“現在姑爺身體不好，別談這個，好好地養息養息身體就好了。俗語說，‘留得青山在，不怕沒柴燒。’我有個熟大夫，不用花錢，我把他找來瞧瞧吧。”於是她就走出門去打電話去了。玉和拖著聲音向桂英道：“難得老太太有這番好心，我真是感激不盡。”桂英笑道：“現在木已成舟了，她無論怎樣地不滿意你，到了現在，也只有望你身體好好的了。因為你的身體好，我就跟著你好呀。”玉和在床上點點頭。他心裡本以為丈母孃來了，不免要加重自己的心事，現在丈母孃除善言安慰而外，而且是十分地體貼，雖是沒有吃藥下去，這病已經好許多了。當時，翻轉一個身向裡，倒是舒舒服服地睡過去了。等著他醒過來，朱氏已經將大夫請到了。大夫看看玉和的脈，說是感冒病，沒有什麼關係，給他開了一個發散性的藥方，就走了。\n\n玉和睡了兩天，出了幾次大汗，過了兩天，病就好得多。只是自己除身體害病而外，精神上還受有重大的刺激，就一點氣力沒有，終日昏昏，只在床上躺著。不過在這時候，卻有一件事，使他精神特別安慰的，就是北伐的革命軍一天一天地逼近了北平，北平各機關，冰消瓦解，逐日崩潰。玉和沒有別事，只是早上看日報，晚上看晚報，整天在床上，將報上的訊息來安慰自己。他不是說革命軍北伐成功了，可以慶祝做新國民了。他的意思是說，各機關倒了，北平政府也倒了，對丈母孃呢，不必說，她知道是全北平官都丟了，不管是哪一個人。對於哥哥呢，說是知縣已經到手了，只是換了朝代，是沒有法子的事，政府發表的縣知事，革命政府之下，是沒有用的。整個國家的國體都變動，何況一個小小縣知事。哥哥雖昧於時事，一部袁黃綱鑑，卻看得透熟，關於換朝代的事情，當然很知道，自己說是同北平政府一齊倒的，哥哥絕沒有什麼疑問。那麼，除了花掉哥哥一千多塊錢，不必交賬而外，就是回家去暫度農村生活，哥哥也沒話說。到了鄉村以後，等外面有了機會再出來就事，不必將家眷背在肩膀上，就輕鬆得多了。還是去學校裡學的玩意，當不到工程師，當名工程員也好。\n\n自己越想越對，心裡痛快得多。當他在床上這樣想入非非的時候，這不像香檳票中頭獎那樣難，革命軍果然進城了，據老媽子進來說，滿街都掛著藍旗子，這就是所謂青天白日旗了。心裡揣想著，街上必然是煥然一新，只是自己兩條腿支援不住，不能起床，要不然，一定要到街上去看看這革命軍人入城以後的情形如何。桂英見他每早看過報，就有一種興奮的樣子，這就向他道：“以前革命軍沒有進城來，你是天天著急，現在革命軍進城來了，你又天天著急，你到底急些什麼，那個總司令要請你去當祕書嗎？”玉和道：“我又沒做聲，你怎麼知道我在發急？”桂英道：“我怎麼不知道你發急呢？這兩天你瘦得不像人還罷了，最難看的，就是你兩道眉毛鎖著，老是展不開來，這就是你心裡發急的樣子。”玉和道：“你拿面鏡子我照照看，究竟我瘦成什麼樣子了。”桂英道：“別胡來了，病人是不許照鏡子的。”玉和道：“唉！我們現在走的這步運氣，也就壞得不能再壞了，還怕什麼照壞運氣嗎？”於是也不待桂英的同意，立刻走下床來，在梳妝檯上取過一面鏡子，躺在床上，自己仔細照著。\n\n他一照之下，不由得就哎喲了一聲，這不但是人家說瘦了，就是自己看著自己的相，也幾乎不認得。兩隻顴骨，既是撐出多高，兩隻眼睛圈兒，卻又恰恰落下去了。形容得這張臉，真個成了個蠟紙人形標本。兩隻眼睛，白的地方帶灰色，黑的地方帶黃色，一點神采沒有。這何需說得，自然是神氣完全疏散了。\n\n真不料自己一場感冒的病，竟會弄得身體消瘦以至於此。假使這場病不好，自己就這樣死了，那真是自做孽。桂英呢，不妨改嫁，可憐我哥哥對我一番大希望完全成空，少不得還要到北平來替我收屍呢。如此想著，手拿了鏡子柄，自己只管對了鏡子發呆。約莫有五分鐘之久，不曾移動一下。桂英一伸手，將鏡子奪了過去，皺了眉道：“你老看鏡子做什麼？”玉和突然地嘆了一口氣，昂著頭道：“我們回去吧。”桂英聽了這話，倒有些莫名其妙，便站在床面前問道：“什麼？回去，回到哪裡去？”玉和望了她的臉道：“回老家去呀。這個地方，沒有錢不能過日子，哪有我們到安徽去的好！”桂英笑道：“張三爺勸你到南方去找事做，你讓人家猜著了，真要回南方去了。”玉和道：“我要是真到南方去的話，你能跟我去嗎？”桂英道：“這是笑話了，為什麼我不能跟你到南方去？難道你到南方去了，我一個人在北平單獨過日子嗎？”玉和猶豫了很久，才道：“我也知道你一定跟我去的，只是我那鄉下的生活，恐怕你過不慣。”桂英道：“你這是瞧不起人的話了，我雖是掙過錢，經過好日子，但是我也是窮家姑娘出身，粗茶淡飯，我一樣地能過。再說一個人也要到什麼地方說什麼話，一個人沒有受苦的日子，怎樣望到出頭的日子哩！”\n\n玉和聽她話音，對於回家這一層，竟是一點留難沒有，心裡卻十分痛快，就向桂英點著頭道：“既是這麼著，我們就決計回去吧。”桂英道：“你好好養病吧。什麼也用不著去想，只要你的病好了，我們要怎樣都容易。”玉和道：“真的！與其在北平這樣前路茫茫地幹下去，不如趁早回家鄉去。”桂英以為人在客中生病，總是念家的，這也是無足深怪，隨他念著罷了。可是這樣一來，玉和愁悶著幾個月沒有辦法的時候，也就有了辦法。好像一個人生了延久的病症，今天這樣治，明天那樣治，只要有法子想，就拼命去想法子，後來什麼法子都無效了，一心一意去辦善後，倒也免除了無味的紛擾。玉和的境遇，正也陷到了這一步田地，就等於醫藥罔效，現在只做回家善後的思想，卻也心地坦然。\n\n這一天，天氣晴和，玉和叫老媽子搬了一張方凳子在屋簷下坐著，看到院子裡綠蔭蔭的棗子樹上，垂球似的小棗子，還有微微的一絲棗花香，心裡想到，北平城裡住家，是令人留戀的，小小的院子，一道白粉牆，兩棵棗子樹，幾盆石榴花，就令人可愛。南方這個時候，黃梅天氣未過，又該開始苦熱了。\n\n正想著，只看院子門外，有個人影子一閃。玉和道：“誰？”那人閃了出來，穿一件暗晦的藍竹布長衫，光著腦袋油膩膩地拖了一頭長髮，他還沒進門，先就笑著拱了拱手道：“王先生，您好！”玉和看清了，這是和桂英拉胡琴的趙老四，便笑道：“呵！是趙四哥！好久不見。”趙老四走向前，對玉和臉上注意一番，很驚訝地道：“你消瘦得多了。我聽老太太說，您身體欠好，早想來看您，今天才得來。我們姑奶奶呢。”桂英迎了出來道：“趙四哥呀！久不見。”趙老四皺了眉，嘴裡又吸了一口氣，然後才道：“別提了，革了我的命了。這樣的時局，唱戲這碗飯，還混得出來嗎？”女僕跟著端発子遞茶煙，他倒一一領受了，口裡連道別張羅。他抽著菸捲，跟玉和對面坐著，噴出一口煙來，然後又微笑道：“現在你是好了，可以大活動了。”玉和笑著露出滿口牙來，卻道：“我病得有氣無力，還會大活動嗎？”趙老四道：“我聽說，您早就盼望革命軍來，現在真來了，您不應當活動嗎？”玉和心想，你正猜著一個反面，便無精打采地道：“我灰心極了，不久就要回南方去。”趙老四一拍腿笑道：“怎麼著？我一猜，就猜到你要大活動了。其實也不一定要到南京去找事。聽說南京謀事的人太多，掙的薪水還不夠花。北平這大地方，總會有幾個機關，您不會找一個事在北平混嗎？您要是在北平的話，也可以把我們攜帶攜帶。我還有兩個朋友，正託著我和你想法子呢。”\n\n玉和聽了這話，什麼話也不說，卻反過臉來，向桂英微微一笑，趙老四倒不知他這一笑是何用意，也向桂英望著。桂英笑道：“這一程子，他灰心得很，正要回家鄉去呢。”趙老四道：“王先生，你真要回南方去嗎？”玉和道：“在北平這樣乾耗著，不如回去的好。”\n\n趙老四見他們再三地說要回南方去，不像是口頭言語，與自己來的目的，卻不甚相符，坐談了一會，就告辭出來。他告辭了，先不回家，卻一直來見朱氏。朱氏自桂英出嫁了，用不著拉胡琴這樣的人，就不大理會趙老四。關於借錢呢，卻老實推個乾淨。現在趙老四又來了，大概是大煙土沒了。老早就繃了臉等著他，趙老四似乎也有些自知之明，在屋簷下老早就向她請了個安，笑道：“老太太好？”朱氏站在屋子中間，隨便向他點了個頭。趙老四道：“我順便走這衚衕裡經過，特意過來看看老太太。”朱氏淡淡地道：“請坐吧。”趙老四站著道：“我剛才去看姑奶奶來著，你姑老爺說要回南方去呢。”朱氏道：“是吧？我沒有聽見說過，那是怎麼一回事？”趙老四笑道：“姑奶奶大概知道你捨不得，所以沒有肯先說。到了那個時候，她還不會發表吧？可是……”說著又笑了笑道：“先別問你姑奶奶，你是要問，也別說是我說的。”\n\n朱氏聽了這話，猶如兜胸受了一拳，心中甚是難過，可是又不便對著趙老四立刻變臉，就淡淡地道：“這話也不見得吧？”\n\n趙老四偷眼看看朱氏的顏色，料著她已經把自己的話，聽到心裡去了，這才慢慢地坐了下來，然後問朱氏道：“老太太你瞧，現在咱們梨園行這一行，簡直不行了。我這兩天，把能當的都當光了，昨天拿一件小夾祆去當，再三地說，才當了兩錢銀子。昨兒一個晚上混了一餐，今天晚上混了一餐，錢是全沒了。我的意思，想和你……”說時，格格地笑著。\n\n朱氏聽他的話音，是知道他是借錢，便搶著道：“老四，我的難處，你還不知道吧？”趙老四道：“我怎麼不知道？我知道多著啦。我並不想和你借個十塊八塊，你多給我想點法子，借個三塊錢吧。”說著，站起來又和朱氏請了一個安。朱氏道：“你也把天下事看得太容易，一開口就是三塊錢。”趙老四又笑道：“那也不能依我的話，你就是少給塊兒八毛的，我還能和你要嗎？”朱氏道：“你又憑什麼能夠愣和我要呢？”趙老四又向她請了一個安，笑道：“我敢說什麼呢？你只可憐可憐我就得了。”朱氏道：“我現在沒有活錢進來，你別這樣一趟一趟地和我要錢。”說時，就沉著臉色，趙老四不是走開，只管笑嘻嘻地站在她面前，不肯走去。朱氏道：“你不想想法子去，只管東借西挪過日子，也不是辦法呀！”說時，在身上掏出一塊錢，向桌上一拋道：“你去買土煙抽吧。”趙老四伸手將錢抓去，又向她請了個安，然後稱謝而去。\n\n朱氏聽到玉和要走，心想，這話不至於假，第一就是玉和沒有了事不能不去找活路。第二，他兩口子在這裡坐吃山空，也應當回家找一點款子來，只是姑爺到南方去，姑娘可用不著去。現在姑娘不對自己說，這裡面也許有什麼機關，自己也不必問去，只暗中提防一二就得了。\n\n這天晚上，大福喝得醉醺醺地回來，朱氏一見，劈面就罵道：“現在是什麼年頭？你還有這些閒錢灌黃湯。”大福倒並不示弱，反是翻了眼向母親道：“什麼年頭？革命的年頭！可是革命只管革命，也不能禁止我不和朋友往來。”朱氏道：“什麼狗屁的朋友，現在外面銀錢多緊，沒事的三朋四友，只管在酒館裡進……”大福搖著手道：“你別忙罵，你猜是誰請我，是你願意的人請我呀！”朱氏道：“我願意的，你說是誰？”大福道：“是林二爺請我的。”朱氏道：“林二爺幾時來的？上海到北平，多遠的路，他只當條小衚衕走著？”大福道：“人家有錢呀，為什麼不走呢？”朱氏道：“這樣亂亂地，他趕來北平做什麼？”大福道：“亂亂地，連媳婦也不娶嗎？”說著，一溜歪斜地走回他自己屋子裡去了。朱氏聽到林子實到北平來娶媳婦，倒好像礙著她什麼心事一般，就追著身後問道：“我有話問你，睡覺忙什麼？”大福走回房去，鞋子也不脫，就向炕上躺下，口裡自言自語地道：“這年頭兒做官哪裡靠得住，今天是總司令總指揮，也許明天就是一品老百姓。只有做大生意買賣的人，一年三百六十五天，都是一樣的。依著我的話，王家這一頭親，就不該攀。你看人家現在風風光光地辦起事來，多麼有面子。”\n\n朱氏站在屋子中間，手扶了桌沿，都聽呆了，愣住了一會，才問道：“聽你的話，好像是林二爺到北平娶親來了。娶的是哪一家的姑娘呢？”大福道：“我聽說是人家一個小姐，喜事辦得好極了。”朱氏道：“喜事辦過了嗎？”大福道：“就是今天，你說我是灌黃湯，我就是喝得人家的喜酒呀。他沒有下我們的帖子，我今天遇著戲館子裡劉海，他告訴我的訊息，我臨時湊了一個份子，他一見面，十分親熱，就留著我喝酒。”朱氏聽了他這一番話，仔細一想，人家也該娶親了，自己還有什麼話說，嘆了一口氣，回房去了。\n\n到了第三天，桂英因為玉和病好些，怕母親掛念，自己特意跑回來，向母親報個信。閒談了幾句，朱氏就告訴她，說林二爺到北平娶親來了，桂英卻也沒有深細地追問，隨便地答應著。可是當桂英也不過回家來一小時以後，只聽到門外一聲汽車喇叭響，接著就有人在院子裡喊了一聲老太太。桂英聽了這聲音很熟，掀著窗戶簾子向外一看，只見林子實穿了長袍子短馬褂，後面跟了一個穿粉紅綢旗衫，燙髮上扎紅辮插紅花的女人。只見她面孔上喜氣洋洋地，就可以知這道是一位新娘子了。這是新夫婦受了人家賀，出來回謝拜客，本是常例，卻不料林子實不避嫌疑，會賀到自己家裡來。\n\n客既來了，絕沒有躲避不見之理。朱氏早是迎了出去，在堂屋等著，林子實在門外退後一步，等新娘向了前，然後挽著她的手，走進門來，輕輕地告訴她道：“這是白老太太。”於是就向朱氏一鞠躬。朱氏道：“請坐請坐。”桂英在裡面屋子，向靠裡的牆角下一閃，本想不出來見這一對新人的，不料自己一閃動，衣服角扇起風來，帶了一些幹灰塵到嗓子裡去，不由得自己咳嗽兩聲。這種咳嗽聲，林子實卻聽得很熟，一進耳鼓，便知道是桂英的聲音，就笑著問朱氏道：“大姑奶奶也在家吧？”桂英料著是藏不了，見見也沒有什麼關係，於是一掀門簾走了出來，向林子實點著頭道：“二爺，大喜呀！”林子實笑著拱了幾拱手道：“多謝多謝！”那新娘子不必介紹，就向桂英一鞠躬。桂英拉了她的手道：“新太太貴姓呀！”新娘微笑著低聲道：“賤姓趙。”桂英笑道：“好姓兒，百家姓上頭一姓。”說著，拉了她的手，到裡邊屋子裡來坐，朱氏卻陪著林子實在堂屋裡談話。\n\n桂英看她雖不十分俊俏，然可以說是五官端正，態度斯斯文文地，倒有幾分書生意味。便笑道：“你以前在哪個學堂唸書？”新娘道：“早年在小學裡唸書，如今早不翻書本子了。”桂英笑道：“你和林二爺這一段戀愛史，能談給我們聽聽嗎？怎麼不聲不響地，就辦喜事了。”桂英的意思，以為她和林子實的婚姻，必是父母之命，媒妁之言成功的，所以故意地問上一句。她微笑了一笑道：“談不上呀，子實和家父原是世交。”說到這裡，楊媽正送了茶進來，遞茶杯的時候，向新娘臉上看了一看，回頭向桂英笑道：“挺斯文的。”桂英笑道：“可不是？和林二爺正是一對兒。”楊媽向新娘笑道：“你福氣，二爺人極老實的。”新娘笑道：“無用的人罷了，也就只這一點，一點什麼嗜好都沒有。”正說到這裡，堂屋外門林子實叫道：“我們走吧。”新娘順了這話，就站起來道：“再見！”就走出屋子來，同了林子實告辭而去。\n\n桂英坐在玻璃窗子下向外面斜看著，見了那新娘的後影，卻撇了一下嘴，她那意思就是說，你美什麼呢？我們王先生，也是什麼嗜好都沒有的人，只是他運氣不好，沒有找著什麼事情，可是她說到林二爺那沒有什麼嗜好的時候，嘴角翹著，眉毛一揚，那一分兒得意，就不用提了。得意什麼？是我不要的人，你得去了。我們王先生，也一點什麼嗜好都沒有的。她心裡如此想著，口裡也就不覺得說了出來。\n\n朱氏送了客進來，在外邊堂屋裡問道：“你一個人在屋子裡說些什麼？你說誰一點嗜好都沒有？”說著，走了進來。見桂英依然靠了窗戶，眼睛向大門外望，竟發了呆，直至朱氏站在她面前，她才回過臉來。朱氏道：“你一個人說些什麼？”桂英嘆了一口氣道：“剛才新娘子在我面前誇嘴，說林二爺什麼嗜好都沒有。其實玉和也什麼嗜好都沒有。可憐他在倒黴的時候，我就不能對人誇嘴。”朱氏是知道姑娘脾氣的，決計不肯在人家面前示弱，說是丈夫不好的，如今居然說起丈夫運氣不好，一定是十分不順心了。正要想法子追問姑娘一句話，玉和有什麼運氣不好？可是說來也奇怪，桂英坐在那裡，好端端地，卻垂下淚來。"
		},
		{
			"章節": "第19章",
			"章節名稱": "離膝去依依枯榮莫卜 回鄉愁慼慼甘苦難同",
			"章節內容": "朱氏看了她這番情形，倒有些詫異起來，看了林二爺夫婦來拜客，為什麼她要哭起來，便問道：“怎麼了？怎麼了？好好兒地，你會傷心起來了。”桂英揉著眼睛，忽然一笑道：“我不是哭！這兩天晚上，沒有睡得好，眼睛熬害了，有點兒痛。我今天不是回家來，我就到醫院裡瞧眼睛去了。”\n\n她雖是這樣說著，朱氏明知道這不是真話，不過她自己說不是哭，不能一定說她是哭。只得笑道：“我也想著，你好好地為什麼哭呢？”桂英站起來道：“玉和還沒有完全好，我出來了這久，要回家瞧瞧去了。”朱氏正還有一肚子的話，想問一問姑娘，話不曾談起，林子實夫婦就來了。現在姑娘要走，這話就擱不住，因道：“我倒有句話問問你，聽說玉和在南京已經有了路子，要到南京去就事，這話是真的嗎？”\n\n桂英且不答覆這句話，反問一聲道：“你怎麼聽得？是老四來說的吧？”朱氏被她一語道破，料著她有些證據，就不能根本否認，因道：“也不是他一個人這樣說。”桂英道：“許多朋友，都是這樣勸他，說到南京去找事，可是他說丟不下我。”朱氏道：“這可笑話了，男子漢，大丈夫，哪有為了媳婦，不出去找事情的呢，你叫他只管放心，有老孃在北平招呼著你還靠不住嗎？”桂英淡淡地道：“是的，我也是這樣說，可是他……”朱氏道：“他怎麼著，要帶你一塊兒去嗎？我養得這麼大的姑娘，沒有離開兩個月三個月，我可捨不得！”桂英道：“你別急！話早著啦，未必就走得成功。就是走得成功，還不知道什麼時候走呢。”朱氏道：“雖然這樣說，你可得和玉和商量妥了，免得到時麻煩。”桂英在這個時候，也不便和母親多說，含糊著答應了事。為了避免母親的囉唆，立刻就告辭回家了。\n\n到了家時，玉和首先看到她眼圈兒有些紅，便笑問道：“你回家去，捨不得老太太，向老太太哭了吧？”桂英道：“別胡說了，我們孃兒倆，兩天不見面，三天就見面，有什麼捨不得，我是為你的病，把眼睛熬紅了。”玉和聽了這話，也是無話可說。桂英走到屋子裡去，見桌上擺了算盤賬本，還有銀行裡郵局裡兩扣存款摺子。因笑道：“你那幾個窮錢，大概又算過一趟了。”玉和收拾桌上的東西，便道：“可不是嗎？我算一算，只有二百多塊錢的存款了，糊里糊塗地也不知道怎麼就用了許多錢。我們要是回南京的話，這些錢要留著做盤纏，可是動不得。”桂英道：“你真打算走嗎？可是我媽的意思，只能讓你一個人走。”玉和道：“我一個人走，就一個人走，可是我走了，你一個人在北平住家，未免太寂寞，若是讓你搬回家去，跟老太太一塊兒過，我又怕老太太說閒話，所以我覺得你是同我一同南下的好。”桂英微笑道：“這都不是緊要的話，你最不放心的，大概是別有原因吧？”玉和笑著，只說了笑話兩個字。桂英道：“什麼笑話，這是應有的事情。你想，我一個唱戲唱紅了的女人，要認識多少男人，你若是走了……”玉和皺了眉道：“桂英！你怎麼說這種話？你說這種話，不怕我傷心嗎？”桂英笑道：“你急什麼？我和你鬧著玩呢。我要知道你有那個心眼，我還肯和你說這話嗎？而且我心裡已經決定了，一定跟你到南方去看看。你說的話是對的，我一個人過日子，又寂寞，又害怕，我要回家去住，又怕老太太說閒話。所以我非跟著你走不可！”玉和道：“我想要走的話，不必遲延，越快越好，免得把那幾個存款又多用了。我想這個星期，就決定了走，你看好嗎？”\n\n桂英聽了這話，當然不免心裡動了一動。但是她臉上，卻十分鎮靜地道：“我沒有意見，你看哪一天走好，就是哪一天走。不過我應當早幾天和母親商量商量，她自然少不得又有一番留難的，可是我的意思決定了的話，她也沒有法子，只好依著我的。”玉和背了兩手，在屋子裡踱了兩個來回，沒有說什麼，將頭搖了幾搖，自言自語地道：“這話恐怕不好說。”桂英坐在一邊，望了他正色道：“你不用狐疑，反正我決計和你一同南下就是了。”玉和嘆了一口氣道：“事到頭來不自由，我也只好走一步是一步了。”桂英道：“你放心，我母親不是那種人，沒有姑娘要跟姑爺走她不放手的。到了南方，你找著事了。寫一封信寄幾個錢給我母親，把她接到南方去玩上一趟，讓她開開眼，她也很高興的。就是她不肯來，花幾個川資，我回北平來跑上一趟也沒有什麼關係，不過損失幾十塊錢罷了。”玉和見她態度如此之堅決，心裡自是歡喜。\n\n他在北平，本無所謂留戀，只是桂英肯走不肯走’能走不能走，這卻是個無法預知的事情。現在桂英下了決心跟自己走，這就一切問題都解決了。從即日起，就收拾家事，預備南下。過了三天，大致業已清楚，就和桂英商量著，過了五天就動身。\n\n到了現在，不能瞞著朱氏了，應該讓桂英回去稟告母親，有什麼麻煩，早幾天說起來，也可以從容解決。因之桂英在這天一早起床，就回孃家來。朱氏看到，就問她一早回來做什麼。桂英做出很恐慌的樣子，皺了眉道：“昨天玉和接著南京一封快信，今天又接著南京一封電報，南京有一個朋友，已經和玉和找了一個事，叫他快些去，玉和怕事情耽誤了，打算幾天之後就動身。”朱氏剛剛起床不久，還在洗臉架子邊洗臉，擦了滿臉的胰子沫，低了頭正洗著，聽桂英說些什麼。桂英說完了，趁忙一把將臉洗完，向桂英瞪了眼道：“你怎麼辦呢？”桂英道：“我出門子不久，年紀又輕，一個人在北平住家，那怎麼成呢？白天罷了，晚上我會害怕的。”朱氏道：“這也沒有什麼難處，他走了，你不會搬回來嗎？”桂英聽了這話，站在屋子中間，向朱氏呆呆地望著，說不出一個字，許久許久，才微笑了一笑。朱氏道：“我是說真話，你笑什麼？”說著，將手上的毛巾，向臉盆裡一扔，把水濺了滿地。桂英道：“我也知道您是說真話，不過我心裡有我自己的主張，我一個出了門子的姑娘，丈夫走了，就回家來過，就是大福不說什麼，也怕別人說閒話。”\n\n朱氏洗完了臉，拿了一根菸卷抽著，噴出一口煙來，淡淡地笑道：“不用說了，我明白了，你的意思，你不是要跟玉和一塊兒走嗎？”桂英站在屋子中間的，這時便退了兩步，靠著床，因勢就勢地，慢慢坐下，手上牽扯著床上的毯子，去拍那上面的灰。朱氏道：“你跟著你丈夫走，我做孃的，還有什麼話說，不過你沒有到過南方，你跟玉和，也只有這些時候，南方究竟是怎樣一種情形不得而知，你冒冒失失地這樣一走，我實在有些不放心。”桂英道：“這也沒有什麼不放心，我這樣大的人，還怕人家騙著我去賣了不成？”朱氏道：“這樣子說，你是走定了的。”她說著，又瞪了眼向桂英望著。桂英這才抬起頭來，因道：“並不是走定了，您得體諒我一番苦衷。我若是不走，在北平算怎麼一檔子事呢？我這一次去，也是看看的意思，好就多住幾個月，不好我就馬上回來，有什麼關係？”朱氏噴出一口煙來，鼻子裡哼了一聲道：“馬上就回來，你這話是告訴我的嗎？”桂英道：“真的，不好，我就回來，你一定知道我一個人敢出門。”朱氏將手上的菸捲頭，向痰盂子裡一丟道：“我不說了，反正我怎麼說，你怎麼有理。你去吧，將來有不願意的時候，可別怪我老孃，沒有攔你。”桂英坐在床上，又繼續拍那床上的灰，朱氏道：“唔！女生外相，我今天才明白。我算白養活了你一輩子。”桂英突然站起來，紅著臉向她道：“你也太囉唆了！”朱氏道：“我倒囉唆了！好！我囉唆了，我不說了。我知道這樣，我真不該……”她只說了半句話，嗓子一硬，倒哭了起來了，桂英經母親一鬧，本來是滿腔怒氣，現在母親哭起來，這倒叫她無話可說，於是呆呆地坐在床上，也就垂下淚來。\n\n朱氏嗚嗚咽咽地哭了一陣子，就問桂英哪一天走？桂英擦著淚道：“十五號走。”朱氏望了牆上掛的日曆道：“今天十號，那麼，五天之後……”剛剛停住了眼淚，又哭了起來，孃兒倆這樣一來，把剛才頂嘴頂舌的一番氣憤，都消下去了，桂英見母親眼淚流得太多了，看看臉盆裡的洗臉水，還有些熱氣。於是搓了一把毛巾，兩手捧著交到她手上，微笑道：“你別傷心，過幾個月，我就回來的。你說捨不得，我難道又捨得嗎？你擦把臉。”朱氏接過手巾，擦過了臉，又把手巾遞給桂英道：“你也擦上一把吧，你把臉上的粉都哭溼了。”桂英果然依著母親的話，洗了一把臉，朱氏是年老的人，家裡並不備著胭脂粉，桂英只找出了半瓶雪花膏，塗些在手心裡，在臉上微抹了一層。當她洗了臉之後’還沒有搽雪花膏的時候，臉上可是黃澄澄地。\n\n朱氏心想，女兒未出閣以前，是水蔥兒似的一個人，出閣以後，卻落得這種樣子，成了個黃臉婆了。在北平尚且如此，若是離開了我，混到南方去，知道是怎樣的情形，而況桂英跟玉和南下，是回婆家去，雖沒有婆婆管著，可有嫂嫂管著，倘若嫂嫂再要折磨她一些，她就更要吃不住，恐怕她顏色不好，還不止這個樣子呢。想到這裡，又不覺流下兩行眼淚來。\n\n桂英已是不敢哭了，怕是繼續地哭下去，會更讓母親難受，因之勉強忍住了眼淚，就對母親道：“真的，我不騙你，幾個月之後，我就會回來的。”\n\n朱氏見女兒南去之心已決，苦留不住，反而會招出女兒的惡感，倒不如不說為是，於是也收住了眼淚，叫著楊媽來告訴她道：“姑奶奶要到南方去了，你到菜市上去買點菜回來做午飯吃吧。”楊媽站著，呆望了桂英道：“大姑奶奶，真的嗎？”桂英點點頭，皺了眉道：“我也是沒有法子。”楊媽聽說，也是眼圈兒一紅。桂英向她丟了一個眼色道：“你去買菜吧，我這兒有錢。”於是在身上掏了一塊錢，塞到楊媽手裡，又把嘴微微一努。楊媽知道不能再逗引朱氏了，接錢而去。\n\n桂英於是到廚房裡去提了開水壺來，給母親泡上一壺茶，見床上的被褥，還不曾疊著，又替母親將被褥疊好。疊完了被褥看看地上不乾淨，又找了一把掃帚來，掃了一遍，她也不知是何緣故。和母親認定著要走了，立刻加倍地親熱起來。雖然向來對母親有些不滿意的，如今都一筆勾銷了。\n\n朱氏對於女兒決定了南下，本來是極端地不高興，可是到了自己不能挽留以後，就只覺十二分地捨不得，姑娘願意怎樣地親熱，就讓姑娘怎樣地親熱一下，所以朱氏也並不來攔阻她。吃過了午飯，母女們談談，話越說越長，朱氏道：“天不早，你索性吃了晚飯走吧。”桂英道：“玉和不知道為什麼我沒回去，恐怕會著急的。”朱氏道：“這也沒有什麼難處，我去打個電話，把玉和找了來，我們在一塊兒吃飯就是了。吃完了飯，你們一塊兒回去得了。”桂英也覺得有些捨不得離開母親，就依了她的話。一會兒玉和來了，大家倍覺親熱。朱氏首先就正著臉色低聲道：“姑爺！你要回南京去找事情，這也是正事，我怎能攔你？只是桂英的脾氣，你是知道的，遇事請你原諒些。”玉和當了桂英的面，怎好受岳母這樣重的話，便笑著道了“你放心”三個字。\n\n到了吃晚飯的時候，大福也回來了，大家一面吃飯，一面談話，桂英吃完了飯，玉和也吃完了飯，玉和就接過桂英的碗，一塊去盛飯。朱氏看到笑道：“倒用不著這樣客氣，到了南方，你遇事原諒她一點就是了。玉和，你究竟是在外面做事的人，你別跟她一般見識。”玉和笑道：“你放心！”大福也望了桂英道：“你脾氣也得改改，千里迢迢地，別讓媽老惦記著。”朱氏望了玉和道：“可不是，大家都是這樣說，她的脾氣不大好。”玉和笑道：“管她脾氣好不好，反正我們並沒衝突過。”朱氏道：“總望你們老是這樣就好。”桂英見母親老這樣叮囑著，怕引起了玉和的厭煩。吃過了飯，就叫玉和先回去，免得女僕一人在家。玉和道：“我走了，回頭你又要請大哥送你回去。”桂英抬了頭，對自己的屋子四周看看，微笑道：“我不知道什麼時候再到這裡來了，我陪著媽睡一晚吧。”玉和聽說，自己無可非議，先走了。\n\n到了次日下午，桂英還不見回來，玉和本打算去接，恐怕岳母的一套囉唆，只得罷了。到了臨行的前兩天，才母女雙雙地回來，大福隨著在後面，還提了許多東西。\n\n朱氏一進門，四周看看，便對桂英道：“我說怎麼著，東西都沒有清理不是？我來幫你們一點，不是很用得著我嗎？”玉和聽說，迎著岳母，卻道是不敢當。朱氏笑道：“也沒有什麼不敢當，你念著丈母孃一點好處，到了南方去，體諒體諒我的姑娘就是了。姑爺！我要有什麼對不住你的地方，你都原諒著……”沒有說完，她便流下淚來。玉和道：“我不是再三地說了嗎？你儘管放心。”朱氏道：“姑爺呢，我還有什麼不放心的，就是回南方去以後，你還有大哥大嫂哇！”玉和道：“我哥嫂都是老實人，不會委屈你姑娘的。再說，我回家去不久，就要回南京去，和我哥嫂也住不了多久。”朱氏走進屋來，說了一大篇話，至今還不曾坐著，身子靠了桌子，只管捏了一塊手絹去揉擦眼睛。玉和看著這樣子，也未免呆了。心想：這位岳母大人，向來是要強不過的，這次卻這樣再三地討饒，倒也是可憐，便道：“你自己的姑娘，你自己總會知道，她是一個受人家委屈的人嗎？”\n\n玉和這話，雖是一種很好的解釋，卻是嗓音很高。桂英在隔壁屋子裡收拾東西呢，聽了這樣說，就跑了過來，皺著眉道：“你別再說了。”朱氏隨即在身邊一張椅子上坐下來，口裡就連連地道：“好！我就不說，我就不說！孩子，往後你不像在娘跟前，遇事要忍耐些才好，別盡使脾氣。我養你這麼大……”她說著，兩行眼淚，就直流下來。玉和雖是一個極能忍耐的人，看到丈母孃這樣再三再四地說，也未免有些煩膩，不過看看桂英的態度，對她母親，似乎也有一些可憐而又說不出的樣子，相聚就只有這一會兒，自己怎好有什麼表示，因之也就無話可說了。朱氏擦眼淚，就開始和桂英檢理東西，大福也不像往日那樣偷懶，幫著捆網籃，捆行李，上街買零碎東西，忙個不停。\n\n這樣忙了兩天，到了他們臨行的那一天，天一亮，桂英起床，就回孃家辭行去了。其實朱氏還是在這裡吃晚飯回去的，有什麼要緊的話，也都說過了。約莫有一小時之久，她孃兒倆匆匆忙忙，又跑了回來。隨後大福也來了，大的蒲包，小的紙包，兩隻手提滿了。玉和笑道：“咱們又不是外人，何必這樣客氣呢？”大福將左手提的一串紙包舉了一舉，笑道：“這是老太太買的，說是桃脯梨脯香餑餑，這都是南方沒有的，帶回去送家裡人也好。”他又將右手舉了一舉，笑道：“我這無用的哥哥，送不起好東西，買點水果’你們路上吃。”東西放在桌上，桂英望著，眼淚汪汪地，雖說不出什麼，似乎對於這個哥哥，也有許多憐惜之意似的，撿撿東西，好好地會發起愣來，嘆了一口冷氣。\n\n玉和知道這裡面有不少的哀怨，要勸是勸不過來的。不勸呢，又怕夫人說自己不理。可是要勸呢，怎麼說法，難道說別離不算一回事不成？或者說我們並不走，這可有些心口相違。他這樣躊躇著，就站在屋子裡發呆，最後他想得了一句很冠冕的話，就對桂英做出愁苦的樣子來道：“你別再傷心了，你這樣一來，老太太更是難過！”這種話，倒是讓桂英聽得上耳，只好忍住了眼淚不哭。不過一個人家，到了盡室搬移，東西一收拾疏空凌亂起來，就把屋子殘敗情形，一齊顯露出來，尤其是滿地的殘草和紙片，塵灰潑散著到處都是，便有一種荒蕪的情形，令人心裡難受。\n\n玉和看到夫人在這裡坐守之非計，就說三等車上的人很擠，叫桂英和老太太先上車子去佔座位，讓她們先走了，然後才和大福歸理清楚了東西，押著行李上車站來。\n\n到了三等車上一看，果然是人聲鼎沸，空中煙霧騰騰，車板上痰水滿地。朱氏孃兒倆，擠在一張木椅子上坐了，桂英手上拿了一柄蒲扇，自己扇著，又帶和母親扇著，望了娘並不說話。朱氏手上拿了一支菸卷抽著，也不作聲，玉和來了，倒沒有了座位。安排了行李只好站著。朱氏站起來道：“姑爺！你坐著。”桂英道：“你坐罷，我們在火車上要坐兩天呢，還不及坐嗎？”說著，站起來讓玉和坐，玉和當然也不便坐著。朱氏站在玉和麵前，手拉了他的袖子，放出好誠懇的樣子來道：“姑爺……”玉和便知道下面是哪一套話，就半鞠著躬，微笑道：“老太太！我這幾天再三地和你說明了，你還有什麼不放心的？”朱氏道：“我是放心的，不過她的脾氣不好，總怕她不肯改過來的，諸事你都忍耐一點啊。”玉和真沒法子對付這位丈母孃，說來說去，總是這幾句話。便笑道：“這樣罷，以後每逢三天，就給你來一封信，這信讓她自己寫，她要有什麼事委屈，一定會寫信告訴你的，那麼，我就不能不照顧著她了。”朱氏笑道：“並不是我對你有什麼不放心，俗言道：‘母子連心’，你總懂得這句話。”桂英道：“這火車裡熱得要命，你到車子外面去站著吧。”說時，手上的扇子，還是不住地在朱氏背上搖動著，朱氏接過扇子，倒向她身上一陣亂搖。玉和道：“你兩個人都怕熱，在車子外面談一會兒吧，這也就快開車了。”於是桂英扶著朱氏一路走下車去。\n\n玉和在車子裡張望著，只見她孃兒倆在月臺上擠著站在一處。親親熱熱地談著話。玉和看看月臺上的人，紛紛地向車上走，似乎開車的時候到了，抬起手錶一看，已是隻剩三四分鐘，又便向大福道：“你下去換令妹上來吧，車子快開了。”大福聽說，倒是去得很快。桂英和朱氏卻是遲遲地迴轉身來，又是遲遲地走到車子邊來，玉和向桂英道：“你上來吧，快開車了。”桂英並不理會玉和，卻向朱氏道：“媽！你別等著，先回去吧。”只這一聲，兩行眼淚，早就拋沙似的，流將下來，朱氏本來就哭了一場，如今被桂英一引，二次地流起淚來。哽咽著道：“我……還站一會兒。你先上車吧。”桂英趕快走上車子，就伏著車視窗上來說話，朱氏偏偏不和她說話，倒是向車子裡的玉和望著，用手揉了眼睛道：“一路你都照顧著她。”玉和連連點著頭示意，在人聲嘈雜與紛亂的時間，嗚的一聲汽笛響，車子已經開了，桂英是在窗戶口上，只管望著，不肯縮排身子來。玉和就拉著她的衣服道：“坐下吧，車子都快過永定門了。”桂英坐下來，兀自流著淚。\n\n自這時起，桂英心裡就感到一種說不出來的苦痛。在三等火車上，自己已然是受著生平未嘗想到的滋味。長江輪船上，坐的又是統艙，又是一場難受。到了安慶，玉和私自考慮著，是坐轎子回鄉去呢？還是坐小車子回鄉去呢？照著桂英嬌生慣養的身體，應當讓她坐轎子回去。可是自己又沒有做官回來，而且還虧了哥哥一大筆款子，擺著排場回去，將來何以善其後？於是就決定了僱三乘小轎輪車回去，一乘車子坐人，兩乘車子，推鋪蓋行李。這是個五月中旬天，當空大毒太陽照著，不用提面上晒了，就是那太陽晒著水田裡那一股子熱氣，向人身上衝了來，也極是不好受。登程的時候，桂英就聽玉和的話，只穿了一件藍花布長衫，跟玉和二人，各撐了一把雨傘遮著太陽。\n\n然而這小車子，不但不像汽車馬車有那寬敞的地方可坐，而且也不像城市上的膠皮人力車，坐在上面，軟綿綿地半躺半坐的，讓車伕拉了走。這車子輪子在中間，兩人各坐著輪罩子的一邊，車把後橫了一根竹棍，搭著薄被，捲了一個小卷，用麻繩扎著，捆在車架上就是坐墊子。人要背靠竹竿上，腳撐了前面的直檔，還坐得住，要不然，就會讓車子顛下來的，桂英初次嘗這種風味，已覺是不慣，加之這個獨輪車子，是木質包著鋼條，在崎嶇不平的路上推轉，一頓一顛，直頓得人渾身都是肉動，頭上的短頭髮，也是顛著一抖一抖地。一手扶了車輪架子，一手又撐了那柄紙傘，實在不能忍受。本當下車來走幾步路，但是自己出孃胎以來，不曾走過一步鄉下路，如今突然之間，走起大毒日頭下的長路來，又怎能經受得？因之也只走一里多地，又坐上車子。身上流著汗，透出衣服來，在背上露出一條一條的痕跡，額頭上冒著汗，在鬢髮耳朵上流下來，因為手撐了傘，沒有工夫去揩擦，那汗在額角上幹了變成鹽霜。用手一摸，整片地塗在手上。\n\n桂英在北平的時候，一塊錢以下的雪花膏，永遠是不用，這張臉手，從來沒有讓它受過苦。於今臉上會擦出鹽霜來，這臉手未免太吃苦了。當太陽正中的時候，撐了傘走路，倒也晒不著，及至太陽偏西了，陽光是斜射過來的，坐在獨輪車子上的人，沒有法子，將傘斜撐著，只好收了傘，硬著讓太陽去晒，一個半個鐘頭，還無所謂，晒久了，只覺面板繃裂得生痛，還是玉和是個有經驗的人，在網籃裡拿出一條毛巾來，在田水溝裡浸溼了，讓桂英搭在頭上，以便蓋住了左邊的臉。\n\n桂英在戲臺上，曾裝扮過不少回的鄉下女子，鄉下女子有這樣一種裝扮，卻是做夢也不曾想到的事，本當不搭，無奈臉晒得難過，只好依著他。小車子在鄉下大路上走了大半天，太陽還在西邊山頂上，有二三尺高，桂英覺得實在有些支援不住了，走到一個鄉鎮上，就停住了安歇。一打聽時，這裡到安慶，還有五十里路，這五十里路，如何這樣難走？\n\n在北平的時候，坐了汽車到西山去玩，不是一會兒工夫就到了嗎？他們投歇的一家店，外邊有四根枯樹，撐了一個焦枯的松枝棚，上面盤了些倭瓜藤，下面擺了兩張燒遍了火眼的桌子，桌面上的灰，大概永久沒有洗刷過，很厚的一層黑泥。車子到了棚底停住，玉和就引桂英在桌子邊一條板凳上坐下。桂英皺了眉道：“別的都罷了，我一身汗醃了，得先洗個澡。”玉和笑道：“鄉下可不像北平天津的旅館，到洗澡房裡一放水就得。人家灶上瓦罐子裡，哪有那些個熱水？洗臉大概可以湊付，回頭再叫店老闆燒水洗澡吧。”於是叫著店老闆打水來。店老闆倒是十分巴結，立刻送了臉盆手巾來。\n\n桂英一看，是一口黑木盆，所謂盆，只是一個形，一個圓東西，外面圈了一道蔑箍。那都罷了，這上面搭了一條灰黑色的布片，兩頭不用挑花，自然地成了小穗子，原來是那布片麻花兒了。倒是有大半盆的水，水上飄著一層浮油，一股汗腥，早隨了熱氣，直衝鼻子，桂英不覺哇的一聲，打了一個噁心。\n\n玉和知道她的意思，趕快叫車伕將它拿開，自己在網籃裡取出瓷盆毛手巾來，到人家外面一道小河裡舀了清水來，桂英洗了一把冷水臉，這才心裡痛快一點，玉和知道她領教這飯店了，叫店老闆洗淨瓦壺，在泥爐子上先燒一壺水，自己取出自帶的茶壺，泡茶她喝。\n\n一會兒店老闆送上飯來，一隻粗瓷碗，裝了一碗莧菜，一隻碗裝了白水煮北瓜片，一隻瓦碗裝了鹹菜，那鹹菜是豇頭王瓜蘿蔔，都成焦黑色，尤其是那蘿蔔，雖是像個圓的，然而樣子是化了，陣陣地臭氣沖天。店老闆送了碗筷，就放在油膩的桌上。桂英咬著牙，搖了兩搖頭，玉和又到網籃裡取出牙筷來。把省城裡帶來的鹹魚火腿罐頭，也擺出來。桂英不敢將筷子放下，看看飯倒是白的，就把筷子插在飯裡。玉和不敢做聲，低頭自去吃飯，桂英扶起筷子夾了一點兒莧菜嘗著，一點味都沒有。因向玉和問道：“我們家，就過的是這種日子嗎？”玉和苦笑著道：“當然比這乾淨些。”桂英聽他這話，料著是比這高明不多。心裡這就有些後悔，不該誇口禍福同當，冒昧地和玉和回來。自己以為鄉下日子難過，不料卻是苦到這樣。但是還沒有到家呢，究竟也不知道是怎樣？若是這個樣子，我一定馬上就出來。玉和說不能同甘苦，也只好由她了。她心裡如此如此想著，不由得緊鎖了雙眉，只吃大半碗飯，就不吃了，玉和只知道菜不好，她吃不下去，卻不會想到她愁了以後的苦日子難過。依然不敢作聲，白吃了兩碗飯，忙著叫店老闆燒水她洗澡。桂英想到洗澡盆也未必乾淨似面盆，倒攔住了。\n\n坐在這棚下，眼看著天色昏黑，星光遍野，晚風由水田上吹來，倒有些清芬之氣，水田裡蛤蟆水蟲，開始演奏它們的夜間歌曲，不到三十分鐘，呤叮嘩啦之聲，鬧成一片。那莊上樹木，也慢慢不見了，只有些模糊的黑影，但是兩三星螢火，變成數十星螢火。越來越多，黑野火光四派，比天上的星還多，有些螢火蟲就飄然在身邊飛過，並不避人。手偶然一抬，一隻螢火蟲就飛在手上。她看了這種景緻，心想鄉下倒也有味，然而她剛剛有點好感時，那大蚊子出來了，哄哄亂叫，向人周身猛撲。打個哈欠，蚊子就鑽進口來，自己只好亂吐著痰。上風頭有人乘涼，也怕蚊子，卻帶著製造肥料，帶薰蚊子，在那裡燒青草和牛糞，氣味觸人，桂英忽然嘆了一口氣道：“這種生活，我是做夢也想不到的，我嘗幾天儘夠了。”玉和聽說，心裡為之一動，無以解答，只好淡淡一笑。"
		}
	]
}