{
	"生活的藝術": [
		{
			"章節": "序",
			"章節名稱": "生活的藝術自序",
			"章節內容": "本書是一種私人的供狀，供認我自己的思想和生活所得的經驗。我不想發表客觀意見，也不想創立不朽真理。我實在瞧不起自許的客觀哲學；我只想表現我個人的觀點。我本想題這書的名字為“抒情哲學”，用抒情一詞說明這裡面所講的是一些私人的觀念。但是這個書名似乎太美，我不敢用，我恐怕目標定得太高，即難於滿足讀者的期望，況且我的主旨是實事求是的散文，所以用現在的書名較易維持水準，且較自然。讓我和草木為友，和土壤相親，我便已覺得心意滿足。我的靈魂很舒服地在泥土裡蠕動，覺得很快樂。當一個人悠閒陶醉於土地上時，他的心靈似乎那麼輕鬆，好像是在天堂一般。事實上，他那六尺之軀，何嘗離開土壤一寸一分呢?\n\n我頗想用柏拉圖的對話方式寫這本書。把偶然想到的話說出來，把日常生活中有意義的瑣事安插進去，這將是多麼自由容易的方式。可是不知什麼緣故，我並不如此做。或者是因我恐怕這種文體現在不很流行，沒有人喜歡讀，而一個作家總是希望自己的作品有人閱讀。我所說的對話，它的形式並不是像報紙上的談話或問答，或分成許多段落的評論；我的意思是指真真有趣的、冗長的、閒逸的談論，一說就是幾頁，中間富於迂迴曲折，後來在料不到的地方，突然一轉，仍舊回到原來的論點，好像一個人因為要使夥伴驚奇，特意翻過一道籬笆回家去一般。我多麼喜歡翻籬笆抄小路回家啊！至少會使我的同伴感覺我對於回家的道路和四周的鄉野是熟識的……可是我總不敢如此做。\n\n我並不是在創作。我所表現的觀念早由許多中西思想家再三思慮過，表現過；我從東方所借來的真理在那邊都已陳舊平常了。但它們總是我的觀念，它們已經變成自我的一部分。它們所以能在我的生命裡生根，是因為它們表現出一些我自己所創造出來的東西，當我第一次見到它們時，我即對它們出於本心的協調了。我喜歡那些思想，並不是因為表現那些思想的是什麼偉大人物。老實說，我在讀書和寫作時都是抄小路走的。我所引用的作家有許多是不見經傳的，有些也會使中國文學教授錯愕不解。我引用的當中如果有出名人物，那也不過是我在直覺的認可下接受他們的觀念，而並不是震於他們的大名。我有一種習慣，最愛購買隱僻無聞的便宜書和斷版書，看看是否可以從這些書裡發現些什麼。如果文學教授們知道了我的思想來源，他們一定會對這麼一個俗物顯得駭怪。但是在灰燼裡拾到一顆小珍珠，是比在珠寶店櫥窗內看見一粒大珍珠更為快活。\n\n我的思想並不怎樣深刻，讀過的書也不怎樣廣博。一個人所讀的書太多，便不辨孰是孰非了。我沒有讀過洛克（Locke，十七世紀英國哲學家）、休姆（Hume，十八世紀蘇格蘭哲學家）或勃克萊（Berkeley，十七世紀愛爾蘭哲學家）的著作，也沒有讀過大學的哲學課程。在專門技術上講，我所應用的方法、所受的訓練都是錯誤的，我並不讀哲學而只直接拿人生當做課本，這種研究方法是不合慣例的。我的理論根據，大都是從下面所說這些人物方面而來：老媽子黃媽，她具有中國女教的一切良好思想；一個隨口罵人的蘇州船孃；一個上海的電車售票員；廚子的妻子；動物園中一隻小獅子；紐約中央公園裡的一隻松鼠；一個發過一句妙論的輪船上管事；一個在某報天文欄內寫文章的記者（已亡故十多年了）；箱子裡所收藏的新聞紙；以及任何一個不毀滅我們人生好奇意識的作家，或任何一個不毀滅他自己人生好奇意識的作家……諸如此類，不勝列舉。\n\n我沒有受過學院式的哲學訓練，所以倒反而不怕寫一本哲學書。觀察一切也似乎比較清楚，比較便當，這在正統哲學家看來，不知是不是可算一種補償。我知道一定有人會說我所用的字句太過於淺俗，說我寫得太容易瞭解，說我太不謹慎，說我在哲學的尊座前說話不低聲下氣，走路不步伐整齊，態度不惶恐戰兢。現代哲學家所最缺乏的似乎是勇氣。但我始終徘徊於哲學境界的外面。這倒給我勇氣，使我可以根據自己的直覺下判斷，思索出自己的觀念，創立自己獨特的見解，以一種孩子氣的厚臉皮，在大庭廣眾之間把它們直供出來；並且確知在世界另一角落裡必有和我同感的人，會表示默契。用這種方法樹立觀念的人，會常常在驚奇中發現另外一個作家也曾說過相同的話，或有過相同的感覺，其差別只不過是它的表現方法有難易或雅俗之分而已。如此，他便有了一個古代作家替他做證人；他們在精神上成為永久的朋友。\n\n所以我對於這些作家，尤其是對於我精神上的中國朋友，應該表示感謝。當我寫這本書時，有一群和藹可親的天才和我合作；我希望我們互相親熱。在真實的意義上說來，這些靈魂是與我同在的，我們之間的精神上的相通，即我所認為是惟一真實的相通方式——兩個時代不同的人有著同樣的思想，具有著同樣的感覺，彼此之間完全瞭解。我寫這書的時候，他們藉著貢獻和忠告，給我以特殊的幫助，第八世紀的白居易，第十一世紀的蘇東坡，以及十六、十七兩世紀那許多獨出心裁的人物——浪漫瀟灑，富於口才的屠赤水；嬉笑詼諧，獨具心得的袁中郎；多口好奇，獨特偉大的李卓吾；感覺敏銳，通曉世故的張潮；耽於逸樂的李笠翁；樂觀風趣的老快樂主義者袁子才；談笑風生，熱情充溢的金聖嘆——這些都是脫略形骸不拘小節的人，這些人因為胸蘊太多的獨特見解，對事物具有太深的情感，因此不能得到正統派批評家的稱許；這些人太好了，所以不能循規蹈矩，因為太有道德了，所以在儒家看來便是不“好”的。這些精選出來的同志人數不多，因此使我享受到更寶貴、更誠摯的快樂。這些人物也許有幾個在本書內不曾述及，可是他們的精神確是同在這部著作裡邊的。我想他們在中國總有一天會佔到重要的地位，那不過是時間問題而已……還有一些人物，雖然比較的晦暗無聞，但是他們恰當的言論也是我所歡迎的，因為他們將我的意見表示得那麼好。我稱他們為中國的愛彌爾（Amiel，瑞士作家，一八二一年至一八八一年）——他們說的話並不多，但說得總是那麼近情，我佩服他們的曉事。此外更有中外古今的不朽哲人，他們好像是偉大人物的無名祖宗一般，在心靈感動的當兒，在不知不覺之間說出一些至理名言；最後還有一些更偉大的人物；我不當他們做我精神上的同志，而當他們是我的先生，他們那清朗的理解是那麼入情入理，又那麼超凡入聖，他們的智慧已成自然，因此表現出來很容易，絲毫不用費力。莊子和陶淵明就是這麼一類人物，他們的精神簡樸純正，非渺小的人所能望其項背。在本書裡，我有時加以相當宣告，讓他們直接對讀者講話；有時則竟代他們說話，雖然表面上好像是我自己的話一般。我和他們的友誼維持得越久，我的思想也就越受他們的影響，我在他們的薰陶下，我的思想就傾向於通俗不拘禮節，無從捉摸，無影無形的型別；正如做父親的對施予良好的家教所產生的影響一樣。我也想以一個現代人的立場說話，而不僅以中國人的立場說話為滿足，我不想僅僅替古人做一個虔誠的移譯者，而要把我自己所吸收到我現代腦筋裡的東西表現出來。這種方法當然有缺點，但是從大體上說來，確能使這工作比較誠實一些。因此，一切取捨都是根據於我個人的見解。在這本書裡我不想把一個詩人或哲學家的思想全盤托出來；假如想要根據本書裡所舉的少許例證去批判他們的全體，那是不可能的。所以當我結束這篇自序時，必須照例地說，本書如有優點的話，大部分應該歸功於我的合作者，至於一切錯誤、缺點和不正確的見解，當由我自己完全負責。\n\n我要向華爾虛先生和夫人（Mr.andMrs.Walsh）致謝，第一，謝謝他們鼓勵我寫作本書的念頭；第二，謝謝他們坦白有益的批評。我也得感謝韋特先生（Mr.HughWade）幫助我做本書的付印和校對工作，感謝佩弗女士（MissLillianPeffer）代我完成書後的索引。"
		},
		{
			"章節": "第一章",
			"章節名稱": "醒覺",
			"章節內容": "人生之研究\n\n在下面的文章裡我不過是表現中國人的觀點。我只表現一種中國最優越最聰慧的哲人們所見到而在他們的文字中發揮過的人生觀和事物觀。我知道這是一種閒適哲學，是在異於現今時代裡的閒適生活中所產生。我總覺得這種人生觀是絕對真實的。人類心性既然相同，則在這個國家裡能感動人的東西，自然也會感動別的國家的人類。我將要表現中國詩人和學者們的人生觀，這種人生觀是經過他們的常識和他們的詩意情緒而估定的。我想顯示一些異教徒世界的美，顯示一個明知此生有涯，但是短短的生命未始沒有它的尊嚴的民族所看到的人生悲哀、美麗、恐懼和喜樂。\n\n中國的哲學家是睜著一隻眼做夢的人，是一個用愛和譏評心理來觀察人生的人，是一個自私主義和仁愛的寬容心混合起來的人，是一個有時從夢中醒來，有時又睡了過去，在夢中比在醒時更覺得富有生氣，因而在他清醒時的生活中也含著夢意的人。他把一隻眼睜著，一隻眼閉著，看透了他四周所發生的事物和他自己的徒勞，而不過僅僅保留著充分的現實感去走完人生應走的道路。因此，他並沒有虛幻的憧憬，所以無所謂醒悟；他從來沒有懷著過度的奢望，所以無所謂失望。他的精神就是如此得了解放。\n\n觀測了中國的文學和哲學之後，我得到一個結論：中國文化的最高理想人物，是一個對人生有一種建於明慧悟性上的達觀者。這種達觀產生寬巨集的懷抱，能使人帶著溫和的譏評心理度過一生，丟開功名利祿，樂天知命地過生活。這種達觀也產生了自由意識，放蕩不羈的愛好，傲骨和漠然的態度。一個人有了這種自由的意識及淡漠的態度，才能深切熱烈地享受快樂的人生。\n\n我不用說我的哲學思想是否適用於西方人。我們要了解西方人的生活，就得用西方的眼光，用他們自己的性情，他們自己的物質觀念，和他們自己的頭腦去觀察。無疑美國人能忍受中國人所不能忍受的事物，同樣中國人也能忍受美國人所不能忍受的事物。我們生下來就不同樣，這已有顯著的區別。然而這也不過是比較的看法。我相信在美國的繁忙生活中，他們也一定有一種企望，想躺在一片綠草地上，在美麗的樹陰下什麼事也不做，只想悠閒自在地去享受一個下午。“醒轉來生活吧”（Wakeupandlive）這種普遍的呼聲，在我看來很足以證明有一部分美國人寧願過夢中的光陰，但是美國人終還不至於那麼頹喪。問題只是他對這種閒適生活，要想享受的多少之間和他要怎樣使這種生活實現而已。也許美國人只是在這個忙碌的世界上，對於“閒蕩”一詞有些感到慚愧；可是我確切知道，一如知道他們也是動物一樣，他們有時也喜歡鬆鬆肌肉，在沙灘上伸伸懶腰，或是靜靜地躺著，把一條腿舒服地蹺起來，把手臂擱在頭下當枕頭。如果這樣，便跟顏回差不多；顏回也有這種美德，孔子在眾弟子中，也最器重他。我希望看到的，就是他能對這件事抱誠實的態度；譬如他喜歡這件事，便應向全世界實說他喜歡這件事；應在他閒逸自適地躺在沙灘上，而不是在辦公室裡時，他的靈魂喊著：“人生真美妙啊！”\n\n所以現在我們將要看到中國整個民族思想所理解的那種哲學和生活藝術。我認為不論是在好的或壞的方面，世界上沒有一樣東西是如它想像的。因為我們在這裡看見一種完全不同的思想典型，由這種思想典型產生了一種簇新的人生觀念，任何一個民族的文化都是他的思想產物，這話絕無疑義。中國民族思想在種族性上和西方文化是那麼不同，在歷史上又和西方文化那麼隔離著；因此我們自然能從這種地方，找到一些人生問題的新答案，或者好一些，找到一些探討人生問題的新方法。或者更好些，找到一些人生問題的新論據。我們要知道這種思想的美點和缺點，至少可以由它過去的歷史看出。它有光輝燦爛的藝術，也有微不足道的科學，有博大的常識，也有幼稚的邏輯，有精雅溫柔的關於人生的閒談，卻沒有學者風味的哲學。很多人本來都知道中國人的思想非常實際而精明，愛好中國藝術的人也都知道中國人的思想是極靈敏的；一部分的人則承認中國人的思想也是富有詩意和哲理的。至少大家都知道中國人善於利用哲理的眼光去觀察事物，這比之中國有偉大的哲學或有幾個大哲學家的那種說法，更有意義。一個民族產生過幾個大哲學家沒什麼稀罕，但一個民族能以哲理的眼光去觀察事物，那是難能可貴的。無論怎樣，中國這個民族顯然是比較富於哲理性，而少實效性，假如不是這樣的話，一個民族經過了四千年專講效率生活的高血壓，那是早已不能繼續生存了。四千年專重效能的生活能毀滅任何一個民族。一個重要的結果就是：在西方狂人太多了，只好把他們關在瘋人院裡；而在中國狂人太罕有了，所以崇拜他們；凡具有中國文學知識的人，都會證實這一句話。我所要說明的就在乎此。是的，中國有一種輕逸的，一種近乎愉快的哲學，他們的哲學氣質，可以在他們那種智慧而快樂的生活哲學裡找到最好的論據。\n\n一個準科學公式\n\n現在就讓我們先來研究產生這個生活哲學的中國人的理智構造——偉大的現實主義，不充分的理想主義，很多的幽默感，以及對人生和自然的高度詩意感覺性。\n\n人類似分成兩種人：一種是理想主義者，另一種是現實主義者，是造成人類進步的兩種動力。人性好似泥土，由理想主義澆灌後即變成了柔軟可塑的東西，但是使泥土凝結的還是泥土本身，不然我們早就蒸發而化氣了。理想主義和現實主義這兩種力，在一切人類活動裡，個人的、社會的，或民族的，都互相牽制著，而真正的進步便是由這二種成分的適當混合而促成；所謂適當的混合就是將泥土保持著適宜的柔軟可塑的狀態，半溼半燥，恰到好處。例如英國這個最健全的民族，就是現實主義和理想主義適當地混合起來而成的。有些國家常要發生革命，這是因為它們的泥土吸收了一些不能適當同化的外國思想液汁的緣故，以致泥土不能保持著它們的形式。\n\n模糊而缺乏批判精神的理想主義，是極為可笑的。這種理想主義的成分如果太多，於人類頗為危險，它使人徒然地追求虛幻的理想。在任何一個社會或民族裡，如果這種幻想的理想主義成分太多，就會時常發生革命。人類好似一對理想主義的夫妻，對於他們的住所永遠感到不滿意，每三個月總要搬一次家，他們以為沒有一塊地方是理想的，而沒有到過的地方似乎總是好的。幸而人類也賦有一種幽默感，其功用，是在糾正人類的夢想，而引導人們去和現實世界相接觸。人類不可沒有夢想，可是他也不能不好笑他自己的夢想，兩者也許同樣的重要。這是多麼偉大的天賦，而中國人就富於這種特質。\n\n幽默感（我在下面一章裡將做更詳細的討論）似乎和現實主義或稱現實感有密切的聯絡。說笑話者雖常常殘酷地使理想主義者感到幻滅，但是在另一方面，卻完成了一種極重要的任務，這足以使理想主義者不至於把頭碰在現實的牆壁上，而受到一個比幻滅更猛烈的撞擊。同時也能緩和暴躁急烈分子的緊張心情，使他可以壽命長一些。如能預先讓他知道幻滅的無可避免，或許可以使他在最後的撞擊裡減少一些痛苦，因為一個幽默家始終是像一個負責者將壞的訊息溫和地告訴垂死的病人。有時一個幽默家的溫和警告會挽救垂死者的生命。假如理想主義和幻滅必須在這世界上同時並存，那麼，我們與其說那個說笑話者是殘忍的，還不如說人生是殘酷的了。\n\n我時常想到一些機構公式，想把人類進步和歷史變遷明確地表示出來。這些公式彷彿如下：\n\n“現實”減“夢想”等於“禽獸”\n\n“現實”加“夢想”等於“心痛”\n\n（普通叫做“理想主義”）\n\n“現實”加“幽默”等於“現實主義”（普通叫做“保守主義”）\n\n“夢想”減“幽默”等於“熱狂”\n\n“夢想”加“幽默”等於“幻想”\n\n“現實”加“夢想”加“幽默”等於“智慧”\n\n這樣看來，智慧或最高型的思想，它的形成就是在現實的支援下，用適當的幽默感把我們的夢想或理想主義調和配合起來。\n\n為嘗試製造一些準科學的公式起見，不妨進一步照下列的方法來分析各國的民族性。我用“準科學”這個名字，因為我不相信那種呆板的機械公式真能夠把人類活動或人類性格表現出來。把人類的活動歸納到一個呆板的公式裡，這已經缺少幽默感，因此也就缺乏智慧。我並不是說現在沒有擬這一類的公式；在今日之下，這種準科學正多著。到一個心理學家竟能衡量人類的“智慧”（IQ）或“性格”（PQ）①時，這世界可真夠可憐，因為有人性的學問都被專家跑來篡奪了。但如果我們認為這些公式不過是拿來表現某些意見的簡便圖解方法，而不拿科學神聖名義來做我們護符，則尚沒有什麼關係。下面所寫是我替某些民族的特性所擬的公式，這些公式完全是照我個人意思而定，絕對無法證實。任何人都可反對它們，修改它們，或另改為他自己的公式。現在以“現”字代表“現實感”（或現實主義），“夢”字代表“夢想”（或理想主義），“幽”字代表“幽默感”——再加上一個重要的成分——“敏”字代表“敏感性”（Sencibility）②，再以“四”代表“最高”，“三”代表“高”，“二”代表“中”，“一”代表“低”，這樣我們就可以用準化學公式代表下列的民族性。正如硫酸鹽和硫化物，或一氧化碳和二氧化碳的作用各不相同，人類和社會也依它們不同的構造，而有不同的作用。在我看來，人類社會或民族在同樣情形之下，卻有不同的行為，確是一樁很有趣的事。我們既然不能摹仿化學的形式發明“幽默化物”（Humoride）和“幽默鹽”（Humorate）一類的名字，自只可用三份“現實主義”，二份“夢想”，二份“幽默”和一份“敏感性”的方式造成一個英國人①。\n\n現三 夢二 幽二    敏一          等於英國人\n\n現二 夢三 幽三    敏三          等於法國人\n\n現三 夢三 幽二    敏二          等於美國人\n\n現三 夢四 幽一    敏二          等於德國人\n\n現二 夢四 幽一    敏一          等於俄國人\n\n現二 夢三 幽一    敏一          等於日本人\n\n現四 夢一 幽三    敏三          等於中國人\n\n我不十分知道義大利人、酉班牙人、印度人和其他的民族，所以不敢擬議他們的公式，同時上列公式本身就不很靠得住，每一公式都足以引起嚴切的批評。這些公式與其說是權威的，不如說是含有挑撥性的。假使我能得到一些新見識或新印象時，我預備把這些公式逐漸修正，以供我自己應用。它們的價值眼前只限於此，這無非是我智識的進步和我愚昧的缺陷的一個記錄而已。\n\n這裡也許有值得討論的地方，我認為中國人和法國人最為相近，這從法國人著書和飲食的方式可以清楚地看出來，同時法國人更豐富的理想主義是由比較輕鬆的性情所產生，而以愛好抽象觀念的形式表現出來（請回想他們在文學、藝術和政治運動上的宣言吧）。以“現四”來代表中國人民，是說中國人是世界上最現實化的民族，“夢一”的低分數則表示他們在生活型別或生活理想上似乎缺乏變遷性。中國人的幽默、敏感性和現實主義，我給了較高的分數，這大概是我同國人接觸密切、印象生動的緣故吧。中國人的敏感性，無需我細為解釋，從中國的散文、詩歌和繪畫即可以得到很好的說明了。……日本人和德國人在缺乏幽默感的方面，極為相像（一般的印象），然而無論哪一個民族的特性，總不能以“零”為代表，甚至中國人的理想主義我也不能以“零”來代表它。其間完全不過是程度高低的問題：“完全缺乏這種或那種質素”這一類的言論，對各民族有親切認識者是不會說的。因之我給日本人和德國人不是“幽零”，而是“幽一”，我覺得這是對的。我相信日本人和德國人所以在現在和過去都遭受到政治上的痛苦，原因就是由於他們缺乏良好的“幽默感”。一個普魯士的市政顧問官就喜歡人家稱他“顧問官”，並且他多麼喜歡他制服上的鈕釦和徽章啊！一種對“邏輯上必要性”（常常是神聖的）的信念，一種直趨目標，而不做迂迴行動的傾向，常常使人遇事過分。其要點不在你信仰什麼東西，而是在你怎樣去信仰那種東西，並怎樣把信仰變成行動。我給日本人“夢三”是特別指出他們對於皇帝和國家的狂熱忠誠，這種狂熱的忠誠是由於他們性格上的幽默成分過低的緣故。因為理想主義在不同的國家裡代表著不同的東西。正如所謂幽默感包括著許多不同的東西一般。……理想主義和現實主義在今日之下的美國正在做有趣的拔河競賽，二種成分都有相當高的分數，因此便產生了美國人特有的那種潛力。美國人的理想主義是什麼，這問題還是讓美國人自己去研究吧；不過有一點我可以說的，他們對什麼東西都很熱心。從美國人很容易給高尚的思想或高貴的語詞所感動這一點來說，他們的理想主義想必大部分是高尚的；但是有一部分也不免是自欺欺人而已。美國人的幽默感比之歐洲大陸民族的幽默感也有些不同，可是我的確覺得這種幽默感（愛好玩意兒和原有廣博的常識），是美國民族最大的資產。在未來的重要變遷的時代中，勃賚斯（JamesBryce，十九世紀末葉的英國歷史學家）所說的那種廣博常識，於他們將有很大的用處，我希望這種常識能使他們渡過危急的時期。我以很低的分數給予美國人的敏感性，因為在我的印象中，他們能夠忍受非常的事物。……一般說來，英國人好像是最健全的民族，他們的“現三夢二”，這是民族穩定性的表現。我以為理想的公式似乎是“現三 夢二 幽三      敏二       ”，因為理想主義或敏感性的成分過多，也不是好事。我以“敏一”代表英國人的敏感性；如果以為這個分數太低，那是要怪英國人自己的！英國人隨時隨地要露著那種憂鬱的樣子，我怎能知道他們究竟有什麼感覺呢——歡笑，快樂，憤怒，滿足？\n\n我們對於著作家和詩人也可以用同樣的公式，現在試舉幾個著名的人物來做個例：\n\n莎士比亞①——現四  夢四    幽三      敏四\n\n德國詩人海尼（Heine）——現三 夢三   幽四       敏三\n\n英國詩人雪萊（Shelley）——現一   夢四    幽一     敏四\n\n美國詩人愛倫波（Pce）——現三 夢四    幽一     敏四\n\n李白——現一   夢三   幽二    敏四\n\n杜甫——現三 夢三   幽二    敏四\n\n蘇東坡——現三 夢二 幽四       敏三\n\n這不過是我隨手所寫的幾個例子。一切詩人顯然有很高的敏感性，否則便不成其為詩人了。我覺得愛倫波雖有其不可思議的富於想像力的天賦，卻是一個極健全的天才。因為他不是很喜歡做推論的嗎？\n\n我給中國民族性所定的公式是：\n\n現四  夢一  幽三      敏三\n\n我用“敏三”去代表豐富的敏感性，這種豐富的敏感性產生一種對人生的適當藝術觀念，使中國人很肯定地感到塵世是美滿的，因此對人生感到熱誠的愛好。不過敏感性還有更大的意義：它事實上代表一種近乎哲學的藝術觀念。因這理由，中國哲學家的人生觀就是詩人的人生觀，而且中國的哲學是跟詩歌發生聯絡，而不比西方的哲學是跟科學發生聯絡的。這種對歡樂、痛苦和人生百態的豐富的敏感性，使輕快哲學有造成的可能；這一點可以在下文中看得很明白。人類對於人生悲劇的意識，是由於青春消逝的悲劇的感覺而來，而對人生的那種微妙的深情，是由於一種對昨開今謝的花朵的深情而產生的。起初受到的是愁苦和失敗的感覺，隨後即變為那狡猾的哲學家的醒覺和哂笑。\n\n在另一面，我們用“現四”來代表濃厚的現實主義，這種濃厚的現實主義就是指一種安於人生現狀的態度，是一種認為“二鳥在林，不如一鳥在手”的態度。所以這種現實主義使藝術家的信念變得更堅固，覺得這似乎朝露的人生，更為美麗。同時，也使藝術家和詩人不至於徹底逃避人生。夢中人說：“人生不過是一場夢。”現實主義者回說：“一點也不錯，讓我們在夢境裡儘量過著美滿的生活吧。”但是這裡的醒覺者的現實主義是詩人的現實主義，而不是商人的現實主義；那種趾高氣揚，欣欣然走上成功之路的年輕進取者的大笑，也將失掉，而變為一個手捻長鬚，低聲緩語的老人的大笑。這種夢中人酷愛和平，沒有一個人肯為一個夢而拼命鬥爭。他會一心一意地和他做夢的同志一起過著合理美滿的生活。因此人生的高度緊張生活即鬆弛下去了。\n\n此外，這種現實感覺的主要功用，是要把人生哲學中一切不必要的東西摒除出去，它好似扼住了人生的頸項以免幻想的翅膀會把它帶到一個似乎是美而實則虛幻的世界裡去。況且人生的智慧其實就在摒除那種不必要的東西，而把哲學上的問題化減到很筒單的地步——家庭的享受（夫妻、子、女）、生活的享受、大自然和文化的享受——同時停止其他不相干的科學訓練和智識的追求。這麼一來，中國哲學家的人生問題即變得稀少簡單，同時人生智慧也即是指一種不耐煩的態度——一種對形而上的哲學，以及與人生沒有實際關係的智識的不耐煩態度。也指各種人類活動，不論是去獲取智識或是東西，都須立刻受人身本身的測驗以及對生活目標的服從。其結果即，是生活的目的，不是什麼形而上的實物，而僅是生活本身。\n\n中國人的哲學因為具有這種現實主義和極端不相信邏輯及智慧，就變成了一種對人生本身有直接親熱感覺的東西，而不肯讓它歸納到任何一種體系裡去。因為中國人的哲學裡有健全的現實意識，純然的動物意識，和一種明理的精神，因此反而壓倒了理性本身，而使呆板的哲學體系無從產生。中國有儒道釋三教，每一種教都是巨集大的哲學體系，但它們都曾被健全的常識所沖淡，因而都變成追求人生幸福的共同問題。中國人對任何一個哲學觀念、信仰、派別，都不願專心地相信，或過分起勁地去研究。孔子的一個朋友對他說，他常常三思而後行，孔子詼諧地回答：“再，斯可矣。”一個哲學派別的信徒最多不過是一個哲學的學生，可是一個人則是生活的學生，或者竟是生活的大師哩。\n\n有了這種文化和哲學，最後結果，就是中國人和西洋人成了一個對照，中國人過著一種比較接近大自然和兒童時代的生活，在這種生活裡，本能和情感得以自由行動；是一種不太重視智慧的生活，敬重肉體也尊崇精神，具有深沉的智慧、輕鬆的快活和熟悉世故但很孩子氣的天真，這些成了一種奇怪的混合物。所以歸納起來說，這種哲學的特徵是：第一，一種以藝術眼光對人生的天賦才能；第二、一種於哲理上有意識的回到簡單；第三，一種合理近情的生活理想。最後的產品就是一種對於詩人、農夫和放浪者的崇拜，這是可怪的。\n\n以放浪者為理想的人\n\n在我這個有著東方精神也有著西方精神的人看來，人類的尊嚴是由以下幾個事實所造成；也就是人類和動物的區別。第一，他們對於追求智識，有著一種近乎戲弄的好奇心和天賦的才能；第二，他們有一種夢想和崇高的理想主義（常常是模糊的、混雜的，或自滿的，但亦有價值）；第三，也是最重要的一點，他們能夠利用幽默感去糾正他們的夢想，以一種比較健全的現實主義去抑制他們的理想主義；第四，他們不像動物般對於環境始終如一地機械地反應著，而是有決定自己反應的能力，和隨意改變環境的自由。這一點就是說人類的性格生來是世界上最不容易服從機械律的；人類的心思永遠是捉摸不定，無法測度，而常常想著，怎樣去逃避那些發狂的心理學家和未有夫婦同居經驗的經濟學家所要強置在他身上的機械律，或是什麼唯物辯證法。所以人類是一種好奇的、夢想的、幽默的、任性的動物。\n\n總之，我對人類尊嚴的信仰，實是在於我相信人類是世上最偉大的放浪者。人類的尊嚴應和放浪者的理想發生聯絡，而絕對不應和一個服從紀律、受統馭的兵士的理想發生聯絡。這樣講起來，放浪者也許是人類中最顯赫最偉大的典型，正如兵士也許是人類中最卑劣的典型一樣。讀者對於我以前的一部著作《吾國與吾民》（MyCountryandMyPeople）的一般印象是我好似在讚頌“老滑”。現在我希望讀者對這一部著作的一般印象是：我正在竭力稱頌放浪漢或是流浪漢，我希望在這一點上我能成功，因為世間的事物，有時看來不能像它們外表那麼簡單。在這個民主主義和個人自由受著威脅的今日，也許只有放浪者和放浪的精神會解放我們，使我們不至於都變成有紀律的、服從的、受統馭的、一式一樣的大隊中的一個標明號數的兵士，因而無聲無臭地湮沒。放浪者將成為獨裁製度的最後的最厲害的敵人。他將成為人類尊嚴和個人自由的衛士，也將是最後一個被征服者。現代一切文化都靠他去維持。\n\n造物主也許會曉得當他在地球上創造人類時，他是創造了一個放浪者，雖是一個聰明的，然而總還是放浪者。人類放浪的質素，終究是他的最有希望的質素。這個已造成的放浪者，無疑地是聰慧的。但他仍是一個很難於約束，很難於處置的青年，他自己以為比事實上的他更偉大，更聰慧，依然喜歡胡鬧，喜歡頑皮，喜歡一切自由。雖然如此，但亦有許多美點，所以造物主也許還願意把他的希望寄託在他身上，正如一個父親把他的希望寄託在一個聰慧而又有點頑皮的二十歲兒子的身上一般。我常想他可也有一天情願退隱，而把這個宇宙交給他的兒子去管理嗎？……\n\n以中國人的立場來說，我認為文化須先由巧辯矯飾進步到天真純樸，有意識地進步到簡樸的思想和生活裡去，才可稱為完全的文化；我以為人類必須從智識的智慧，進步到無智的智慧，須變成一個歡樂的哲學家；也必須先感到人生的悲哀，然後感到人生的快樂，這樣才可以稱為有智慧的人類。因為我們必須先有哭，才有歡笑，有悲哀而後有醒覺，有醒覺而後有哲學的歡笑，另外再加上和善與寬容。\n\n我以為這個世界太嚴肅了，因為太嚴肅，所以必須有一種智慧和歡樂的哲學以為調劑。如果世間有東西可以用尼采所謂愉快哲學（GayScience）這個名稱的話，那麼中國人生活藝術的哲學確實可以稱為名副其實了。只有快樂的哲學，才有真正深湛的哲學；西方那些嚴肅的哲學理論，我想還不曾開始瞭解人生的真意義哩。在我看來，哲學的惟一效用是叫我們對人生抱一種比一般商人的較輕鬆較快樂的態度。一個五十歲的商人，本來可以退隱，在我看來不是哲學家。這不是一個偶然發生的念頭，而是我一個根深蒂固的觀念。只有當人類渲染了這種輕快的精神時，世界才會變得更和平、更合理，而可以使人類居住生活。現代的人們對人生過於嚴肅以充滿著煩擾和糾紛。我們應該費一些工夫，把那些態度，根本地研究一下，方能使人生有享受快樂的可能，並使人們的氣質有變為比較合理、比較和平、比較不暴躁的可能。\n\n我也許可以把這種哲學稱為中國民族的哲學，而不把它叫做任何一個派別的哲學。這個哲學比孔子和老子的更偉大，因為它是超越這兩個哲學家以及他的哲學的；它由這些思想的泉源裡吸收資料，把它們融洽調和成一個整體；它從他們智慧的抽象輪廓，造出一種實際的生活藝術，使普通一般人都可看得見，觸得到，並且能夠了解。拿全部的中國文學和哲學觀察一過後，我深深地覺得那種對人生能夠儘量的享受，和聰慧的醒悟哲學，便是他們的共同福音和教訓——就是中國民族思想上最恆久的，最具特性的，最永存的疊句唱詞。"
		},
		{
			"章節": "第二章",
			"章節名稱": "關於人類的觀念",
			"章節內容": "基督徒、希臘人、中國人\n\n關於人類的觀念，世上有好幾種：即傳統的基督教觀念，希臘的異教徒觀念和中國人的道教和孔教的觀念（因為佛教的觀念太悲觀了，所以我不把它包括進去）。這些觀念，由它們深湛的諷喻意義上說來，並沒有什麼分別，尤其是在具有高深的生物學和人類智識的現代人，給予它們一種廣義的解釋後，更不能分其軒輊，可是在它們原來的形式上，分別仍是存在的。\n\n依傳統的正統基督教觀念，人類是完善的、天真的、愚笨的、快樂的赤裸著身體在伊甸園裡生活。後來人類有了智識和智慧，於是墮落了，這就是痛苦的起因。所謂痛苦，主要的是由於（一）男人方面的流汗工作；（二）女人方面的生男育女的疼痛。為要顯示人類的缺點起見，基督教又引進一種人類的新成分，和原來的天真完美相對照。這種新成分就是魔鬼，它大概是由肉體方面去活動；而人類較高尚的天性則由靈魂方面去活動，我不知道“靈魂”在基督教神學裡是什麼時候發明的，但是這“靈魂”變成了一種實物，而不是一種機能，變成了一種實質，而不是一種狀態；它把靈魂不值拯救的禽獸和人類明確地劃分了。在這裡，邏輯便發生了問題，因為“魔鬼”的來源必須解釋，然而當中世紀的神學家，用他們平常的學者邏輯去研討這個問題時，他們便陷入了進退維谷的境界。他們不能承認“非上帝”的“魔鬼”和上帝並存永生。所以在無可奈何中，他們只得說“魔鬼”一定是一個墮落的天使，但是這又引起了罪惡的來源問題（因為另外總得有一個“魔鬼”來引誘這個天使去墮落啊）。因此，這種理論便不能使人滿意，他們也只好隨它去了。雖然如此，這理論卻產生了神靈和肉體相對的奇怪觀念；這個玄妙的觀念至今存在，對於我們的人生觀和幸福還有著很大的影響①。\n\n接踵而至的，便是“贖罪”的理論，這理論依然是由犧牲的觀念假借而來；從這個理論推想起來，上帝好像是一個喜歡人間煙火嗅味的神，不願意無代價赦免人類的罪惡。基督教有了這種理論，人類一下子就可以尋到一個可以赦免一切罪惡的方法，因此人類又找到了獲得完美的方法。基督教思想中最奇突的一點就是完美觀念。因為基督教是從上古世界的崩潰中所產生，所以有一種著重來世的傾向，拯救問題替代了人生幸福問題，或者替代了簡樸生活本身問題。這觀念的涵義就是人類要怎樣才能脫離這個腐敗、混亂和滅亡中的世界，而到另一個世界裡去。因此，就有了永生的觀念。這和“創世紀”裡上帝不要人類永生的原始說法是矛盾的。根據“創世紀”的記載，亞當和夏娃所以被逐出伊甸園，並不是像一般人所相信的那樣，為了偷嘗善惡樹的果子，而是為了上帝怕他們再度違背命令，去偷吃生命樹的果子，因而得到永生：\n\n“耶和華上帝說：那人已經和我們相似，能知道善惡，現在恐怕他又伸手去摘生命樹的果子吃，就永遠活著。\n\n“耶和華上帝便打發他出伊甸園，去耕種他身所自出之土。\n\n“於是把他趕了出去，又在伊甸園的東邊安設四面轉動能發火焰的劍，去把守生命樹的道路。”\n\n善惡樹似乎是在樂園的正中央，生命樹卻是在靠近東門的地方，據我們知道在那邊基路伯還駐守著，以防人類侵犯。\n\n總之，現在還存有一種以為人類是完全墮落的信念，今生的享樂就是罪惡，以為刻苦就是美德，以為人類除了被一種外來的偉大力量所拯救外，不能自救。罪惡仍是今日通行的基督教教義的根本理論。教士在講道的時候，第一步是使人體會到罪惡的存在，以及人類本性的不良（是傳教士應用藏在袖子裡的現成藥方時的必要條件）。總之，如果你不先使一個人相信他是罪人，你便不能勸誘他做基督教徒。有人曾說過一句頗為刻薄的話：“我國的宗教已經成為一種罪惡的反省，體面的人士不敢再走進教堂了。”\n\n希臘的異教世界是一個絕對不同的世界，所以他們對於人類的觀念亦異。最值得注意的就是：希臘人要他們的神成為凡人一般，而基督教徒則反之，要使凡人跟神一樣。在奧林匹克那些確是些快樂的、好色的、談戀愛、會說謊、好吵架，也會背誓的急性易怒的傢伙；正像希臘人那樣地喜歡打獵，駕馬車，擲標槍——他們也很喜歡結婚，而且生了許多的私生子。講到神和人的區別，神不過具有在天上會打雷在地上會培養植物的能力而已，他們都是永生的，喝花蜜釀的仙酒而不喝酒——不過用來釀成的果實是差不多的。我們覺得可以和這班人親近，我們可以背了一個行李，和阿波羅（Apollo，司日輪，音樂、詩、醫療，預言等之神）或雅典納（Athene，司智慧，學術技藝，戰爭之神）一同去行獵。或在路上拉住麥考裡（Mercury，商人，旅客，盜賊，及狡猾者之保護神）和他閒談，正如和美國西方聯合電報局的送差閒談一樣。如果談得很有趣的話，我們可以想像出麥考裡說：“不錯，好的，對不起，我要走了，要把這封電報送到七十二號街去。”希臘人並不神聖，可是希臘的神卻具有人性。這些神跟基督教完美的上帝相較起來是多麼不同啊！希臘的神不過是另一個種族的人，是一族能夠永生的巨人，同時地球上的人卻不能夠。由於這個背景，便產生一切關於臺美特（Demeter，司農業的女神）、普洛賽賓拿（Proserpina，地獄的女王）和奧斐斯（Orpheus，音樂的鼻祖）等的絕美故事。希臘人對神的信仰是理所當然的，甚至蘇格拉底將飲毒酒的時候，也舉杯向神禱告，求神使他快一點到另一個世界裡去。這點很像孔子的態度。在那個時候，人們的態度必須是這樣的；至於希臘精神如果在現代，其對於人類和上帝將取什麼態度，我們不幸沒有知道的機會。希臘的異教世界不是現代的，而現代的基督教世界也不是希臘的，這是很可惜的。\n\n大體說來，希臘人承認人類是總有一死的，有時還要受殘酷命運所支配。人類一接受了這種命運後，便感到十分愉快。因為希臘人酷愛這個人生和這個宇宙，他們除了專心致志，科學地去理解物質世界外，也應注意於理解人生的真美善。希臘人的思想裡沒有類似伊甸園式的“黃金時代”，也沒有人類墮落的諷喻；希臘人自己不過是狄卡思翁（Deucalion）和他的妻皮拉（Pyrrha）在洪水後，走下平原時，從地上拾起來向後拋去的石子所變成的人類罷了。他們對疾病和憂慮是用滑稽的方法去解釋；他們以為疾病和憂慮似一個少婦有一種難於壓制的慾望，想開啟一箱珍寶——潘多拉的箱子。希臘人的想像是美麗的。他們大都把人性就當人性看待，但是基督徒或許會說他們是被“總有一死”的命運所支配。但是總有一死的命運是美麗的，人類在這裡可以理解，人生可以讓自由推究的精神去發展。有些詭辯家認為人性本善，有些卻認為人性本惡，可是他們的理論總沒有像霍勃王（Hobbes，十五世紀英國的哲學家）和盧梭（十六世紀法國的哲學家）的互相矛盾。最後，柏拉圖認為人類似乎是慾望、情感和思想的混合物。理想的人生便是在理論、智慧、真正理解的指導下，三方面和諧地在一起生活。柏拉圖認為“思想”是不朽的，不過個人的靈魂之或賤或貴，根據他們是否愛好正義、學問、節制和美而定。在蘇格拉底的心目中，靈魂也是一種獨立和不朽的存在；他在“費度”（Phaedo）裡告訴我們說：“當靈魂獨自存在時，由肉體解放出來，而肉體也由靈魂解放出來的時候，那時除死亡之外還有什麼呢？”相信人類靈魂的不朽，顯然是基督教徒、希臘人、道教和儒教的觀念上相同的地方。相信靈魂不朽的現代人，當然不能抓住這一點當做話題。蘇格拉底對靈魂不朽的信仰，在現代人看來，也許認為毫無意義，因為他的許多理論根據，如化身轉世之類，是現代人所不能接受的。\n\n關於中國人對於人類的觀念，人類是造物之主，“萬物之靈”。在儒家看來，人和天地並列成為“三靈”。如果以靈魂說為背景講起來，世間萬物都有生命，或都有神靈依附，風和雷是神靈的本身，每一大山和河流都有神靈統治，而且可說即是屬於這個神靈的；每一種花都有花神，在天上管理季節，看顧它們盛開凋謝。還有一個百花仙子，他的生辰是在二月十二日。每棵柳樹、松樹、柏樹，每一隻狐狸或烏龜活了很長的歲月，達到了很高的年齡，就變成精。\n\n在這種用靈魂說為背景之下，人類自然也被視為神靈的具體表現。這神靈和宇宙間的一切生物一樣，是由雄性的、主動的、正的，或陽的成分，和雌性的、被動的、負的，或陰的成分，結合而產生出來的——在事實上不過是對陰陽電原理的一種玄妙的猜測罷了。附在人身上的這種靈性叫做“魄”；離開人身隨處飄蕩時叫做“魂”（一個人有堅強的個性或是精神充沛時，便稱之為有“魄力”）。人死後，“魂”依舊四處飄蕩。魂是不常擾人的，但如果沒有人埋葬或祭祀死者，那麼神靈便會變成“無祀孤魂”來纏擾人家，因此，中國人便定七月十五日為“祭亡日”，以祭祀那些溺死的和客死異鄉的鬼。更甚的，假使死者是被殺的或冤枉死的，那鬼魂便到處飄蕩騷擾，直到雪冤之後，方才停止。\n\n人既是神靈的具體表現，所以在世的時候，當然須有一些熱情慾望和精神（VitalenergyorNervousenergy），這些東西無所謂好壞，只不過是一些和人類生活不能分離的天賦的性質而已。一切男女都有熱烈的感情，自然的慾望，高尚的意志，以及良知；他們也有性慾、飢餓、憤怒，並且受著疾病、疼痛、苦惱和死亡的支配。文化的用處，便在怎樣使這些熱情和慾望能夠和諧地表現。這就是儒家的觀念，依這種觀念，我們假使能夠和這種天賦的本性過著和諧的生活，那麼，便可以和天地並列；關於這一點，我將在第六章末再講。然而佛教對於人類的肉體情慾的觀念，和中世紀基督教很相同——以為這些情慾是必須割棄的討厭東西。太聰慧或思想過度的男女有時會默契這個觀念，因而去做和尚或尼姑；但在大體上說來，儒家的健全意識並不贊成這種行為。同樣，佛教的觀念也有點近於道教的意味，認為紅顏薄命是“被謫下凡的神女”，因為她們動了凡心，或是在天上失了職，所以被貶入塵世來受這命運註定的人間痛苦。\n\n人類的智慧被認為是一種潛力之類。這種智慧即我們所謂“精神”，這“精”字的意義和狐狸精的“精”字相同。我在前面已經說過，英語中和“精神”意義最相近的是Vitality或Nervousenergy，這種東西在人生中每天有許多不同的時候，正像潮水那樣地漲落不定。一個人生下來就有熱情、慾望和這種精神。這些在幼年、壯年、老年和死亡各時期中循著不同的路線而流行。孔子說：“少之時，血氣未定，戒之在色；及其壯也，血氣方剛，戒之在鬥；及其老也，血氣既衰，戒之在得。”反過來講，就是說少年愛色，壯年好鬥，老年嗜財。\n\n當著這個身體的、智慧的，和道德的資產混合物，中國人對於人類本身所抱的一般態度，可以歸納到“讓我們做合理近情的人”這句話裡。就是一種中庸之道，不希望太多，也不太少。好像人類是介乎天地之間，介乎理想主義和現實主義之間，介乎崇高的思想和卑鄙的情慾之間。這樣的介乎中間，便是人類天性的本質；渴求智識和渴求清水，喜歡一個好的思想和喜愛一盆美味的筍炒肉，吟哦一句美麗的詩詞和嚮慕一個美麗的女人，這些都是人的常情。因之我們感到人間總是一個不完美的世界。要把這社會加以改良，機會當然是有的，但是中國人並不想得到完全的和平，也不想達到快樂的頂點。這裡有個故事可做證明。有一個人從幽冥降生到人間去，他對閻王說：“如果你要我回到人間，你須答應我的條件。”“什麼條件呢？”閻王問。那人回答說：“我要做宰相的兒子，狀元的父親，我的住宅四周要有一萬畝地，有魚池，有各種花果，我要有一位美麗的太太，和一些嬌豔的婢妾，她們都須待我很好，我要滿屋珠寶，滿倉五穀，滿箱金銀，而我自己要做公卿，一生榮華富貴，活到一百歲。”閻王說：“如果人間有這樣的人可做，我自己也要去投生，不讓你去了！”\n\n然而合理近情的態度，就是說：我們既有了這種人類的天性，那麼就讓我們開始做人吧。何況要逃避這個命運，根本是辦不到的。不管熱情和本能本來是好是壞，空口爭論是沒有什麼用處的。或者我們反而倒有被束縛的危險。這種近情合理的態度造成了一種寬恕的哲學，覺得人類的錯誤和謬行都是可以獲得寬恕的，不論是法律上的、道德上的或政治上的，都可以認為是“一般的人類天性”或“人之常情”。至少，那批有教養的、心胸曠達的、遵循合理近情的精神而生活的學者，都抱著這種態度。中國人甚至以為天或上帝也是一個頗為合理近情的人物，他們以為你只要過著合理近情的生活，依著你的良知行事，你就不必再有所怕懼，他們認為良心的安寧是最大的福氣，認為一個心地光明磊落的人，連鬼怪也不能侵犯他。所以，只要有一個合理近情的上帝來擔任管理那些不合理不近情者的任務，世界便太平無事，諸事順利了。專制者死了；賣國者自殺了；惟利是圖者變賣他的財產了；有權有勢，擁有古董的收藏家（他們是利慾薰心，靠權勢來剝削人家的）的兒子們，把他們父親用盡心機蒐羅得來的珍貴，一齊變賣，四散地藏在別人的家庭裡了；殺人凶犯伏法了，遭辱的女人得到報復的機會了，難得有個被壓迫者會喊著說：“老天爺瞎了眼睛！”（正義不伸）。在道家和儒家兩方面，最後都以為哲學的結論和它的最高理想，即必須對自然完全理解，以及必須和自然和諧；如果要用一個名詞以便分類的話，我們可以把這種哲學稱為“合理的自然主義”（Reasonablenaturalism），一個合理的自然主義者於是便帶著獸性的滿足在這世界上生活下去。目不識丁的中國婦人說：“人家生我們，我們生人家，另外還有什麼事可做呢？”\n\n“人家生我們，我們生人家”，這一句話蘊藏著一種可怕的哲學。由於這種說法，人生將變成一種生物學的程式，而永生的問題便絕口不必談了。這正和一個攙著孫兒到糖果店裡去，一面在想著五年或十年後便要回到墳墓裡去的中國祖父一樣，他們在這世間最大的希望就是不至於生下羞辱門第的子孫來。中國人人生的整個典型就是這樣一個觀念組合起來的。\n\n與塵世結不解緣\n\n人類如要生活，依然鬚生活在這個世界上。什麼生活在天上啊等問題，必須拋棄。人類的心神喲！別張起翅膀，飛到天神那邊去，而忘掉這個塵世呀！我們不都是註定著要遭遇死亡命運的凡人嗎？上天賜給了我們七十年的壽命，如果我們的心志太高傲，想要永生不死，這七十年，確是很短促的，但是如果我們的心地稍為平靜一點，這七十年也儘夠長了。一個人在七十年可以學到很多的東西，享受到很多的幸福。要看看人類的愚蠢，要獲得人類的智慧，七十年已是夠長的時期了。一個有智慧的人如充分長壽，在七十年的興衰中，也儘夠去視看習俗、道德和政治的變遷。他在那人生舞臺閉幕時，也應該可以心滿意足地由座位立起來，說一聲“這是一出好戲”而走開吧。\n\n我們是屬於這塵世的，而且和這塵世是一日不可離的。我們在這美麗的塵世上好像是過路的旅客，這個事實我想大家都承認的，即使這塵世是一個黑暗的地牢，但我們總得盡力使生活美滿。況且我們並不是住在地牢裡，而是在這個美麗的塵世上，而且是要過著七八十年的生活，假如我們不盡力使生活美滿，那就是忘恩負義了。有時我們太富於野心，看不起這個卑低的，但也是寬大的塵世。可是我們如要獲得精神的和諧，我們對於這麼一個孕育萬物的天地，必須有一種感情，對於這個身心的寄託處所，必須有一種依戀之感。\n\n所以，我們必須有一種動物性的信仰，和一種動物性的懷疑，就把這塵世當做塵世看。梭羅（Thoreau，美國十九世紀作家和自然主義者）覺得自己和土壤是屬於同類，具有同樣的忍耐功夫，在冬天時，期望著春日的來到，在百無聊賴的時候，不免要想到尋求神靈不是他的分內事，而應由神靈去尋求他；依他的說法，他的快樂也不過和土撥鼠的快樂很相似，他這種整個的大自然性也是我們所應該保持的。塵世到底是真實的，天堂終究是飄渺的，人類生在這個真實的塵世和飄渺的天堂之間是多麼幸運啊！\n\n凡是一種良好的、實用的哲學理論，必須承認我們都有這麼一個身體。現在已是我們應該坦白地承認“我們是動物”的適當時機。自從達爾文進化論的真理成立以後，自從生物學，尤其是生物化學，獲得極大的進展之後，這種承認是必然的。不幸我們的教師和哲學家都是屬於所謂智識階級，都對於智慧有著一種特殊的、專門家式的自負，致力於精神的人以精神為榮，正如皮鞋匠以皮革為榮一樣。有時他們連“精神”一詞也還覺得不夠飄渺抽象，更拿什麼“精粹”“靈魂”或“觀念”一類的詞字，冠冕堂皇地寫出來，想拿它來恐嚇我們。人的身體便在這種人類學術的機器中，蒸餾成精神，而這種精神進一步凝聚起來，再變成一種精粹的東西。但是要曉得即使是酒精也須有一個“實體”——和淡水混合起來——才能味美適口。然而我們這些可憐的俗人卻須飲這種精神所凝聚的精華。這種過分著重精神的態度實是有害的。它使我們和自然的本能搏鬥，它使我們對於天性無從造成一種整體完備的觀念，這是我批評它的一個主要點。同時這種態度對於生物學和心理學，對於感官、情感，尤其是本能，在我們生命上所佔的地位，也是極少認識的。人類是靈與肉所造成，哲學家的任務應該是使身心協調起來，過著和諧的生活。\n\n靈與肉\n\n有一樁最顯明的事實而為哲學家所不願承認的，就是我們有一個身體。因為說教者對於人類的缺憾，以及野蠻的本能和衝動，看得厭膩了，所以希望我們生得和天使一般，但是我們想像不出怎麼樣才是天使的生活。我們以為要麼天使也有和我們一樣的肉體——除了多生一對翅膀——或者他們是沒有肉體的。關於天使的形態，一般的觀念仍以為是和人類一樣的，只不過多生一對翅膀：這是很有趣的事。我有時覺得天使有肉體和五官，也於他是有益的。假如我是天使的話，我願有少女般的容貌，但是如果我沒有面板，怎樣能得到少女般的容貌呢？我也願仍舊喜歡喝一杯茄汁，或冰橘汁，但是我如果沒有渴的感覺，怎樣能享受呢？並且我如不能感覺飢餓，我又怎樣能享受食物？如果天使沒有顏料，怎樣能夠繪畫？如果聽不到聲音，怎樣能夠歌唱？如果沒有鼻子，怎樣能夠呼吸清晨的新鮮空氣？如果面板不會發癢，怎樣能夠享受搔癢時那種無上的滿足？這在快樂上，該是一種多麼重大的損失，我們必須有肉體，並且我們肉體上的慾望必須都能夠得到滿足，否則我們便應該變成純粹的靈魂，不知滿足為何物，因為滿足都是由慾望而產生的。\n\n我有時候想，以為鬼魂或天使，如沒有肉體，真等於一種可怕的刑罰：看見一泓清水，沒有腳可以伸下去享受一種清新愉快的感覺；看見一盆北平或長島（LongIsland，美國地名）的鴨肉，但沒有舌頭可以嘗它的滋味；看見烘餅，但沒有牙齒可以咀嚼；看見我們親愛的人們的臉蛋，但我們無法把情感表現出來。如果我們死後的鬼魂，有一天回到這世間來，靜靜地跑進我們孩子的臥室，看見一個孩子躺在床上，但我們沒有手可以愛撫他，沒有臂膀可以擁抱他，沒有胸部可以感到他身體的溫暖；面頰中間沒有一個圓的凹處，可以使他的頭緊緊地挨著；沒有耳朵可以聽到他的聲音，這種種損失是多麼可哀啊。\n\n如果有人對“天使無肉體論”加以辯護的話，他的理由一定是模糊而不充足的。他也許會說：“啊！很對，但神靈是不需要這種滿足的。”“但是另有什麼東西可以代替這種滿足呢？”這就問住了。如果勉強回答的話，是“空虛——和平——寧靜”。如再問：“你在這種情況裡可以得到什麼呢？”回答或許是：“沒有勞役，沒有痛苦，沒有煩惱。”好，我就承認有這麼一個天堂，但也只有船役囚徒或許會對這種天堂發生興趣，這種消極的理想和觀念太近於佛教了，其來源與其說是歐洲，不如說是亞洲（指小亞細亞）。\n\n這種理論是毫無益處的，至少我可以指出“沒有感覺的神靈”的觀念極不合理，因為我們現在已越加覺得宇宙本身也是有感覺的東西。神靈的特性也許是動作，不是靜止；而沒有肉體的天使，也許是如陽電子一般以每秒鐘二萬或三萬匝的速率環繞陽核而旋轉，因而得到快樂，比在遊樂場中乘小火車觀看景緻更為有趣。這裡面一定有一種感覺。也許是那個沒有肉體的天使會像光線或宇宙光線一樣，在以太的波浪中，以每秒鐘183?郯000裡的速率，繞著曲線形的空間而飛奔。一定還有精神上的顏料使天使可以繪畫，享受著某種形式的創造樂趣。還有以太的波動給天使當做音調、聲響和顏色，而可以感受；一定還有以太的微風去吹拂天使的臉頰。如果不是這樣的話，神靈本身便會像積水池裡的死水一樣，或像人在沒有新鮮空氣的沉悶的夏午所感到境地一樣。所以世間如果還有人生的話，就必須有動作和情感（無論是怎麼樣的一種形式）；而不是完全的靜止和無感覺的狀態。\n\n一個生物學的觀念\n\n如果我們對自己身體的功能和智慧的程式有了深一層的瞭解，我們對於人類就能具有較真切較廣泛的觀念，使“動物”一名詞減掉一些舊有的惡味。“會了解便會寬恕”，這句俗語可以應用到我們自己的身心的程式上去。因為我們如果對身體的功能有更深切的認識，我們便絕不會輕視這些功能。這個事實看來似乎很奇怪，然而確是正確的。關於我們的消化程式，要點不在乎批評它的貴賤，而僅僅是在瞭解它，這樣它已變得非常高貴了。這情形也適用於我們身體中各種生物學上的功能，如出汗、排洩、胰液、膽汁、內分泌腺，以及更微妙的情感程式和思想程式。我們不再蔑視腎臟，我們只想瞭解它；我們不再把一雙壞牙齒當做身體最後腐敗的象徵，也不當做拯救靈魂的警告者，我們只跑去找一位牙醫生，檢驗一下，把那壞牙齒補好就完了。一個人由牙醫生處出來後，便不再輕視他的牙齒，反而增加對它們的尊敬——因為他對於啃嚼蘋果和雞骨等，將要感到更大的樂趣了。講到那些以為牙齒屬於魔鬼的超形而上主義者，和那些不承認人類是有牙齒的新柏拉圖主義者，當我看見他們自己患了牙痛，和樂觀的詩人患了消化不良症，我就往往感到這是近於對他的一種諷刺，而覺得痛快。他為什麼不再繼續去做他的哲學理論呢？他為什麼要像你、我，或隔壁的嫂嫂那樣，把手按在面頰上呢？患著消化不良症的詩人為什麼不信世上有所謂樂觀呢？他為什麼不再唱歌了？但一旦內臟工作恢復而不騷擾他的時候，他便把內臟忘得一乾二淨，只知歌頌神靈，他真是多麼忘恩負義啊！\n\n科學使我們對身體的動作，得到一種更奇妙的感覺，它教我們怎樣更進一步去尊敬我們的身體。第一，關於遺傳學方面，我們開始知道我們的成為人類，絕不是泥土做成的，而是站在動物譜系的最高處。對於這一點，一個神志清楚沒有給自己精神所麻醉的人，想必會感到相當的滿足和快慰吧。我的意思並不是說，“恐龍”在幾百萬年前由生存而滅亡，因而使我們在今日可以生著兩條腿，在地球上行走。生物學沒有立出這種無所謂的假設，所以不會損害一絲一毫的人類尊嚴，也不會對人類優於萬物這個觀念加上疑點。所以任何一個立意要看重人類尊嚴的人，對此也曾覺得十分滿意的。第二，我們對於身體上的神祕和美麗，愈久愈有深刻的印象。使我們不能不感到我們身體內的各部動作，以及彼此間的微妙聯絡是在極端困難的情形下所做成的，而其結果又是那麼簡單，始終不變。科學在說明體內這些化學的程式時，非但不能把他們弄得簡單易解些，反而把它們弄得更復雜更難解，使這些程式比無生理學智識者所想像的更為複雜和困難。須知宇宙外表的神祕和宇宙內裡的神祕，在本質上是相同的。\n\n生理學家越是努力分析人類生理上的生物物理和生物化學的程式，便越覺得莫名其妙起來。所以一個心胸寬大的生理學家，有時也不得不接受神祕的人生觀念。關於這點，我們可以舉加勒爾博士（Dr.AlexisCarrel）為例。不問我們是否贊成他在《神祕人類》（Man，theunknown）一書中所發表的意見；我們不能不同意實有那些事實和那些事實都未曾解釋過，而且也是無法解釋的。我們開始覺得物質本身也有智慧了。\n\n“器官是依靠器官液和神經系而互相聯絡的。身體上每一部分和其他的部分互相適應。這種適應的方式是循著目的而實現的。如果我們跟機械學者及活力論者的意見一樣，認為思維具有一種和我們人類相同的智慧，那麼那些生理上的程式便好似是為著各自的目的而互相聯絡的，有機體具著始終不變性，這是無可否認的。每一部分似乎都知道整個身體的現在和將來的需要，因而依照這個目的而去工作。時間和空間在我們的纖維和我們的心智的應用上是不相同的。身體意識到近的東西也能意識到遠的東西，意識到現在，也能意識到將來。”（《神祕人類》原文第一九七頁）\n\n例如我們的內臟受了損傷，它們自己會治癒，完全不需要我們的努力，這種現象是值得驚異的：\n\n“受傷的地方，起初變為不能動彈，暫時癱瘓，使糞類不能通過腹部。同時其他部分腸管，或是網膜的表面，即移近到傷處。表現了腹膜的特性，自動地粘附著。在四五個鐘點內，傷處便合口了。有時傷口是被外科醫生用針線縫好的，但那傷處仍是由於腹膜表面的自動粘附性而全愈的。”（《神祕人類》原文第二○○頁）\n\n肌肉本身既有著這種智慧，我們為什麼還輕視肉體呢？我們是終究有一個身體，它是一架機器，自己營養，自己管理，自己修補，自己發動，自己生產，在我們出世的時候，已裝置就緒，像我們祖父用過的那座精美的鐘一樣，一用就是七十餘年，不用我們當心。這架機器裝著無線電式的視覺和無線電式的聽覺，又有一種比電話機或電報機更復雜的神經系和淋巴系。它有一個規模極大的神經複雜體，在擔任編排報告的工作，效率極高，不重要的案卷放在屋頂的小閣上，較重要的案卷則放在較便利的臺架上，可是放在小閣上的那些案卷即使經過三十年，不常拿出來用，卻依然在那裡，等要用的時候，又馬上可以拿出來用了。而且這架機器也能像汽車般到處奔跑，機件靈活，有著不發聲響的引擎；如呆遇到了意外，譬如說玻璃破碎了，或駕駛輪弄壞了，它便自動地流出或製造出一種質素去替代玻璃，並且另生出一個駕駛輪來，或者至少想法子不用那根駕駛軸已腫的一端去開車；我們必須知道當我們體內的一個腎臟被割掉時，另外的一個腎臟就膨脹起來，增加它的效能，使常量的尿可以照常排出。同時，它在平時總保持著差度只在華氏一度的十分之一以內的溫度，自己能製造化學物質，以便將食品變成活的纖維。\n\n還有最緊要的一點，就是它有一種生命韻律的意識，有一種時間的意識，它不但意識到幾個鐘點和幾天，甚至意識到幾十年的時光；身體統制著自己的童年時期、青春時期和成年時期，到夠長大的時期，便不再長大，甚至在我們不知不覺的時候，它早把一顆智齒長出來了。我們的身體也能製造清除毒物的解毒劑，而且有著那樣驚人的滿意成績；它在做這些事時絕對沒有聲息，絕沒有那種通常工廠裡必有的嘈雜聲響，因之，超等的形而上學家儘可以不受騷擾，可以優遊自在地去思索他的精神或他的精粹。\n\n詩樣的人生\n\n我以為從生物學的觀點看起來，人生幾乎是像一首詩。它有韻律和拍子，也有生長和腐蝕的內在迴圈。它開始是天真樸實的童年時期，嗣後便是粗拙的青春時期，企圖去適應成熟的社會，帶著青年的熱情和愚憨，理想和野心，後來達到一個活動較劇烈的成年時期，由經驗上獲得進步，又由社會及人類天性上獲得更多的經驗；到中年的時候，才稍微減輕活動的緊張，性格也圓熟了，像水果的成熟或好酒的醇熟一樣，對於人生漸抱一種較寬容、較玩世，同時也較溫和的態度；以後到了老年的時期，內分泌腺減少了它們的活動，假如我們對於老年能有一種真正的哲學觀念，照這種觀念調和我們的生活形式，那麼這個時期在我們看來便是和平、穩定、閒逸和滿足的時期；最後生命的火花閃滅，一個人便永遠長眠不醒了。我們應當能夠體驗出這種人生的韻律之美，像欣賞大交響曲那樣地欣賞人生的主旨，欣賞它急緩的旋律，以及最後的決定。這些迴圈的動作，在正常的人體上是大概相同的，不過那音樂必須由個人自己去演奏。在某些人的靈魂中，那個不調和的音鍵變得日益巨集大，結果竟把正式的曲調淹沒了，如果那不調和的音鍵聲音太響，使音樂不能繼續演奏下去，於是那個人便開槍自戕，或跳河自盡了。這是因為他缺乏良好的自我教育，弄得原來的主旋律遭了掩蔽。反之，正常的人生是會保持著一種嚴肅的動作和行列，朝著正常的目標前進。在我們許多人之中，有時震音或激越之音太多，因此聽來甚覺刺耳；我們也許應該有一些以恆河般偉大的音律和雄壯的音波，慢慢地永遠地向著大海流去。\n\n一個人有童年、壯年和老年，我想沒有一個人會覺得這是不美滿。天有上午、中午、日落，一年有春、夏、秋、冬四季，這辦法再好沒有。人生沒有什麼好壞，只有“在那一季裡什麼東西是好的”的問題。如果我們抱著這種生物學的人生觀念，循著季節去生活，那麼除自大的呆子和無可救藥的理想主義者之外，沒有人會否認人生確是像一首詩那樣地生活過去的。莎士比亞曾在他的人生七階段的那節文章裡，把這個觀念極明顯地表達出來，許多中國作家也曾說過與此相似的話。莎士比亞沒有變成富於宗教觀念的人，也不曾對宗教表示很大的關懷，這是很可怪的。我想這便是他所以偉大的地方；他把人生當做人生看，他不打擾世間一切事物的配置和組織，正如他不打擾他的戲劇中的人物一樣。莎士比亞和大自然本身相似，這是我們對一位作家或思想家最大的讚頌。他只是活在世界上，觀察人生而終於離開了。"
		},
		{
			"章節": "第三章",
			"章節名稱": "我們的動物性遺產",
			"章節內容": "猴子的故事\n\n如果那種生物學的觀念能夠幫助我們去欣賞人生的韻律美，那也證明我們能力有限。我們如將人類即是動物這一點描寫得更準確清楚，就能使我們得到較正確的印象，使我們更能瞭解自己，以及人類文化的進步。人類的天性是以我們動物世系為根據的，當我們對天性有了更正確更深切的認識時，我們就曾產生一種較慷慨的同情，或甚至產生一種寬裕的玩世態度。由委婉地提醒我們自己我們是尼安特韜兩種人或北京人（TheNeanderthalorthePekingman）的子孫，再說遠一點，我們是人猿的子孫，於是我們終於能夠輕視我們的罪惡和缺點，同時讚歎我們的猴子式的聰明，這就是所謂人類喜劇的意識。譚克萊倫（ClarenceDay）在他那篇《人猿世界》（ThisSimianWorld）裡那種發人深省的論文，就曾表現出這種美妙的思想，當我們閱讀這篇論文時，我們會寬恕一切人類：檢查官、宣傳主任、法西斯的編輯、國社黨的無線電報告員、國會議員、立法委員、獨裁者、經濟學家、國際會議代表，以及那種干涉別人的生活的好管閒事者。因為我們已開始瞭解他們了。\n\n從這種意義上講來，我現在愈加能夠體會《西遊記》這部中國偉大的猴子故事的智慧和見識。我們在這一觀點上，對於人類歷史的演進，便能得到更親切的認識；人類歷史的演進和那些半人類的動物到西天去參聖的行程，真是多麼相似啊——孫悟空好似代表人類的智慧，豬八戒代表較卑下的天性，沙和尚代表常識，玄奘法師則代表智慧和聖道。玄奘法師在這些怪異的隨從保護之下，由中國出發到印度去取經。人類進展的事蹟，就是像一群都有缺點的動物的謁聖行程一樣，為了他們具著愚笨和惡作劇，所以不斷地遭逢著許多危險和好笑的情境。法師每每須糾正並責罰那惡作劇的猴子，和風流自賞的豬仔，因為他們不完美的心思和卑鄙的情慾，常常使他們陷入各種窘境。在這個由人類到神佛的參拜旅程中，人性脆弱的本能、憤怒、復仇、暴躁、肉慾、不寬恕，尤其是自大和不謙遜的本能，不斷地暴露出來。人類的技巧增高時，破壞力也同時加高，因為我們現在都像那只有法術的猴子一樣，能騰雲駕霧，在空中大翻筋斗（即飛機在空中倒飛側飛），由我們的猴腿上拔下毫毛，使它們變成小猴，去攻擊我們的敵人，敲打天門，粗野無禮地把看門人推開，要求和天神同等並列。\n\n這隻猴子是聰慧的，但是很自大；他有厲害的法術，可以闖入天門，可是沒有相當健全、平衡和冷靜的精神在天上安靜地過生活。所以他對這個塵世的生活，資格很夠，可是對於天上的那些不配的神仙生活，他的資格卻還差得遠呢。他的品性上有一些粗鄙的、惡作劇的、叛逆的質素，好比黃金裡有著未曾煉淨的渣滓，所以在上半部《西遊記》裡，當他未曾參加西行取經時，有一次他跑到天上去，造成了一種可怕的局面，像一隻從動物園裡鐵籠中逃出來的野性獅子一樣，為了有一種不能悛改的惡作劇的習性，他曾破壞了西天王母娘娘款待天上神仙所開的年宴，他因為未曾被邀請參加蟠桃盛會，不禁大怒，假扮著上帝的使者，遇著赤腳大仙去赴會，即謊騙他宴會的地址已改，使他走錯了地方，自己變成赤腳大仙的樣子，跑去參加盛會。上他當的神仙為數很多。他跑到寶閣，才知道他是最先光臨的貴客。除了那些在右廂走廊下看管幾甕玉液瓊漿的僕人外，一個賓客也沒有到。他就使個神通，拔下幾根毫毛，放入口中，嚼碎噴去，喝一聲變，即刻變做幾個瞌睡蟲，把那些僕人全弄睡了，於是便把那幾甕仙酒喝完。喝得半醉跌跌撞撞地跑進大廳，把擺在臺子上的蟠桃也吃光。當那些客人來臨看見宴會席上的那種杯盤狼藉的情形時，他已跑到太上老君的家裡去弄把戲了，設法偷吃了太上老君的長生不老金丹。後來，他一則恐怕這把戲發生嚴重的後果，二則因為不曾被邀請去參加蟠桃盛會，心裡很是憤憤不平，所以即偷偷地離開天上回到了他的花果山，又做起猴王來，並對小猴們說他厭惡上天。於是他便舉起背叛上天的旗幟，在旗上寫著“齊天大聖”的字樣。接著，這隻猴子就和上天發生猛烈的戰爭，他並沒有敗北，後來還虧觀世音菩薩在雲中用了花枝把他打倒，總算把他捉住了。\n\n我們永像這隻猴子一樣在做叛逆的行為，我們沒有和平，也沒有謙卑，一直到觀世音菩薩從天上拋下花枝，把我們克服了才止。我們直需等到科學把宇宙間的一切界線探索出來後，才會得到真正謙卑的教訓。在那部故事裡那隻猴子被捉住後還在背叛不已，質問天上的玉皇大帝為什麼不在神仙中給他一個更高的名位，最後還要和如來佛或者上帝打個賭，才肯降服。他說，以他的法力他能夠跑到天地的盡頭，如做到了，應實授他“齊天大聖”的名號，如不能的話他便情願一輩子屈服。於是他跳到空中，一個筋斗，風馳電掣地不知過了多少路，等他停下來時，只見五根肉紅柱子，他便以為一定是人跡罕到的盡頭了。為證明他曾到過這地方起見，他在第三根柱子根下，撒了一泡猴尿，很得意地跑回來，把他的行程告訴佛祖。佛祖於是張開那隻手，叫他聞聞中指下邊的氣味，告訴他說，他始終不曾跑出佛祖的一隻手掌。這時猴子才低頭認輸，被佛祖用鐵鏈縛在石上，經過了五百年，才由玄奘法師將他釋放，跟著到西天去取經。\n\n這隻猴子——就是我們的小影——儘管其自大和惡作劇，終究還是一隻極其可愛的動物。所以人類儘管有許多弱點，儘管有許多缺點，我們仍必須愛人類。\n\n猴子般的形象\n\n因之，《聖經》上所說我們是以上帝的形象來造成的那種觀念，我們必須拋開，我們覺得我們是由猴子的形象而來的，同時，如把我們和那完美的上帝相比，相差之遠，猶如螞蟻和我們一樣的小巫見大巫。我們是聰明的，這一點，我們十分相信。因為我們確有心智。所以對自己的聰明常常有點驕傲，可是生物學家卻來對我們說，這個心智，可以用言語來表示的思想而論，尚是一種晚近的發展，在那些構成道德本質的要素中，除了心智外，還有一些動物的，或也可說野蠻的本能，這些動物力比心智更大，而事實上也就是這些東西使我們在團體生活中做出各個的錯誤行為。這樣我們更能瞭解那個自傲的人類心智的性質。第一，我們見到這個心智是一個相當智慧的心智，但也頗有缺憾。我們考據人類頭顱的進化，知道它不過是一根脊椎骨長大起來而成的，所以它是跟脊髓的功用一樣，只是在意識到危險，應付外邊的環境，和儲存生命——但不在於思想。思想的工作大都是做得極笨拙的。貝爾福爵士（LordBailfor）曾說：“人類的頭腦對於尋求食物，和豬鼻一樣的重要。”這一句話已可使他不朽了。我以為這句話並不代表有真正的玩世態度。我以為他說這話，不過是基於他對人類的一般的理解而已。\n\n我們由創始的方面瞭解我們人類的不完美。不完美嗎？很對，造物主就是把我們造成這個樣子的。不過問題不在這裡。主要的一點是：我們的遠祖都像人猿泰山那樣，在森林中游憩，由這個樹枝盪到那個樹枝，或像長尾猴那樣，用一隻臂膀或尾巴鉤住樹枝倒懸著①。在我的心目中，以人類的進化而論，把各個階段分開來看，可說都是極其完美的。可是現在，我們卻須做一種困難萬倍的調整工作。\n\n當人類在創造自己的文化時，所走的路徑，在生物學方面講來，也許會使造物主嚇一大跳。以適應大自然而論，生於大自然的一切動物是極完美的，因為造物主已把那些不能適應大自然的動物都滅盡了。可是現在我們毋庸適應大自然，我們只須適應自己，適應文化。在大自然的懷抱中，一切本能都是美好的、健全的，但是在社會中，我們把一切本能都叫做野蠻。每隻老鼠都偷吃東西——但它並不因這種行為而有損於道德或變成更不道德。每一隻狗都吠，每一隻貓晚上總不回家，或是破壞物件。每隻獅子都殺害其他動物，每匹馬看見危險都跑開，每隻烏龜都把一天寶貴的光陰在睡眠中消磨掉，每隻蟲兒、爬行動物、鳥兒和獸類都在大庭廣眾之間生產子嗣。以文明世界的語詞來說，每隻老鼠都是盜賊，每隻狗都太會吵鬧，每隻貓兒假如不是藝術品的野蠻破壞者，便是“不忠實的丈夫”，每隻獅子或老虎都是嗜殺者，每匹馬都是懦怯者，每隻烏龜都是懶鬼，最後千百種蟲兒、爬行動物、鳥兒和獸類一律都是淫猥的，世間事的評價有著多麼重大的變動啊！這就是使我們驚訝造物主為什麼把我們造得這樣不完全的理由。\n\n論不免一死\n\n因為我們有這麼個會死的身體，以至於遭到下面一些不可逃避的後果：第一，我們都不免一死；第二，我們都有一個肚子；第三，我們有強壯的肌肉；第四，我們都有一個喜新厭舊的心。這些事實各有它根本的特質，所以對於人類文明有很重要的影響。因為這種現象太明顯了，所以我們反而不曾想起它。我們如果不把這些後果看清楚，便不能認識我們自己和我們的文明。\n\n人類無論貴賤，身軀總是五六尺高，壽命總是五六十歲。我疑惑這世間的一切民主政治、詩歌和哲學是否都是以上帝所定的這個事實為出發點的。大致說來，這種辦法頗為妥當。我們的身子長得恰到好處，不太高，也不太低。至少我對於我這個五尺四寸之軀是很滿意的。同時五六十年在我看來已是夠悠長的時期；事實上五六十年便是兩三個世代（Generation）了。依造物主的安排方法，當我們呱呱墮地後，一些年高的祖父即在相當時期內死掉。當我們自己做祖父的時候，我們看見另外的小嬰兒出世了。看起來，這辦法真是再好也沒有。這裡的整個哲學便是依據下面的這句中國俗語——“家有千頃良田，只睡五尺高床。”即使是一個國王，他的床，似乎不需超過七尺，而且一到晚上，他也非到那邊去躺著不可。所以我是跟國王一樣幸福的。無論這個人怎麼樣的富裕，但能超過《聖經》中所說的七十年的限度的，就不多見，活到七十歲，在中國便稱為“古稀”，因為中國有一句詩：“人生七十古來稀。”\n\n關於財富，也是如此。我們在這生命中人人有份，但沒有一個人握著全部的抵押權。因此我們對於人生可以抱著比較輕快隨便的態度：我們不是這個塵世的永久的房客，而是過路的旅客。地主、佃戶，都是一樣的旅客。這種觀念減弱了“地主”一詞的意義。沒有一個人能實在地說，他擁有一所房子或一片田地。一位中國詩人說得好：\n\n蒼田青山無限好，\n\n前人耕耘後人收；\n\n寄語後人且莫喜，\n\n更有後人樂逍遙！\n\n人類很少能夠體念到死的平等意義。世間假如沒有死，那末即使是聖海倫那（St.Helena）在拿破崙也要覺得毫不在乎，而歐洲將不知是要變成個什麼樣子。世間如果真沒有死，我們便沒有英雄豪傑的傳記，就是有的話，作者也一定會有一種較不寬恕，較無同情心的態度。我們寬恕世界的一切偉人，因為他們是死了。他們一死，我們便覺得已和他們消滅了仇恨。每個葬禮的行列都似有著一面旗幟，上邊寫著“人類平等”的字樣。萬里長城的建造者，專制暴君秦始皇焚書坑儒，制定“腹誹”處死的法律；中國人民在下面那首講到秦始皇之死的歌謠裡，表現著多麼偉大的生之歡樂啊！\n\n秦始皇奄僵①！\n\n開吾民，\n\n據吾床，\n\n飲吾酒，\n\n唾吾漿，\n\n餐吾飲，\n\n以為糧；\n\n張吾弓，\n\n射東牆，\n\n前至沙丘當滅亡！\n\n人類喜劇的意識，與詩歌和哲學的資料，大都是如此而產生的。能鑑到死亡的人，也能見到人類喜劇的意識，於是他即很迅速地變成詩人了。莎士比亞寫哈姆萊特尋找亞力山大帝的高貴殘骸遺灰，“後來他發現這灰土也被人家拿去塞一個啤酒桶的漏洞”；“亞力山大死了，亞力山大葬了，亞力山大變成塵土了，我們拿塵土來做粘土，為什麼不可以去塞一個啤酒桶的漏洞呢？”莎士比亞寫這段文字時，已經變成了一個深刻的詩人了。莎士比亞使李卻王二世談到墳墓、蟲兒、墓誌銘，談到皇帝死後，蟲兒在他的頭顱中也玩著朝廷上的滑稽劇，又談到“有一個購買田地的大買主，經過著法令、具結、罰金、雙重證據和收回，結果他雖花了如許罰金（Fines），但仍變成一個良好的頭頂滿裝著精緻的塵土（FinePlatefulloffinedirt）。”莎士比亞在這地方即表現著最優越的喜劇意識。奧瑪·迦（OmarKhayyam，十世紀波斯詩人）及中國的賈鳧西（別名木皮子，一位隱居的中國詩人），都是從死亡的意識上獲得他們的詼諧心情，以及對歷史的詼諧解釋。他們從那些在皇帝的墳墓裡住著的狐狸來借題發揮莊子的全部哲學，也是基於他對於一個骷髏的言論。中國的哲學到莊子的時代，才第一次蘊含著深刻的理論和幽默的成分：\n\n莊子之楚，見空骷髏，然有形；檄以馬捶，因而問之曰：“夫子貪生失理，而為此乎？將子有亡國之事，斧鉞之誅，而為此乎？將子有不善之行，愧遺父母妻子之醜，而為此乎？將子有凍餒之患，而為此乎？將子之春秋故及此乎？”於是語卒，援骷髏枕而臥……\n\n莊子妻死，惠子吊之。莊子則方箕踞鼓盆而歌。惠子曰：“與人居，長子老身，死不哭，亦足矣；又鼓盆而歌，不亦甚乎？”\n\n莊子曰：“不然。是其始死也，我獨何能無慨然？察其始而本無生；非徒無生也，而本無形；非徒無形也，而本無氣。雜乎芒芴之間，變而有氣；氣變而有形；形變而有生；今又變而之死，是相與為春秋冬夏四時行也。人且偃然寢於巨室，而我噭噭然隨而哭之，自以為不通乎命。故止也。”\n\n當我們承認人類不免一死的時候，當我們意識到時間消逝的時候，詩歌和哲學才會產生出來。這種時間消逝的意識是藏在中西一切詩歌的背面的——人生本是一場夢；我們正如划船在一個落日餘暉返照的明朗下午，沿著河劃去；花不常好，月不常圓，人類生命也隨著在動植物界的行列中永久向前走，出生、長成、死亡，把空位又讓給別人。等到人類看透了這塵世的空虛時，方才開始覺悟起來。莊子說，有一次做個夢，夢見自己變成蝴蝶，他也覺得能夠展開翅膀來飛翔，好像一切都是真的，可是當他醒來時，他覺得他才是真實的莊子；但是後來，他陷入頗滑稽的沉思中，他不知道到底是莊子在夢做蝴蝶，還是一隻蝴蝶在夢做莊子。所以人生真是一場夢，人類活像一個旅客，乘在船上，沿著永恆的時間之河駛去，在某一個地方上船，在另一個地方上岸，好讓其他河邊等候的旅客上船。假如我們不以為人生實是一場夢，或是過路的旅客所走的一段旅程，或是一個連演員自己也不知道是在做戲的舞臺，那麼，人生的詩歌連一半也不曾存在了。一個名叫劉達生的中國學者在給他朋友的信中寫著：\n\n世間極認真事，曰：“做官”；極虛幻事，曰：“做戲”；而弟曰愚甚。每於場上遇見歌哭笑罵，打諢插科，便確認為真實；不在所打扮古人，而在此扮古人之戲子。一一俱有父母妻兒，一一俱要養父母活妻兒，一一俱靠歌哭笑罵，打諢插科去養父母活妻兒，此戲子乃真古人也。又每至於頂冠束帶，裝模作樣之際，儼然自道一真官，天下亦無一人疑我為戲子者，正不知打恭看坐，歡顏笑口；與夫作色正容，凜莫敢犯之官人，實即此養父母活妻兒，歌哭笑罵打諢插科，假扮之戲子耳！乃拿定一場戲目，戲本戲腔，至五臟六腑，全為戲用，而自亦不覺為真戲子。悲夫！\n\n論肚子\n\n凡是動物便有這麼一個叫做肚子的無底洞。這無底洞曾影響了我們整個的文明。中國號稱美食家的李笠翁在《閒情偶寄》卷十二《飲饌部》的序言裡，對於這個無底洞頗有怨尤之言：\n\n吾觀人之一生，眼、耳、鼻、舌、手、足、軀骸，件件都不可少，其儘可不設而必欲賦之，遂為萬古生人之累者，獨是口腹二物。口腹具而生計繁矣，生計繁而詐偽奸險之事出矣。詐偽奸險之事出，而五刑不得不設。君不能施其愛育，親不能遂其恩私，造物好生而亦不能逆行其志者，皆當日賦形不善，多此二物之累也。\n\n草木無口腹，未嘗不生；山石土壤無飲食，未聞不長養；何事獨異其形，而賦以口腹？即生口腹，亦當使如魚蝦之飲水，蜩螗之吸露，儘可滋生氣力，而為趲躍飛鳴。若是，則可與世無求，而生人之患熄矣。乃既生以口腹，又復多其嗜慾，使如豁壑之不可厭，多其嗜慾，又復洞其底裡，使如江河之不可填，以致人之一生，竭五官百骸之力，供一物之所耗而不足者。吾反覆推詳，不能不於造物主是咎，亦知造物於此，未嘗不自悔其非，但以制定難移，只得終遂其過。甚矣，作法慎初，不可草草定製！\n\n我們既有了這個無底洞，自須填滿。那真是無可奈何的事，我們有這個肚子，它的影響確已及於人類歷史的過程。孔子對於人類的天性，有著深切的瞭解，他把人生的大欲簡括於營養和生育二事之下，簡單地說來，就是飲食男女。許多人曾抑制了色，可是我們不曾聽見過有一位聖人剋制過飲食。即使是最神聖的人，總不能把飲食忘記到四五小時之上。我們每隔幾小時腦海中便要浮起“是吃的時候了吧？”這一句話，每天至少要想到三次，多者四五次。國際會議在討論到政治局勢的緊要關頭時，也許因吃午餐而暫告停頓。國會須依吃飯的鐘點去安排議程。一個需要五六小時之久而礙於午餐的加冕典禮，將立被斥為有礙公眾生活。上天既然賦予了我們肚子，所以當我們聚在一起，想對祖父表示敬意的時候，最好是替他舉行一次慶壽的宴會。\n\n所以這是不無原因的，朋友在餐席上的相見就是和平的相見。一碗燕窩湯或一盆美味的炒麵，對於激烈的爭辯，有緩和的效用，使雙方衝突的意見，會和緩下來。叫兩個空著肚子的好朋友在一起，總是要發生齟齬的。一餐豐美的飲食，效力之大，不只是延長到幾小時，直可以達到幾星期，甚至幾個月之久。如果要我們寫一篇書評去罵三四個月以前曾經請我們吃過一餐豐盛晚餐的作家的作品，我們真要猶豫不能落筆。正因為如此，所以洞燭人類天性的中國人，他們不拿爭論去對簿公庭，卻解決於筵席之上。他們不但是在杯酒之間去解決紛爭，而且也可用來防止紛爭。在中國，我們常設宴以聯歡。事實上，也是政治上的登龍術。假使有人去做一次統計的話，那麼他便會發現一個人的宴客次數與他的升官速度是有一種絕對的關係存在的。\n\n可是，我們既然天生如此，我們又怎能背道而行呢？我不相信這是東方的特殊情形。一個西洋郵務總長或部長，對於一個曾請他到家裡去吃過五六次飯的朋友和私人請託，怎麼能夠拒絕呢？我敢說西洋人是與東方人一樣有人性的。那惟一的不同點，是西洋人未曾洞察人類天性，或未曾按著這人類天性去合理地進行組織他們的政治生活。我猜想的西洋的政治圈子中，也有與這種東方人生活方式相同的地方，因為我始終相信人類天性是大抵相同的，而同在這皮肉包裹之下，我們都是一樣的。只是那習慣，沒有像中國那樣普遍而已。我所聽見的事情，只有政府官吏候選人擺了露天茶會請區內選民的眷屬，拿冰淇淋和蘇打水給他們的小孩子吃，以賄賂他們的母親。這樣請了大家一頓之後，人們自然不免相信“他是一個和氣的好人”了，這句話是常常被當做歌曲唱著的。歐洲中世紀的王公貴族，在婚事或壽辰的時候，總要以豐盛的酒肉，設宴請佃戶們開懷大吃一餐，這也無非是這種事情的另一表現方式而已。\n\n我們基本上受這種飲食的影響非常之深，在飢餓的時候，人們不肯工作，主角歌女不肯唱歌，參議員不肯辯論，除了在家裡圖一頓飽餐這目的之外，做丈夫的為什麼要整天在辦公室裡工作流汗呢？因此有一句俗話說，博得男人歡心最好的辦法，便是從他的肚子入手。當他的肉體滿足了以後，他的精神也便比較平靜舒適，他也便比較多情服帖了。妻子們總是埋怨他的丈夫不注意她們的新衣服，新鞋子，新眉樣，或新椅套，可是妻子們可曾有埋怨他的丈夫不注意一塊好肉排一客好煎蛋嗎？……除了愛我們幼時所愛吃的好東西之外還有什麼呢？\n\n一個東方人在盛宴當前時是多麼精神煥發啊！當他的肚腸填滿了的時候，他是多麼輕易地會喊出人生是美妙的啊！從這個填滿了的肚子裡透射出了一種精神上的快樂。東方人是靠著本能的，而他的本能告訴他，當肚子好著的時候，一切事物也都好了，所以我說在東方人生活是靠近於本能，以及有一次使他們更能公開承認他們的生活近於本能的哲學。我曾在別處說過，中國人對於快樂的觀念是“溫、飽、黑、甜”——指吃完了一頓美餐上床去睡覺的情景。所以有一箇中國詩人說：“腸滿誠好事，餘者皆奢侈。”\n\n因為中國人有著這種哲學，所以對於飲食就不固執，吃時不妨吃得津津有味。當喝一口好湯時，也不妨啜脣作響。這在西方人就是無禮貌。所謂西方的禮節，是強使我們鴉雀無聲地喝湯，一無欣賞藝術地靜靜吃飯，我想這或許就是阻礙西方烹調技術發展的真原因。西方人士在吃飯的時候，為什麼談得那麼有氣無力，吃得那麼陰森，規矩高尚呢？多數的美國人都沒有那種聰明，把一根雞腿啃個一乾二淨；反之，他們仍用刀叉玩弄著，感到非常苦惱，而不敢說一句話。假如雞肉真真是燒得很好的話，這真是一種罪過。講到餐桌上的禮貌，我覺得當母親禁止小孩啜脣作響的時候，就是使他開始感覺到人生的悲哀。依照人類的心理講，假使我們不表示我們的快樂，我們就不會再感覺到快樂，於是消化不良、憂鬱、神經衰弱，以及成人生活中所特有的精神病等都接踵而來了。當堂倌兒端上一盤美味的小牛排時，我們應該跟法國人學學說一聲“啊”，嘗過第一口後，像動物那樣地哼一聲“嗯！”欣賞食物不是什麼可羞的事。有健康的胃口不是很好嗎？不，中國人卻就兩樣。吃東西時禮貌雖不好，可是善於享受盛宴。\n\n事實上，中國人之所以對動植物學一無貢獻，是因為中國的學者不能冷靜地觀察一條魚，只想著魚在口中的滋味，而想吃掉它。我所以不信任中國的外科醫生，是因為我怕他們在割我的肝臟找石子的時候，也許會忘記了石子，而想把我的肝臟放到油鍋裡去。當中國人看見一隻豪豬時，便會想出種種的吃法來，只要在不中毒的原則之下吃掉它。在中國人看來，不中毒是惟一實際而重要的問題。豪豬的刺毛引不起我們的興趣。這些刺毛怎樣會豎立的？有什麼功用？它們和皮怎樣生連著？當它看見仇敵時，這些刺毛怎樣會有豎立的能力？這些問題，在中國人看來是極其無聊的。中國人對於動植物都是這樣，主要的觀念是怎樣欣賞它，享受它，而不是它們是什麼。鳥的歌聲，花的顏色，藍的花瓣，雞肉的肌理，才是我們所關心的東西。東方人須向西方人學習動植物的全部科學，可是西方人須向東方人學習怎樣欣賞花魚鳥獸，怎樣能賞心悅目地賞識動植物各種的輪廓與姿態，因而從它們聯想到各種不同的心情和感覺。\n\n這樣看來，飲食是人生中難得的樂事之一。肚子餓不像性飢渴那樣受著社會的戒律和禁例，也大致不會發生什麼有損於遭德的問題，這是值得愉快的。人類在飲食方面比在性方面較少矯揉造作。哲學家、詩人、商賈能跟藝術家坐在一起吃飯，在眾目昭彰之下，做喂飼自己的工作而毫不害羞，這真是不幸中的大幸，雖則也有些野蠻民族對於飲食尚有一些羞怯的意識，仍願獨個兒到沒有旁人的地方才敢吃。關於性的問題，以後再討論，我們在這裡，至少可以看見一種本能，這本能如不受阻礙，即可減少變態及瘋狂和犯罪的行為。在社會的接觸中，飢餓的本能和性的本能其差異是顯然的。可是事實上飢餓這種本能，前面已經講過，是不會牽涉到我們的心理生活，而實是人類的一種福利。其理由即因人類能對這個本能非常坦白，毫不諱飾。因為飲食沒有拘束，所以也就沒有精神病、神經官能症，或各種變態了。臨脣之杯不免有失手之虞，可是一進脣內，就比較沒有什麼意外。我們坦白地承認人類都要吃飯，可是對於性的本能，非但不如此，並加以抑制。假如食慾滿足了，麻煩就少。頂多有些人患消化不良症、胃瘡，或肝石症，或有些人以牙齒自掘墳墓——現代中國少數的要人頗有幾個是如此的——但即使如此，他們也並不以為可羞。\n\n所以社會的罪惡從性慾問題產生的多，而從飲食問題產生的少。刑事條文為姦淫、離婚，和侵犯女性等案而設者為多，因飲食而違犯不合法、不道德或背信罪者就很少。頂多不過是有些丈夫去搜尋冰箱裡的食物，但是我們很少聽見因此而遭絞殺的。假如真有這麼一件案件上了法庭，法官對於被告一定也會表示同情。因為我們都願坦白承認大家必須飲食。我們對饑民表示同情，卻不曾對尼姑閹裡的尼姑表示同情。\n\n這種推論並不是無中生有的，因為我們對於飲食的問題，總比性慾問題明白得多。滿洲家的女孩兒在出嫁之前，必須受烹調的訓練，同時也受關於戀愛之術的訓練，但世界上可有別處的人實行這種教育嗎？飲食問題已接受知識之光，可是性的問題仍是被神仙故事、神話和迷信所包圍。飲食問題可以說是見到天日了，但性的問題卻依然處於暗中。\n\n在另一方面講，我們人類沒有沙囊或浮囊，真是莫大的缺憾，假如有的話，人類社會的過程一定會有極大的變更，可以說，我們將變為一種完全不同的人類。如有沙囊的話，人類一定會有最和平、最知足、最可愛的天性，和小雞、小羊一樣。我們也許會長出一個跟鳥嘴一樣的嘴巴，因而改變了我們審美的觀念，或者也許會生著一些齧齒類動物的牙齒。植物的種子和果實或許已足為我們的食物，也許我們會在青翠的山邊吃草。大自然的產物是那樣豐盛，我們不必再為食物而鬥爭，不必再用牙齒去咬仇敵的肉，也一定不會像我們今日這樣的好鬥。\n\n食物與性情，它的關係比我們所想像的有著更加密切的關係。凡是蔬食動物的天性都是和平的，如羊、馬、牛、象、麻雀等；凡是肉食動物都是好鬥嗜殺的，像狼、獅、虎、鷹等。如果我們是屬於前一類的，我們的天性就會比較像牛羊了。在無須戰鬥的地方，大自然並不造出好鬥的天性。公雞的搏鬥，不是為食物，是為雌性，人類社會中的男人也還有著這種鬥爭，但今日的歐洲，卻為了輸出罐頭食物的權利而鬥爭，其原因又有天壤之別了。\n\n我不曾聽見過猴子會吃猴子，可是我卻知道人會吃人。考據我們的人類學，證明確有人吃人的習俗，而且是非常普遍的。我們的祖先便是這種肉食的動物。所以，在幾種意義上——個人的、社會的、國際的——如說我們依然在互相吞食，並不足為怪。蠻子和殺戮，好像是有連帶性，他們雖承認殺人是一種不合情理的事，是一種無可避免的罪惡，可是依然很乾脆地把已被殺死的仇敵的腰肉、肋骨和肝臟吃掉。吃人的蠻子吃掉已死了的仇敵，而文明的人類，卻把殺死了的仇敵埋葬了，並在墓上豎起十字架來，為他們的靈魂禱告。我們實在自傲和劣性之外，又加上愚蠢了。這似乎就是吃人蠻子和文明人類的分別。\n\n我也以為我們是在向著完美之路前進，那就是說，我們在目前還未達到完善的境地。我們要有沙囊動物的性情時，才可以稱為真文明的人類。在現代人類之間，肉食動物和蔬食動物都有之——前者就是性情可愛的，後者便是那種性情不可愛的。蔬食的人終身以管自己的事為主，而肉食的人則專以管別人的事為生。十年前我曾嘗試過政治生涯，但四個月後便棄絕仕途，因為我發現我不是天生的肉食動物，吃好肉排當然例外。世界上一半人是消磨時間去做事，另外一半人則強迫他人去替他們服役，或是弄到別人不得做事。肉食者的特點是喜歡格鬥、操縱、欺騙、鬥智，以及先下手為強，而且都出之以真興趣和全副本領，可是我得宣告我對於這種手段是絕對反對的。但這完全是本能問題；天生有格鬥本能的人似乎喜歡陶醉在這種舉動中，而同時真有創造性的才能，即能做自己事情的才能，和能認清自己目標的才能，卻似乎太不發展了。那些善良的、沉靜的、蔬食類的教授們，在和別人競爭之中，似乎全然沒有越過別人的貪慾和才能，不過我是多麼稱讚他們啊！事實上，我敢說，全世界有創造才能的藝術家，只管他們自己的事，實比去管別人的事情好得多，因此他們都可說是屬於蔬食類的。蔬食人種的繁殖率勝過肉食人種，這就是人類的真進化。可是在目前，肉食人種終究還是我們的統治者。在以強壯肌肉為信仰的現世界中其情其勢必如此的。\n\n論強壯的肌肉\n\n因為我們是動物，有一個會死的身體，所以我們也就有被殺的可能，一般的人當然是不喜歡被殺的。我們有一種追求智識和智慧的神聖慾望，可是我們一旦有了智識，因而便產生各人不同的見解，爭論也就此產生。在長生不死的神靈世界裡，爭論是永不會停止的，如果有異見的雙方都不肯認錯，我真想不出有什麼方法可以解決它。在人類的世界裡，便不同了，爭論者的對方便是他的眼中釘——越看越覺得看不順眼，他自己的論據也越覺合理——於是把對方乾脆殺死，爭端就此解決。如果甲殺死乙，甲便是對的；如果乙殺死甲，乙便是對的。毋庸諱言，這就是禽獸解決爭端的老法子。所以在動物世界裡，獅子始終是站在對的地位。\n\n人類的社會情形就是這樣的，所以我們可以根據這種現象，把人類的歷史——一直到現代——做一種適當的解釋。關係地球圓形說及太陽系的問題，伽裡略（Galileo）曾發現了一些觀念，但他不能不把他的觀念改變一些，因為他有一個會死會被殺戮和被苦刑的身體。和伽裡略辯論是件吃力的事，假如伽裡略少了一個會死的身體的話，你休想叫他認錯，這就變成討厭的事情了。但在當時，只要有一間行刑房或一間監牢——更不必說斷頭臺和炮烙柱——就可以叫他認錯。當時的傳教士和紳士們決心要和伽裡略一決雌雄。後來伽裡略認錯了，於是傳教士和紳士們更相信他們自己是對的。爭端也就此爽快地解決。\n\n這種解決方法極為便當，極有效力。侵掠戰爭、宗教戰爭，薩拉丁（Saladin，十二世紀埃及和敘利亞的蘇丹）跟基督教的戰爭，宗教的肅清，燒死神巫的事件，以至近代用戰艦去宣傳基督福音，逼迫異教徒改信基督教，以戰艦去迫別種人擔負“白種人的負荷”，以及墨索里尼以坦克和飛機到阿比西尼亞去傳播文明，這一切的事件——全是依據於這種人類由遺傳所得的動物的邏輯，義大利人有著較精良的槍炮，有著較準確的射擊術，能殺較多的人，因之墨索里尼把文明傳播到阿比西尼亞去了；如果阿比西尼亞有著更優良的槍炮，更準確的射擊，能殺更多的人，我想塞拉西（HaileSelassie）也必要把阿比西尼亞的文明帶到義大利去的。\n\n我們都有一些高貴的獅子性格，我們都鄙視爭論。我們崇敬軍人，因為他能把意見不同者一無猶豫地殺死。如果一個人要證明他自己是對的，要使對方閉口無言，最敏捷的方法是把他絞殺，當人們無力強迫人家認錯時，才會用說話這方法。所以實際行動的人是少說話的，他們鄙視爭論。我們說話的目的是想影響人家，如果我們知道力量足以影響人家，或統治他們，那又何必多說話呢？這樣看來，國際聯盟在上次東三省戰爭和阿比西尼亞戰爭時說了那麼許多的話，豈不有點無聊嗎？那是夠傷心的，所以國際聯盟這種特性是一個不祥的預兆。在另一方面如果以武力解決爭論，而沒有幽默感的話，有時即會造成大笑話，例如日本人竟相信用飛機的轟炸和機關槍的掃射，能消滅中國人的反日情緒。有著這個原因，我不敢決然地承認人類是合理的動物。\n\n我常以為國際聯盟實是一所優良的現代語言學校，注重現代語言的翻譯，起先由一個演說家用英語做了一次完美的演說，等到聽眾熟識了演詞的要旨和內容後，又由一個翻譯專家把這篇演詞譯成流利暢達、優雅的法國語。關於發音聲調之抑揚頓挫等等，務必達於上乘，使聽眾對語言學得到一次極美滿的實習，事實上他比倍立茲學校更好；它是一所現代語言學兼演說學的學校。有一個朋友甚至對我說，當他在日內瓦住了六個月後，他多年發音含糊的舊習也居然糾正了。但是這裡也有一個令人詫異的事實，就是在這個雖然是專為交換意見之用的國際聯盟裡，除了說話外不做別用的機關裡，居然也有“大說話者”和“小說話者”之別，“大說話者”是那些有“大拳頭”者，“小說話者”是那些有“小拳頭”者，可見這種玩意兒根本是騙人的勾當，是十分無聊的。這好像是“小拳頭”國家的口才不能像“大拳頭”國家那麼流利似的，我以為信服“大拳頭”者的口才的固有觀念，仍是上述那種動物遺傳性的一部分。（我在此不願用畜生Brute一字，然而用在這裡似乎是再適當也沒有了。）\n\n這件事的要點當然是在人類除了有鬥爭的本能外，也還有說話的本能。從歷史的意義上說來，舌頭是和拳頭或粗臂膀同其久遠的。人類之異於其他動物，便是人類能把說話跟拳腳混合應用，這就是人類特有的性格。這點似乎是說明國際聯盟、美國議會或職工大會這一類的組織——只要是人類有機會說話的任何組織——會永遠存在著的，我們人類似乎是註定必須要先用談論的方法去決定正或誤，這並不錯，因為談論也是天使們的一個特性。所糟糕的是：當我們談論到某一個程度時，臂膀較粗的一邊便會惱羞成怒，由惱羞成怒而捏緊拳頭向臺一敲，揪住對方的頸項痛毆一番，然後回過頭來問那些好似陪審官的觀眾道：“我對，還是他對？”這種解決方法只有人類會用。天使完全以說話去解決爭端；禽獸完全以肌肉和爪牙解決爭端；惟有人類拿拳腳和說話去解決爭端。天使絕對相信公理；禽獸絕對相信強權；只有人類以為強權就是公理。兩者比較起來，談論本能或辯白是非的努力當然是比較高尚一些。我們相信終會有一天人類將完全以談論方式去解決爭端。到那時候，人類才是真的得救了。在現在我們只好暫時讓茶館方法和茶館心理去解決爭端，不管爭端是在茶館裡或國際聯盟裡解決；這兩個地方始終是一貫地同樣表現著人類的特性。\n\n這種茶館式的解決方式，我曾見到過兩次，一次是在一九三二——三三年，一次是在一九三六年。最有趣的是：在這二次的爭論中，又夾雜了人類的第三種本能——謙讓。在一九三二年那樁事件中，兩邊發生了爭端，我們在茶館裡據說是做陪審官的。起訴的原因是一邊犯了偷竊產業之罪。那個臂膀粗大的傢伙起初也參加爭論，做了一次替自己辯爭的演說，他說他對這鄰人已表示無上的忍酎——他是多麼有自制力，多麼大量慷慨，他是要替他鄰人整頓花園，動機是多麼純潔！但有樁可笑的事情，當他一邊在督促我們繼續談論下去時，一邊卻溜出屋外，在那偷來的產業四周築了一道籬笆，然後回來請我們去看看他的行徑是否正當。我們都去看，我們看見他把那道新築的籬笆，還在慢慢地向西擴大開去，籬笆在這時候還繼續不斷地移動著呢，“好吧！我對，還是他對？”我們的判決是：“你錯了。”——我們說這句話確有一點輕率。於是那個臂膀粗大的傢伙以為他在大庭廣眾之間遭了凌辱！他的謙讓之心受了冤枉，他的榮譽遭了玷汙，便提出抗議。並且又生氣又驕傲地走出會場，用著帶譏笑的卑視態度把鞋上的塵埃拂去，認為我們都不夠朋友。試想這樣的一個傢伙居然以為是受了凌辱！所以我說，謙讓這第三種本能把事情弄得愈加複雜。這次之後，這家以科學方法解決私人爭端為標榜的茶館便失掉了大部分的威信。\n\n後來我們在一九三六年又去評判另一個爭端。另外一個臂膀粗大的傢伙說，他要把這次爭論的始末和盤托出，要求大家主持正義。我聽得“正義”一詞，不禁打了一個寒噤，我們鑑於局勢的惡劣和我們陪審官的才能不足，所以早具戒心。但因為我們決心要表明我們確是名副其實的公正裁判者，所以幾乎全體一致地當面對他說，你的行為是錯誤的，是恃強凌弱的。他也以為他是受了凌辱，謙讓之心受了冤枉，榮譽受了玷汙。於是他即揪住對方的頸項，拖到外邊把他殺死，然後迴轉來問我們：“我對，還是他對？”我們齊聲說：“你對，你對！”一邊說一邊還深深地向他鞠一躬。他還是不滿足，又問我們：“現在我可有資格做你們的朋友嗎？”我們都像茶館裡的顧客一般，嚷道：“你當然有資格做我們的朋友！”殺人者是多麼謙遜啊！\n\n這是救主降生後一九三六年的人類文明。我想法律和正義的演進，在最古的時候當我們還是野蠻人的時代，一定也有著上述那種情形。由茶館式的解決方式演進到最高法院——在那裡被判罪者並不抗議說他是受了凌辱——似乎已經過了一個很長時期的發展。十年前當我們創辦那爿茶館時，我們以為我們是走上文明之路了，可是一個更明慧的上帝，一個認識人類和人類的主要性格的上帝，也許早就預料到中途會發生挫折的。他也許起始就知道我們一定會失敗，一定會躊躇不前，我們又回覆了從前的行為，像森林中的野蠻人一樣，互相攻擊，揪住對方的頭髮，咬著對方的肉。……但我並不完全絕望。因為謙讓或廉恥這種本能究竟是好的，談論也是好的本能。在我看來，現在的人類是完全不知道什麼叫做羞恥。但我們還是應該繼續假想著我們是有廉恥觀念的，繼續去談論吧，讓我們這樣一直談論下去，總會有一天能夠達到天使那種幸福的境地。\n\n論靈心\n\n你也許說人類的靈心是造物主最高貴的產物。這話大多數人是以為如此的，尤其是指像愛因斯坦的那種靈心一般，能以一個長的數學方程式去證明彎曲的空間。或像愛迪生的靈心那樣，發明留聲機和活動影戲，或像其他物理學家的靈心那樣，能測量出一顆行近地球或遠離地球的星辰的光線，或去研究無從捉摸的原子構造，或是像彩色電影攝影機發明家的靈心一樣；和猴子的無目的、善變的、暗中探索的好奇心比較之下，不得不使我們承認我們確有一個高貴的，偉大的靈心，有一個能夠了解這宇宙的靈心。\n\n然而普通的靈心只是可愛而不是高貴的。如果人類的靈心都是高貴的，那麼我們將變成完全合理的動物，沒有罪惡，沒有弱點，也沒有錯誤的行為。如果真是這樣的話，這世界將變成一個多麼乏味的世界，我們一定會變成極討厭的動物。我是一個人性主義者。所以一無罪惡的聖人引不起我的興趣。而在我們的不合理中，自相矛盾中，戲耍和假日的歡樂中、成見中、頑固中和健忘中，我覺得我們都是可愛的，如果我們都有一個十全十美的頭腦，則我們在每一新年裡便無用做新的計劃。當我們在大除夕回想到新年裡所決定的計劃時，我們發現我們只做到了三分之一，另外三分之一不曾發現，還有三分之一則已經忘卻了。人生之美便在這裡。一個計劃如果可以完全實現，便不能引起我們的興趣。一個將軍如果預先知道可以絕對獲勝，連雙方死傷的確數也能預料得到，他對戰事便會失掉興趣，遠不如把它放棄不幹爽快些；下棋的人，如果知道對方的靈心——不管是比他好的、壞的，或平常的——而無錯誤，便不會再想下棋。如果我們看小說時，確知書中每個人物的未來靈心動作，因此而料到小說的最後結果，那麼所有的小說便無一讀的價值了。閱讀一部小說，便是在追求一個多變動的、不可測度的靈心，這個靈心由一條以許多連續發生的情勢而造成的迷路，在相當的時候，實現其不可測摸的決定。如在小說中寫一個嚴峻的、無寬恕心的父親，假如一直沒有寬容子女的時候，在我們看來便不再像是一個人，甚至是一個不忠實的丈夫。如果永遠是這樣的話，不久就會失掉讀者的興趣。你可以假想一位驕傲的作曲家，人家無論怎樣規勸他，總不願替某一位美麗的女人寫一出歌劇。可是當他一聽見有一位他所憎惡的作曲家想做這工作時，便會馬上答應的。或試想一位科學家，發誓不把他的著作刊在報紙上，可是一看見一位和他競爭的科學家弄錯了一個字，他便會忘掉自己所定的規律，拿著作品去發表。這裡，我們把握到人類靈心的特性了。\n\n人類的靈心是不合理的，是固執的、偏見的，是任性的，是不可預料的，因此也就可愛。如果我們不承認這個真理，那麼我們費去一百年在人類心理學上的研究工作，便不能算為有結果。換言之，我們的靈心仍儲存著人猿智力上那種無目的、暗中摸索的性質。\n\n試看人類靈心的演程序序。我們靈心的功用原本是一個覺察危險而保全生命的器官。而它的終於能夠體會邏輯和準確的數學方程式，僅是一樁偶然的事。我們的這個靈心確不是為這種功用而創造的。它的原來功用是僅想嗅嗅食物。但除了嗅嗅食物外，如也能嗅嗅一個抽象的數學公式，那固然也不壞。以我的觀念，人類的頭腦是像一條章魚或海盤車，長了一些觸角以便摸索真理，待摸到後就把他吃掉（我對其他動物的頭腦觀念也是如此）。我們今日總說“摸索”（Feeling）真理，而不說“思索”（Think）真理。腦部及其他的感官就是摸索用具。頭腦的觸角怎樣摸索真理，在物理學上有著一個很奧妙的現象，正如眼睛網膜中的紫色怎樣感光一樣奧妙。當頭腦每次和其他有關的知覺器官脫離聯絡，從事所謂“抽象的思維”時，當每次離開詹姆斯（W.James）所謂知覺的現實（Perceptualreality）而逃進意念的現實世界（Theworldofconceptualreality）時，它的活力消滅了，人性也消失了，也退了。我們都被一種錯誤的見解所困惑，以為靈心的真真功用便是思維，如果我們不更正我們對“思維”這個名詞的錯誤觀念，我們一定會在哲學上造下很笨拙的錯誤。當一個哲學家走出他們的書房，會觀察市場上的往來群眾時，這個錯誤的見解一定會使他感到幻滅，好像思維與我們日常的行為是很有關係似的。\n\n已故的羅賓孫（JameasharveyRobinson）在《創造中的靈心》（ThemindinThemaking）裡，曾經想證明我們的靈心是怎樣由四個基本階段而產生，他以為人類的靈心，是由於動物的靈心、野蠻人的靈心、孩童的靈心和傳統的文明人的靈心漸漸產生出來，現在還在這四個基本階段上進展著；他同時又更進一步說，如果現代的人類要想把文明繼續發展下去的話，我們還須產生一個更善於批評的心。我的思慮比較科學化的時候，頗贊同這個見解，可是在比較明慧的時候，卻懷疑這個階段在一般的進步上是否能辦得到，或甚至是否適宜。我頗願讓我們的靈心，像現在一樣地不合理下去，這是可愛的。我不願見到我們在這世界上都變成十全十美合理的人類。我不相信科學的進步嗎？不，我不信任聖者的境界。我反對智識嗎？或許是，或許不是，我只是愛好人生，因愛好人生，所以我極端不信任智慧。你可以幻想出一個完美的世界，在那裡報紙上沒有殺人的新聞，因為那時大家都是無所不通、無所不知，因此沒有一所房屋會發生火警，沒有一架飛機會失事，沒有一個丈夫會遺棄他的老婆，沒有一個牧師會跟歌女私奔，沒有一個皇帝會因戀愛而犧牲皇位，每個人的心思都千篇一律，大家都各照著他自己在十歲時所決定的計劃去實行，絲毫不苟——這麼一個幸福的人世還是省了吧！在這麼一個世界裡，人生的一切興奮和騷動全都消滅了。世界沒有文學了，因為那時已沒有罪惡，沒有錯誤的行為，沒有人類的弱點，沒有混亂的情慾，沒有不規則的舉動，最壞的是，沒有令人驚異的事物。那就等於四、五萬觀眾在看他們預先已知道哪一匹馬得錦標的跑馬比賽一樣，毫無趣味。人類易生錯誤的本性是人生色彩的精粹所在，正如跳浜跑馬比賽上的出冷門一樣的有興趣。試想約翰生博士（Dr．Johnson）如果沒有他的固執偏見將成為怎樣一個人？如果我們全是十全十美合理性的人類，那麼我們非但不能變成十全十美的智者，反而將退化而成自動機器，而人類靈心也只在記錄某一些衝動，像煤氣表那樣機械地記錄下來。這便是不人道的行為，而不人道便是不好。\n\n讀者或許疑心我在故視罪惡為美德，竭力替人類的弱點辯護。這是不對的。如果我們一方面有了一個完全合理的靈心，而獲得了合理完美的行為，另一方面，卻會失去了人生的歡樂和色彩。跟一個具著美德但是平凡模樣的丈夫或妻子同過一生，是再無聊也沒有的事。我相信種種極其合理的人類所造成的社會，確是適於生存的，但我疑惑在這種情境之下的生存是否值得。我們固然要想盡種種方法去造成一個有秩序的社會——可是我們卻不要一個太過於有秩序的社會。我想世界上，也許螞蟻這種動物，是最合理的動物。它們無疑地已經創立了一個十全十美的社會主義國家，在這種制度之下生活了近一百萬年。如單以合理的行為方面而論，我想螞蟻應當佔第一位，人類佔第二位（但我還是懷疑我們是否有這個資格）。螞蟻是一種耐勞的、健全的、好儲蓄的、肯節儉的動物。它們的生活都受著社會的統制和自我的訓練，但是我們卻不然。它們為了國家或社會，肯一天工作十四小時；它們只知道義務而很少想到權利；它們有恆心、有秩序、有禮貌、有毅力，尤其有著更嚴明的紀律。人類在紀律方面是拙劣的標本，拙劣到連做博物院裡的標本也夠不上。\n\n你可以跑到名人紀念堂去看看那些陳列在甬道上的偉大人物的雕像，你便能覺得在他們的一生中合理行為是最缺少的東西。那個愛上克麗奧巴德（Cleopatra）的愷撒（JuliusCaesar）——高貴的愷撒，他的行為因為太不合理了，幾乎為了一個女人而忘掉了帝國（安東尼Anthony卻是完全忘掉帝國的）。那個摩西——在一怒之下，把他那花了四十天工夫跟上帝在西乃山上銘刻的神聖石版敲碎，以這一點而論，他並不比那些叛棄上帝去崇拜金牛犢的以色列人更有理性。那個大衛王（KingDavid）——有時殘暴，有時慷慨，有時虔誠，有時褻瀆，有時敬拜上帝，有時犯罪，後來寫了詩篇來表示懺悔，重新敬拜上帝。所羅門王（KingSolomon）——他是智慧的象徵，但對他的兒子卻一籌莫展。……孔子——他回答一個賓客說，他不在家，等那客人剛走到門口時，他又在樓上唱歌，使客人知道他確是在家。耶穌——在喀西馬尼流淚，在十字架上懷著疑心。莎士比亞——把“次好的床”遺贈給他的老婆。密爾頓（Milton）——因為不能和他十七歲的妻子共同生活，寫了一篇離婚的論文，後因受人攻擊，便在自由請願書（Areopagitica）一文裡替言論自由辯護。歌德（Goethe）和他的夫人在禮拜堂舉行婚禮時，他們那十九歲的兒子就站在旁邊看。史威夫脫（JonahanSwift）和史黛拉（Stella）……易卜生（Ibsen）和巴達治（EmilieBar-dach）（他保持著合理的行為——這對他是有益的。）……\n\n統治這世界的是熱情，不是理智，這已是很明顯了。所以使這些偉大人物都成為可愛者，使他們有人性者，實是他們的缺乏“理性”，而不是“合理性”。中國人為他們祖先所寫的訃聞和傳記，大多是無趣味的，不正確的，所以不堪一讀，因為他們已把他們祖先寫成變態的、完全偽善人。——他們對於我所著的《吾國與吾民》最大的批評是：我把中國人描寫得太有人性了，因為我把他們的長處和缺點都描寫出來。他們（至少那些小官僚們）相信如果我能把中國寫成一個樂園，有儒家聖賢居住著，永遠過著和平和理智的幸福生活，我就能夠替祖國做更有力的宣傳！官僚們的愚蠢真是沒有辦法。——傳記之有魔力和傳記值得一讀，全在其表現偉大人物所具有和我們相同的人性方面的特性，傳記裡面每一個不合理的行為，都能顯示其更有真實性。斯德抵齊（LyttouStrachey）作品之所以成功，便是他在描畫人物時能注意這一點。\n\n英國人的健全靈心，可以做極佳的例證，英國人對於邏輯尚欠高明，但是他們的頭腦，卻有著很好的觸角去察覺危險，保全生命。不過我在他們的民族行為上或他們的理性的歷史裡，還尋不出合於邏輯的東西。他們的大學、憲法、英格蘭教會，都是雜湊成章的東西，因為它們都是在歷史的發展過程中逐漸累積起來的。不列顛帝國的力量就是在於英國人的腦筋欠高明，在於他們完全不能瞭解別人的意見，他們深信英國人的工作方法是惟一正當的方法，英國人的食品是惟一精美的食品。英國人如一旦懂得了講道理，並失去了倔強的自信心時，不列顛帝國便會傾覆滅亡。一個人如果對自己尚且懷疑，便不能出去征服世界。我們全然不能瞭解英國人對他們國王的態度，一方面如此忠誠，和真實敬愛；但也就是他們剝奪了國王的言論自由，毫無顧忌地告訴他行為要謹慎，否則“滾你的蛋”……英國在伊利莎白女皇時代需要海盜來保護帝國，他便居然能夠有著相當數目的海盜以應付當時的局勢，因而也就崇敬他們。英國在每一時代都能在適當的時候，有著適當的同盟國，對付著相當的仇敵，從事適當的戰事，可是她總用著一個不適當的名稱。英國人從不依邏輯去行事，而是靠著他們的觸角去行事的。\n\n英國人有著紅潤的膚色，無疑地這是由於倫敦的霧和玩板球戲的結果。這麼一個健康的面板在他們思想上當然佔著極重要的地位，換句話說，在他們摸索中過著一生的程式上佔著重要的地位。英國人用他們健康的面板去思想，正如中國人用他們的偉大的肚腸去思想一樣。這一回事，凡是中國人大多是承認的。我們中國人以為我們確是用肚腸去思想的；我們說一個學者有學問便稱他為“滿腹思想”、“滿腹經綸”、“滿腹詩文”。此外還有“滿腹”的“牢騷”、“憤怒”、“悔恨”、“鬱悶”或“期望”等話。中國的情人分別之後寫信時總說“愁腸百結”，或在別離的當兒說“肝腸寸斷”。中國學者把一篇文章或演講詞的大意想好，而還沒寫上紙時，我們便說他們已打好了“腹稿”。他們已經把他們要寫的東西在肚裡安排好了。這一點是絕對科學化的，可以拿得出證據來。尤其是在現代心理學家對於我們思想的情感性質，和構造更為明瞭的今日。可是中國人並不要科學上的證據，他們只要肚裡有數。中國曲調的情感性質，全由唱曲者的橫隔膜下發出來：如果你不懂得這個，你就無法瞭解中國音樂及其濃厚的情感色彩。\n\n我們在研究自然的宇宙或和人類無關的任何東西時，不應該否認人類靈心的偉大才能。我對於科學的成就很樂觀，可是對善於批評的靈心在應付人類事件時，或對於人類達到一種超過情慾支配的寧靜和理解的境地時的發展，卻懷著較小的希望。以我個人的意思，人類也許已經達到崇高的階段，但是從社會集團這方面說來，人類還受著原始時代的情慾所支配。因之，在進化的過程中有時不免要開倒車，野蠻的本能有時要暴露出來，瘋狂的行為和集團的歇斯底里有時也要產生出來。\n\n我們既然瞭解了我們人類的弱點，所以更有理由可以詛罵那許許多多的壞蛋：即利用我們的弱點來煽動我們參加二次大戰的壞蛋；那個灌輸仇恨心理（我們之間的仇恨已經太多了）的人；那個稱頌自誇和自私（這二種東西本已不少了）的人；那個利用我們人類的頑固和種族觀念的人；那個在訓練青年時取消上帝第五誡的人；那個推崇殘殺和戰爭（好像我們還不夠好戰似的）的人；那個煽動我們人類的情慾（好像我們還不夠像禽獸似的）的人。這種壞蛋的靈心，無論人是怎樣的機巧，怎樣的聰明，終於是禽獸的靈心。智慧的優美精神被一隻禽獸或一個魔鬼絆纏著，這種情形我們現在才知道也是我們的動物遺傳性之一；或也可說：智慧的優雅精神拿著一條破舊的皮帶暫時把這個魔鬼縛住，使之馴服，不過這條皮帶隨時有扭斷的可能，魔鬼也隨時可以獲得自由，在和散那（Hosanna，希伯萊頌讚上帝之聲或祈福之語）的頌讚聲中，偏淨天［Jnggernaut，印度神話中昆溼奴神（Vishnu）第八化身克理斯那（Krishna）的稱號］每年的紀念日，人民以巨車載其偶像遊行各處（如信徒有自伏地下被車輾死得昇天國）的車子將毫無顧忌地在我們身上輾過去，暗示著我們是始終如何的近於野蠻，和我們的文明是多麼膚淺，於是世界將變成一個偉大的舞臺，在舞臺上，摩爾人（Moors）將殺死基督徒，基督徒將弄殺摩爾人，黑種人將攻擊白種人，白種人將殺死黑種人，野鼠將由溝渠裡跑出來吃人類的屍身，鷹鳥將盤旋於一個豐盛的人肉宴席上——這一切不過是要提醒我們，使我們知道動物間的關係罷了。大自然是善於做這種實驗的。\n\n精神分析學家在醫治有精神病的病人時，常常使他們回憶過去的事情，使他們用客觀的眼光去觀察他們自己的生活。所以人類如果對於他們的過去多多回憶一下，這對於他們自己的駕御力也許會有更大的進步。我們如果知道，我們有一個動物的遺傳性以及跟禽獸相差無幾，我們或許就會曉得怎樣去抑止那些禽獸般的行為。我們有了這個動物遺性，使我們更容易在動物寓言和譏諷文章裡，如伊索寓言（Aesop?蒺sfables）、喬塞的《禽鳥國會》（ParliamentofFowles）、史威夫脫的《格里弗遊記》（Swift?蒺sGulliver?蒺sTravels）和佛郎士的《企鵝島》（AnatoleFrancesPenguinIsland）等裡邊看見我們的原形。這些動物寓言在伊索時代固很合時宜，就是在救主降生後四千年仍舊是很適合的。我們有補救的方法嗎？那善於批評的靈心是太淺陋、太冷酷了，要用這個靈心來思考是不能得益處的，智理也沒多大用處；只有那種合理的，有理性的精神，那種溫暖的、朝氣的、情感的、直覺的思想，跟著同情混合起來，才不至使我們重複退化到我們祖先的典型。只有去把我們的生命發展起來，和我們的本能調和著，我們才會得救。我們為培植我們的感覺和情感，比諸教育我們的思想是更為重要的。"
		},
		{
			"章節": "第四章",
			"章節名稱": "論近人情",
			"章節內容": "論人類的尊嚴\n\n我在前一章裡已經討論過人類的不免一死和在動物界裡的地位，以及人類文明本質上因此而發生的後果。可是我們覺得這個輪廓還不完全，我們還需要一種用以造成一個關於人類天性和人類尊嚴二者聯合而成的圓滿觀念。噢，有了，人類的尊嚴——這就是我們所找尋的名詞！我們必須對這一點多加說明，我們必須瞭解這尊嚴是由什麼東西所造成，否則就會有謬誤，而失掉它的蹤跡。尤其是在二十世紀的現代和後代，我們隨時有失掉我們尊嚴的危險。\n\n如果你一定說我們是動物，那麼你以為人類是最奇妙的動物嗎？這一點我很同意。只有人類發明了一種文明，這就是難能可貴的事情。世間也許有形式更優良，構造更完美的高超動物，如馬就是一例；其他如獅子，則有著更優美的肌肉；狗有著更靈敏的嗅覺，更馴良、更忠義的心地；鷹有著更銳利的視覺；鴿子有著更清晰的方向感覺；螞蟻有著更節儉、更有紀律、更有勞作的能力；鳩鴿和鹿有著更溫順的脾氣；牛有著更大的忍耐性和滿足性；百靈有著更悅耳的歌喉；鸚鵡和孔雀有著更美麗的服飾。最後還有猴子有著一種更好的才能，使我比較喜歡猴子而不喜歡上述那些動物。人類因有一些猴子的好奇心和聰明，所以我就寧願做人。就算螞蟻像我上面所說，比我們有著更合理、更有紀律的社會，有著一個比今日西班牙更穩固的政府，可是它們沒有圖書館和博物院，是不是？假如螞蟻或象有一日發明一個大望遠鏡，或發現一顆新行星或預知月蝕的時候，或海豹假如能有一日發現微積分學，或海獺能夠開浚巴拿馬運河，我便要把錦標贈給它們，稱它們為世界之主和宇宙的主宰。現在我們覺得很可自負，不過，這可以使我們足以自負的究是什麼東西？和人類尊嚴的精華究竟在哪裡？最好都把它探索出來。\n\n我在本書的卷首已約略暗示過，這種人類的尊嚴是由放浪者（中國文學上所尊敬的人物）的四種特質所造成。就是：一種嬉戲的好奇心，一種夢想的能力，一種糾正這些夢想的幽默感，一種在行為上任性的、不可測度的質素。這些特質並合起來便是由美國的個人學說所蛻變而來的中國人的觀念。中國文學上所表現的放浪者是一幅極其生動的個人主義者的肖像，擁戴美國個人主義最有力的文學家惠特曼（WaltWhitman）之所以被人家稱為“偉大的閒逸者”，確是有來由的。\n\n近乎戲弄的好奇：人類文明的勃興\n\n人類的放浪者怎樣開始去爬上文明的山巔？他的遠大的前程，或他的發展中的智力，事先可有一些什麼徵兆？這問題的答案，無疑地便是人類有一種嬉戲的好奇心，他開頭就用他的雙手去摸索，把一切東西都翻過來考驗研究，像猴子在閒逸的時候把同伴的眼皮或耳朵撥開來，捉一捉蝨，或竟是無目的地翻著玩玩。你到動物園去看一對猴子在彼此玩弄耳朵，便可意會到一個牛頓或一個愛因斯坦的前程。\n\n人類以手去做嬉戲摸捉的活動形象，實是一個科學上的真理，而不僅是一個形象。當人類能夠把身體直立起來，變成了兩足動物後，他的雙手已得到了解放，人類文明的根基就這樣造了起來。我們甚至在貓的身上，當它們的前肢不必擔負走路和支撐身體的任務時，也常可以看見這種嬉戲的好奇心。貓和猴子都有產生文明的可能，只可惜雖然猴子的手指因為攀握樹枝，已經有了特異的發展，而貓掌依然還是一個掌——一塊塊的肉和軟骨造成的東西。\n\n讓我暫時忘掉我不是一個及格的生物學家，而由這兩隻手的解放來考據一些人類的文明興起，因為我有幾句話要說，不過這話也許已經有人說過亦未可知。直立的姿勢和雙手的解放發生了極重大的後果。這使人類開始能夠運用器具，產生了謙遜的意識，而且征服了女人；在這方面也許還有語言的發展，以及嬉戲的好奇心，和探索本能的增強。大家都知道人類文明是由發現器具而開始，而這種發現就是因為人類曉得怎樣運用他的雙手的結果。當那隻大人猿的一部分身體由樹上伸下來時（也許因為他的身體太笨重吧），它的進化有兩種趨向，不是變成用四隻腳走路的狒狒，就是變成學用兩隻後腳走路的猩猩。由此可以猜想到人類的祖先一定不是狒狒，因為狒狒的前掌太忙了。在另一方面，猩猩至少已經能夠直立起來，因此兩隻手可以得到自由，這種自由在全世界的文明發展上，它的意義是多麼重大啊！那個時候，這人猿一定已經學會用手去採摘果子，而不必再用他的大顎。不久之後，他就居住在高崖上的山洞裡，能搬起石頭，由崖上滾下來攻打他的敵人。這是人類所用的第一個器具。我們可以想像到他當時怎樣地無時無刻用雙手去探索操縱，漫無目的地攫取著各式各樣的東西。他在漫無目標的摸索之中，偶然摸到一些尖銳的燧石或凹凸稜角的石塊，而發覺比圓形的石塊更適於鬥爭殺戮。把東西翻覆察看的簡單動作，例如：看看耳後或耳前的簡單動作，一定已經增加了他對一切東西的思考力，因而增加了他腦中的印象，於是他的頭腦的前部因受刺激而發育起來。\n\n我相信人類對於性慾方面的羞怯觀念——這在動物是完全沒有的——其原因也是由於這種直立的姿勢。因為這種直立的姿勢（造物主在創造萬物的時候也許不曾有過這個意思）使身體後面的某些部分，立刻變成了身體的中心。而本來是在後邊的東西，現在卻在前邊了。此外還有其他不良的部位調整與這種新姿勢有關，這些不良的部位調整尤其影響到女人，使她們時常發生流產及月經方面的煩惱。依解剖學說來，我們的肌肉構造原本是根據四足動物而成。例如，當母豬懷胎的時候，它就很合理地將它的胎兒由身上的橫脊骨懸掛下來，像已洗滌乾淨的衣服晒掛在一條繩索上一樣，重量的分配非常均稱。如果要懷孕的女人直立著，正如把那繩索垂直起來，而仍希望掛在上邊的衣服保持著原來的地位。我們的腹膜肌肉是極端不適於這種姿勢的：如果我們本來是兩足動物，那麼這種肌肉一定會很適宜地連在肩膀上，而一切也比較合理稱職。對於人類的子宮和卵巢的構造有著相當研究的人，在看見這些東西能保持原來的位置並且發生了它們本來的作用，而並沒有脫節和引起更多的月經煩擾等等時，應當感覺奇怪。月經的整個神祕現象還沒有人有過滿意的解釋，可是我卻非常相信縱使卵巢裡的卵子有按期更換的必要，我們敢說這種機能的現時程式實是太不適當、太冗長和太痛苦，我相信現在這些缺點都是二足的姿勢所造成。\n\n於是便發生了女人屈服的事情，而人類社會及其現在的特徵或許也就這樣發展起來。假如人類的母親能以四足走路，我想絕不會被她的丈夫所征服。這裡有著兩種力量同時在進行。在一方面當時男女已經是閒逸的、好奇的、嬉戲的動物，好色的本能有了新的表現。接吻還不夠快樂或完全美滿，這點我們可由兩隻黑猩猩用堅硬的、突出的下顎互相接吻的情形看出來。可是有了手卻產生出一些較靈巧較溫柔的新動作：輕拍、撫摩、搔抓、擁抱，這些完全是因為互相捕捉身上的蝨子而偶然發現的。假如我們多毛的人類祖宗身上沒有蝨子，我相信世界上一定不會有抒情詩之類的東西產生，所以對於這好色本能的發展一定是有著很大幫助。\n\n在另一方面，那兩足而懷孕的母親，現在須過著長期的、微弱無力的、一籌莫展的生活。在較早的時候，當人類對於直立的姿勢還沒有完全適應時，我知道那懷孕的母親如要帶著她的重負到各處去走動，是很困難的，尤其是在腳腿和後跟還沒有完全改變成功，盤骨還沒有向後突出，而使前面的負擔可以平衡的時候。在最早的時期，直立的姿勢尚是拙劣不便的，所以一個洪積期的母親一定會在沒有人看見的地方匍匐而行，以減輕其背脊的疼痛。人類的母親因為有了這些不便利，和其他方面的女人的困難，於是便開始運用其他的手段，而以愛情為媒介，但因此便失掉了她的一些獨立精神。她在這種困於床褥的時候，當然需要人家的安慰和體貼啊！並且直立的姿勢使嬰孩難於學步，因此，總須經過一段長的嬰孩時期方能走路，但小牛或小象幾乎一出世就會走路，而初生的嬰孩卻要二三年的工夫才能學會。擔任養育嬰孩的責任除了母親外還有更適宜的人嗎①？\n\n於是人類走上了一條嶄新的發展之路。廣義的性問題開始渲染了人類的日常生活；人類社會就是依據這一個事實而發展起來的。女人比其他的雌性動物——黑女比雌虎，伯爵夫人比雌獅——更有著女人特具的女性化，更始終不變地成為女性。在文明的意義上說來，男女開始有了明顯的分野。從前是男人注意修飾，現在卻是女人專意修飾了；她們第一步想必是把臉上和胸前的毫毛拔去。這不足為怪，純然是生存策略之一，在動物間尤其明顯。老虎有攻擊的策略，烏龜有退避的策略，馬匹有逃走的策略——究其目的，無非是求生存。女性的可愛和美麗，以及溫柔的和狡猾的手段，在生存目的上自有其價值。男人有著較強壯的臂膀，跟他們戰鬥是不能取勝的；所以惟有賄賂他，諂媚他，博他的歡心，這便是現代文明的特性。女人不用抵抗和進攻的策略，而用迷惑的手段，不用武力去達到她的目的，而盡力用溫柔的方法去求實現。所以總括的說，溫和即文明。我認為人類的文明是由女人開始的，而不是由男人。\n\n同時，我也認為在說話（即今日之所謂語言）的進展史上，女人也比男子佔著更重要的地位。說話的本能在女人是得天獨厚的，所以我深信她們對於人類語言的演進，一定有著比男人更重大的貢獻。我想古代的人類一定是沉默寡歡的動物。當男性人猿離開洞穴去打獵時，鄰居的女人在她們的洞穴前無所一事，一定談論威廉是否比哈羅好，或哈羅是否比威廉好，或是哈羅昨晚多情得討厭，他性子多麼暴躁。我想人類的語言必是在這個時候開始，此外別無他途。人類以手去取食，使鄂部不必再擔負去拿食物的任務，結果使顎部逐漸低平，逐漸變小，這對於人類語言的發展也有很大的幫助。\n\n不過，這種姿勢最重要的結果，是把兩手解放了，使它們可以把東西拿起來觀察研究，像猴子捉蝨為樂那樣，這種動作便是研究精神發展的起點。今日的人類進步大抵還須歸功於捕捉那些擾亂人類的蝨子。一種好奇的本能也發展出來了，使人類的靈心可以很自由地，用嬉戲的態度去探究各種題目和社會疾患。這智慧上的活動和尋索食物並沒有關係，而完全是一種人類精神上的訓練。猴子捉蝨的目的，不是想把它們吃掉，而是當一種遊戲玩著。這便是有價值的人類學術和智識的特徵，對事物本身發生興趣，心中存著嬉戲的、閒逸的慾望想把它們瞭解。而並不是因為那種學問可以直接使我們的肚子不餓。（如果這裡有自相矛盾的話，那麼，以中國人的立場來說，我對於自相矛盾這件事是覺得快活的。）我以為這是人性的特徵，對於人類尊嚴有著極大的幫助。追求知識的方式，不過是一種遊戲：所有一切偉大的科學家和發明家，以及創立過有價值的偉大事業者，他們都是如此的。從事醫學研究的人覺得對微菌所引起的興趣比對人類更大；天文學家很起勁地記錄一顆距離我們有幾萬萬里遠的星星的動作，雖則這顆星星對於我們人類一點沒有關係。一切動物，尤其是年輕的，都有這種遊戲的本能，但也只有人類把這種嬉戲的好奇心發展到值得重視的地步。\n\n因此，我痛恨一切的檢查員，以及想統制我們思想的機關或政府，我相信這種檢查員和統治者是在有意無意間侮辱人類的智慧。假如思想自由是人類心智最高貴的活動，那麼壓制思想自由應是人類間最卑鄙的舉動。尤里披第（Euripides）對於奴隸一詞所下的定義也就是：一個喪失思想自由或意見自由的人。所以每一個專制政體便是製造尤里披第型奴隸的大工廠。我們在這二十世紀的世界裡，在文化的國度裡，不是有著很多的奴隸例證嗎？所以每一個專制政體，不問它是什麼方式，在智慧方面總是退化的。在中世紀時代，尤其是在西班牙的宗教肅清時代，更可以看得到這種現象。短視的政治家或傳教士也許以為信仰和思想的一致會有助於和平和安寧，可是由歷史的眼光看來，其結果會使人類的性格消沉下去。專制者對於一般的人民一定抱著極度的輕視，他們不但要控制一個民族的外表行為，並且也想統制人民內心的思想信仰。他們有一種很歪曲幼稚的念頭，相信人類的心智都可以適應這一種一致的規定，相信他們會依著政府宣傳官或宣傳部長的訓令，照著命令去喜歡或憎惡一本書、一首大樂曲或一部電影。每一個專制政府都想要把宣傳和文學混合起來，把那崇拜活的統治者思想和宗教思想混合起來。\n\n無論如何，這是辦不到的，如果思想的統制者和人類的天性違背得過分，即等於他們在散播失敗的種子。孟子說：“君之視臣如土芥，則臣視君如寇仇。”世界上的強盜，再沒有比劫奪我們思想自由的罪惡更大的了。如果我們失掉了思想自由，那還不如匍匐而行，承認兩足走路是一個錯誤，而回返到三萬多年前的原來姿勢。依孟子的話講起來，人民怨恨這個強盜，比之統制者的蔑視人民，其程度是一樣的厲害，也一樣的深刻。強盜劫去的東西越多，人民越恨他。世間再沒有一種東西可以比我們智慧上的、道德上的或宗教上的那種信仰更寶貴、更個人化、更親切，所以那個剝奪了我們信仰自由的人，必引起我們心裡最深的痛恨。但是這種愚笨行為在專制者是很自然的，因為專制者根本是智慧上的退化分子。人性的反動力和人類良知的不可征服的自由，總會有一天反過來對專制的統治者給予一個打擊。\n\n論夢想\n\n有人說過，不知足是神聖的；我卻以為不知足是人性的。猴子是第一號的陰沉動物，在動物中，我只看見黑猩猩有一個真正憂鬱的面孔。我往往覺得這種動物很像哲學家，因為惟有哲學家才會有憂鬱和沉思的表情。牛似乎不會思想，至少似乎不在推究哲理，因為它們看起來是那麼知足；象也許會懷著盛怒，可是它們那不斷擺動象鼻的動作似乎代替了思想，而把胸懷中的一切不滿都排除。惟有猴子能夠顯示出徹底討厭生命的表情。猴子是真夠偉大啊！\n\n九九歸原的說起來，哲學或許是由討厭的感覺而開始。無論怎樣，人類的特徵便是懷著一種追求理想的期望，一種憂鬱的、模糊的、沉思的期望。人類住在這個現實的世界裡，還有夢想另一個世界的能力和傾向。人類和猴子的差異點也許是猴子僅僅覺得討厭無聊，而人類除討厭無聊外，還有著想像力。我們都有一種脫離舊轍的慾望，我們都希望變成另一種人物，大家都有著夢想。兵卒夢想做伍長，伍長夢想做上尉，上尉要想做少校或上校。一個氣魄寬巨集的上校是不把上校當做一回事的，用文雅的詞語說起來，他僅僅稱之為服務人群的一個機會而已。在事實上講起來，這種工作確沒有什麼別的意義。老實說，瓊·克勞馥（JoanCrawford）對於自己並不像世人那麼注意，珍妮·蓋諾（JanetGaynor）對於自己也不像世人那麼注意。世人對一切偉人說：“你們不都是很偉大嗎？”如果那些偉人真正是偉大的，他們總會回答：“偉大又算什麼呢？”所以這個世界很像一家照選單零點的餐館，每一個顧客總以為鄰桌顧客所點的菜餚，比他自己所點的更有味、更好吃。一位現代中國大學教授說過一句詼諧語：“老婆別人的好，文章自己的好。”在這種意義上說來，世間沒有一個人會感到絕對的滿足的。大家都想做另一個人，只要這另一個人不是他現在的自己。\n\n這種特性無疑地是由於我們有想像力和夢想才能。一個人的想像力越大，就越不能得到滿足。所以一個富於想像力的小孩，往往比較難於教育；他常常像猴子那樣陰沉憂鬱，而不像牛那樣地感到快樂知足。同樣離婚的案件在理想主義者和富有想像力的人們當中，一定比無想像力的人們多。一個理想中的終身伴侶的幻想會生出一種不可抗拒的力量，這種力量若在缺乏想像和理想的人們便永遠不會感覺。籠統地說來，人類有時也被這種理想的力量引入歧途，有時則輔導上進；可是人類終是完全靠這種想像力而進步的。\n\n我們曉得凡是人都有志向和抱負。有這種東西是可貴的，因為志向和抱負大都被視為高尚的東西。無論個人和國家，都有夢想，我們的行動多少都依照夢想而行事。有些人比一般普通人多做了一些夢，正如每個家庭裡都有一個夢想較多的孩子，或是有一個夢想較少的孩子。我得承認我私下比較喜歡那個有夢想的孩子，雖則是個比較憂鬱的孩子，也沒有關係；他有時也會享受到更大的歡樂、興奮和狂喜。我覺得人類的構造和無線電收音機很相像，所差者我們收來的不是播來的音樂，而是我們自己所產生的觀念和思想。有些靈敏的收音機能夠收到其他收音機所收不到的短波，因為這些更遠更細的音樂不大容易收到，所以更覺寶貴。\n\n而且我們幼時的那些夢想並不是沒有實現性的。這些夢想常和我們終身共存著。因此，如果我自己可以自選做世界上作家之一的話，我頗願做個安徒生。能夠寫美人魚（TheMermaid）的故事，想著那美人魚的思想，渴望著到了長大的時候到水面上來，那真是人類所能感到的最深沉最美妙的快樂了。所以，無論一個孩子是在屋頂的小閣上，或在穀倉裡，或是躺在水邊，隨處都有他的夢想，而這些夢想也是真實的。愛迪生、史蒂芬生、司格德（SirWalterScott）這三個人在幼年時都夢想過。這種奇妙的夢想，結出了最優美最瑰麗的果。但是較平庸的孩子也曾多少有過這些夢想。他們夢想中的幻象或許各不相同，但是他們感覺到的快樂是一樣的。每個小孩子都有一顆思慕的和切望的靈魂，懷著一種熱望去睡覺，希望在早晨醒轉來時發現他的夢想已成為事實。他並不把這些夢想告訴大家，因為這些是他自己的，是他正在生長的自我的一部分。小孩子的夢想當中有些較為清晰，有些較模糊，清晰者產生了迫使這夢想實現的力量；而那些較不明晰的便在長成的時候逐漸消失。我們一生中總想把我們幼時的夢想說出來，但是，“有時還沒有找到我們所要說的話，我們已經死了。”\n\n講到國家也是這樣，她也有其夢想。這種夢想可以經過許多的年代和世紀，依然存在著。有些夢想是高尚的，有些卻是歹惡的。征服人家，和那些獨霸世界一類的夢想，都可說是噩夢；這種國家比之那些較有和平夢想的國家不安得多。不過另外也還有較好的夢想，夢想著一個更好的世界，夢想著和平，夢想著各國和睦共處，夢想著減少殘酷，減少不公平，減少貧窮和痛苦。噩夢常想破壞好夢，因之，二者之間不斷地搏鬥苦戰。人們為夢想而鬥爭，正如為財產而鬥爭一樣。於是夢想即由幻象的世界走進了現實的世界，而成為我們生命中的一個真實力量。夢想無論怎樣模糊，總潛伏在我們心底，使我們的心境永遠得不到寧靜，直到這些夢想成為事實才止；像種子在地下一樣，一定要萌芽滋長，伸出地面來，尋找陽光。所以夢想是真實的。\n\n我們有時也會有混亂的夢想和不符現實的夢想，那是很危險的。因為夢想也是逃避的方法之一。一個做夢者常常夢想要逃避這個世界，但是又不知道要逃避到哪裡去。知更鳥常常引動浪漫主義者的幻想。人類有一種熱烈的慾望，想把今日的我們變成另一種人，脫離現在的常軌。只要是可以促成變遷的事物，一般人便趨之若鶩。戰爭總是有吸引力的，因為它使城市裡的事務員有機會可以穿起軍服，紮起綁腿布，可以有機會免費旅行；同時在戰壕裡已經度過三四年生活的兵士，而覺得厭倦了的時候，休戰也是情願的，因為這又使他們有機會回家再穿起平民的衣服，打上一條紅領帶了。人類顯然需要這種刺激。假如世界真要避免戰爭的話，最好各國政府行一種制度，每隔十年募集二十歲至四十五歲的人，送他們到歐洲大陸去做一次旅行，去參觀博覽會一類的盛會。現在英國政府正在動用五十萬萬英鎊去重整軍備，我想這筆款子儘夠送每個英國人民到利維埃拉（Riviera,法國東南地中海邊名勝區）去旅行一次了。他們以為戰爭的費用是必須的，而旅行是奢侈。我覺得不很同意！旅行是必須的，而戰爭才是奢侈哩。\n\n此外還有其他的夢想，如烏托邦的夢想和長生不老的夢想。長生不老的夢想雖則也像其他的夢想一樣地模糊，但是十分近於人情，而且是極其普遍。不過人類如果真的可以長生不死，到了那時恐怕他們也要不知所為。長生不死的慾望，跟站在另一極端的自殺心理屬於同類。二者都厭惡這世界，以為現在的世界還不夠好。如果問為什麼現在的世界還不夠好呢？我們只要在春天到鄉間去遊覽一次，就能知道這句問話是不應該問而覺得驚異了。\n\n烏托邦的夢想情形也是如此。理想僅是一種信仰另一世態的心境，不管它是什麼一種世態，總之只要和現代人類的世態不同就是了。理想的自由主義者往往相信本國是國家中最壞的國家，他所生活的社會是最壞不過的社會。他依然是那個在餐館裡照單點菜的傢伙，相信鄰桌所點的菜總比他自己所點的好吃。《紐約時報》“論壇”的作者說：在那些自由主義者的心目中，只有俄國的聶泊水閘是一個真正的水閘，而民主國家永遠沒有建築過水閘。當然也只有蘇聯才造過地底車道。在另一方面，法西斯報紙告訴他們的人民說，只有在他們的國度裡，人類才找得到世界上惟一合理的、正確的、可行的政體。烏托邦的自由主義者和法西斯的宣傳主任，他們的危險便在這裡。為糾正起見，他們必須有一種幽默感。\n\n論幽默感\n\n我很懷疑世人是否曾體驗過幽默的重要性，或幽默對於改變我們整個文化生活的可能性——幽默在政治上，在學術上，在生活上的地位。它的機能與其說是物質上的，還不如說是化學上的。它改變了我們的思想和經驗的根本組織。我們須預設它在民族生活上的重要。德皇威廉缺乏笑的能力，因此喪失了一個帝國，或者如一個美國人所說，使德國人民損失了幾十萬萬元。威康二世在私生活中也許會笑，可是在公共場所中，他鬍鬚總是高翹著，給人以可怕的印象，好像他是永遠在跟誰生氣似的。並且他那笑的性質和他所笑的東西——因勝利而笑，因成功而笑，因高踞人上而笑——也是決定他一生命運的重要因素。德國戰敗是因為威廉二世不知道什麼時候應該笑，或對什麼東西應該笑。他的夢想是脫離笑的管束的。\n\n據我看來最深刻的批評就是：民主國的總統會笑，而獨裁者總是那麼嚴肅——牙床凸出，下頷鼓起，下脣縮排，像煞是在做一些非可等閒的事情，好像沒有他們，世界便不成為世界。羅斯福常常在公共場所中微笑，這對於他是好的，對於喜歡看他們總統微笑的美國人也是好的。可是歐洲獨裁者們的微笑在哪裡？他們的人民不喜歡看他們的微笑嗎？他們一定要裝著吃驚、莊嚴、憤怒，或非常嚴肅的樣子，才能保持他們的政權嗎？我所讀到的關於希特勒最好的事情，是說他在私生活中是極其自然的。可是獨裁者如果非裝做憤怒或自負的樣子不可，那麼獨裁製度裡一定有什麼彆扭的地方，整個心性必都有錯誤。\n\n現在我們討論獨裁者的微笑，並不是無聊地尋開心；當我們的統治者沒有笑容時，這是非常嚴重的事，他們有的是槍炮啊。在另一方面只有當我們冥想這個世界，由一個嬉笑的統治者去管理時，我們才能夠體味出幽默在政治上的重要性。比如說，派遣五六個世界上最優秀的幽默家，去參加一個國際會議，給予他們全權代表的權力，那麼世界便有救了。因為幽默一定和明達及合理的精神聯絡在一起，再加上心智上的一些會辨別矛盾、愚笨和壞邏輯的微妙力量，使之成為人類智慧的最高形式，我們可以肯定，必須這樣才能使每一個國家都有思想最健全的人物去做代表。讓蕭伯納代表愛爾蘭，史梯芬·李可克（StephenLeaclck）代表加拿大；切斯休頓（G.K.Chesterton）已經死了，可是伍德郝斯（P.G.Wodehouse）或愛多斯·赫胥黎（AldousHuxley）可以代表英格蘭。威爾·羅傑（WillRogers）可惜已經死了，不然他倒可以做一個美國代表。現在我們可以請勞勃·本區雷（RobertBenclhey）或海·胡德·勃朗（HeyWoodBroun）去代替他。義大利、法國、德國、俄國也有他們的幽默代表，如果派遣這些人物在大戰的前夕去參加一個國際會議，我想無論他們怎樣拼命地努力，也不能掀起一次歐洲的大戰來。你會不會想像到這一批國際外交家會掀起一次戰爭，或甚至企謀一次戰爭。幽默感會禁止他們這樣做法。當一個民族向另一民族宣戰時，他們是太嚴肅了，他們是半瘋狂的。他們深信自己是對的，上帝是站在他們這一邊的。具有健全常識的幽默家是不會這麼樣想。你可以聽見蕭伯納在大喊愛爾蘭是錯誤的，一位柏林的諷刺畫家說一切錯誤都是我們的，勃朗宣稱大半的蠢事應由美國負責，可以看見李可克坐在椅子上向人類遭歉，溫和地提醒我們說，在愚蠢和愚憨這一點上，沒有一個民族可以自譽強過其他民族。在這種情形之下，大戰又何至於能引起呢？\n\n那麼是誰在掀起戰爭呢？是那些有野心的人、有能力的人、聰明的人、有計劃的人、謹慎的人、有才智的人、傲慢的人、太愛國的人，那些有“服務”人類慾望的人，那些想創造一些事業給世人一個“印象”的人，那些希望在什麼場地裡造一個騎馬的銅像，來睥睨古今的人。很奇怪地，那些有能力的人、聰明的人、有野心的人、傲慢的人，同時，也就是最懦弱而糊塗的人，缺乏幽默家的勇氣、深刻和機巧。他們永遠在處理瑣碎的事情。他們並不知那些心思較曠達的幽默家更能應付偉大的事情。如果一個外交家不低聲下氣地講話，裝得戰戰兢兢、膽怯、拘束、謹慎的樣子，便不成其為外交家。——事實上，我們並不一定需要一個國際幽默家的會議來拯救這世界。我們大家都充分地潛藏著這種所謂幽默感的東西。當歐州大戰的爆發，真在一髮千鈞的當兒，那些最劣等的外交家，那些最“有經驗”和自信的，那些最有野心的，那些最善於低聲下氣講話的，那些最會裝得戰戰兢兢、拘束、謹慎的模樣的，甚至那些最切望於“服務”人類的外交家，在他們被派遭到會議席上去時，只稍在每次上午及下午的開會議程中，撥出十分鐘的辰光來放映米老鼠影片，令全體外交家必須參加，那麼任何戰爭仍舊是可以避免的。\n\n我以為這就是幽默的化學作用：改變我們思想的特質。這作用直透到文化的根底，並且替未來的人類，對於合理時代的來臨，開闢了一條道路。在人道方面我覺得沒有再比合理時代更合崇高的理想。因為一個新人種的興起，一個浸染著豐富的合理精神，豐富的健全常識，簡樸的思想，寬和的性情，及有教養眼光的人種的興起，終究是惟一的重要事情。人類的理想世界不會是一個合理的世界，在任何意義上說來，也不是一個十全十美的世界，而是一個缺陷會隨時被看出，紛爭也會合理地被解決的世界。對於人類，這是我們所希冀的最好的東西，也是我們能夠合理地冀望它實現的最崇高的夢想。這似乎是包含著幾樣東西：思想的簡樸性，哲學的輕逸性，和微妙的常識，才能使這種合理的文化創造成功。而微妙的常識、哲學的輕逸性和思想的簡樸性，恰巧也正是幽默的特性，而且非由幽默不能產生。\n\n這樣的一個新世界是很難想像的，因為它跟我們現在的世界是那麼不同。一般地講起來，我們的生活是過於複雜了，我們的學問是太嚴肅了，我們的哲學是太消沉了，我們的思想是大紛亂了。這種種嚴肅和紛亂的複雜性，使現在的世界成為這麼一個悽慘的世界。\n\n我們現在必須承認：生活及思想的簡樸性是文明與文化的最崇高最健全的理想，同時也必須承認當一種文明失掉了它的簡樸性，而浸染習俗，熟悉世故的人們不再回到天真純樸的境地時，文明就會到處充滿困擾，日益退化下去。於是人類變成在他自己所產生的觀念、思想、志向和社會制度之下，當著奴隸，擔荷這個思想、志向和社會制度的重擔，而似乎無法擺脫它。幸而人類的心智尚有一種力量，能夠超脫這一切觀念、思想、志向而付之一笑，這種力量就是幽默家的微妙處。幽默家運用思想和觀念，就像高爾夫球或彈子戲的冠軍運用他們的球，或牧童冠軍運用他們的韁繩一樣。他們的手法，有一種因熟練而產生的從容，有著把握和輕快的技巧。總之，只有那個能輕快地運用他的觀念的人，才是他的觀念主宰，只有那個能做他的觀念主宰的人，才不被觀念所奴役。嚴肅終究不過是努力的標記，而努力又只是不熟練的標誌。一個嚴肅的作者在觀念的領域裡是呆笨而侷促的，正如一個暴發戶在社交場中那樣呆笨而不自然一樣。他很嚴肅，因為他和他的觀念相處還不曾達於自然。\n\n說起來有點矛盾，簡樸也就是思想深刻的標誌和象徵。在我看來，在研究學問和寫作上，簡樸是最難實現的東西。欲求思想明澈已經是一樁困難的事情，然而簡樸更須從明澈中產生出來。當一個作家在役使一個觀念時，我們也可說那觀念在役使他。這裡有一樁普通的事實可以證明：一個剛從大學裡以優異的成績畢業出來的大學助教，他的講辭總是深奧繁雜，極其難於理解，而只有資格較老的教授們才能把他的思想單純地用著簡明易解的字句表達出來。如果一個年輕的助教不用他自矜博學多才的語句來講解時，他確有出類拔萃而遠大的前途的。由技術到簡樸，由專家到思想家，其間的過程，根本是一種知識的消化過程，我認為是和新陳代謝的作用完全一樣的。一個博學的學者，須把那專門的知識消化了，並且和他的人生觀察聯絡起來，才能夠用平易簡明的語句把這專門知識貢獻出來。在他刻苦追求知識的時間中（我們就假定說是詹姆斯WillismJames的心理學知識吧），我覺得一定有許多次“心神清爽的休息”，好像一個人在疲乏的長途旅行中停下來喝一杯清涼的飲料一樣。在那休息的時間中，那些真真的人類專家，會把自己反省一下，“我們到底在做什麼？”簡樸必須先消化和成熟，當我們漸漸長大成人的時候，思想會變得更明澈，無關緊要的一點或虛假的一面，將盡被剔去，不再騷擾我們。等到觀念有了較明確的形態後，一大串的思想便漸漸變成一個簡括的公式，突然地有一天在一個明朗的清晨跑進了我們的腦子，於是我們的知識便達到了真正光輝的境界。嗣後便再不用努力了，真理已變得簡單易解，讀者也將覺得真理本身是簡易的，公式的形成是自然的，因此獲得很大的快樂。這種思想上和風格上的自然性——中國的詩人和批評家那麼羨慕著——常常被視為是一種逐漸成熟的發展過程。當我們講到蘇東坡的散文逐漸成熟時，我們便說他“漸近自然”——這種風格已經把青年人的愛好華麗、誇炫、審美技藝和文藝誇張等心理一概消除。\n\n幽默感滋養著這種思維的簡樸性，這是很自然的事。一般的說，幽默家比較接近事實，而理論家則比較注重觀念，當一個人跟觀念本身發生關係時，他的思想會變得非常複雜。在另一方面，幽默家浸沉於突然觸發的常識或智機，它們以閃電般的速度顯示我們的觀念與現實的矛盾。這樣使許多問題變得簡單。不斷的和現實相接觸，給了幽默家不少的活力、輕快和機巧。一切裝腔作勢、虛偽，學識上的胡謅、學術上的愚蠢和社交上的欺詐，將完全掃除淨盡。因為人類變得有機巧有機智了，所以也顯見得更有智慧。一切都是簡單清楚。所以我相信只有當幽默的思維方式普遍盛行時，那種以生活和思維的簡樸為特性的健全而合理的精神才會實現。\n\n論任性與不可捉摸\n\n看起來現在的軍人是代替了放浪者而成為人類的最高理想人物了。我們不要那種任性的、無從捉摸的、難於測度的自由人，而要合理化的、有紀律的、受統制的、穿制服的、有愛國心的工人，要在有效的管理和組織之下，五六千萬人所結成的一個民族能共同信仰同一種主義，皈依同一種思想，喜歡同一樣的食物。關於人類的尊嚴，我們有二種相反的見解：一種以放浪者為理想；另一種以軍人為理想；前者認為保持其自由和個性的人，是最崇高的典型，後者認為喪失了獨立的判斷力，將私人意見完全受制於統治者和國家，那才是最優越最崇高的人類。二種見解都可加以辯護，前者以常識為辯護，後者以邏輯為辯護。用邏輯去替愛國的自動機式的理想做辯護，是不很困難的。愛國的自動機是模範公民，可以當做達到另一個外在目標的工具，這就是國家的力量，而這種力量又是為了另一個目標而存在，這個目標就是去克服另外的國家。這一切都可用邏輯很容易證明出來——又簡單又坦白，所有的呆子都會死心塌地的相信。歐洲許多“文明的”和“開化的”的國家，在過去和現在都抱著這種見解，這實在使人好似難以相信。理想的公民是那種以為被遣到阿比西尼亞首都去，而結果卻是在西班牙登岸的軍人。這種公民又可分為“甲”“乙”二等。那“甲”等的是那些在統治者所認為較好的公民，這種人曉得了他們是被運到西班牙去時，仍是非常溫順、愉快，自己禱告，或由軍中的牧師代為禱告，感謝上帝派遣他們到槍林彈雨中去為國犧牲。那“乙”等的都是些未曾充分開化的人們，那些知道了被運錯了地方，而心中覺得憤恨的人們。在我看來，那種內心的憤恨反抗情緒，是人類尊嚴的惟一標誌，是那幅陰森慘淡圖畫中僅有的希望之火花，是人類在未來世界中恢復原位的惟一希望。\n\n所以，不管它是什麼邏輯，我自然還是擁護放浪者。我絕對擁護放浪者或流浪者，而口中或者也說並不如此。我們這種矛盾心理就是我們的文明惟一的希望，我的理由很簡單：我們是猴子的嫡系而不是牛的嫡系，因為我們有矛盾的心理所以已經變成更優越、更高尚的猴子。我的自私使我願意讓牛有一種溫順而滿足的脾性，在人類命令下，無論是被領到草地上，或是屠宰場裡，都能保持同樣曠達高尚的心思，一心一意地去為主人而犧牲。同時也因為十分鐘愛人類，所以我不希望我們自己也變成牛。\n\n等到牛能開始反抗，心中生出反抗的情緒，或等到它們現出任性的樣子，現出較不服從的樣子時，我就要把它們稱做有人性的動物了。我以為一切獨裁製度都是不對的，這理由是一種生物學上的理由。獨裁者可以跟牛和睦相處，卻不能跟猴子和睦相處。\n\n老實說，我從一九二○年後，對於西洋的文明已經減少了尊敬。我過去對中國的文明總感到慚愧，因為我覺得我們還沒有創造出一個憲法和公權的觀念，這是中國文明上的一個缺點：我始終相信建立一個共和或君主的立憲政府，是人類文化上的一種進步。可是現在在西洋文明的發祥地，我居然也看到人權、個人自由，甚至個人的信仰自由權（這自由權在中國過去和現在都享有著）都可以被蹂躪，看到西洋人不再視立憲政府為最高的政府，看見尤里披第型的奴隸在中歐比在封建時代的中國還要多，看到一些西方國家比我們中國只有更多的邏輯而缺少常識，這真使人暗中覺得欣慰，覺得中國是足以自傲的。現在我除了將中國人觀念中人類最高文化的理想表現出來，把那個中國人理想中聽天由命、逍遙自在的放浪者、流浪者和漂泊者表現出來之外，我還有什麼更便當的制勝良策呢？西方可也有這麼一個勢均力敵的良策嗎？可也有什麼東西足以證明它的個人自由和公權學說是一種嚴肅的、健全的信仰或本能嗎？這種信仰或本能可也有充足的活力，在今日那些炫耀的、穿制服的、同式同樣的工人消滅了之後，使思想的擺子擺到另一方向去嗎？我拭目待之。\n\n歐洲個人自由的傳統怎麼會消失，擺子在今日為什麼會擺到錯誤的方向去，這是很容易明白的。這裡有兩個原因：第一是由於現代集體經濟運動的結果，第二是由於維多利亞時代中葉的機械觀念的遺傳。在今日的各種集團主義——社會的、經濟的、政治的——方興未艾的時候，人類似乎是自然地放棄了他的反抗權利，忘掉了他的個人尊嚴。當經濟問題和經濟思想佔了優勢，遮蔽了其他一切人類思想的時候，我們對於那種較有人性的知識和哲學，尤其是關於個人生活問題的哲學，便完全不加理會，而淡然置之了，這是極自然的。一種患胃潰瘍的人時時在想到他的胃疾，一個社會有著經濟弊病時，永遠是給經濟的思想糾纏著，結果把我們自己完全忘記了，幾乎記不起還有個人。在過去是一個人，可是在今日的一般見解之下，卻變成了一個全然服從物質律或經濟律的自動機。我們不再把他當人看待，我們只把他當做齒輪上的一個齒，一個組合或一個階級中的分子，一個可以列在百分數裡進口的異邦人，一個遭卑視的小資產階級分子，一個被排斥的資本家，或一個因為是工人而被視為是同志的工人。把一個人稱為“小資產階級分子”、“資本家”或“工人”好像已經能夠徹底瞭解他似的。因此人們就可以隨著情形很便當地憎惡他，或稱呼他做同志。我們沒有個人了，也不再像是人類了，我們只是階級。那麼，我可以說這是事情的過分簡單化嗎？放浪者已經完全不是一種理想人物了，那個有偉大的放浪者性格的人，那個以自由自在不可捉摸的態度去應付環境的人，也已經完全不是一種理想人物了。我們沒有人類，只有階級的分子；沒有觀念和偏見或癖嗜，有的只是意識形態或階級思想；沒有個性，只有盲目的力量；沒有個人，只有馬克思的辯證法，以準確的方法去統馭和支配一切人類的活動。我們大家都很快活地、熱烈的、向著螞蟻的模範邁進。\n\n我也曉得我所說的只是陳舊的民主的個人主義，可是我要問問馬克思主義：馬克思自己本身可就是一世紀前赫其爾的邏輯（Hegelianlogic）和維多利亞時代中葉的英吉利古典經濟學派的產物，今日可還有比赫其爾的邏輯或維多利亞時代中葉的經濟思想學派更陳舊的東西嗎？在中國的人性學者看來，再沒有比這更難於置信，更不真實，更缺乏常識的東西。可是我們能知道人類這種機械觀是怎樣在機械科學完成工業、征服自然的當中創造出來的。人類偷竊了這種科學，把這種機械式的邏輯拿來應用於人類社會，於是研究人事的人們便竭力利用“自然律”這個嚴肅的名詞。因之我們就有“環境比人類偉大”，及“人類個性可以化成方程式”這一類的流行理論。這也許是精湛的經濟學，但總是拙劣的生物學。良好的生物學，承認一個人的反應力量跟物質環境在生命的發展上兩者是同樣重要的因素，正如一位良醫承認病人的性情和身體的反應在抗拒疾病時是同樣重要的因素。現代的醫生已能確定每一個人都有一種不能測算的因素。有很多的病人如依邏輯和前例診斷起來，實在是應該死的，結果卻會不死，反而復原起來，使醫生也覺得驚奇。醫生開著一式一樣的藥方給兩個患同樣疾病的人去吃，而不問他們的反應如何，我們真可以把他當做危害社會的人。社會哲學家如果忘掉個人，忘掉每個人都有不同的反應，忘掉他的一般任性的、不可捉摸的行為，那麼社會哲學家也是危害社會的人了。\n\n我也許是不瞭解經濟學，可是經濟學也不見得會了解我。今日的經濟學還是在失敗中，還不敢昂頭來置身在科學之列。經濟學如果只談商品而不更向前談到人類的動機，它當然不是科學；即使能談到人類的動機而要想以統計的平均數去研究，也不是科學，充其量不過是擬科學而已。這是經濟學的悲哀。經濟學甚至還不曾創造出可以檢查人類心智的技術。如果它以數學方法和統計的平均律去研究人類的活動，那更有著暗中摸索的危險。所以每當一個重要的經濟政策要決定的時候，總有兩派的經濟專家和權威者站在絕對相反的地位。經濟學終究和人類心智上的特癖是有關的，然而專家們對這些特癖一點也沒有認識。一位專家相信如果英國放棄金本位，就會發生大變亂，但另一位專家卻堅決地相信：如果英國要得救惟有放棄金本位。人們什麼時候要買什麼時候要賣，這就是最優異的經濟專家也無法預測。證券交易之所以會變成投機事業，完全是這個緣故。縱使證券交易所能蒐集到世界各國最可靠的經濟資料，還是不能像天文臺預測天氣那樣，正確地去預測金銀或商品市價的漲落。原因是經濟學上參有人類的要素，當很多人想賣出的時候便有一些人想買進，當很多的人想買進的時候，便有一些人想賣出。這裡就有著人類的彈力和不可捉摸的要素。當然賣出的人總當那個買進的人是傻子，而那買進的人也以為賣出的人是傻子，到底誰是傻子，只有事實來證明。這種情形不但在商業交易上如此，在人類心理創造歷史的過程中也是如此，同時在人類對於道德、風俗和社會改革的一切反應上，也都是如此。\n\n個人主義\n\n今日世界上的人類有些是生活在民主主義的國家裡，多少受社會變動的影響，有些是生活在共產主義的國家裡，逐漸迴向民主的理想，有些是生活在朝不保暮岌岌自危的獨裁製度裡。但不管他在何種情形之下，個人的生活依舊是一個整體，雖受著時代潮流的影響，總還保持其個性。\n\n哲學以個人為開端，亦以個人為依歸。個人便是人生的最後事實。他自己本身即是目的，而絕不是人類心智創造的工具。世界最偉大的不列顛帝國，她存在的目的便是使一個住在蘇賽克斯（Sussex）的人民可以過著幸福合理的生活；但是謬誤的哲學理論，卻會說那個人是為了大不列顛帝國而生活的。社會哲學的最高目標，也無非是希望每個人都可以過著幸福的生活。如果有一種社會哲學不把個人的生活幸福，認為文明的最後目標，那麼這種哲學理論是一個病態的，是不平衡的心智的產物。\n\n要批判一種文化的價值，我以為應該以這種文化能產生何等的男女為標準。惠特曼這位最有智慧、最有遠見的美國人在他的《民主主義憧憬》（Democraticvistas）一文裡就是基於這種意義去闡明個人原則之為一切文化的最終目的：\n\n我們應該想一想，文明本身所根據的是什麼——文明跟它的宗教、藝術、學校等，除要達到一個豐富美麗而多變異的個人主義外，還有什麼目的呢？一切事物都是向著這個目標而進展；民主主義本身就是因為要實現這個目的，才仿著大自然的規模把廣漠無垠的人類荒田開墾起來，播了種子，給大家以均等的機會，所以它的地位仍在他種主義之前。一國的文學、詩歌、美學等之所以被重視，乃是由於它們能把個性的材料和暗示供給該國的男女，並以種種有效的方法去增強他們的力量。\n\n惠特曼講到個性的人生的最後事實時，他說：\n\n當一個人神志在最清明的時候，他有一種意識，一種獨立的思想，解脫一切而高升起來，像星辰那麼地沉靜永恆不滅。這就是和同思想——不管你是哪一種人，自己的思想終是屬於自己的，我為我，你為你，各不相混。這確是奇蹟中的奇蹟，是人世間最神奇最模糊的夢想，但也是最明確的基本事業，是進向一切事實的大門。在那種虔誠的一瞬間，在意義深長的宇宙奇途中，信條和慣例在這個簡單觀念之下顯覺不足輕重了。在真正的幻象之光的照射下，它是惟一有內容、有價值的東西。像寓言中的黑影矮人一旦被解放了一樣，能擴充套件到整個大地天上。\n\n對於這位美國哲學家推崇個人的言論，我本想多介紹幾段出來；可是為節省篇幅起見我就用下面幾句話做一個結束：\n\n……我們可用一處簡單的觀念來做最後的結論：（不然整個事物的體系將成為無目標的、欺人的）最後的和最好的方法，是依賴人類本身，及其自己天生的、常態的、充分發展的質素，而絕對不摻雜迷信的成分。\n\n在種種變遷，在不斷的嘲笑、抗辯和表面的失敗中，民主主義的目的，就是要冒著任何危險去證明一個學說或原理，就是：在那最健全崇高的自由下訓練出的人，他本身就是他自己的一種法律。\n\n我們所應關心的是我們對於環境的反應而不是環境的本身。法德英美都生活在一樣的機械文明中，不過她們生活的形式和趣味都各自不同；用著各不相同的方法去解決政治上的問題。當我們知道人生有許多變化的可能時，當我們看見兩個汽車伕同坐在一輛貨車上，聽了同樣的笑話而有著不同的反應時，我們即不應假定人類都須很服帖地受著機械式的統制。一個父親對於他的兩個兒子可以給予同樣的教育，同樣的生活基礎，可是到後來，他們會漸漸依照各自內在的個性去創造自己的前程。縱使兩個人都做銀行的行長，有著完全相等的資本，然而在各項重要的事務，與一切造成快樂和幸福的事物中，他們完全是兩樣的，他們的處世態度、腔調和性情無不兩樣；他們和屬下職員間的關係也有相異之處，職員們或許怕他們，也許愛他們，他們也許是好吹毛求疵的，也許是和藹而寬大的；他們儲蓄和用錢的方法也不同；他們的私人生活，他們的癖好、朋友、俱樂部、書籍和妻子也都是兩樣的。在同樣環境下生活的人居然有那麼大的差異，所以我們看見報紙上的許多訃告時，我們也不禁有些奇怪，以為生於同代，死在一天的人，兩者的生活竟是那麼不同，有的安居樂業，專心一志地努力著，在工作中獲到樂趣；有的沒有固定的職業，到處浮沉著；有的成了發明家，有的從事探險；也有些人喜歡說笑話，有的卻終日沉默寡歡；有的正在飛黃騰達名利雙收之時，而結果卻無聲無臭地在角落裡死掉了；有的做著賣冰賣煤的買賣，在他們的地下室裡被人刺死，身後遺下了黃金二萬元。是的，雖然在這工業時代，人生依然是奇妙的，只要人類還是人類，變化總還是人生的滋味。\n\n不管是政治的或社會的革命，宿命論在人事上是沒有這回事的。人性的因素使那些新原理和新制度創造者的計算完全失敗。也擊敗了法律、制度和社會改革政策的創造者，不管所創造的是奧尼達團體制度（Oneida,奧尼達人係指居住紐約奧尼湖附近的美國印第安人）或美國勞工聯盟，或法官林賽所定的伴侶婚姻制度。新娘和新郎的性格比婚姻和離婚的慣例更為重要。那些執行法律或維護法律的人們也比法律本身更其重要。\n\n講到個人之所以重要，不單是因為個人生活是一切文明的最終目標，並且也因為我們的社會生活、政治生活和國際關係的進步都是由許多個人（個人造成國家）的集體行動和集體牌性而產生，所以也完全以個人的脾氣和性格為基礎。國家的政治和國家每一時期的進化，其決定的因素完全是由於人民的脾性。因為在工業發展的原則之外，一個民族做事和解決問題的方法是比較重要的因素。盧騷不會預料到法國革命的演變和拿破崙的突然出現，正如馬克思不會預料到他的社會主義原理的實際發展和史太林的出現一樣。法國革命的演變絕不是由一般所說“自由、平等、博愛”的口號所決定，而是由於人類天性上的某些特質和法國人脾性上的某些特殊質素所決定。馬克思雖有很嚴正的辯證法，可是他對於社會主義革命所將取的途徑的猜測卻是完全失敗的。從邏輯上講起來，照他的預料，這種無產階級革命，應發生於工業文明最發達的地方，和無產工人階級抬頭的地方——先在英國，繼在美國，此外德國或許也有發生的可能，但是事實卻不然，共產主義卻是在俄國這麼一個農業國，一個無產階級沒有多大力量的國家裡，最先找到了實驗的場所。這是因為馬克思忘記顧到英國和美國的人的因素，忘記顧到英國人或美國人應付事件和解決問題的方法。所以我們可以說，經濟學上的一切重大錯誤，全是由於不曾考慮到那個國家中那種不可測度的因素。英人不信任假說和口號，英人做事有著有條不紊慢慢做去的習慣。盎格羅遜民族有著個人自由、自尊、明達、秩序等的愛好，這些對於英美各種事態的發展，比之德國辯證學者的全部邏輯更有決定的力量。\n\n所以一個國家內的政事進展以及社會和政治的發展趨勢，都是以各種個人的內在觀念為根據。這種民族的脾性，這種所稱為“人民的天才”的抽象的東西，終究是許多個組成國家的個人的集合表現，也就是當一個國家在應付某項問題或危機時動作中所表現的性格。一部分人有著一種謬誤的觀念，以為這種“天才”的本質是像中世紀神學中的“靈魂”那樣一個神話的實物，而不僅是一個比喻。實則國家的天才，不過是它的行為的一種性質和做事的方法罷了。對於這種天才，我們又有錯誤的觀念，以為它也和國家的“命運”般同樣是一個獨立存在的抽象本質，這是不對的。這種天才是只能在動作中看得出來，只不過是一種選擇的問題，即取捨和傾向，在危急時的特殊局勢下，決定著國家的最後行動途徑。舊式歷史學家往往跟黑格爾（Hegel）一樣，認為一個國家的歷史僅是觀念在機械的必然性下的一種發展，然而較微妙而現實的歷史觀念卻以為這大概是機緣的問題。每當一個危急的時期，國家即做一次選擇，在選擇的時候我們看見相反的勢力和互相沖突的慾望在戰鬥著，情感的多寡，即決定天秤的傾側。國家在危機中所表現的所謂天才，即是那個國家對於一件事情所做的取捨決定。每個國家總依著自己的意思去取擇他們所喜歡的而排斥所不能容忍的東西。這種選擇是根據于思想的潮流、一些道德觀念和社會的成見。\n\n最近在英國憲政的危機中（結果迫使一個皇帝的遜位），我們清楚地看到這種所謂民族的性格在發生作用，有時在所贊成和所反對的事物中表現出來，有時在變動的情感的狂潮中表現出來，有時在自以為是正常的動機的衝突中表現出來。這類動機即是對一位孚眾望的君王的私人愛戴，英格蘭教會對一個離婚者的偏見，英國人對於國王的傳統觀念。國王的私事是否真是私事，是否可以以私事視之，國王是否應該做超越傀儡式的人物，他是否應該同情工黨，在這些衝突的情感中，只要任何一種情感稍微多一些，便可生出不同的結果。\n\n在現代歷史中，情形永遠是如此的，不管齊諾維夫（Zenoviev）、嘉美尼夫（Kamenev）和比亞達可夫（Pintaof）會不會被殺，拉達克（Radek）會不會被監禁，不管“反革命”的陰謀和反史太林的叛亂其範圍是否會如所宣傳的那麼廣大，不管德國天主教會和基督新教會在納粹政權的高壓下能不能保持它們的完整（這須看德國人民有著多少人類的彈力），不管英國會不會真正地變成工黨的國家，不管美國的共產黨社會大眾對它的好感或增或減：這些問題都須取決於各該有關國家內的個人思想、個人情感和個人性格。在一切人類歷史的活動中，我只看見人類自身任性的不可捉摸的難於測度的選擇所決定的波動和變遷。\n\n根據這種意義，儒家就把世界和平問題和我們私人生活的培養聯絡起來，宋朝以後的儒家學者認為每一個人都該懂得這個道理，所以在兒童入學時，所讀的第一課包括著下列的一段話：\n\n古之慾明明德於天下者，先治其國；欲治其國者，先齊其家；欲齊其家者，先修其身；欲修其身者，先正其心；欲正其心者，先誠其意；欲誠其意者，先致其知。致知在格物。物格而後知至，知至而後意誠，意誠而後心正，心正而後身修，身修而後家齊，家齊而後國治，國治而後天下平。自天子以至於庶人，壹是皆以修身為本。其本亂而未治者否矣，其所厚者薄，而其所薄者厚，未之有也。物有本末，事有終始，知所先後，則近道矣。"
		},
		{
			"章節": "第五章",
			"章節名稱": "誰最會享受人生",
			"章節內容": "發現自己：莊子\n\n在現代生活中，如果真有哲學家的話，那麼“哲學家”這名詞已變成一個僅是社交上恭維人家的名稱了。哲學家差不多是世界上最受人尊崇，同時也最不受人注意的人物。只要是一個神祕曖昧深奧不易瞭解的人物即可稱之為“哲學家”。一個對現狀漠不關心的人也被稱為“哲學家”。然而，後者的這種意義中還有著相當的真理。在莎士比亞的《皆大歡喜》（AsYouLikeIt）一劇中，丑角達士東（Jouchestone）所說的“牧羊人，你也懂得一些哲學吧？”這句話就是包含後者這種意義的。從這一種意義說來，哲學僅是對事物和人生的一種普通而粗淺的觀念。而且這種觀念每個人多少總有一點。如果某一個人否認現實的表面價值，或不肯盡信報紙上所說的話，他就有哲學家的意味。他是一個不願被騙的人。\n\n哲學總帶著一種如夢初醒的意味。哲學家觀察人生，正如藝術家觀察風景一樣——是隔著一層薄紗或一層煙霧的。這種看法使生硬的人生瑣事變成軟化，容易使我們看出其中的意義。至少中國的藝術家或哲學家是如此思想的。所以，哲學家和徹底的現實主義者的觀念完全相反；後者熙來攘往忙碌終日，以為他的成敗盈虧，完全是絕對的、真實的。這種人真是無藥可救，他連一些懷疑的念頭也沒有，所以不能得到一個起點。孔子說：“不曰如之何如之何者，吾末如之何也已矣！”——在孔子少數而有意的詼諧語句中，這句實得我心。\n\n我想在這章中介紹一些中國哲學家對生活圖案的觀念。他們之間的意見越是參差，越是一致地以為人類必須有智慧和過著幸福生活的勇氣。孟子的那種比較積極的人生觀念和老子的那種比較圓滑和順的觀念，協調起來成為一種中庸的哲學，這種中庸的哲學可說已成了一般中國人的宗教。動和靜的衝突，結果卻產生了一種妥洽的觀念，使人們對於這個不得完美的地上天堂也感到了滿足。這種智慧而愉快的人生哲學就此產生。陶淵明——在我的心目中他是中國最偉大的詩人，有著最和諧的性格——就是這種生活的一種典型。\n\n一切中國哲學家在不知不覺中所認為最重要的問題就是：我們要怎樣去享受人生？誰最會享受人生？我們不去追求完美的理想，不去尋找那勢不可得的事物，不去窮究那些不可得知的東西；我們認識的只是些不完美的、曾死的人類的本性；最重要的問題是怎樣去調整我們的人生，使我們得以和平地工作，曠達地忍耐，幸福地生活。\n\n我們是誰？這是第一個問題。這個問題似乎是不能解答的。不過我們都已承認，我們日常忙碌生活中的自我並不是完全真正的自我。在生活的追求中我們已經喪失一些東西。例如：我們看見一個人在田野裡東張西望地在尋找東西。聰明的人可以提出一個難題來讓那些旁觀者去猜猜：那個人究竟失掉了什麼東西？有的猜一隻表，有的猜一隻鑽石別針；各人有各人的猜測。聰明人其實也不知道那人失掉了些什麼，可是當大家猜不著時，他可以說：“我告訴你們吧，他失掉魂兒了。”我想沒有人會說他這句話不對。我們往往在生活的追求中忘記了真正的自我，正如莊子在一個美妙的譬喻裡所講的那隻鳥一樣，為了要吃一隻螳螂而忘記自身的危險，而那隻螳螂又為了要捕捉一隻蟬也忘了自身的危險。\n\n莊周遊於雕陵之樊，睹一異鵲自南方來者。翼廣七尺，目大運寸。感周之顙，而集於慄林。\n\n莊周曰：“此何鳥哉？翼殷不逝，目大不睹？”\n\n蹇裳躩步，執彈而留之。睹一蟬，方得美蔭，而忘其身；螳螂執翳而搏之，見得而忘其形；異鵲從而利之，見利而忘其真。\n\n莊周怵然曰：“噫！物固相累，二類相召也。”捐彈而反走，虞人逐而誶之。\n\n莊周反入，三月不庭。藺且從而問之：“夫人何為頃間甚不庭乎？”\n\n莊周曰：“吾守形而忘身。觀於濁水而迷於清淵。且吾聞諸夫子曰：‘入其俗，從其俗。’今吾遊於雕陵而忘吾身。異鵲感吾顙。遊於慄林而忘真，慄林虞人以吾為戮。吾所以不庭也。”\n\n莊子乃是老子的門生，正如孟子是孔子的門生一樣，二人都富於口才，二人的生存年月都和他們老師的距離約一百年。莊子和孟子生在同時，大約老子和孔子也在同時。可是孟子很贊成莊子人性已有所亡，而哲學之任務就是去發現並去取回那些失掉了的東西這句話。據孟子的見解，以為失掉的便是“赤子之心”。他說：“大人者，不失其赤子之心者也。”孟子認為，文明的人為生活，其影響之及於人類赤子之心，有如山上的樹木被斧斤伐去一樣。\n\n牛山之木嘗美矣。以其郊於大國也，斧斤伐之，可以為美乎？是其日夜之所息，雨露之所潤，非無萌櫱之生焉，牛羊又從而牧之。是以若彼濯濯也；人見其濯濯也，以為未嘗有材焉。此豈山之性也哉？雖存乎人者，豈無仁義之心哉？其所以放其良心者，亦猶斧斤之於木也；旦旦而伐之，可以為美乎？其日夜之所息，平旦之氣，其好惡與人相近也者幾希。則其旦晝之所為，有梏亡之矣。梏之反覆，則其夜氣不足以存；夜氣不足以存，則其違禽獸不遠矣。人見其禽獸也，而以為未嘗有才焉者。是豈人之情也哉？\n\n情智勇：孟子\n\n最合於享受人生的理想人物，就是一個熱誠的、悠閒的、無恐懼的人。孟子列述“大人”的三種“成熟的美德”是“仁、智、勇”。我以為把“仁”字改為情字當更為確當，而以“情、智、勇”為大人物的特質。在英語中幸虧尚有Passion這個字，其用法和華語中的“情”字差不多。這兩個字起首都含有“情慾”的那種狹義，但現在都有了更廣大的意義。張潮說：“多情者必好色，而好色者未必盡屬多情。”又說：“情之一字，所以維持世界；才之一字，所以粉飾乾坤。”如果我們沒有“情”，我們便沒有人生的出發點。情是生命的靈魂，星辰的光輝，音樂和詩歌的韻律，花草的歡欣，飛禽的羽毛，女人的豔色，學問的生命。沒有情的靈魂是不可能的，正如音樂不能不有表情一樣。這種東西給我們以內心的溫暖和活力，使我們能快樂地去對付人生。\n\n我把中國作家筆下所用的“情”字譯作Passion也許不很對，或者我可用Sentiment一字（代表一種較溫柔的情感，較少急越的熱情所生的衝動性質）去譯它嗎？“情”這一字或許也含著早期浪漫主義者所謂Sensibility一字的意義，即屬於一個有溫情的大量的藝術化的人的質素。在西洋的哲學家中，除了愛默生（Emerson）、愛彌爾（Amiel）、瓊伯特（Jonbert）和伏爾泰（Voltairs）外，很少對於熱情能說些好話的人，這是奇怪的。也許我們所用的詞語雖不同，而我們所指的實是同一樣東西。但是，假如說“熱情”（Passion）異於“情感”（Sentiment），兩者意義不同，而前者只是專指一種暴躁的衝動的情感而言，那麼在中國字中便找不到一個相應的字可以代表它，我們只好依然用“情”這個字了。我很疑惑這是否就是種族脾性不同的表徵？這是否就是中國民族缺乏那種侵蝕靈魂去造成那種西洋文學裡悲劇材料的偉大熱情的表徵？這可就是中國文學中沒有產生過希臘意義上的悲劇的原因？這可就是中國悲劇角色在危急之時飲泣吞聲，讓敵人帶去了他們的情人，或如楚霸王那樣，先殺死情人，然後自刎的原因？這種結局是不會使西洋觀眾滿意的，可是中國人的生活是這樣的，所以在文學上當然也就是這樣的了。一個人跟命運掙扎，放棄了爭鬥，在事過之後，隨之在悲劇回憶中，發生了一陣徒然的後悔和想望。正如唐明皇的悲劇那樣，他諭令他的愛妃自殺，以滿足叛軍的要求，過後，便神魂顛倒地成天思念她。這種悲劇的情感是在那齣戲劇結束後，在一陣悲哀中才表現出來的。當他在出狩生活中旅行時，在雨中聽見隔山相應的鈴聲，便做了那首雨霖鈴曲以紀念她；他所能看到或捫觸到的事事物物，無論是一條餘香未盡的小領巾，或是她的一個老婢，都使他想起他的愛妃，這悲劇的結束便是由一個道士替他在仙境裡尋覓她的芳魂。如此我們就在這裡看到一種浪漫的敏感性，如不能稱之為熱情的話，不過這熱情已變成一種圓熟而溫和的了。所以，中國哲學家有著一種特點，他們雖卑視人類的“情慾”（即“七情”的意思），卻不卑視熱情或情感本身，而反使之成為正常人類的生活基礎，甚至於視夫婦之情為人倫之本。\n\n我們的熱情或情感是隨生命而同來，無可選擇，正如我們不能擇揀父母一樣，我們不幸天生就有一種冷靜或熱烈的天性，這是事實。在另一方面，沒有一個小孩是生來就是冷心的；當我們漸次失掉那種少年心時，我們才會逐漸失掉我們內在的熱情。在我們生活的某一時期中，我們熱情的天性是被一種邪惡的環境所摧殘壓制，挫折或剝削，其所以如此，大概是由於我們沒有留意使之繼續生長，或者是我們不能從這種環境裡解脫出來。我們在獲取“世事經驗”的過程中對於我們的天性曾多方摧殘，我們學會了硬心腸，學會了虛偽矯飾，學會了冷酷、殘忍，因此在一個人自誇他已獲得了很多的人世經驗時，他的神經顯已變成不銳敏，而麻木遲鈍——此種現象尤其是在政界為最多。結果世界上多了一個偉大的“進取者”（Go-getter），把別人擠在一旁，而自己爬到頂上，世界上從此多了一個意志剛強、心志堅定的人，不過感情——他稱之為愚笨的理想主義或多情的東西——在他胸懷中的最後一些灰燼，則也漸漸地熄滅了。我很看不起這種人，這世界上冷酷心腸的人實在太多了。如果國家有一天要施行消滅那些不適於生存者的生殖機能的話，第一步，應該先把那些無道德感念的人、藝術觀念陳腐的人、鐵石心腸的人、殘酷而成功的人、意志堅決一無情義的人，以及那一切失掉生之歡樂的人，一起把他們的生殖機能割掉——而不必亟亟於那些瘋狂的人和患肺癆的人。因為在我看來，一個熱情而有情感的人，或許會做出一些愚蠢和魯莽的事情，可是一個無熱情也無情感的人卻好像是一個笑話或一幅諷刺畫了。他跟都德（Dandet）的莎復（Sapho）兩者比較起來，只好算一條蟲、一架機器、一座自動機、塵世上的一點汙點而已。有許多妓女她的一生比大腹便便的商人來得高潔。莎復雖然犯罪，但也懂得愛；我們對於那些會顯示深愛的人，應該給予較大的寬恕，無論怎樣，她從一個冷酷的商業環境中走出來的時候，總比我們周遭的那些百萬富翁懷著更熱烈的心情。對曼麗·瑪黛玲（MaryMagdalene）崇拜是對的。熱情和情感有時免不了使我們做錯事，因而受罪是應該的。但是有許多寬容的母親因為過於縱容子女，往往因愛子之心而失掉了理智的判斷，不過她們到了老年的時候，她們一定會回憶到她們從前那種融融洽洽的家庭生活，以為比那些苛刻嚴峻的人的家庭生活來得快樂。有一個朋友曾告訴我一個故事。他說有一個年紀已七十八歲的老婦人對他說：“回溯過去的七十八年中，每想到我所做的錯事時，我還是覺得快樂的；不過又想到我的愚蠢時，我甚至到今天還不能饒恕我自己。”\n\n可是人生是殘酷的，一個有著熱烈的、慷慨的、天性多情的人，也許容易受他的比較聰明的同伴之愚。那些天性慷慨的人，常常因慷慨而錯了主意，常常因對付仇敵過於寬大，或對於朋友過於信任，而走了失著。慷慨的人有時會感到幻滅，因而跑回家中寫出一首悲苦的詩。在中國有許多的詩人和學者就是這樣的，例如喝茶大家張岱，很慷慨地替親友出力幫忙，甚至把家產也因此花完，而結果還吃了他最親密的親友的虧；後來他把這遭遇寫成十二首詩，那詩要算是我所曾讀到過的最辛酸最悲苦的了。可是我很相信直到他老死還是那麼慷慨大量的，即使是在他很窮困的時候，有幾次幾乎窮的要餓死，也必仍然如此。我相信那些悲哀的情緒不久就會煙消霧散，而他依舊會快樂的。\n\n雖說如此。但這種慷慨熱烈的心情須有一種哲學加以保護，人生是嚴酷的，熱烈的心性不足以應付環境，熱情必須和智勇連結起來，方能避免環境的摧殘。我覺得智和勇是同樣的東西，勇乃是瞭解人生之後的產物；一而二，二而一，一個完全瞭解人生的人始能有勇。如果智不能生勇，智便無價值。智抑制了我們愚蠢的野心，使我們從這個世界的騙子（Humbug）——無論是思想上的或人生上的——手中解放出來而生出勇氣。\n\n在我們這個世界裡，騙子真是不勝其多，不過中國佛教已經把許多的小騙子歸納於兩個大騙子之中；就是名和利。據說乾隆皇帝遊江南的時候，有一次在一座山上眺望景色，望見中國海上帆船往來如織。他便問他身旁的大臣那幾百隻帆船是幹什麼的，他的大臣回答道，他只看見兩隻船，一隻叫做“名”一隻叫做“利”。有修養的人士也只能避免利的誘惑，只有最偉大的人物才能夠逃避名的誘惑。有一次，一位僧人跟他的弟子談到這兩種俗念的根源時說：“絕利易，絕名心難。即退隱之學者僧人仍冀得名。彼樂與大眾講經說法，而不願隱處小庵與弟子作日常談。”那個弟子道：“然則師傅可為世上惟一絕名心之人矣。”師傅微笑而不言。\n\n據我的人生觀察，佛教徒的那種分類是不完全的。人生的大騙子不只兩個，而實有三個：即名、利、權。在美國慣用的字中，可以拿“成功”（Success）這名詞把這三個騙子概括起來。但是有許多智者以為成功和名利的慾望實是失敗、貧窮和庸俗無聞的恐懼之一種諱稱；而這些東西是支配著我們的生活的。有許多人已經名利雙全，可是他們還在費盡心計想法去統治別人，他們就是竭一生心力為祖國服役的人。這代價常是巨大的。如果你去請一個真真的智者來，要選他做總統，要他隨時向一群民眾脫帽招呼，一天中要演說七次，這種總統他一定不要做的。白賚士（JamesBryce，近代英國歷史學家和外交家）以為美國民主政府現行的制度不能招致國中最優秀的人才去入政界服役。我覺得單是競選的吃力情形足已嚇退美國的智者了。從政的人頂了竭畢生心力為人群服役的名義，一星期常須參加六次的宴會。他為什麼不坐在家裡，自己吃一頓簡單的晚餐，隨後穿上睡衣，舒舒服服地上床去睡呢？一個人在名譽或權力的迷惑下，不久也會變成其他騙子的奴隸，越陷越深永無止日。他不久便開始想改革社會，想提高人們的道德，想維護教會，想消彌罪惡，做一些計劃給人家去實行，推翻別人所定的計劃，在大會中讀一篇他的下屬替他預備好的統計報告，在委員會的席上研究展覽會的藍紙圖樣，甚至於想創設一間瘋人院（真厚臉皮啊！）——總之一句話，想幹涉人家的生活。但是不久，這些自告奮勇而負起的責任，什麼改造人家、實施計劃、破壞競爭者的計劃等問題，一股腦兒拋在腦後，或甚至還不曾跑進過他的腦筋呢。一個在總統競選中失敗了的候選人，兩星期過後，對於勞工、失業關稅等諸大問題都忘得一乾二淨！他是什麼人，幹嗎要改造人家，增高人們的道德，送人家進瘋人院去呢？可是他如果成功了的話，那些大騙子和小騙子是會使他躊躇滿志地奔忙著，而使他想像著以為他的確是在做一些事情，而確是一個“重要的人物”。\n\n然而，世間還有一個次等的社會騙子，和上述的騙子有同樣的魅力，一樣普遍，就是時尚（Fashion）。人類原來的自我本性很少有表現出來的勇氣。希臘哲學家德謨克利圖（Democritus）他以為已把人類從畏懼上帝和死亡這兩個大恐怖的壓迫下解放出來，是一種對人類的偉大貢獻。雖然如此，可是他還不曾把我們從另一個普遍的恐懼——畏懼周遭的人——中解放出來。人們雖由畏懼上帝和畏懼死亡的壓迫中解放了出來，但還有許多人仍不能解除畏懼人們的心理，不管我們是有意或無意，在這塵世中一律都是演員，在一些觀眾面前，演著他們所認可的戲劇。\n\n這種演戲的才能加上摹仿的才能（其實即演戲才能的一部分），是我們猴子的遺傳中最出色的質素。這種表演才能無疑地可以得到實在利益，最顯而易見的就是博得觀眾的喝彩。但是喝彩聲越高，臺後的心緒也越加緊張。同時這才能也幫助一個人去謀生，所以我們不能怪誰迎合觀眾心理去扮演他的角色。\n\n惟一不合之處就是那演員或許會篡奪了那個人的位置，而完全佔有了他；在這世上享盛名居高位的人，能夠儲存本性的，真少而又少，也只有這一種人自知是在做戲，他們不會被權勢、名號、資產、財富等人造的幻象所欺矇。當這些東西跑來時，他們只用寬容的微笑去接受，他們並不相信他們如此便變成特殊，便和常人不同。這一類的人物是精神上的偉大，也只有這些人的個人生活始終是簡樸的。因為他們永不重視這些幻象，所以簡樸才永遠是真真偉大人物的標誌。小官員幻想著自己的偉大；交際場中的暴發戶誇耀他的珠寶；幼稚的作家幻想自己躍登作家之林，馬上變成較不簡樸、較不自然的人；這些都足以表示心智之狹小。\n\n我們的演戲本能是根深蒂固的，以致我們常常忘記離開舞臺，忘記還有一些真正的生活可過。因此，我們一生辛辛苦苦的工作，並不依照自己的本性，為自己而生活，而只是為社會人士的喝彩而生活，如中國俗語所說老處女“為他人作嫁衣裳”。\n\n玩世、愚鈍、潛隱：老子\n\n老子刁慈的“老猾”哲學卻產生了和平、容忍、簡樸和知足的崇高理想，這看來似乎是矛盾的。這類教訓包括愚笨者的智慧，隱逸者的長處，柔弱者的力量，和熟悉世故者的簡樸。中國藝術的本身，和它那詩意的幻象以及對於樵夫漁父的簡樸生活之讚頌，都不能脫離這種哲學而存在。中國和平主義的根源，就是能忍受暫時的失敗，靜待時機，相信在天地萬物的體系中，在大自然動力和反動力的規律執行之下，沒有一個人能永遠佔著便宜，也沒有一個人永遠做“傻子”。\n\n大巧若拙，\n\n大辯若訥。\n\n躁勝寒，\n\n靜勝熱。\n\n清靜為天下正。\n\n（老子《道德經》，下同）\n\n我們既知道大自然的執行中，沒有一個人能永遠佔著便宜，或是做著傻子，所以其結論是競爭是徒勞的。老子曰：“聖人夫唯不爭，故天下莫能與之爭。”又曰：“強梁者不得其死，吾將以為教父。”當今的作家也可加上一句：“世間的獨裁者如能不要密探來衛護，我願做他的黨徒。”\n\n因此，老子曰：“天下有道，卻走馬以糞；天下無道，戎馬生於郊。”\n\n善為士者不武；\n\n善戰者不怒。\n\n善勝敵者不與；\n\n善用人者為下。\n\n是謂不爭之德，\n\n是謂用人之力，\n\n是謂配天古之極。\n\n有了動力與反動力的規律，便產生了暴力對付暴力的局勢：\n\n以道佐人主者，\n\n不以兵強天下；\n\n其事好還。\n\n師之所處，荊棘生焉。\n\n大軍之後，必有凶年。\n\n善者果而已；\n\n不敢以取強。\n\n果而勿矜；\n\n果而勿伐；\n\n果而勿驕；\n\n果而不得已。\n\n果而勿強；\n\n物壯則老。\n\n是謂不道，\n\n不道早已。\n\n凡爾賽會議如果請老子去做主席，我想今日一定不會有這麼一個希特勒。希特勒自以為他在政治上當權之速，證明他得到“上帝的庇佑”。但我以為事情還要簡單，他是得到克列孟梭（Clemenceau）神魂的庇佑。中國的和平主義不是那種人道的和平主義——不以博愛為本，而以一種近情的微妙的智慧為本。\n\n將欲噏之，\n\n必固張之。\n\n將欲弱之，\n\n必固強之。\n\n將欲廢之，\n\n必固興之。\n\n是謂微明。\n\n柔弱勝剛強。\n\n魚不可脫於淵；\n\n國之利器不可以示人。\n\n關於柔弱者的力量，愛好和平者之總能得到勝利，以及隱逸者的長處這一類訓誨，沒有一個人再能比老子講得更有力量。在老子看來，水便是柔弱者的力量的象徵——輕輕地滴下來，能在石頭上穿一個洞；水有道家最偉大的智慧，向最低下的地方去求它的水平線：\n\n江海所以能為百谷王者，\n\n以其善下之，故能為百谷王。\n\n“谷”是空洞象徵，代表世間萬物的子宮和母親，代表陰或牝。\n\n穀神不死，\n\n是謂元牝。\n\n元牝之門，\n\n是謂天地根。\n\n綿綿若存；\n\n用之不勤。\n\n以牝來代表東方文化，而以牡來代表西方文化，這不會是牽強附會之談吧。無論如何，在中國的消極力量裡，有些東西很像子宮或山谷，老子說：“……為天下谷；於天下谷，常德乃足。”\n\n愷撒要做鄉村中第一個人，而老子反之，他的忠告是：“不敢為天下先。”講到出名是一樁危險的事，莊子曾寫過一篇諷刺的文章去反對孔子的誇耀知識行為。莊子著作裡，有許多誹議孔子的文章，好在莊子寫文章時，孔子已死，而且當時中國又沒有關於毀壞名譽的法律。\n\n孔子圍於陳蔡之間，七日不火食。\n\n大公任往吊之，曰：“子幾死乎？”\n\n曰：“然。”\n\n“子惡死乎？”\n\n曰：“然。”\n\n任曰：“予嘗言不死之道。\n\n“東海有鳥焉，其名曰‘意怠’。其為鳥也，翂翂羽失羽失，而似無能。引援而飛；追脅而棲。進不敢為前；退不敢為後。食不敢先嚐；必取其緒。是故其行列不斥，而外人卒不得害，是以免於禍。\n\n“直木先伐。甘井先竭。於其意者飾知以驚愚；修身以明汙。昭昭乎若揭日月而行，故不免也。……”\n\n孔子曰：“善哉！”辭其交遊，去其弟子，逃於大澤，衣裘褐，食杼慄。入獸不亂群，入鳥不亂行。\n\n我曾寫過一首詩概括道家思想：\n\n愚者有智慧，\n\n緩者有雅緻，\n\n鈍者有機巧，\n\n隱者有益處。\n\n在信仰基督教的讀者們看來，這幾句話或者很像耶穌的“山上訓言”，而也許同樣地對他們不生效力。老子說，愚者得福，因他們是世上最快樂的人。這句話好似替“山上訓言”加了一些詼諧的成分。莊子繼老子“大巧若拙，大辯若訥”的名句而說“棄智”。八世紀時的柳宗元把他比鄰的山叫做“愚山”，附近的水叫做“愚溪”。十八世紀時的鄭板橋說了一句名言：“聰明難，糊塗亦難，由聰明轉入糊塗更難。”中國文學上有諸如此類不少讚頌愚鈍的話。美國有一句俚語是“不要太精明”（Don?蒺tbetoosmart），從這句俚語也可看出抱這種態度者的智慧。大智是常常如愚的。\n\n所以，在中國文化上我們看見一種稀奇的現象，就是一個大智對自己發生懷疑，因而產生（據我所知）惟一的愚者的福音和潛隱的理論，而認為是人生鬥爭的最佳武器。由莊子的創說“棄智”，到尊崇愚者的觀念，其中只是一個短短的過程；在中國的繪畫中和文章中，有著不少的乞丐，不朽的隱逸者、癲僧，或如《冥寥子游》中的奇隱士等等，在那上面，我們都可以看出這種尊崇愚者觀念的反映。當這個可憐的襤褸癲僧，變成了我們心目中最高智慧和崇高性格的象徵時，智人即從人生的迷戀中清醒過來，接受一些浪漫的或宗教潤色，而進入詩意的幻想境界。\n\n傻子的受人歡迎是一樁實事。我相信無論在東方或西方，人們總是憎惡那個過於精明的同伴的。袁中郎曾寫過一篇文字，說明他和他的兄弟為什麼要用那四個極愚笨但是忠心的僕人。任何人只要把他所有的朋友同伴細細想一想，就可以發現我們究竟喜歡怎樣的人。我們喜歡愚笨的僕人是因為他比較老實可靠，和他在一起過日子，我們儘可以寫寫意意，不必處處提心吊膽。智慧的男人多數要不太精明的妻子，而智慧的女子也多數願嫁不太精明的丈夫。\n\n中國歷史上那些著名的傻子，都是因為他們的真癲或假癲而討人歡喜，受人敬愛。例如宋朝著名畫家米芾號“米顛”（即癲），有一次穿了禮服去拜一塊岩石，要那塊岩石做他的“丈人”，因此得了“米顛”的名號。他和元朝的著名畫家倪雲林都有好潔之癖。又有一個著名的瘋詩人赤了足，往來於各大寺院，在廚房裡打雜，吃人家的殘羹冷飯，不朽的詩便寫在廟寺裡廚房的牆壁上。最受中國人民愛戴的，要算是偉大的瘋和尚顛僧了，他名叫濟公，是一部通俗演義的主人公；這部演義越演越長，篇幅比之《唐·吉訶德》（DonQuixote）還長三倍，但好像還沒有完結。他是生活於一個魔術、能醫、惡作劇和醉酒的世界裡，他有一種神力，能在相距幾百英里的不同城市裡同時出現。為紀念他的廟宇至今還屹立於杭州西子湖邊的虎跑。十六世紀和十七世紀的偉大浪漫天才，如徐文長、李卓吾、金聖嘆（他自號“聖嘆”，據他說，當他出世時，孔廟裡曾發出一陣神祕的嘆息。）他們雖然和我們一樣是人，可是他們在外表和舉動上多少違揹著傳統的習慣，所以給人一種瘋狂的印象。\n\n“中庸哲學”：子思\n\n我相信主張無憂慮和心地坦白的人生哲學，一定要叫我們擺脫過於繁忙的生活和太重大的責任，因而使人們漸漸減少實際行動的慾望。在另一方面，生於現代的人，大都需要這種玩世主義之薰陶，因為這對他是很有益的。那種引頸前瞻徒然使人類在無效果和浪費的行動中過生活的哲學，它的遺毒或許比古今哲學中的全部玩世思想為害更大。每個人都有許多生理上的工作行動，它隨時能把這種哲學的力量抵消；這種放浪者的偉大哲學雖到處受人歡迎，可是中國人至今還是世界上最勤勉的民族。大多數人都未成為玩世者，因為大多數的人都不是哲學家。\n\n所以這樣說來，玩世主義很少會變成大眾所崇拜的流行思想的危險，這一點可以不必擔憂。中國道家哲學雖已獲得了中國人心胸中的感應，已經存在了幾千年，在每首詩歌和每幅山水畫裡都可看得出來；但是大多數中國人依舊過著熙來攘往的生活，依舊相信財富、名譽、權力，肯為他們的國家服役。如若不是這樣，人類生活便不能維持下去。所以中國並沒有人人都服從玩世主義，他們只在失敗後，才做玩世者和詩人；我們的多數同胞依舊還是出力的演員。道家玩世主義的影響，僅是在減低緊張生活，同時在天災人禍的時候，引導人民去信仰自然律的動作和反動作，信仰正義必能因此而得伸張。\n\n然而，在中國的思想上還有一種相反的勢力，它和這種無憂無慮的哲學，自然放浪者的哲學，是站在對立的地位的。自然紳士哲學的對面有社會紳士的哲學，道家哲學的對面有儒家哲學。如道家哲學和儒家哲學的涵義，一個代表消極的人生觀，一個代表積極的人生觀，那麼，我相信這兩種哲學不僅是中國人有之，而也是人類天性所固有的東西。我們大家都是生就一半道家主義，一半儒家主義。一個徹底的道家主義者理應隱居到山中，去竭力摹仿樵夫和漁父的生活，無憂無慮，簡單樸實如樵夫一般去做青山之王，如漁父一般去做綠水之王。道家主義者的隱士，隱現於山上的白雲中，一面俯視樵夫和漁父在相對閒談；一面默唸著青山、流水，全然不理會這裡還有著兩個渺小的談話者。他在這種凝想中獲得一種徹底的和平感覺。不過要叫我們完全逃避人類社會的那種哲學，終究是拙劣的。\n\n此外還有一種比這自然主義更偉大的哲學，就是人性主義的哲學。所以，中國最崇高的理想，就是一個不必逃避人類社會和人生，而本性仍能保持原有快樂的人。如果一個人離開城市，到山中去過著幽寂的生活，那麼他也不過是第二流隱士，還是環境的奴隸。“城中隱士實是最偉大的隱士”，因為他對自己具有充分的節制力，不受環境的支配。如果一個僧人回到社會去喝酒、吃肉、交女人，而同時並不腐蝕他的靈魂，那麼他便是一個“高僧”了。因此，這兩種哲學有互通性，頗有合併的可能。儒教和道家的對比是相對的，而不是絕對的；這兩種學說，只是代表了兩個極端的理論，而在這兩個極端的理論之間，還有著許多中間的理論。\n\n我以為半玩世者是最優越的玩世者。生活的最高典型終究應屬子思所倡導的中庸生活，他即是《中庸》作者，孔子的孫兒。與人類生活問題有關的古今哲學，還不曾發現過一個比這種學說更深奧的真理。這種學說，就是指一種介於兩個極端之間的那一種有條不紊的生活——酌乎其中學說。這種中庸精神，在動作和靜止之間找到了一種完全的均衡，所以理想人物，應屬一半有名，一半無名；懶惰中帶用功，在用功中偷懶；窮不至於窮到付不出房租，富也不至於富到可以完全不做工，或是可以稱心如意地資助朋友；鋼琴也會彈彈，可是不十分高明，只可彈給知己的朋友聽聽，而最大的用處還是給自己消遣；古玩也收藏一點，可是隻夠擺滿屋裡的壁爐架；書也讀讀，可是不很用功；學識頗廣博，可是不成為任何專家；文章也寫寫，可是寄給《泰晤士報》的稿件一半被錄用一半退回——總而言之，我相信這種中等階級生活，是中國人所發現最健全的理想生活。李密庵在他的《半半歌》裡把這種生活理想很美妙地表達出來：\n\n看破浮生過半，\n\n半之受無用邊。\n\n半中歲月盡幽閒；\n\n半里乾坤寬展。\n\n半郭半鄉村舍，\n\n半山半水田園；\n\n半耕半讀半經廛；\n\n半士半姻民眷；\n\n半雅半粗器具，\n\n半華半實庭軒；\n\n衾裳半素半輕鮮，\n\n餚饌半豐半儉；\n\n童僕半能半拙；\n\n妻兒半樸半賢；\n\n心情半佛半神仙；\n\n姓字半藏半顯。\n\n一半還之天地；\n\n讓將一半人間。\n\n半思後代與滄田，\n\n半想閻羅怎見。\n\n飲酒半酣正好；\n\n花開半時偏妍；\n\n半帆張扇免翻顛，\n\n馬放半韁穩便。\n\n半少卻饒滋味，\n\n半多反厭糾纏。\n\n百年苦樂半相參，\n\n會佔便宜只半。\n\n所以，我們如把道家的現世主義和儒家的積極觀念配合起來，便成中庸的哲學。因為人類是生於真實的世界和虛幻的天堂之間，所以我相信這種理論在一個抱前瞻觀念的西洋人看來，一瞬間也許很不滿意，但這總是最優越的哲學，因為這種哲學是最近人情的。總而言之，半個林白比一個整的林白更好，因為半個能比較快樂。如果林白只飛了大西洋的半程，我相信他一定會更快樂。我們承認世間非有幾個超人——改變歷史進化的探險家、征服者、大發明家、大總統、英雄——不可，但是最快樂的人還是那個中等階級者，所賺的錢足以維持獨立的生活，曾替人群做過一點點事情，可是不多；在社會上稍具名譽，可是不太顯著。只有在這種環境之下，名字半隱半顯，經濟適度寬裕，生活逍遙自在，而不完全無憂無慮的那個時候，人類的精神才是最為快樂的，才是最成功的。我們必須在這塵世上活下去，所以我們須把哲學由天堂帶到地上來。\n\n愛好人生者：陶淵明\n\n所以我們已經曉得，我們如果把積極的人生觀念和消極的人生觀念適度地配合起來，我們便能得到一種和諧的中庸哲學，介於動作和靜止之間，介於塵世的徒然匆忙和完全逃避現實人生之間；世界上所有的一切哲學中，這一種可說是人類生活上最健全最完美的理想了。還有一種結果更加重要，就是這兩種不同觀念相混合後，和諧的人格也隨之產生；這種和諧的人格也就是那一切文化和教育所欲達到的目的，我們即從這種和諧的人格中看見人生的歡樂和愛好。這是值得加以注意的。\n\n要描寫這種愛好人生的性質是極困難的；如用譬喻，或敘述一位愛好人生者的真事實物，那就比較容易。在這裡，陶淵明這位中國最偉大的詩人，和中國文化上最和諧的產物，不期然而然地浮上我的心頭。陶淵明也是整個中國文學傳統上最和諧最完美的人物，我想沒有一箇中國人會反對我的話吧。他沒有做過大官，很少權力，也沒有什麼勳績，除了本薄薄的詩集和三四篇零星的散文外，在文學遺產上也不曾留下什麼了不得的著作。但至今還是照徹古今的炬火，在那些較渺小的詩人和作家心目中，他永遠是最高人格的象徵。他的生活和風格是簡樸的，令人自然敬畏，會使那些較聰明與熟識的人自慚形穢。他是今日真正愛好人生者的模範，因為他心中雖有反抗塵世的慾望，但並不淪於徹底逃避人世，而反使他和七情生活洽調起來。文學的浪漫主義，和道家閒散生活的崇尚以及對儒家教義的反抗，在那時的中國已活動了兩百多年，這種種和前世紀的儒家哲學配合起來，就產生了這麼一種和諧的人格。以陶淵明為例，我們看見積極人生觀已經喪失了愚蠢的自滿心，玩世哲學已經喪失了尖銳的叛逆性，在梭羅身上還可找出這種特質——這是一個不成熟的標誌，而人類的智慧第一次在寬容和嘲弄的精神中達到成熟的時期。\n\n在我看來，陶淵明代表一種中國文化的奇怪特質，即一種耽於肉慾和靈的妄尊的奇怪混合，是一種不流於制欲的精神生活和耽於肉慾的物質生活的奇怪混合；在這奇怪混合中，七情和心靈始終是和諧的。所謂理想的哲學家即是一個能領會女人的嫵媚而不流於粗鄙，能愛好人生而不過度，能夠察覺到塵世間成功和失敗的空虛，能夠生活於超越人生和脫離人生的境地，而不仇視人生的人。陶淵明的心靈已經發展到真正和諧的境地，所以我們看不見他內心有一絲一毫的衝突，因之，他的生活也像他的詩一般那麼自然而沖和。\n\n陶淵明生於第四世紀的末葉，是一位著名學者兼貴官的曾孫。這位學者在家無事，常於早上搬運一百支甓到齋外，至薄暮又搬運回齋內。陶淵明幼時，因家貧親老，任為州祭酒，但不久即辭了官職去過他的耕種生活，因此得了一種疾病。有一天，他對親朋說：“聊欲絃歌以為三徑之資，可乎？”有一個朋友聽了這句話，便薦他去做彭澤令。他因為喜歡喝酒，所以命令縣裡都種秣谷，可是他的妻子不以為善，固請種粳，才使一頃五十畝種秣，五十畝種粳。後因郡裡的督郵將到，縣吏說他應該束帶相見，陶淵明嘆曰：“吾不能為五斗米折腰。”於是官也不願做了，寫了《歸去來辭》這首名賦。此後，他就過著農夫的生活，好幾次有人請他做官，他一概拒絕。他家裡本窮，故和窮人一起生活，在給他兒子的一封信裡，曾慨嘆他們的衣服襤褸，做著賤工。有一次他送一個農家的孩子到他的兒子那裡去，幫做挑水取柴等事，在給他兒子的信裡說：“此亦人子也，可善遇之。”\n\n他惟一的弱點就是喜歡喝酒。他平常過著孤獨的生活，很少和賓客接觸，可是一看見酒，縱使他不認識主人，也會坐下來和大家一起喝酒。有時他做主人的時候，在席上喝酒先醉，便對客人說：“我醉欲眠卿且去。”他有一張無弦的琴，這種古代的樂器，只能在心情很平靜的時候，慢慢地彈起來才有意思。他和朋友喝酒時，或是有興致想玩玩音樂時，便撫撫這張無弦的琴。他說：“但識琴中趣，何勞弦上聲？”\n\n他心地謙遜，生活簡樸，且極自負，交友尤慎。判史王弘很欽仰他，想和他交朋友，可是無從謀面。他曾很自然地說：“我性不狎世，因疾守用，幸非潔志慕聲。”王弘只好和一個朋友用計騙他，由這個朋友去邀他喝酒，走到半路停下來，在一個涼亭裡歇腳，那朋友便把酒拿出來。陶淵明真的欣欣然就坐下來喝酒，那時王弘早已隱身在附近的地方，這時候便走出來和他相見。他非常高興，於是歡宴終日，連朋友的地方也忘記去了。王弘見陶淵明無履，就叫他的左右為他造履。當請他量履的時候，陶淵明便把腳伸出來。此後，凡是王弘要和他見面時，總是在林澤間等候他。有一次，他的朋友們在煮酒，就把他頭戴的葛巾來漉酒，用過了還他，他又把葛巾戴在頭上了。\n\n他那時的住處，位於廬山之麓，當時廬山有一個聞名的禪宗，叫做白蓮社，是由一位大學者所主持。這位學者想邀他入社。有一天便請他赴宴，請他加入。他提出的條件是在席上可以喝酒。本來這種行為是違犯佛門的戒條的，可是主人卻答應他。當他正要簽名入社時，卻又“攢眉而去”。另外一個大詩人謝靈運很想加入這個白蓮杜，可是不得其門而入。後來那位方丈想跟陶淵明做個朋友，所以他便請了另一位道人和他一起喝酒。他們三個人，那個方丈代表佛教，陶淵明代表儒教，那個朋友代表道家。那位方丈曾立誓說終生不再走過某一座橋，可是有一天，當他和他的朋友送陶淵明回家時，他們談得非常高興，大家都不知不覺地走過了那橋。當三人明白過來時，不禁大笑。這三位大笑的老人，後來便成為中國繪畫上常用的題材，這個故事象徵著三位無憂無慮的智者的歡樂，象徵著三個宗教的代表人物在幽默感中團結一致的歡樂。\n\n他就是這樣地過他的一生，做一個無憂無慮的、心地坦白的、謙遜簡樸的鄉間詩人，一個智慧而快樂的老人。在他那本關於喝酒和田園生活的小詩集，三四篇偶然衝動而寫出來的文章，一封給他兒子的信，三篇祭文（一篇是自祭文），和遺留給子孫的一些話裡，我們看出一種造成那和諧生活的情感和天才；這種和諧的生活已達到了爐火純青的境地，沒有一個人能比他更卓越。他在《歸去來辭》那首賦裡所表現的就是這種愛好人生的情感。這篇名作是在公元四○五年十一月，就是在決定辭去那縣令的時候寫的。\n\n歸去來辭\n\n歸去來兮，田園將蕪胡不歸！既自以心為形役，奚惆悵而獨悲？悟已往之不諫，知來者之可追；實迷途其未遠，覺今是而昨非。舟遙遙以輕，風飄飄而吹衣。問征夫以前路，恨晨光之熹微。乃瞻衡宇，載欣載奔，僮僕歡迎，稚子候門。三徑就荒，鬆菊猶存；攜幼入室，有酒盈樽。引壺觴以自酌，眄庭柯以怡顏；倚南窗以寄傲，審容膝之易安。園日涉以成趣，門雖設而常關；策扶老以流憩，時矯首而遐觀。雲無心以出岫，鳥倦飛而知還；景翳翳以將入，撫孤鬆而盤桓。\n\n歸去來兮，請息交以絕遊。世與我而相遺，復駕言兮焉求！悅親戚之情話，樂琴書以消憂。農人告餘以春及，將有事於西疇。或命巾車，或棹孤舟；既窈窕以尋壑，亦崎嶇而經丘。木欣欣以向榮，泉涓涓而始流；羨萬物之得時，感吾生之行休。已矣乎，寓形宇內復幾時，曷不委心任去留。胡為乎遑遑欲何之？富貴非吾願，帝鄉不可期。懷良辰以孤往，或植杖而芸耔。登東皋以舒嘯，臨清流而賦詩。聊乘化以歸盡，樂夫天命復奚疑？\n\n也許有人以為陶淵明是“逃避主義者”，但事實上他絕對不是。他要逃避的僅是政治，而不是生活的本身。如果他是邏輯家的話，他或許早已出家做和尚，徹底地逃避人生了。可是陶淵明不願完全逃避人生，他是愛好人生的。在他的眼中，他的妻兒是太真實了，他的花園，那伸到他庭院裡的樹丫枝，他所撫摸的孤鬆，這許多太可愛了。他僅是一個近情近理的人，他不是邏輯家，所以他要周旋於周遭的景物之間。他就是這樣的愛好人生，由種種積極的、合理的人生態度，去獲得他所特有的能產生和諧的那種感覺。這種生之和諧便產生了中國最偉大的詩歌。他為塵世所生，而又屬於塵世，所以他的結論不是逃避人生，而是“懷良辰以孤往，或植杖而芸耔。”陶淵明僅是回到他的田園和他的家庭裡去。所以，結果是和諧，不是叛逆。"
		},
		{
			"章節": "第六章",
			"章節名稱": "生命的享受",
			"章節內容": "快樂問題\n\n生之享受包括許多東西：我們本身的享受、家庭生活的享受，樹木、花朵、雲霞、溪流、瀑布，以及大自然的形形色色，都足以稱為享受；此外又有詩歌、藝術、沉思、友情、談天、讀書等的享受，後者的這些都是心靈交流的不同表現。這許多享受中，有些享受是易見的，如食物的享受，社交宴會或家庭團聚的歡樂，風和日暖時春天的野遊；另外一些較不明顯的，則為詩歌、藝術和沉思等享受。我覺得這些享受，不能把它分為物質的或精神的兩類，一來因為我不以為應有這種區別，二來因為我在把它們分類時，每不知適從。當我看見一批男女老少在享受一個歡樂的野宴時，叫我怎能說得出哪一部分是屬於物質，哪一部分是屬於精神？當我看到一個孩子在草地上跳躍，還有一個孩子用雛菊在編造一個小花環，母親的手裡拿著一塊夾肉麵包，叔父在咬一隻甜美的紅蘋果，父親仰臥在草地上凝望著天上的白雲，祖父口中含著菸斗；也許還有人在開留聲機，遠遠地傳來了音樂的聲音；或是波濤的吼聲。這些歡樂之中，哪一種是屬於物質，哪一種是屬於精神的呢？享受一塊夾肉麵包和享受四周的景色（後者就是我們所謂詩歌），其區別是否很容易地可以分出來呢？聽音樂，我們稱之為藝術的享受；吸菸鬥，我們稱之為物質的享受；可是我們能夠說，前者的享受比後者更高尚嗎？所以在我看來，物質上的歡樂和精神上的歡樂，它的分別是紊亂的、不易分辨的、不真確的。我疑心這種分類是根據於一種錯誤的哲學理論，把美和肉嚴加分別，而並沒有將我們真正歡樂直接嚴密研究一下子以為證明。\n\n我拿人生這個未決定的正當目的問題來做論據，我這一假定是否太過分？我總以為生活的目的即是生活的真享受，其間沒有是非之爭，我用“目的”這個名詞時有點不敢下筆。因為這種包含真正享受它的目的，大抵不是發自有意的，而是一種人生的自然態度。“目的”這個名詞便含有一種企圖和努力的意義。人生世上，他的問題不是拿什麼做目的，或怎樣去實現這目的，而是怎樣去應付此生，怎樣消遣這五六十年天賦給他的光陰。他應該把生活加以調整，在生活中獲得最大的快樂，這個問題跟如何去享受週末那一天的快樂一樣實際，而不是形而上的問題，如果人們生在這宇宙中另有什麼神祕的目的，那麼只可以做抽象的渺茫的答案了。\n\n在另一面講，我覺得哲學家們在企圖判明這個人生目的問題時，他們心中大概假定人生必有一種目的。西方思想所以把這個問題看得那樣重要，就是因為受了神學的影響。我總以為我們對於這計劃和目的這些東西假定得太過分了。人們想解答這個問題併為這個問題爭論，甚至於弄得迷惑不解，顯見都是徒然的、非必要的。如果人生真有目的或計劃的話，那麼這種目的或計劃不應該這樣令人困惑，那麼渺茫而難於發現。\n\n這個問題可以化為兩個：第一個是關於神靈的，即上帝替人類所決定的目的；第二個是關於人類的，即人類自己所決定的目的。第一個問題我不想多加討論，因為我們心中所存什麼上帝的意志，事實上都是我們人類自己心中的思想；只是在我們想像中，上帝心中有這麼一種思想而已。然而要用人類的智慧來猜測神靈的智慧，那是辦不到的。我們的這種理論，其結果就是把上帝當做我們軍中保衛旗幟的軍曹，以為他和我們同樣地具著愛國狂；我們自欺欺人地以為上帝對世界或歐洲是不會有什麼“神靈目的”或“定數”的，只有對我們祖國才有之。我相信德國納粹黨的人物心中，上帝一定也帶著?藶字的臂章。每個人都認為這個上帝始終是在自己這邊的，絕不會是在對方那邊。其實世界上的民族，抱著這種觀念的也不僅日耳曼人而已。\n\n至於第二個問題，那爭點不是人生的目的“是什麼”，而是人生的目的“應該是什麼”。所以這是一個實際的而不是形而上的問題，對於人生的目的“應該是什麼”這個問題，每個人都有他自己的觀念和評價。我們為這個問題而爭論，就是因為我們每個人的評價都不相同的緣故。以我自己而論，我的觀念比較實際而少抽象。我以為人生不一定要有目的或意義。惠特曼說：“我這樣地做一個人，已夠滿意了。”所以我也以為我現在活著——並且也許還可以再活幾十年——人類的生命存在著，那就已經夠了。這樣看法，這個問題便變為極簡單，而不容有兩個答語，就是人生的目的除了去享受人生外，還有什麼呢？\n\n這個快樂問題是世界上一切非宗教哲學家所注意的重要問題，可是基督教的思想家卻完全置之不問，這是奇怪的事。神學家把人類快樂這問題拋開，而所焦慮的重大問題是人類的“拯救”——“拯救”聽來真是一個悲慘的名詞，覺得怪刺耳的。因為我在中國天天總是聽人家談“救國”。大家都想要“救”中國。這種言論，使人油然而生一種好像是在快要沉沒的船上的感覺，一種萬事全休，大家只在想逃生方法的感覺。基督教——有人稱它為“兩個沒落世界（希臘和羅馬）的最後嘆息”——在今日還儲存著這種特質，它還是被拯救問題所煩擾。人們為了離塵世和得救問題而煩擾，結果反忘掉了生活問題。人類如果沒有趨近滅亡的感覺，何必去為了得救的問題擔憂呢？神學家總是注意拯救問題，而沒想到快樂問題，因之他們對於將來，只能渺茫地說有一個天堂。假如我們問道：在那邊我們要做些什麼呢？在天堂我們要得到怎樣的快樂呢？他們的回答只能給我們一些渺茫的觀念，如唱詩穿白衣裳之類。穆罕默德至少也還用醇酒、甜美的水果和有著黑髮大眼多情的少女，替我們畫了一幀未來的快樂景象，這是我們這些俗人能夠見得到的。如果神學家不把天堂裡的景象弄得更生動逼真，更近情合理，那麼我們真不想離開這個塵世而到天堂裡去。有人說：“明日有一隻雞，不如今日有一隻蛋。”即在我們計劃怎樣去消遣暑假的時候，我們至少也要花些時間在探聽我們所要到的地方。如果去問旅行社，而所回答的是模糊影響之辭，我是不想去的；我在原來的地方過假期好了。在天堂裡也須奮鬥嗎？努力嗎？（我敢說那些希望和相信努力的人一時是這樣的假定。）可是一旦我們已經十全十美了，我們還要努力些什麼呢？進步到哪一層呢？或者說在天堂裡可以過著遊手好閒，無憂無慮的日子；如果真是這樣的話，我們儘可在這塵世上先學過遊手好閒的生活，以備將來慣於永生生活，那豈不更好嗎？\n\n我們如果必須要有一個宇宙觀的話，就讓我們把自己忘掉，不要把那宇宙觀限制於人類生活的範圍之內。我們須把宇宙觀擴充套件開去，把整個世界——石、樹和動物——的目的都包括進去。宇宙間有一個計劃（“計劃”這名詞，和“目的”一名詞一樣，都是我所不喜歡的名詞）——我的意思是說，萬物創造中有一個圖案。我們對於這整個宇宙，須先有一個觀念——雖然這個觀念並不是最後的固定不移的觀念——然後可以在這個宇宙中確定我們應站的地位。這種關於大自然的觀念，關於我們在大自然中所佔地位的觀念，必須出於自然，因為我們生時是大自然的一個重要部分，而死後又是回到大自然去的。天文學、地質學、生物學以及歷史，只要我們不做冒昧下斷語的嘗試，都能給我們以材料，協助我們得到一個相當準確的觀念。如果在宇宙的目的這個廣大的觀念中，人類退居了次要的地位，那也不要緊的。他有著一個地位已經夠了，只要他能和周遭環境和諧相處，則對於人生本身便能產生一個實用而合理的觀念。\n\n人類的快樂屬於感覺\n\n人類一切快樂都發自生物性的快樂。這觀念是絕對科學化的。這一點我必須加以說明，以免被人誤解，人類的一切快樂都屬於感覺的快樂。我相信精神主義者一定會誤解我的意思：精神主義者所以和唯物主義者永遠會有誤解，就是因為他們的語氣不同，或對同一句話抱著不同的見解。但是我們在這個獲取快樂的問題上，難道也要被精神主義者所欺矇而去跟著承認精神上的快樂才是真正的快樂嗎？讓我們馬上承認並加以限制，說精神上的舒適是有賴乎內分泌腺的正常動作。在我看來，快樂問題大半是消化問題。我很想直說快樂問題大抵即是大便問題，為保持我的人格和顏面起見，我得用一位美國大學校長來做我的護身符。這位大學校長過去對每年的新生演說時，總是要講那句極有智慧的話：“我要你們記住兩件事情：讀《聖經》和使大便通暢。”他能說出這種話來，也可想見他是一個多麼賢明，多麼和藹的老人家啊！一個人大便通暢，就覺快樂，否則就會感到不快樂。事情不過如此而已。\n\n談到我們的快樂，不要陷入抽象的議論中去，我們應該注意事實，把自己分析一下，看看我們一生中在什麼時候得到真正快樂。這個世界中，快樂往往須從反面看出來，無憂愁、不受欺凌、無病無痛便是快樂。但也可成為正面感覺，那就是我們所說的歡樂，我所認為真快樂的時候，例如在睡過一夜之後，清晨起身，吸著新鮮空氣，肺部覺得十分寬暢，做了一會兒深呼吸，胸部的肌膚便有一種舒服的動作感覺，感到有新的活力而適宜於工作；或是手中拿了菸斗，雙腿擱在椅上，讓菸草慢慢地均勻地燒著；或是夏月遠行，口渴喉幹，看見一泓清泉，潺潺的流水聲已經使我覺得清涼快樂，於是脫去鞋襪，拿兩腳浸在涼爽的清水裡；或一頓豐盛餐飯之後，坐在安樂椅上，面前沒有討厭的人，大家海闊天空地談笑著，覺得精神上和身體上都與世無爭；或在一個夏天的下午，天邊擁起烏雲，知道一陣七月的驟雨就要在一刻鐘內落下來，可是雨天出門不帶傘，怕給人家看見難為情，連忙趁雨未降下的時候，先跑了出去；半途遇雨，淋得全身溼透，告訴人家，我中途遇雨。\n\n當我聽著我孩子說話的聲音，或是看著他們肥胖的腿兒，我說不出在物質上愛他們或是精神上愛他們；我也完全不能把心靈與肉體的歡樂分別開來。世上可有什麼人對於女人只在精神上愛她，而不在肉體愛她，一個人要分析和分別他所愛的女人的媚態——如大笑、微笑、搖頭的姿態、對事物的態度等——是件容易的事情嗎？女子在衣飾清潔整齊的時候，都會覺得快樂，口紅和胭脂使人有一種精神煥發的感覺，衣飾整齊使人感到寧靜與舒泰，這在女子方面看來是真實而明確的，然而精神主義者對此就會覺得莫名其妙。我們的肉體總有一日會死去的，所以我們的肉體和精神之間只有極薄的隔膜，同時，在精神的世界裡，要欣賞它最優美的情感與精神之美，只有用我們的感官才能勝任愉快。觸覺、聽覺和視覺各方面，是無所謂道德或不道德的。我們大都會失掉享受人生正面歡樂的能力。原因是我們感官的敏感性減退，和我們不盡量去運用這些感官。\n\n我們用不著為這問題辯護，讓我們拿出一些實在的事實：從東西洋許多酷愛人生的偉大人物裡面，試舉幾個例證出來，看看他們是什麼時候最感到快樂，這快樂和他們的聽覺、嗅覺及視覺有怎樣的密切關係。在某一節文章裡，梭羅①對於蟋蟀的鳴聲所生的崇高美感說：\n\n先察蟋蟀所住的孔穴。在石頭中間，穴隙到處都有。一隻蟋蟀的單獨歌兒更使我感到趣味。它暗示“出世已遲”，但也只有當我們認識時間和永恆的意義時，“遲延”才感覺得到。其實它什麼也不遲，只是趕不上世間一切瑣碎而匆忙的活動罷了。它表現著成熟的智慧，超越一切俗世的思想，它就這樣在春的希望和夏的炎熱中間俱著秋的冷靜和成熟的智慧。它們對小鳥兒說：“啊！你們真像孩子，隨著感情說話；大自然就是藉著你們而說話的；我們卻兩樣兒了，季節不為我們而旋轉；我們反唱著它們的催眠曲。”它們就這樣永恆地在草根腳下唱著。它們的住處便是天堂，不論是在五月或十一月，永遠是這樣。它們的歌兒具有寧靜的智慧，有著散文的平穩，它們不飲酒，只吃露水。當孵卵期過後，它們的寧靜無聲並不是戀愛心境受了阻抑，而是歸榮耀於上帝，與對上帝的永恆的享受。它們處於季節轉變之外。它們的歌兒像真理那樣地永垂不朽。人類只有在精神比較健全的時候，才能聽見蟋蟀的鳴聲。\n\n再看惠特曼的嗅覺、視覺和聽覺，它們怎樣地促進他的精神生活，而他又怎樣認為這些東西是非常重要的：\n\n早晨大雪，至晚未停。我在雪花紛飛中，躑躅於樹林裡和道路上，約摸有兩個鐘頭。微風拂過鬆樹發出音樂般的低鳴，清晰奇妙，猶如瀑布，時而靜止，時而奔流。此時視覺、聽覺、嗅覺，一切的感覺，都得了微妙的滿足。每一雪片都飄飄地降在常青樹、冬青樹、桂樹的上面，靜靜地躺著，所有的枝葉都穿起一件臃腫的白外套，在邊緣上還綴著綠寶石——這是那茂盛的、挺直的、有著紅銅色的松樹——還有那一陣陣輕微的樹脂和雪水混合的香味。（一切東西都有氣味，雪也有氣味，只有你辨別得出來——這種氣味無論在哪一地、那一時都不完全相同。正午的氣味和半夜的氣味，冬天的氣味和夏天的氣味，多風的氣味和無風的氣味都是不同的。）\n\n我們可有人能辨別正午和半夜的氣味，冬和夏的氣味，或多風和無風的氣味？如果人們覺得住在城市裡比住在鄉下較不快樂，那就是因為一律灰色牆壁，和一律的水門汀行人道太過於單調，人們生活在這種環境中，一切視覺和聽覺都引不起感應，總因麻木而消失了。\n\n講到快樂時刻的界限，以及它的度量和性質，中國人和美國人的觀念是相同的。在我要舉出一位中國學者的三十三快樂時刻之前，我另引一段惠特曼的話來做一個比較，證明我們之間感覺的相同：\n\n是一個天氣晴朗的日子——空氣乾燥，有微風，充滿氧氣。在我的四周，有著足以使我沉醉的奇蹟，那些健全沉靜而又美麗的樹木、流水、花草、陽光和早霜——但最引動我的還是天空。它今天是那麼澄清細緻，那秋天特有的藍色，又有那透明的藍幕上浮著朵朵白雲，或大或小，在偉大的蒼穹中表現它們靜穆的神靈動作。在上午（由七時至十一時）這天空始終保持著美麗潔淨的藍色。近正午時，漸漸轉淡了，兩三個鐘頭後，已變成了灰色——再淡下去，一直到日落的時候——我凝望一叢大樹圓頂上的落日，在隙縫中閃爍著火紅、淡黃、肝褐、赤紅，千種顏色的華麗展覽，萬條燦爛的金光斜映水面那種透明的陰影、線條、閃爍生動的顏色，是圖畫上所從來沒有看到過的。\n\n我不解其所以然，但我只覺得這次秋天所以使我得到許多心滿意足的時刻，完全是這個天空（我一生中雖天天見到天空，但事實上過去我並沒有真正看見過它）。我讀過拜倫的事蹟，有一段說他在逝世時，對一個朋友說，他一生中僅僅有過三個快樂的時刻。另外又有一個關於國王的鐘的古代日耳曼傳說，也講到同一的感覺。當我在那樹林裡看那美麗的落日時，我想到了拜倫的故事和那個鐘的故事，心中始悟到我在這時也正在享受一個快樂的時刻呢。（我也許不曾把那最快樂的時刻記下來；因為當這種時候來臨時，我不願為著要記錄而打斷了它。我只是任性留連悠然自在，使我沉醉在寧靜的出神中。）\n\n快樂到底是什麼呢？這就是一個快樂的時刻嗎？或是像一個快樂的時刻嗎？——快樂的時刻是那麼難於理解——是像一個呼吸，或像一點易消失的彩色嗎？我不知道——還是讓我懷疑下去吧。清澄的天啊，在你蔚藍的空中，你可有靈藥來醫治我的病症嗎？（啊，我三年來損壞的身體和騷亂的精神喲。）你現在可是把這種靈藥微妙地，神祕地，經過空氣隱隱地撒在我的身上？\n\n金聖嘆之不亦快哉三十三則\n\n現在讓我們來觀察欣賞一位中國學者自述的快樂時刻，十七世紀印象派大批評家金聖嘆在《西廂記》的批語中，曾寫下他覺得最快樂的時刻，這是他和他的朋友在十日的陰雨連綿中，住在一所廟宇裡計算出來的。下面便是他自己認為是人生真快樂的時刻，在這種時刻中，精神是和感官錯綜地聯絡著的：\n\n其一：夏七月，赤日停天，亦無風，亦無雲；前後庭赫然如洪爐，無一鳥敢來飛。汗出遍身，縱橫成渠。置飯於前，不可得吃。呼簟欲臥地上，則地溼如膏，蒼蠅又來緣頸附鼻，驅之不去。正莫可如何，忽然大黑車軸，疾澍澎湃之聲，如數百萬金鼓。簷溜浩於瀑布。身汗頓收，地燥如掃，蒼蠅盡去，飯便得吃。不亦快哉！\n\n其一：十年別友，抵暮忽至。開門一揖畢，不及問其船來陸來，並不及命其坐床坐榻，便自疾趨入內，卑辭叩內子；“君豈有斗酒如東坡婦乎？”內子欣然拔金簪相付。計之可作三日供也。不亦快哉！\n\n其一：空齋獨坐，正思夜來床頭鼠耗可惱，不知其戛戛者是損我何器，嗤嗤者是裂我何書。中心回惑，其理莫措，忽見一狻貓，注目搖尾，似有所睹。斂聲屏息，少復待之，則疾趨如見，橄然一聲。而此物竟去矣。不亦快哉！\n\n其一：於書齋前，拔去垂絲海棠紫荊等樹，多種芭蕉一二十本。不亦快哉！\n\n其一：春夜與諸豪士快飲，至半醉，住本難住，進則難進。旁一解意童子，忽送大紙炮可十餘枚，便自起身出席，取火放之。硫磺之香，自鼻入腦，通身怡然。不亦快哉！\n\n其一：街行見兩措大執爭一理，既皆目裂頸赤，如不戴天，而又高拱手，低曲腰，滿口仍用者也之乎等字。其語刺刺，勢將連年不休。忽有壯夫掉臂行來，振威從中一喝而解。不亦快哉！\n\n其一：子弟背誦書爛熟，如瓶中瀉水。不亦快哉！\n\n其一：飯後無事，入市閒行，見有小物，戲復買之，買亦已成矣，所差者甚少，而市兒苦爭，必不相饒，便掏袖下一件，其輕重與前直相上下者，擲而與之。市兒改笑容，拱手連稱不敢。不亦快哉！\n\n其一：飯後無事，翻倒敞篋。則見新舊逋欠文契不下數十百通，其人或存或亡，總之無有還理。揹人取火拉雜燒淨，仰看高天，蕭然無雲。不亦快哉！\n\n其一：夏月科頭赤足，自持涼傘遮日，看壯夫唱吳歌，踏桔槔。水一時奔湧而上，譬如翻銀滾雪。不亦快哉！\n\n其一：春眠初覺，似聞家人嘆息之聲，言某人夜來已死。急呼而訊之，正是—城中第一絕有心計人。不亦快哉！\n\n其一：夏月早起，看人於鬆棚下，鋸大竹作筒用。不亦快哉！\n\n其一：重陰匝月，如醉如病，朝眠不起，忽聞眾鳥畢作弄晴之聲，急引手搴帷，推窗視之，日光晶熒，林木如洗。不亦快哉！\n\n其一：夜來似聞某人素心，明日試往看之。入其門，窺其閨，見所謂某人，方據案面南看一文書。顧客入來，默然一揖。便拉袖命坐，曰：“君既來，可亦試看此書。”相與歡笑，日影盡去。既已自飢，徐問客曰：“君亦飢耶？”不亦快哉！\n\n其一：本不欲造屋，偶得閒錢，試造一屋。自此日為始，需木，需石，需瓦，需磚，需灰，需釘，無晨無夕，不來聒於兩耳。乃至羅雀掘鼠，無非為屋校計，而又都不得屋住，既已安之如命矣。忽然一日屋竟落成。刷牆掃地，糊窗掛畫。一切匠作出門畢去，同人乃來分榻列坐。不亦快哉！\n\n其一：冬夜飲酒，轉復寒甚，推窗試看，雪大如手，已積三四寸矣。不亦快哉！\n\n其一：夏日於硃紅盤中，自拔快刀，切綠沉西瓜。不亦快哉！\n\n其一：久欲為比丘，苦不得公然吃肉。若許為比丘，又得公然吃肉，則夏月以熱湯快刀，淨割頭髮。不亦快哉！\n\n其一：存得三四癩瘡於私處，時呼熱湯關門澡之。不亦快哉！\n\n其一：篋中無意忽檢得故人手跡。不亦快哉！\n\n其一：寒士來借銀，謂不可啟齒，於是唯唯亦說他事。我窺見其苦意，拉向無人處，問所需多少。急趨入內，如數給與，然後問其必當速歸料理是事耶？為尚得少留共飲酒耶？不亦快哉！\n\n其一：坐小船，遇利風，苦不得張帆，一快其心。忽逢舟艑舸，疾行如風。試伸挽鉤，聊復挽之。不意挽之便著，因取纜，纜向其尾，口中高吟老杜“青惜峰巒過，黃知橘柚來”之句，極大笑樂。不亦快哉！\n\n其一：久欲覓別居與友人共住，而苦無善地。忽一人傳來雲有屋不多，可十餘間，而門臨大河，嘉樹蔥然。便與此人共吃飯畢，試走看之，都未知屋如何。入門先見空地一片，大可六七畝許，異日瓜菜不足復慮。不亦快哉！\n\n其一：久客得歸，望見郭門，兩岸童婦，皆作故鄉之聲。不亦快哉！\n\n其一：佳磁既損，必無完理。反覆多看，徒亂人意。因宣付廚人作雜器充用，永不更令到眼。不亦快哉！\n\n其一：身非聖人，安能無過。夜來不覺私作一事，早起怦怦，實不自安。忽然想到佛家有布薩之法，不自覆藏，便成懺悔，因明對生熟眾客，快然自陳其失。不亦快哉！\n\n其一：看人作擘窠大書，不亦快哉！\n\n其一：推紙窗放蜂出去，不亦快哉！\n\n其一：做縣官，每日打鼓退堂時，不亦快哉！\n\n其一：看人風箏斷，不亦快哉！\n\n其一：看野燒，不亦快哉！\n\n其一：還債畢，不亦快哉！\n\n其一：讀《虯髯客傳》，不亦快哉！\n\n可憐的拜倫，他一生中只有三個快樂的時候！如果他不是一個病態而又心地不平衡的人，他一定是被那個時代的流行憂鬱症所影響了。如果憂鬱的感覺不那麼時髦的話，我相信他至少有三十個快樂時刻。這樣說來，世界豈不是一席人生的宴會，擺起來讓我們去享受——只是由感官去享受；同時由那種文化承認這些感官的歡樂的存在，而使我們也可坦白地承認這些感官的歡樂的存在；這豈不顯而易見嗎？我疑心我們所以裝做看不見這個充滿著感覺的美妙世界，乃是由於那些精神主義者弄得我們畏懼這些東西的緣故，如果我們現在有一個較高尚的哲學，我們必須重新信任這個“身體”的優美收受器官，我們把輕視感覺和畏懼情感的心理一律摒除。如果那些哲學家不能使物質昇華，不能把我們的身體變成一個沒有神經，沒有味覺，沒有嗅覺，沒有色覺，沒有動覺，沒有處觸的靈魂，而我們也不能徹底模仿印度禁慾主義者的行為，那麼我們必須勇敢地面對著這個現實的人生！惟有承認現實人生的那種哲學才能夠使我們獲得真正快樂，也惟有這種哲學才是合理的、健全的。\n\n對唯物主義的誤解\n\n當我們讀到金聖嘆三十三則“不亦快哉”時，一定會覺得現實的人生中，精神歡樂和身體的快樂是不可分離的。精神的歡樂也須由身體上感覺到才能成為真實的歡樂。我甚至於認為道德的歡樂也是同樣的。宣傳任何學說，也須準備接受人們的誤解，像快樂主義者（Epicureans）和克欲主義者（Stoics）那樣地受人們的誤解。許多人都不能瞭解奧理略（MarcusAurelius）那種克欲主義者所不可少的仁厚精神；同時快樂主義者的智慧和約束學說也常被人們誤解為追求歡樂的學說。人們對於這種唯物主義的觀念會毫不猶豫地加以攻擊，說它的意識是自私的，完全缺乏社會責任的，說它造成每個人都只為自己的享受而著想。這一類的辯論完全由於愚昧和無知，說這話的人是自己也不知所云的。他們不曉得玩世主義者的仁厚，也不知道這個愛好人生者的溫順。愛人類不應該成為一種學說，或是一個信條，或是一個智慧上的堅信問題，或是一個能發生辯論的題目。對人類的愛如果需要一些理由來做根基，那便不是真正的愛。這愛必須是絕對自然的，對於人類，應該像鳥鼓翼那樣地自然。這愛必須是一種直覺，由一個健全的接近大自然的靈魂產生出來。一個真愛樹木的人，絕不會虐待任何動物。在十分健全的精神當中，當一個人，對人生與同類都具有一種信念時，當他們對大自然具有深切的認識時，仁愛也就是自然的產物了。這一種人用不著任何哲學或任何宗教去告訴他要有仁愛。因為他自己的心靈已經從他的感官上獲得適當的營養；他的心靈已經從造作的生活和人類社會的人為學問解放出來，他已能保持一種智慧和道德的健全。所以，當我們挖開泥土，使這個仁愛泉源的洞口擴大時，人家不能責難我們，說我們在宣佈大公無私的觀念。\n\n唯物主義是被人們誤解了，而且誤解得很嚴重。關於這一點我應該讓桑塔耶訥（GeorgeSantayana）來說話。他說他自己是“一個唯物主義者——也許是僅存的唯物主義者”，可是，我們都知道在現代他或許是一個最可愛的人物。他說我們對唯物主義觀念的偏見乃是一種外表觀察者的偏見。人們對於某些缺點，只在拿來和自己的信條比較時，才會覺得驚異。但只有當我們的精神生活在那個新世界中的時候，我們方才能夠真正瞭解異族的、信仰宗教或國家。所謂“唯物主義”是含有一種喜悅、一種歡樂、一種健全的情感，這是我們平日不曾仔細看到的。桑塔耶訥說：“真正的唯物主義者是跟德模克利圖這一類的笑的哲學家一樣的，我們都是‘不情願的唯物主義者’，希冀著精神主義，可是事實上卻過著自私自利的物質生活，我們只是畸形地向著智力方面去發展，而不能發笑。”\n\n一個徹底的唯物主義者，一個生就的而不是半路出家的唯物主義者，應像那個智慧的德謨克利圖那樣是一個笑的哲學家。他對於那些能夠表現各種美妙形狀的機構，那些能鼓動極大興奮的情感，一定會感到欣喜。在自然科學博物院裡的參觀者，見了那些放在匣中的數千百種蝴蝶、火烈鳥、介屬、古象、大猩猩，一定會感到欣喜；這兩種快樂情緒一定含有智慧上同樣的質素。這世界中的無量數的生命裡，當然也有它們的苦痛，不過這些苦痛是馬上會消失的，然而當時的行列是何等的瑰麗偉大，那些普遍的互動動作也何等的引人入勝，而那些專制的小情感偏又何等的愚蠢，而又無法避免。有活力的靈心裡所產生的物質主義，大抵就是下列這種情感吧：如活躍的、歡樂的、大公無私的、蔑視私人幻覺的。\n\n唯物主義者的倫理學，對於生理的痛苦也有其感覺。它和另外的慈悲體系一樣，對於痛苦也感到一些寒慄，並且想用制欲的那種剋制方法把意志收束，不使意志遭遇挫折。絕對樂觀的“偏淨天”巨車（Juggernaut，印度神話昆溼奴神的第八化身克哩斯那[Krisnna]的稱號），在每年的紀念日必以偶像載於巨車在各處遊行，如信徒自願伏地下而被車碾死者可以上天國）上的那些頌讚上帝的駕馭者，才不會不顧念到人類的悲哀。可是那些完全虛榮和自欺所生的罪惡，那些自以為人類是宇宙最高目標，對這些笑是適當的防禦方法。笑的裡面有一種微妙的長處，人們可以一面笑而一面仍含著一些同情和友愛，人們對於唐·吉訶德所做的荒謬行為和所遭遇的災難，雖也覺得好笑，但是並不譏笑他的意志。他的熱心雖是可佩，但他必須去認識世界，然後能合宜地改造世界，並且須在理智的當中，才能得到快樂①。\n\n那麼，這種值得我們那麼誇耀，甚至勝於情慾生活的智慧生活或精神生活，究竟是什麼東西呢？可嘆現代生物學有一種趨勢，想把精神回溯到它的根源，想發覺它就是那麼一些纖維、液體和神經組合而成的。我疑惑樂觀就是一種液體，或是由某一種迴圈液體而促成的一種神經狀態。可是，我要問問智慧生活是從哪一部分產生的呢？智慧生活又從何處得到它的生命和滋養呢？哲學家早就告訴我們人類所有的知識都是由於感官之經驗而產生。如果我們沒有視覺、觸覺、嗅覺等感官，便不能獲得知識，好比照相機一樣，沒有了凹凸鏡和感光片，便不能拍攝景物。聰明和愚笨的分別就是前者的透鏡和感受器比較更精細更完美，因之攝取的影像更清晰，而能保持得更長久。從書本上所得的知識進展到人生的知識，只靠想象或認識是不足為用的；他必須不停地摸索前進——去感覺各色各樣事物的實情，對於人生和人類天性中的萬般事物，都去獲得一種正確的而不是雜亂的整個印象。對於去感覺人生和覓取經驗，我們所有的感官是互相合作的；只有感官的合作和心腦的合作，我們才能得到智慧上的熱情。智慧上的熱情是我們所必須的，它是生命的標誌，其重要猶如植物中的綠色。我們可由熱情的存亡去辨認某個人的思想中的生命，猶如觀察一株半枯的樹，從它的葉和纖維質的水分和結構，可以發現這株樹在遇火之後，還是有它的生命的。\n\n心靈的歡樂怎樣\n\n這裡讓我們來討論這種所謂心靈和精神的高等歡樂，究竟它們和我們的情感（不是智慧）有什麼關係，它們的關係達到何種程度。談到這件事，我們就不期然生出以下的問題，這些有別於高等歡樂的下等情感歡樂，究竟是什麼東西？它們可是同樣東西的一部分，生於情感而又回到情感？它們是否和情感是難於分解的？當我們研究到這些較高的心智歡樂時——文學、藝術、宗教、哲學——我們發現，智慧比之情感和感覺實佔著較為無關重要的地位。一幅美麗的圖畫，它的功用，只是使我們回想到一片真的風景或者是一個美麗可喜的面貌，因而生出一種情慾的歡樂，此外可還有什麼作用？文學也只是重作一幅人生的圖畫，表現它的環境和色彩，表現草地的香味和都市中溝渠的臭味，此外，可還有什麼作用呢？我們大抵都有一個觀念，認為一部小說必須要描寫出真正的角色和真實的情感，才近於真正文學的水準。如果一本書的描寫脫離了人生，或只把人生做了一個平淡的解剖，那便不是真正的文學；一本書越有真實的人性，也便越是好文學。如果一本小說只淡淡的分析一下，而不把人生的甜酸苦辣描寫出來，怎能引得起讀者的興趣呢？\n\n關於其他的東西，例如詩歌，那不過是渲染著情感的真理；音樂，是無字的情感；宗教，是由幻象中表現的智慧。詩歌之基於音韻及真理的情感，正如繪畫之基於色覺及視覺一樣。音樂全然是情感，絕用不著那種運用智慧所必須的語言。音樂不但能表現牛鈴、繁鬧的魚市場以及戰場上的聲響；並且能表現花朵的美妙、波浪的澎湃起伏、月光的幽麗恬靜；但如果要越出感覺的界線，而想表達一個哲學的觀念時，我們可說它是沒落的，它是一個沒落世界的產物。\n\n那麼宗教的衰落可也就是由於理智的本身而開始？桑塔耶訥曾說，宗教衰落是由於推理過多，“不幸，這種宗教歷來已不是在幻象中所表現出來的智慧，而只變成了推理過多的迷信。”宗教的衰落，就是由於迂腐太過，以及由於信條、公式、學說和謝罪文的樹立所致。如果要使我們的信仰變成越加正當合理的東西，一定以為我們是對，那麼我們將越加變得不敬虔了。各種宗教相信只有它自己所發現的才是惟一的真理，因之，都成為偏狹的宗派，也就是這個道理。我們越是信仰我們是合理的，便越發變得偏狹，這就是目下一切宗教派別的同一現象。因此宗教慢慢地和私人生活上最可憎的偏執仄狹、自私的心理髮生了關係。這種宗教造成了個人的自私，不但卑視其他的宗教，並且使宗教的信仰變成了他自己和上帝的私人契約，在這契約之下，乙方頌讚著甲方，終日地在唱著聖詩，禱祝甲方的名字，而甲方為報答起見，也將要拿較給旁人更多的福降給乙方，較給別家更多的降福給乙方的家庭。因此我們所看見的那些按時上禮拜堂最“虔誠”的老太太，都是自私自利的。結果，那種自以為正常的意識，那種自以為發現了惟一的真理，便代替了產生宗教的更微妙的情感了。\n\n我覺得藝術、詩歌和宗教的存在，其目的，是輔助我們恢復新鮮的視覺，富於感情的吸引力，和一種更健全的人生意識。我們正需要它們，因為當我們上了年紀的時候，我們的感覺將逐漸麻木，對於痛苦、冤屈和殘酷的情感將變為冷淡，我們的人生想象，也因過於注意冷酷和瑣碎的現實生活而變成歪曲了。現在幸虧還有幾個大詩人和藝術家，他們的那種敏銳的感覺，那種美妙的情感反應，和那種新奇的想象還沒失掉，還可以行使他們的天職來維持我們道德上的良知，好比拿一面鏡子來照我們已經遲鈍了的想像，使枯竭的神經興奮起來。這樣說來，藝術應該是一種諷刺文學，對我們麻木了的情感、死氣沉沉的思想，和不自然的生活下的一種警告。它教我們在矯飾的世界裡保持著樸實真摯。它應該可以使我們回覆到健康幸福的生活，使我們從過分智慧活動所產生的昏熱中恢復過來。它應該可以使我們的感覺變敏銳，重使我們的理性和本有的天性發生聯絡，由恢復原有的本性，把那脫離生活中已毀壞的部分收集起來，重變成一個整體。如果我們在世界裡有了知識而不能瞭解，有了批評而不能欣賞，有了美而沒有愛，有了真理而缺少熱情，有了公義而缺乏慈悲，有了禮貌而一無溫暖的心，這種世界將成為一個多麼可憐的世界啊！\n\n講到哲學這種運用著卓越的精神的東西，其危險比我們失去生命本身的感覺更大。我曉得這種智慧上的樂趣包括寫一個很長的數學方程式，或是去發現宇宙間的一個大體系這類事情。這種發現或許是一切智慧歡樂中的最單純的歡樂，但是在我看來，反不如去吃一頓豐盛的餐食來得開心。第一，這種意念本身可說就是一個畸形產物，即是我們心智活動的副產物；它確是令人愉快，因為它是不費錢的，但無論如何它對我們總好像在生活上不大需要。這種智慧上的喜悅，充其量，也只是和猜著了縱橫字謎（CrosswordPuzzle）的喜悅一樣。第二，哲學家在這時大都是會欺瞞自己，和這個抽象的完美髮生愛情，幻想這世界上有一樣比現實本身所能證明者更為偉大合理的完美。這好比是我們把星畫成五個尖角一樣訛誤——我們把一切東西都化成公式的、矯揉造作的、太簡單化的東西了。只要我們不太過分，這種對於完美的東西所生的喜悅倒也是好的，不過我們也要曉得許許多多沒有發現這個簡單一式的圖樣的人們，他們也是照常快樂的。我們沒有這種東西也能生活。所以我情願同一個黑種的女傭人談話，而不願和一位數學大家談話；她的言語比較具體，笑也笑得較有生氣；和她談話至少對於人類天性可以增長一些知識。我是唯物主義者，所以在無論什麼時候總是喜歡豬肉而不喜歡詩歌，寧願放棄一宗哲學，而獲得一片拌著好醬汁的椒黃鬆脆的精肉。\n\n我們只有擺脫思想而生活，才能脫離這種哲學的酷熱和惡濁的空氣，進而重獲得一些孩子的新鮮自然的真見識。真正的哲學家對於一個孩子或甚至是一隻關在籠裡的小獅子，應該會覺得汗顏的。試看大自然所賦予那隻小獅子的掌爪、肌肉、美麗的皮毛、豎直的耳朵、光亮的眼睛、敏捷的動作，和嬉戲的感覺，這些是多麼完美啊！自然完美的東西有時被硬弄成不完美的東西，真正哲學家對之應該覺得慚愧；好好一個人要去戴著眼鏡，胃口不好，常常感到身心不安，一無人生的樂趣，他們對這些也應該覺得慚愧。我們不能從他們那裡得到什麼好處，因為他所說的話大都是於我們無關痛癢的。只有那種和詩歌相應的哲學，只有那種使我們對大自然和人類天性更有真切見識的哲學，於我們才有用處。\n\n無論哪一種人生哲學，它必須以我們天賦本能的和諧為基礎。太過於理想主義的哲學家，不久之後，大自然本身也將證明他的錯誤。依據中國儒學的觀念，對於人類尊嚴的最高理想，是一個順其自然而生活，結果達到德參造化之境。這便是孔子的孫兒在《中庸》一書裡所倡導的學說。\n\n天命之謂性；率性之謂道①；修道之謂教。喜怒哀樂之未發，謂之中；發而皆中節，謂之和。中也者，天下之大本也；和也者，天下之達道也。致中和，天地位焉，萬物育焉。\n\n自誠明，謂之性；自明誠，謂之教；誠則明矣，明則誠矣。唯天下至誠，為能盡其性；能盡其性，則能盡人之性；能盡人之性，則能盡物之性；能盡物之性，則可以贊天地之化育；可以贊天地之化育，則可以與天地參矣。"
		},
		{
			"章節": "第七章",
			"章節名稱": "悠閒的重要",
			"章節內容": "人類是惟一在工作的動物\n\n現在當著我們面前的是人生的盛宴，惟一成為問題的是我們的胃口如何，胃口比筵席更為實在。講到人，最最難於瞭解的是他對工作所抱的觀念，以及他自己要做的工作或社會需要他做的工作。世間萬物盡在過悠閒的日子，只有人類為著生活而工作。他因為不能不去工作，於是在文明日益進步中的生活變為愈加複雜，隨時隨地是義務、責任、恐懼、障礙和野心，這些並不是生而有之，而是由人類社會所產生。譬如當我坐在書桌邊時，我看見一隻鴿子在那遠處的一座禮拜堂的尖塔旁迴翔，它絕不憂慮午餐要吃些什麼。但是我的午餐就比那鴿子複雜得多，拿到我面前的食物，已經過了千萬人的工作，已經過了種種極複雜的種植、貿易、運輸、遞送和烹飪，正因如此，人類要獲得食物比動物困難萬倍。如果一隻森林裡的野獸跑進人類的都市裡來，看到人類為生活如此匆忙，這隻野獸一定會對這個人類社會發生很大的疑惑和驚奇。\n\n我想那森林中的野獸，它的第一個思想一定是說人類是惟一工作的動物，因為在世間除了一些馱馬和磨坊裡的水牛之外，所有的動物甚至家畜等都不必工作的。警犬很少去執行職務；看門的狗總是玩耍的時候多，並且在陽光溫暖的時候，總要舒舒服服地在地上睡一下，那貴族化的貓更用不著為生活而工作。它有一個天賦的敏捷身體，可以隨時跳過鄰居的籬笆，它甚至不以為自己是一個俘囚——想到什麼地方去就去。這樣看來，世間只有人類辛苦地工作著，馴服地關在籠子裡，為了食物，被這個文明和複雜的社會強迫著去工作，為了自己的供養而煩慮。我雖然知道人類也有人類的長處——知識的愉快、談話的歡樂和幻想的喜悅。例如在看一出舞臺戲的時候，更能表現出來。可是在這裡我們不能忘掉根本的事情，就是人類的生活太複雜了，只是一個供養自己的問題，已經要費去我們十分之九以上的活動力。所以文明大約是尋覓食物的問題，而進步便是使食物難於得到的一種發展。文明如果不使人類難於得到食物，人類就絕對不用這樣勞苦地工作。人類的危機是在社會太文明，是在獲取食物的工作太辛苦，因而在那獲取食物的勞苦中，吃東西的胃口也失掉了——我們現在已經到這個境地。由森林中的野獸或是由哲學家看來，這好像是沒有多大意義的。\n\n當我每次看到那摩天大廈或一望無際相連的房頂時，總有些心驚膽戰。這種景象確是令人驚奇的。兩三座水塔，兩三座釘有廣告牌的鋼架，一兩座高入雲霄的尖塔，鱗次櫛比的瀝青屋頂，形成了一些四方形的、垂直矗立的輪廓，全沒有組織或次序，只是點綴著一些泥土，褪了色的煙囪，以及幾根晒著衣服的繩索和許多交叉在天空的無線電天線。俯視街道，所見的是一列灰色或已褪色的紅磚牆，牆壁上開著成列的、千篇一律的陰暗小窗，窗門半開著，一半掩著陰影，有的窗檻上有一瓶牛乳，其餘的窗檻上放著幾盆纖弱的病態的花兒。每天早晨，有一個女孩子帶著她的狗兒跑到屋頂上來，坐在屋頂的樓梯邊晒太陽。當我再仰起頭來極目遠望時，我看見一列一列的屋頂連綿數英里，形成了一些難看的四方形的輪廓，一直到極遠的遠方。此外又不過仍是一些水塔和一些磚屋。人類在這裡居住，他們怎樣居住呢？每家就住在這種陰暗的窗戶的裡面嗎？他們怎樣生活呢？說來令人咋舌。在那兩三個窗戶的後面，就住著一對夫妻，每天到了晚上就像鴿子那樣地回到那鴿子式的房子裡去睡覺。早晨起來後，喝了些咖啡，丈夫出去到某地方，為家人去尋求麵包，妻子便在家裡不斷地、拼命地把塵埃掃出去，使那一塊小小的地方乾淨一些。下午四五點鐘，她們跑到門邊和鄰居們談談天，吸了一些新鮮空氣。到了晚上，他們又拖著疲乏的身體睡上床去。他們就是這樣生活下去的。\n\n其他家道較小康的人家便住在較好的公寓裡。他們有著較“美術化”的房間和燈罩。房間里布置得較乾淨！房中稍有空處，但也僅是一些些而已。租上七個房間的已算是奢侈生活，更不用說是自己擁有一套七個房間的公寓了！但是住在公寓裡，也不一定會有更大的快樂，只不過是少受一些經濟和債務的煩擾。可是情感上的糾紛、離婚案件、晚上不回家的丈夫，或夫妻各自在晚上出去遊樂放蕩等類事件，卻反而較多了。他們所需要的是娛樂。真是天曉得，他們要離開這些單調的牆壁和發光的地板去另找刺激！於是他們去看裸體女人。因此患神經衰弱症啦，吃阿司匹林藥片啦，患貴族病啦，結腸炎啦，消化不良啦，腦部軟化啦，肝臟變硬啦，患十二指腸潰爛症啦，患腸部撕裂症啦，胃動作過度和腎臟負擔過重啦，患膀胱炎啦，患肝臟損壞症啦，心臟脹大啦，神經錯亂啦，患胸部平坦和血壓過高啦，還有什麼糖尿病、腎臟炎、風溼痺、失眠症、動脈硬化症、痔瘡、瘻管、慢性痢疾、慢性便祕、食慾減退和生之厭倦等等，真是到處可見，比比皆是。這樣還不夠，還得多養幾隻狗和幾個孩子。快樂的成分完全須看這些住在高雅的公寓裡的男女的性質和脾氣而定。有些人確是過著歡樂的生活，可是其他的人卻並不見得歡樂。而且普遍地說來，他們甚至還比不上那些勞苦工作的人們，他們只覺得無聊和厭倦。不過他們有一輛汽車，也許還有一座造在鄉間的住宅。啊！鄉村住宅，這便是他們的救星。人們在鄉村中勞苦工作，希望能夠到都市去，在都市裡賺足了錢，可以再回到鄉村中去隱居。\n\n如果你在都市街上散步，你可以在大街上看見美容院、鮮花店和運輸公司。在後面的一條街上可以看見藥店、食品雜貨店、鐵器鋪、理髮店、洗衣店、小餐館以及報攤。如果那都市是很大的話，就是閒蕩了一個鐘頭，還是在那都市裡。只不過多看一些街道，多看見一些藥店、食品雜貨店、鐵器鋪、理髮店、洗衣店、小餐館和報攤。這些人都怎樣過生活？他們都來此幹什麼？問題很筒單，就是洗衣服的去洗理髮匠和餐館堂倌的衣服，餐館裡的堂倌去侍候洗衣匠的飯食，而理髮匠則替洗衣匠和堂倌剃頭，那便是文明。這不是太令人驚奇了嗎？我敢說，有些洗衣匠和理髮匠或堂倌一生中不曾到過十條街以外的地方。總算還好，他們還有電影可看，可以看見鳥兒在唱歌，樹木在滋長，在搖擺。也可以看見世界之大，土耳其、埃及、喜馬拉雅山、安第斯山（Andes）暴風雨、船舶沉沒、加冕典禮、螞蟻、毛蟲、麝鼠、蜥蜴跟蠍的搏鬥、山丘、波浪、沙土、雲霞，甚至月亮——一切的一切統統在銀幕上而已。\n\n啊！聰明智慧的人類！我頌讚你。人們為了生活而任勞任怨地工作，為了要活下去而煩慮到頭髮發白，甚至忘掉遊息，真是不可思議的文明！\n\n中國的悠閒理論\n\n美國人是聞名的偉大的勞碌者，中國人是聞名的偉大的悠閒者。因為相反者必是互相欽佩的，所以我想美國勞碌者之欽佩中國悠閒者，是跟中國悠閒者之欽佩美國勞碌者一樣的。這就是所謂民族性格上的優點。我不曉得將來東西文明是否會溝通起來，可是在事實上，現在的東西文明已經聯絡起來了。如將來交通更進步，現代的文明更能遠布時，它們間的關係將更加密切。現在至少我們可以這樣說，機械的文明中國不反對，目前的問題是怎樣把這二種文化加以融合——即中國古代的物質文明——使它們成為一種普遍可行的人生哲學。至於東方哲學能否侵入西洋生活中去的這一個問題，無人敢去預言。\n\n機械的文明終於使我們很快地趨近於悠閒的時代，環境也將使我們必須少做工作而多過遊玩的生活。這雖然是環境問題，當人類覺得有很多的閒暇工夫時，他不得不去想出一些消磨空閒的聰明方法。這種空閒是飛快進步的結果，不管他願意不願意，他必須接受。一個人終不能預測下一代的事物。三十年後的生活怎樣，只有大膽的人們才敢去擬想。對於這世界不斷的進步，人類總有一天會感到厭倦，而去清查他對於物質方面的成就。當物質環境漸漸改善了，疾病滅絕了，窮困減少了，人壽延長了，食物加多了，到那時候，人類絕不會像現在一樣的匆忙。而且我相信這種環境或者會產生一種較懶惰的性格。\n\n此外，主觀的因素常是和客觀的因素同樣重要的。哲學不但變換了人類的觀念，同時也改變了人類的性格。人類對於機械文明的反應，是視人類本性而異的。在生物學上講到有下列一類的情形，如對刺激的敏感性，反應的緩急。以及各種動物在同樣的環境之下所做的不同行為。有些動物的反應比較遲緩。就是在機械文明裡（美英法德俄等包括在內）我們看見各民族的不同氣質，對於這個機械時代也產生不同的反應，同時，在個人方面，在同樣的環境中也會產生不同的反應。我認為中國未來的機械文明所創造的生活方式，一定近於現代的法國生活方式，因為中國人和法國人的氣質是極相近的。\n\n今日的美國是機械文明的先導者，大家都以為世界在未來的機械控制下，一定傾向於美國那種生活形態。這種理論我卻抱著懷疑，誰也不會知道未來的美國人又將是怎樣的一種氣質，勃魯克（VanWychBrook）在新著《新英格蘭文化時代》一書中所描寫的也許會重現於今日，我以為這是可能的。沒有人敢說新英格蘭文化的產物不是典型的美國文化，也沒有人敢說惠特曼在他的民主主義的憧憬裡所預測的理想——自由人類和完美母親的產生——不是民主主義進步中的理想。假如美國能有短期的休息，我相信它或許會產生新的惠特曼，新的梭羅與新的羅威爾（Lewell）。到那時候，那種採金狂熱所弄糟了的美國舊文化，也許會再開花結果。這樣說來，美國將來的氣質，不是又要跟今日的兩樣了嗎？不是將接近於愛默生和梭羅的氣質嗎？我認為文化本來就是空閒的產物。所以文化的藝術就是悠閒的藝術。在中國人心目中，凡是用他的智慧來享受悠閒的人，也便是受教化最深的人。在哲學的觀點上看來，勞碌和智慧似乎是根本相左的。智慧的人絕不勞碌，過於勞碌的人絕不是智慧的，善於優遊歲月的人才是真正有智慧的。在此我不想講些中國人的悠閒過活技巧和分類，只是想說明那種養成他們喜閒散，優遊歲月，樂天知命的性情——常常也就是詩人的性惰——的哲學背景。中國人那種對成就和成功的發生懷疑，和對這種生活本身如此深愛的脾性研究是怎樣生出來的呢？\n\n中國人的悠閒哲學，可以在十八世紀的一個不大出名的作家舒白香所說的話裡看出來，他以為時間之所以寶貴，乃在時間之不被利用：“閒暇之時間如室中之空隙。”做女工的女人租不了小小的一個房間住著，房裡滿是東西，一無旋轉的餘地，因而感到不舒服；如果一旦她的薪水略為增加，她便要搬到一間較寬敞的房子裡，在那裡除了放置床桌和煤氣爐子外，還有一些迴旋的地方，這就是她感到舒適。同樣理由，我們有了閒暇，才能感到生活的興趣。我曾聽說紐約公園街（ParkAvenue）有一位富婆，她把住宅旁邊的無用地皮都買了下來，原因是恐防有人在她的住宅旁造摩天大廈，她僅僅是為了要得一些棄置不用的空地，不惜花費大量金錢；但我以為她花的錢，再沒有比花在這種地方更精明的了。\n\n關於這點，我可以報告一些我個人的經驗。原先我看不出紐約市中摩天大廈的美點，後來到了芝加哥，才覺得只要在摩天大廈的前邊有相當的地面，而四周又有半里多的空地，倒可成為莊嚴美麗的。芝加哥在這方面比較幸運，空地較紐約曼哈頓市區多一些。如果那些大建築物間的距離比較寬闊，則在遠處看起來，就似乎沒有什麼東西阻礙了視線。這樣比較起來，我們的生活太狹仄了，使我們對精神生活美點不能得到一個自由的視野。我們精神上的屋前空地太缺少了。\n\n悠閒生活的崇尚\n\n中國人之愛悠閒，有著很多交織著的原因。中國人的性情，是經過了文學的薰陶和哲學的認可的。這種愛悠閒的性情是由於酷愛人生而產生，並受了歷代浪漫文學潛流的激盪，最後又由一種人生哲學——大體上可稱它為道家哲學——承認它為合理近情的態度。中國人能囫圇地接受這種道家的人生觀，可見他們的血液中原有著道家哲學的種子。\n\n有一點我們須先行加以澄清，這種消閒的浪漫崇尚（我們已說過它是空閒的產物），絕不是我們一般想象中的那些有產階級者的享受。那種觀念是錯誤的。我們要明瞭，這種悠閒生活是窮愁潦倒的文士所崇尚的，他們中有的是生性喜愛悠閒的生活，有的是不得不如此，當我讀中國的文學傑作時，或當我想到那些窮教師們拿了稱頌悠閒生活的詩文去教窮弟子時，我不禁要想他們一定在這些著作中獲得很大的滿足和精神上的安慰。所謂“盛名多累，隱逸多適”，這種話對那些應試落第的人是很聽得進的；還有什麼“晚食可以當肉”這一類的俗語，在養不起家的人即可以解嘲。中國無產階級的青年作家們指責蘇東坡和陶淵明等為罪惡的有閒階級的智識分子，這可說是文學批評史上的最大錯誤了。蘇東坡的詩中不過寫了一些“江上清風”及“山間明月”。陶淵明的詩中不過是說了一些“夕露沾我衣”及“雞鳴桑樹顛”。難道江上清風山間明月和桑樹顛的雞鳴只有資產階級者才能佔有嗎？這些古代的名人並不是空口白話地談論著農村的情形，他們是躬親過著窮苦的農夫生活，在農村生活中得到了和平與和諧的。\n\n這樣說來，這種消閒的浪漫崇尚，我以為根本是平民化的。我們只要想象英國大小說家斯頓（Laurencesterne）在他有感觸的旅程上的情景，或是想象英國大詩人華茲華斯（WordsWorth）和柯勒律治（Coleridge）他們徒步遊歐洲，心胸中蘊著偉大的美的觀念，而袋裡不名一文。我們想象到這些，對於這些個浪漫主義就比較瞭解了。一個人不一定要有錢才可以旅行，就是在今日，旅行也不一定是富家的奢侈生活。總之，享受悠閒生活當然比享受奢侈生活便宜得多。要享受悠閒的生活只要有一種藝術家的性情，在一種全然悠閒的情緒中，去消遣一個閒暇無事的下午。正如梭羅在《瓦爾登湖》（Walden）裡所說的，要享受悠閒的生活，所費是不多的。\n\n籠統說來，中國的浪漫主義者都具有銳敏的感覺和愛好漂泊的天性，雖然在物質生活上露著窮苦的樣子，但情感卻很豐富。他們深切愛好人生，所以寧願辭官棄祿，不願心為形役，在中國，消閒生活並不是富有者、有權勢者和成功者獨有的權利（美國的成功者更顯匆忙了！）而是那種高尚自負的心情的產物，這種高尚自負的心情極像那種西方的流浪者的尊嚴的觀念，這種流浪者驕傲自負到又不肯去請教人家，自立到不願意工作，聰明到不把周遭的世界看得太認真。這種樣子的心情是一種超脫俗世的意識而產生，並和這種意識自然地聯絡著的；也可說是由那種看透人生的野心、愚蠢和名利的誘惑而產生出來的。那個把他的人格看得比事業的成就來得重大，把他的靈魂看得比名利更緊要的高尚自負的學者，大家都把他認為是中國文學上最崇高的理想。他顯然是一個極簡樸地去過生活，而且鄙視世欲功名的人。\n\n這一類的大文學家——陶淵明、蘇東坡、白居易、袁中郎、袁子才，都曾度過一個短期的官場生活，政績都很優良，但都為了厭倦那種磕頭的勾當，要求辭職，以便可以回家去過自由自在的生活。\n\n另外的一位詩人白玉蟾，他把他的書齋題名“慵庵”，對悠閒的生活竭盡稱讚的能事：\n\n丹經慵讀，道不在書；\n\n藏教慵覽，道之面板。\n\n至道之要，貴乎清虛，\n\n何謂清虛？終日如愚。\n\n有詩慵吟，句外腸枯；\n\n有琴慵彈，弦外韻孤；\n\n有酒慵飲，醉外江湖；\n\n有棋慵奕，意外干戈；\n\n慵觀溪山，內有畫圖；\n\n慵對風月，內有蓬壺；\n\n慵陪世事，內有田廬；\n\n慵問寒暑，內有神都。\n\n鬆枯石爛，我常如如。\n\n謂之慵庵，不亦可乎？\n\n從上面的題贊看來，這種悠閒的生活，也必須要有一個恬靜的心地和樂天曠達的觀念，以及一個能盡情玩賞大自然的胸懷方能享受。詩人及學者常常自題了一些稀奇古怪的別號，如江湖客（杜甫）、東坡居士（蘇東坡）、煙湖散人、襟霞閣老人等等。\n\n沒有金錢也能享受悠閒的生活。有錢的人不一定能真真領略悠閒生活的樂趣，那些輕視錢財的人才真真懂得此中的樂趣。他須有豐富的心靈，有簡樸生活的愛好，對於生財之道不大在心，這樣的人，才有資格享受悠閒的生活。如果一個人真的要享受人生，人生是儘夠他享受的。一般人不能領略這個塵世生活的樂趣，那是因為他們不深愛人生，把生活弄得平凡、刻板，而且無聊。有人說老子是嫉惡人生的，這話絕對不對，我認為老子所以要鄙棄俗世生活，正因為他太愛人生，不願使生活變成“為生活而生活”。\n\n有愛必有妒。一個熱愛人生的人，對於他應享受的那些快樂的時光，一定愛惜非常。然而同時卻又須保持流浪漢特有的那種尊嚴和傲慢。甚至他的垂釣時間也和他的辦公時間一樣神聖不可侵犯，而成為一種教規，好像英國人把遊戲當做教規一樣的鄭重其事。他對於他在高爾夫球總會中同他人談論股票的市況，一定會像一個科學家在實驗室中受到人家騷擾那樣覺得厭惡。他一定時常計算著再有幾個春天就要消逝了，為了不曾做幾次遨遊，而心中感到悲哀和懊喪，像一個市儈懊惱今天少賣出一些貨物一樣。\n\n塵世是惟一的天堂\n\n我們的生命總有一日會滅絕的，這種省悟，使那些深愛人生的人，在感覺上增添了悲哀的詩意情調。然而這種悲感卻反使中國的學者更熱切深刻地要去領略人生的樂趣。這看來是很奇怪的。我們的塵世人生因為只有一個，所以我們必須趁人生還未消逝的時候，盡情地把它享受。如果我們有了一種永生的渺茫希望，那麼我們對於這塵世生活的樂趣便不能盡情地領略了。基士爵士（SirArthurKeith）曾說過一句和中國人的感想不謀而合的話：“如果人們的信念跟我的一樣，認塵世是惟一的天堂，那麼他們必將更竭盡全力把這個世界造成天堂。”蘇東坡的詩中有“事如春夢了無痕”之句，因為如此，所以他那麼深刻堅決地愛好人生。在中國的文學作品中，常常可以看到這種“人生不再”的感覺。中國的詩人和學者在歡娛宴樂的時候，常被這種“人生不再”“生命易逝”的悲哀感覺所煩擾，在花前月下，常有“花不常好，月不常圓”的傷悼。李白在《春夜宴桃李園序》一篇賦裡，有著兩句名言：“浮生若夢，為歡幾何？”王羲之在和他的一些朋友歡宴的時候，曾寫下《蘭亭集序》這篇不朽的文章，它把“人生不再”的感覺表現得最為親切：\n\n永和九年，歲在癸丑，暮春之初，會於會稽山陰之蘭亭，修禊事也。群賢畢至，少長鹹集。此地有崇山峻嶺，茂林修竹，又有清流激湍，映帶左右，引以為流觴曲水，列坐其次，雖無絲竹管絃之盛，一觴一詠，亦足以暢敘幽情。是日也，天朗氣清，惠風和暢，仰觀宇宙之大，俯察品類之盛，所以遊目騁懷，足以極視聽之娛，信可樂也。\n\n夫人之相與，俯仰一世，或取諸懷抱，晤言一室之內；或因寄所託，放浪形骸之外；雖取捨萬殊，靜躁不同，當其欣於所遇，暫得於已，快然自足，不知老之將至；及其所之既倦，情隨事遷，感慨系之矣！向之所欣，俯仰之間，已為陳跡，猶不能不以之興懷；況修短隨化，終期於盡。古人云：“死生亦大矣”，豈不痛哉！每覽昔人興感之由，若合一契，未嘗不臨文嗟悼，不能喻之於懷。固知一死生為虛誕，齊彭殤為妄作，後之視今，亦猶今之視昔，悲夫！故列敘時人，錄其所述，雖世殊事異，所以興懷，其致一也。後之覽者，亦將有感於斯文。\n\n我們都相信人總是要死的，相信生命像一支燭光，總有一日要熄滅的，我認為這種感覺是好的。它使我們清醒，使我們悲哀，它也使某些人感到一種詩意。此外還有一層最為重要：它使我們能夠堅定意志，去想法過一種合理的、真實的生活，隨時使我們感悟到自己的缺點。它也使我們心中平安。因一個人的心中有了那種接受惡劣遭遇的準備，才能夠獲得真平安。這由心理學的觀點看來，它是一種發洩身上儲力的程式。\n\n中國的詩人與平民，即使是在享受人生的樂趣時，下意識裡也常有一種好景不常的感覺，例如在中國人歡聚完畢時，常常說：“千里搭涼棚，沒有不散的宴席。”所以人生的宴會便是尼布甲尼撤（Nebuchadnezzar，古代的古巴比倫王，以強猛、驕傲、奢侈著稱）的宴會。這種感覺使那些不信宗教的人們也有一種神靈的意識。他觀看人生，好比是宋代的山水畫家觀看山景，是給一層神祕的薄霧包圍著的，或者是空氣中有著過多的水蒸氣似的。\n\n我們消除了永生觀念，生活上的問題就變得很筒單了。問題就是這樣的：人類的壽命有限，很少能活到七十歲以上，因此我們必須把生活調整，在現實的環境之下儘量地過著快樂的生活。這種觀念就是儒家的觀念。它含著濃厚的塵世氣息，人類的活動依著一種固執的常識而行，他的精神就是桑塔耶訥所說把人生當做人生看的“動物信念”。這個根據動物的信念，我們可以把人類和動物的根本關係，不必靠達爾文的幫助，也能做一個明慧的猜測，這個動物的信念使我們依戀人生——本能和情感的人生——因為我們相信：既然大家都是動物，所以我們只有在正常的本能上獲得正常的滿足，我們才能夠獲得真正的快樂。這包括著生活各方面的享受。\n\n這樣說起來，我們不是變成唯物主義者了嗎？但是這個問題，中國人是幾乎不知道怎樣回答的。因為中國人的精神哲理根本是建築在物質上的，他們對於塵世的人生，分不出精神或是肉體。無疑地，他愛物質上的享受，但這種享受就是屬於情感方面的。人類只有靠理智才能分得出精神和肉體的區別，但是上面已經說過，精神和肉體享受必須通過我們的感官。音樂無疑地是各種藝術中最屬於心靈的，它能夠把人們高舉到精神的境界裡去，可是音樂必須通過我們的聽覺。所以對於食物的享受為什麼比交響曲不屬於心靈的這一問題，中國人實在有些不明白。我們只有在這種實際的意義上，才能意識到我們所愛的女人。我們要分別女人的靈魂和肉體是不可能的。我們愛一個女人，不單是愛她外表的曲線美，並且也愛她的舉止，她的儀態、她的眼波和她的微笑。那麼，這些是屬於肉體的呢？還是精神的呢？我想沒有人能回答出來吧。\n\n這種人生現實性和人生精神性的感覺，中國的人性主義是贊成的，或者可以說它是得到中國人全部思想方法和生活方法的贊成的。筒單講來，中國的哲學，可說是注重人生的知識而不注重真理的知識。中國哲學家把一切的抽象理論撇開不談，認為和生活問題不發生關係，以為這些東西是我們理智上所產生的淺薄感想。他們只把握人生，提出一個最簡單的問題：“我們怎樣地生活？”西洋哲學在中國人看來是很無聊的。西洋哲學以論理或邏輯為基點，著重研究知識方法的獲得，以認識論為基點，提出知識可能性的問題，但最後關於生活本身的知識卻忘記了，那真是愚蠢瑣碎的事，像一個人，只談談戀愛求求婚，而並不結婚生子；又像操練甚勤的軍隊不開到戰場上去正式打仗。法國的哲學家要算最無謂，他們追求真理，如追求愛人那樣地熱烈，但不想和她結婚。\n\n運氣是什麼\n\n道家不信幸運和命運的這種思想，對中國人好悠閒的性格的形成，有著很重要的關係。道家的重要思想是戒過度，性格勝於事業，靜勝於動。一個人能不受禍福的擾動，才能獲得內心的寧靜。道教哲學家淮南子曾寫過一篇很有名的寓言，名叫《塞翁失馬》。\n\n近塞上之人，有善術者，馬無敵亡而入胡。人皆吊之，其父曰：“此何遽不為福乎？”居數月，其馬將胡駿馬而歸。人皆賀之，其父曰：“此何遽不能為禍乎？”家富良馬，其子好騎，墮而折其髀。人皆吊之，其父曰：“此何遽不為福乎？”居一年，胡人大入塞，丁壯者引弦而戰。近塞之人，死者十九。此獨以跛之故，父子相保。\n\n顯而易見，這種哲學，使人能夠忍受一些折磨而不煩惱，他相信禍福是相連的，正如古錢必有正反面一樣。這種哲學使人能得到寧靜，不喜忙勞，淡於名利。這種哲學似乎是說：“你以為不要緊，便什麼都不要緊了。”成功的慾望和失敗的恐懼，兩者是差不多的東西，有了這個聰明的意念，成功的慾望就不會大熱切了。一個人的事業越是成功也越怕失敗。不可捉摸的功名報酬及不上隱晦所得的利益。在道家看來，有識之士在成功時是不以為自己成功的，在失敗時也不以為自己是失敗。只有一知半解的人才把外表的成功和失敗當做絕對真實的事情。\n\n佛道二家的區別在於佛家的意念是要一個人無求於世，道家的意念卻相反，要一個人不被世人所求。世上最快樂的人，也就是不被世人所求的無憂無慮的人。道家最有名最有才智的哲學家莊子，他時常告誡我們，不要太著名，也不可太有用。太肥的豬要被人殺死，去供神；羽毛太美麗的飛禽，易遭獵戶的注意。他又說了一個譬喻：說兩個人協同去掘墳，偷竊死人所穿戴的衣物，為了要得到死人口中所含著的珍珠，竟連死人的頭顱，連同頰骨和下顎都用鐵錘給敲碎了。\n\n為什麼不去過悠閒的生活呢？這是這些哲學理論的必然結論。\n\n美國三大惡習\n\n“一個人以為不要緊，就什麼都不要緊了。”這種中國人所特有的美妙的觀念，同美國人的觀念形成了奇特的對比。人生真的是要麻煩到“心為形役”的境地嗎？這種觀念被悠閒哲學的崇高精神所排斥。在一家工程公司的廣告上，我曾看到一條大字標題：“差不多正確是還不夠的。”這是我們所見到的最特殊的一張廣告。求全的慾望已近於淫。美國人的錯處也就是一定要把已經差不多正確的東西造成更正確些；而中國人則以為差不多正確已經是夠好的了。\n\n講求效率，講求準時，及希望事業成功，似乎是美國的三大惡習。美國人所以那麼不快樂，那麼神經過敏，原因是因為這三種東西在作祟。於是享受悠閒生活的天賦權利被剝奪了，許多閒逸的、美麗的、可愛的下午被他們錯過了。一個人第一步應相信世界上並無災難，也應相信“把事情放著不做”比“把事情做好”更要高尚。大體上說，一個人在接信後馬上寫回信，結果是好壞各居其半。如果不寫回信，雖然一個人也許會錯過幾次良好的約會，但也會避免幾次不歡而散的約會。假如把擱置在抽屜裡已三個月的信件拆開來看一下，覺得多數的信是毋需答覆的；三個月後再拿起來看，那麼你竟或覺得全無答覆的必要了，答覆只是把光陰浪費掉。寫信實也可以變成一種罪惡，它使寫信者變成推銷貨品的優等掮客，能使大學教授變成有效率的商業經理。在此種意義上，對那些時常上郵局的美國人抱輕視心理的梭羅，使我頗能瞭解他。\n\n講求效率能夠把事情做完，而且做得甚是良好，這是毋庸爭論的。我老是不喜歡用中國的自來水龍頭，而喜歡美國製造的，那也是一種安慰，因為美國所制的自來水龍頭不漏水。可是我們對大家“必須有用，必須有效率，必須做官，必須掌握大權”的這個舊觀念，我們不約而同地回答：“世界上自有許多傻子，他們願意做有用的人，不怕煩惱，勞碌終日，喜歡掌握大權，而自會將一切事業都辦好的。”緊要的問題卻是：是誰比較聰明——悠閒者，還是勞碌者呢？我們不贊成講求效率是因為講求效率太費功夫，為了想把事情做得十全十美，連享受悠閒的樂趣也失掉，並且連神經也跟著損壞了。美國有一個雜誌編輯，為了要嚴密校正錯字，就連頭髮也校得灰白。中國的編輯便聰明得多，他把幾個沒校出來的錯字留下，以便增加讀者發現錯誤的樂趣，增加讀者細心觀察的能力。不但這樣，並且中國雜誌上，都是按期刊登一篇連載小說，登了幾期之後，便突然失蹤，而讀者和編者也就淡忘了。這在美國，那編輯或許因此會大受攻擊，但中國的編輯是沒有關係的，原因就是沒有關係而已。美國工程師在建設橋樑時，核算準確，兩端的接榫點，一寸的十分之一也不會相差。要是兩個中國工人，在山的兩面分掘山洞，結果是會掘成兩個進口，兩個出口。只要山洞掘得出，中國人就覺得是沒有關係的，有兩個山洞反而可以築雙軌鐵道了。如並不匆忙的話，兩個和一個是沒有關係的，山洞總是山洞，掘也算掘了，工作也算完畢了，要是火車能夠行走如常，那也就算不錯了。中國人也極守時，不過你須給予他們充足的工作時間。只要這規定的時間是夠長的話，那麼他們總能把一份工作按照規定時間做完。\n\n這種偉大的悠閒生活在現代工業生活的速度下使我們沒法享受。何況，現在拿鍾來計時，使每個人的腦中對於時間這件物事印下一種特異的觀念，以致連我們聰明的人類也變成了鍾。這種情形自然會傳到中國。譬如一家僱用兩萬個工人的工廠，如若全數的工人都依著各人的興趣隨隨便便依著自己的時刻進廠做工，這情形豈不要變得非常可怕，於是這種按時按刻的上工規則便定了出來，造成了生活之所以那樣困苦，那樣緊張。一個人如要在下午五時準時到達某地，結果連五時以前所有的時候，都會因此犧牲在預備這件事上。在美國，幾乎每個成人都參照小學生上課方式去決定他自己的工作時刻——三時做這件事，五時做另一件事，六時三十分換襯衣，六時五十分上汽車，七時到達旅館。這樣一來，生活險乎失掉了他的重要價值了。\n\n美國人過於注意安排時間，已使這件事漸臻於悽慘之境。他們不但把明天的工作時刻預先排定，不但把下星期的工作時刻完全排定，並且連下一個月的工作時刻也完全排好，甚至三星期後的一個約會時刻也會預先排定，這似乎是太過分了一些。一箇中國人接到他朋友一張請帖時，不必答覆他的朋友到或不到，如在請客名單上寫一個“到”字，即表示要來的，不來的話呢，即寫上一個“謝”字，這樣就算了事，可是另有多數被邀者都直截了當地寫上一個“知”字，意思即是已經知道，來不來不一定。一個即將離開上海的美國人或歐洲人，他會很有把握地告訴我說，他將在一九三八年四月十九日下半天三時正，在法國巴黎參加一個委員會議，之後，又將在五月二十一日乘早班七時的火車直達奧京維也納。假如我們要把一個人下午判處死刑，難道一定將行刑期判決得這樣早嗎？一個人既然做了自己的主人翁，難道竟不能隨著他的趣味旅行，任著自己的意思來去嗎？\n\n但是美國人之所以不懂悠閒，還有一個更重要的原因在：他們做事如上所述情趣太高，把工作看得高於生存，比生存來得緊要。世界上一切出名的藝術，大家都一定要求要有一個名副其實的特性，我們的生活同樣地也該要求他具有一種特性。但特性這種奇妙的東西是跟酒的醇熟一樣的，它必須要靜止著不動，並且還需要經過一個相當長的時間，並不是馬上就可以製造出來的。在東方人的心目中，美國男女老少，一概都覺得十分好笑，因為他們統想做工作，用盡方法來獲得寶貴的自尊心和使後起者尊敬。其實老年人做工作，正如在教堂上裝設播音機，播送爵士音樂的節目罷了。老人家做了一輩子還不夠嗎？難道他們一定要永遠做工作嗎？壯年不悠閒已經是很糟糕的了，若到了老年再不優遊歲月享享清福，這真是人類天性上的一種罪惡。\n\n特性常和那些古舊的事物，那些依靠時間去生長的事物保持著密切的聯絡，特性在創造中的標識很多，人到中年時，面孔上一些美麗的線條，就是這標識的表現。但特性在每個人都把舊型汽車去貼換新型式汽車的那種生活方式中，是很難找到的。我們對於自身的好壞正和我們對所造的物事一般，隨著時間而變換。在一九三七年，我們男女都是一九三七年式樣，到了明年，每個人又都具有明年的式樣了。古教堂、舊式傢俱、版子很老的字典以及古版的書籍，我們是喜歡的，但大多數的人都忘卻了老年人的美。這種美是值得我們欣賞，在生活上是十分需要。我以為古老的東西，圓滿的東西，飽經世變的東西才是最美的東西。\n\n有一些時候，我會發生一種先知式的幻覺，幻想在一千年之後，紐約曼哈頓市區的住戶都變成了行動緩慢者，美國的“進取者”（Go-getter）都成了東方式的悠閒人。美國的紳士們或許都披上了長袍，著上了拖鞋，要是學不會像中國人的模樣將兩手縮在袖中呢，那麼將兩手插在褲袋內，在百老匯大街上踱方步。十字路口的警察同踱方步的人搭訕，車水馬龍的馬路中，開車者相遇，大家來寒暄一番，互問他們祖母的健康。有人在他店門口刷牙，一邊卻叨叨地向他鄰人談笑，偶然還有個自稱為滿腹經綸的學者踉踉蹌蹌地走路，袖子裡塞著一本連角都卷的爛書。午館店的櫃檯拆除了，自動飲食店裡低矮而有彈力的安樂椅子增多了，以供來賓的休息。有一些人則會到咖啡店去坐上一個下午，半個鐘頭才喝完杯橘汁，喝酒也不再是一口氣地灌上一大杯，而是沾脣細酌，品味談天，體會其中無窮的樂趣。病人登記的辦法取消了，“急症房”也廢除掉，病人同醫生可以討論人生哲學。救火車變得像蝸牛那樣地笨，慢慢地爬著，救火人員將會跳下車來，賞識人們的吵架，他們是為了空中飛雁的數目而引起的。這種快樂的時代可惜在紐約曼哈頓市區是沒有實現的希望的。如若一旦能實現，則人民一定可以盡情享受許多悠閒的下午了。"
		},
		{
			"章節": "第八章",
			"章節名稱": "家庭之樂",
			"章節內容": "趨近生物觀念\n\n依我看來，不論哪一種文明，它的最後測驗即是它能產生何種形式的夫妻父母。除了這個嚴峻而又簡單的問題之外，文明的他種成就，如：藝術、哲學、文學，和實際生存，都退到無關重要的地位。\n\n我對於中國費盡心力以東西文明做比較的人們，每用這句話給他們當做一服清涼劑，並且極有效驗，這是使我很得意的。研究西方生活和學術的學生，不論遠渡重洋或在本國做研究，他們對於西方的燦爛成就，從醫學、地質學、天文學，到摩天的大廈，優美的汽車公路，和天然色彩的照相機，自然覺得目迷五色，極可驚異。他們必轉著熱烈羨慕或自慚不如他人的念頭，也許兩樣念頭都有。於是一種反抗自卑的意念即油然而生，能使他不知不覺地努力替東方文明辯護，甚至於斥摩天的大廈和優美的汽車公路為無用之物。——不過我還沒有聽見過斥照相機為廢物的話——這種狀態是很可憐的，使他失去了合理地和旁觀地衡量東西兩方的優劣的資格。他在這種被自慚不如別人的思想所煩擾和炫惑的時候，實應給他一劑定心丸，使他的心平靜下來。\n\n我所建議的這種測驗，能掃除文明和文化中的一切不必要的事物，而有使人類歸於平等，將一切人類都置在一個簡單而又明白的方程式之下的奇效。於是文明的其他一切成就都可被認是促進產生優良夫妻父母的方法。人類之中，百分之九十有夫妻關係，百分之百是人子，而婚姻和家庭確是人類生活中最親密的部分，所以能產生優良夫妻父母的文明，實造成一種較快樂的人類生活，因此也就是一種較高階的文明。這是很顯明的。和我們同居的男子或女人的本質，較之他們的重要得多。所以凡是女子，也應對可以給她一個較好的丈夫之文明表示感激。這種事物都是相對成就的，因此理想的夫妻父母無時無地不有之。欲有優良夫妻父母的最好方法或者是優生學，這可以使我們節省許多教導他們的辛勞。反之，凡是輕視家庭或撳之於低下地位的文明，即往往產生較為低劣的子女。\n\n我承認我是漸漸趨於生物主義。但我本屬於生物，世上男女也都屬於生物，不問我們是否願意，終免不了是個生物，所以趨於生物主義那句話，其實也是多說的。我們因生物性而快樂，因生物性而發怒，因生物性而有志願，因生物性而信神或愛好和平，雖然我們自己或者還沒有覺得是如此。我們既是生物，自不能逃避出生、吃母奶、婚嫁和生育等事。每個男人都是婦人所生，每個男人（除了少數之外）都須和一個婦人共過一生去做小孩的父親。每個女人也都是婦人所生，每個婦人（除了少數之外）也都須和一個男人共過一生，生育小孩。中間也有幾個不願意做父母，這等於花木之不肯生子以傳它們的種；但是沒有一個人能不要父母而生，也正如花木之不能不要種子而生。因此我們就得到生命中最緊要的相互關係，就是男人、女人、小孩三者之間的相互關係那樁事實，而生命哲學，除非是討論這個必須的相互關係，即不能稱為適當的哲學，或不成其為哲學。\n\n但單是男女之間的關係還嫌不夠。這關係必須生出嬰孩，否則便不能稱為完備。所以無論哪一代的文明，絕無理由剝削男女人產生嬰孩的權利。我知道目前曾發生一個真正難題，有許多男女不肯結婚，另有許多人雖結婚，但因這樣或那樣理由不肯產生嬰孩。據我的意見，不論他們所持的是何種理由，凡是男女不遺留子女而離開這世界，實在是犯了一件對於自身的大罪。如若他們的不生育是為了身體關係，那麼他們的身體已是退化或有差錯的地方。如若是為了婚姻的程度過高，那麼這過高的婚姻程度就有不合理的地方。如若是為了一種謬誤的個人主義哲學，那麼個人主義哲學必是錯的。最後，如若是為了整個的社會組織，那麼這整個社會組織是不對的。待到二十一世紀，我們對於生物科學已有較高的認識，能更瞭解我們之為生物時，男女們大概就會見到這個真理。我深信二十世紀將為生物學世紀，正如十九世紀之為自然科學世紀。等到人們更能瞭解自己，而覺悟到對於造化所賦予的天性即使爭鬥也是徒然時，他們就會更加重視這類簡單智慧。從瑞士心理學家榮格勸告有錢的病人回到鄉間去飼養雞、鴨、小孩，和栽種蘿蔔那件事，我們看到這種生物學的和醫學的智慧已有生長的徵兆。這類有錢的女性病人，她所犯的弊病就在未能順著生物性發揮本能，或是她們的發揮程度過於低下。\n\n自有歷史以來，人們從來沒有學習過怎樣和女人共同生活。最奇怪的事是，雖然如此，但是從來沒有一個人能完全脫離女人而生活。一個人如覺悟他絕不能無母而生到這世界上來時，他便不會輕蔑女人。從出生到死亡，他的四圍沒有一天沒有女人，如母親、妻子、女兒等等。即使他不娶親，也免不了和詩人華茲華斯一般依賴他姊姊過日子；或和詩人斯本塞一般的依賴他的管家婆。沒有一種哲學能拯救他的靈魂，如他不能和母親姊妹們建立相當的關係。如若他甚至不能和管家婆建立相當關係，那麼他簡直不能算人。\n\n凡是未能和女人達到相當關係，而又走著道德歧路的人，如王爾德之類，實在有些可憐。他們一面喊著男人萬難和女人共同生活；但一方面又說男人不能無女人而生活。這樣看來，從印度《創世紀》的著者，直到二十世紀的王爾德，中間雖已經過四千餘年，但是人類的智慧好似分寸沒有進步。因為那印度著者正抱著和王爾德同樣的心理。據這本《創世紀》所說，上帝於創造女人時，系採取花的美麗，鳥的歌音，虹霓的彩色，風的柔態，水的笑容，羊的溫柔，狐的狡猾，雲的難於捉摸和雨的變幻無常，將它們交織成一個女人，而拿她送給男人做妻子。亞當很快樂，他倆便在這美麗的世界中自在遊行。幾天之後，亞當跑去向上帝說：“請你將這女人帶走，我實在不能和她過下去了。”上帝答應他的請求，將夏娃帶了回去。於是亞當即覺得很寂寞，依舊不能快樂。幾天之後，他又到上帝那裡說：“你所創造的這個夏娃，仍請你收了回去，我發誓不能和她過下去。”上帝於無限智慧之中仍然順從了他。等到亞當第四次走來說沒有了那個女伴不能生活時，上帝雖允了他的請求，但要他答應以後絕不改變心腸，不論甘苦，以後和她永遠過下去，盡他倆的智力在這個世上共度生活。我以為這幅景象，直到眼前，並沒有什麼大改變。\n\n獨身主義——文明的畸形產物\n\n採取這種簡單而自然的生物性觀點，包含兩種衝突：第一，個人主義和家庭的衝突；第二，富有智力階級的無生殖哲學和天性階級的較有熱情的哲學的衝突。因為個人主義和崇拜智力往往能矇蔽一個人，使他看不見家庭生活之美麗。兩者比較起來，尤以後者為更可惡。一個相信個人主義者向著它的合理後果而進行，尚不失其為一個具有理解力的生物。但專一相信冷靜頭腦，而毫不知有熱情心腸者，簡直是個呆子。因為家庭的集體性，就其為一個社會單位而論，尚有可以替代的物事。但是配偶天性和父母天性之失滅，是無從彌補的。\n\n在這起點，我們不能不假定人類不能單獨無伴地生活於這世界而得到快樂。他必須和近旁的一群人做伴，而成一個範圍較大的我。這個我的範圍並不限於本身身體輪廓之內，而實在是向外伸展到他的心靈和社會活動所以能達到之處。不論在哪一個時代或國度裡，不論在什麼政體下，一個人所真正愛好的生活絕不和當時的國家或時代同其廣泛，而必僅限於他所熟識的人和所做的活動那個較小的範圍之內。此即所謂較大的我。他生活、活動於這個社會單位之內，而為其中的一個生物。這種單位可以是一個教區，一個學堂，一個監獄，一家商店，一個祕密社會，或一個慈善機關。這類單位有時可以替代家庭，甚至完全取而代之。宗教本身或一場廣大的政治運動有時也可以佔盡一個人的心力，使他拋棄一切。但在這許多團體中，仍只有家庭是自然的，具有生物性的實在的，可以使人們滿意而有意義的生存單位。因為人們在出生時即已置身於家庭之中，並且將終身如此，所以家庭於他是自然的。因為嫡血的關係，引起人們對於較大的我實在是一件看得見的實物的概念，所以家庭是生物性實在的。一個人如不能在這個自然的團體生活中獲得成功，則他在以外的團體生活中，大概也難於期望有所成就。孔子說：“弟子入則孝，出則悌，謹而信，泛愛眾，而親仁。行有餘力，則以學文。”離了這個人所視為重要的團體生活之外，人們必須有一個相當的異性分子和諧地輔佐他，方能使他有完美的表現，完美的盡職，和將他的個性發展到最高的程度。\n\n女人具有比男人更深的生物性感覺，所以很明瞭這一點的中國女孩兒都潛意識地羨慕紅裙花轎；西方的女孩兒也同樣地羨慕結婚網紗和結婚鍾。大自然所賦予女人的母性，根深蒂固，所以不易於被人造的文明所毀滅。我毫不懷疑地相信大自然創造女人，尤其期望她做母親，而不僅做一個配偶；因此所賦予的心靈和道德本質，都是誘導之於母親任務之類，而於母性中獲得其真正解釋和和諧，如現實主義、判斷力，遇事不厭求詳，憐愛弱小，樂於施助，較強烈的獸性愛憎，較厲害的個人偏見和感情用事，和對於事物的一般的個人眼光。所以哲學如果離棄了大自然的本意，不計及這個母性（即女人整個生存之具有支配力的特點和中心解釋），而要想使女人快樂，實已走入歧途。因此，在未受教育和受過合理教育的女人中，這個母性是從不強自壓制的。它萌芽於兒童時期，漸漸強盛而達到充足於成熟時期。但在男人中，這個父性在三十五歲之前大概都隱而不顯，或至少須等到子女已經五歲方能感覺。我想二十五歲的少年大概不會想到將要做父親的事。這時他只知道愛上一個女子，無意之間生下一個孩子就丟開了，等他的妻子去一心照顧。總要到三十歲之後，才能一旦覺得自己已有了一個可以攜帶到公共場所炫耀於人前的孩子，而感覺他的父性。二十餘歲的少年對於孩子的觀念大多視為有些可笑，但除了覺得有些可笑之外，便不再加以思索。至於在一個有了孩子或將有孩子的女人，這就成為她一生中最嚴重的一樁事情，甚至變更她的整個生命，變換她的性情和嗜好。女人一到懷孕將產，便似進了另一個世界，從此她即能認清自己生命的使命，和到世上生存的目的，而毫無疑惑。她知道有人需要她，所以即發揮她的效能。我曾看見過最嬌養的中國富家女郎，於她的小孩病中變為異常偉大，目不交睫地整個月服侍下去。在大自然的配合中，如此的父性是無需的，所以並不給他。因為男人也好似雄鴨雄鵝一般，除了種子之外，對於子嗣方面的其他事情均毫不關心。所以一個女人如若她的生命的中心主動力得不到表現和發揮的機會，她即在心理上受到最大的痛苦。美國容忍那麼許多很可愛的女人無辜地失去嫁人的機會，因此，如有人向我稱讚美國的文明對於女子是怎樣仁慈，我簡直不相信。\n\n我相信美國婚姻所以調整失當，大多是由於這類女人的母性和男人的父性參差過甚所致。美國人的所謂情感不成熟性，除了這個生物性事實外，沒有其他的解釋。男人因在青年時代過慣了過於放浪的生活，這種社會制度使他們缺乏負責思想的天然節制；然而女人則因了較深大的母性，仍是具有的。大自然如若未曾賦予女人以充分的鎮靜性去應付將做母親的心理預備，事情就將不可收拾。所以大自然就如此做去。貧窮人家的子弟由於艱苦的環境，已將負責思想深印於腦筋之中。只剩下那些生活放浪的富家兒郎，在崇拜青春和縱容青年的國度裡，於理想的情形中發展而成為情感上和社會上的低能兒。\n\n說來說去，我們所關切的實在只是如何去度一個快樂生活的問題。一個人除非在外場生活的淺薄成熟之餘，能觸動內心機械，使它得到合於常規的發揮之外，別無求得生活快樂之道。獨身主義在個人事業的形式上成為理想目標時，不但帶著個人主義的色彩，並也帶著愚拙的智力主義色彩。因了後者的理由，這種獨身主義應由我們所唾棄。我常疑心立誓不娶不嫁的男女，由於已經變成無用的智力主義者，不肯更變心腸，他們都已被外場的成就所矇蔽，誤信他們以屬於人類而言，能從家庭之替代物中得到快樂，或從能使他們滿意的智力藝術或職業興趣中得到快樂。\n\n我認為他們是錯誤的。這種個人主義的現象：不婚嫁，無子息，擬從事業和個人成熟之中尋求充足滿意生活的替代物，和阻止虐待牲畜，在我看來，都是很愚笨可笑的。在心理方面而言，這頗彷彿幾個老處女因在馬戲團裡邊看見老虎背上有幾條鞭痕，引起疑心，而擬控訴馬戲團老闆虐待老虎一般。這種抗議用非其地，是母性的畸形發揮。試想真正的老虎會在乎打幾鞭子嗎？這種老處女是在盲目地摸索一個生命中的位置，而又自以為是地要想旁人承認她們為合理。\n\n政治文學和藝術的成熱所給予成功者的報酬，不過是些空心的智力上的喜悅。但眼看自己的兒女長成人，其愉快是出於衷心，而何等實在。著作家和藝術家，有幾個能在老年時對於自己的作品感覺滿意？其中大多數無非視之為消遣中的偶然產物，或藉以維持生活的工作而已。據說斯賓塞（HerbertSpencer）在臨終的前幾天，將他所著的《綜合哲學》十八巨冊放在膝上，當他覺到其分量沉重時，頗有這分量如若換上一個孫兒豈不更好的感觸。聰明的伊里亞豈不是願意將他所著的論文去兌換一個夢想中的兒女嗎？人造糧、人造乳油、人造棉花，已夠討人嫌；如再加上人造兒童，豈不更可悲嗎？約翰·洛克菲勒（JohnD.Rockfeller）的慈善施捨遍及全世界，受益的人不計其數，他對這些，自然感到一種道德上的審美的滿意；但同時我深信如此的滿意是異常淡薄和脆弱的，在高爾夫球棍一揮之際，即能完全忘卻，而他的真實的不會遺忘的滿意，仍是在於他的兒子。\n\n從另一方面看來，世人的快樂大部分是在於能否尋到一種值得用畢生心力去做的工作，即心愛的工作。現在男女人所做的職業，我很疑心有百分之九十是屬於非其所好。我們常聽人誇說：“我很愛我的工作。”但這句話是否言出於衷頗是一個問題。我們從沒有聽人說：“我愛我的家。”因為這是當然的，是不言而喻的。普通職業人士每天走進他們的公事房時，其心境差不多是和中國婦人之對生育兒女一般的抱著一種“人人如此我又何能例外”的心理。個個人都在說我愛我的工作，這句話如出之於電梯司機、電話接線女生，或牙科醫生之口，顯然是一句謊言。如系出於編輯人、地產經理人，或證券經紀人則尤其屬於違心之論。我以為除了到北極去的探險家和試驗室中的科學家專心致力於發明之外，人們對於他的工作，充其量也不能超過頗感興趣、頗合性情，而總夠不上愛字。對工作的愛，萬不能比擬母親對兒女的愛。許多人常因對於自己的職業發生厭惡而屢次改業，但從沒有一個母親會對養育教導兒女這樁畢生工作發生疑義。成功的政治家會放棄他的政治成就，編輯人會捨棄他所出版的雜誌成就，飛行家會放棄飛行成就，拳擊家會放棄比拳場成就，優伶會放棄舞臺。但從沒有聽見過一個母親不論她是成功的或失敗的會放棄她的母職。她覺得自己是必不可少的人物，她在生命中已有了一個地位，堅信她的職務沒有一個人能夠代替。這信念比希特勒自信只有他能夠拯救德國還要深切。除了這樁自知已在生命中得到切實地位的滿意以外，更有什麼東西能給人以更大的快樂？我敢說執業的人當中，或者有百分之五居然能得到合於自己性情的工作，而能夠愛好；但百分之百的父母都覺得撫育自己的兒女乃是生活目標中最深入最切身的部分。因此可知一個女人自然在做母親的天職中比做一個建築師更易於獲得真正的快樂，而大自然也絕不使她失望的。所以婚姻豈不是最宜於女人的職業嗎？\n\n我知道女人未始沒有這種感覺，不過沒有形之於口罷了。現在經我一旦說破，而又明說家庭的重擔終久必須由女人去肩挑，女人聽了或者要受到一些驚懼。但這個確是我的本意和題旨。我們等著看罷，究竟哪個待女人好些？因為我們所關切者不過在於女人的快樂，但不是社會成就上的快樂，而是自我的快樂。即從相宜或合格的觀點上講起來，我以為沒有幾個銀行經理能像女人般的適宜於其職務。我們常聽見說才力不及的主任，才力不及的營業經理，才力不及的銀行家，才力不及的總理，但難得聽見才力不及的母親。所以女人是天然合宜於母職的這樁事，她們自己都知道，並也願意去做。現在的美國女大學生似乎已若有離開謬誤理想的趨向，有許多人已漸漸知道用合理的眼光去視察生命，而公然宣佈她們願意嫁人了。我理想中的女人有愛好化妝品而同時也愛好數學者，是個柔媚的女性，而不單是一個女性。讓她們去調脂弄粉，如尚有餘力，則讓她們如孔子所說一般去從事於數學。\n\n我在上邊所說的這些是以普通男女的一般理想而論。女人中也和男人一般有才能傑出者，世上的真正進步即系依賴他們的創造才能而成功。我希望一般女人能把婚姻當做理想職業去生育小孩，或者也洗一些碗盞。同時我也希望一般的男人放棄了藝術而單去做賺錢養家的工作：如理髮、擦鞋、捉賊、補鍋，或飯店侍者之類。生育小孩教養他們，當心他們，使他們長成為有用的聰明的國民職務，勢需有人去擔任；而男人則顯然不但不能生育，即叫他去抱小孩或替小孩洗澡也要手足無措。所以我只好期望女人去擔任了。這兩類工作：教養小孩和理髮擦鞋或替人開門，哪類比較高尚一些？我也不能確定。但我總以為丈夫既在那裡替別人開門，則他的妻子又何必憎嫌洗碗盞，從前立櫃臺的都是男人，現在被大批女人跑進來佔據了這位置，而將男人擠了出去做替人開門的工作。如女人認為這是較為高尚的工作，我們很歡迎她們來做。但須知在生活尋求的方式上，工作無所謂高低之別。一旦女人在衣帽室裡收付衣帽，未必高尚於替丈夫補襪子，其間的分別，不過在於補襪子者對於這襪子所有人有榮辱與共的關係，而是衣帽管理人所沒有的。我們自然希望這襪子所有人是一個良好丈夫而值得他妻子的服侍，但人們也不應該悲觀到凡是丈夫的襪子都是不值一補的地步。男人也未必都是不肖的。最重要的一點就是：教養兒童之神聖工作的家庭生活於女人太為低賤這個普通假說，實不能稱為合理的社會態度。只有在女人、家庭和母職未能受著相當尊重的文化中，才有這種觀念。\n\n性的吸引\n\n在女權和增進女子的社會權利的門面背後，即美國也未能以應有的地位給予女人。我希望我這印象是不對的，我也希望在女權增進的當中，男人的中古式武士精神沒有減退。因為這兩件事並非一定聯絡而行。武士精神或真心敬重女人精神，並非即是聽女人自由花錢，聽女人自由行動，聽女人擔任執行公務，和聽女人投票選舉之謂。在我這種生於老舊世界，抱有老舊觀念的人看來，世上的事情都有切己和不切己之別。美國女人在不切己的事情上，其地位已遠勝於舊世界的姊妹。但在真正切己的事情上，則依舊相同，沒有寸進。武士精神在美國也未見得較明顯於歐洲。美國女人能真正發揮權力之處依舊是在她傳統的區域，即家庭中。她在這區域中，以服務安琪兒的精神做她的主人。我曾見過這樣的安琪兒，但只有在家庭的神聖私生活中才能見到，只在一個女人飄然往來於廚房客室之間，做專心愛好家庭的主婦中才能見到。她在這裡放射出一種燦爛的光明，如移置到公事室去時，便是不合適而不可思議的了。\n\n這只不過因為女人穿了飄逸的長裙比穿著短小的公事褂更為動人，更為嬌美。這或許不過是我的想像。問題的要點只在：女人居家正如魚之居水，女人一穿上公事短褂之後，男人就會拿她們當做相類的同事，即可以任意批評。但一等到她們在公事時間之外穿上了飄飄長裙，男人即自然放棄和她們競爭的心思，而只會坐著向她們張口呆看了。一進公事範圍，女人比較更守紀律，對於日常例行公事也比較優勝。但一出公事房，例如在喜事茶會等處，同事彼此遇到時，女人即較為活潑，較會發揮本能。她們會隨口勸告男同事，甚至她們的經理，快去理髮，或告訴他們到哪裡去買最好的醫治脫髮藥水。在公事房中女人說話時極低聲下氣，但在公事房之外，她即以權威者的態度發言。\n\n從一個男人的觀點坦白說起來——其實也無需諱言——我以為公共場所中有了女人，實在使生活上例如公事房中和街上增添不少動人的點綴和自然的禮貌。這於男人很有益處，可以使公事房中的語聲變為柔和，色彩較為鮮豔，公事桌上也可以較為整齊。我又以為造化所賦予的性吸引力，或性吸引力的慾望，其程度至今沒有變更。不過美國的男人則享受較大的豔福，就因為在性誘引上，美國女人較別國女人例如中國女人更為致力於獲得男人的歡心。我的結論是：西方的人們過於著重性，而過於輕視女人。\n\n美國女人所費於整理頭髮的時間，其長久和舊時的中國女人差不多。她們對於修飾較為公開、恆久和不擇地而行。對於節食、運動、按摩和尋求保持美態的方法較為熱烈。早晨在床上將兩腿做起落的運動，以收束腰身，較為嚴切奉行。在一箇中國女子已經拋棄脂粉的年齡，但在美國依然會拍粉點脂，色染頭髮。她們於生髮水和香水花費較多的錢，所以美國的化妝品如白天雪花膏、夜用雪花膏、無色雪花膏、搽粉之前所用的冷膏、面霜，防止毛孔漲大的冷霜、檸檬冷霜、避日炙冷油、去皺紋冷油、魚油，以及各種稀奇古怪的香油，多至不可勝計，銷路多很廣大。也許是美國女人有較多的時間和錢可以耗費。她們或者是穿衣服以討男人的歡喜，脫衣服以討自己的歡喜，或兩者都有之，都說不定。中國女人沒有這樣的厲害，也許是因中國女人沒有得到這許多種化妝品的機會的緣故。但對於女人想要吸引男人的慾望，我實在不敢說各種族之間有什麼不同的地方。以前的中國女人也因極力想討男人的歡喜，將她的雙足纏成三寸金蓮，不過現在則已經解放，而改為穿高跟皮鞋了。我雖然不是先知，但我敢預言，在不久的將來，中國女人也必於每天早晨在床上做幾分鐘的腰腿運動，以討她的丈夫或自己的歡喜。然而很顯明的事實在這裡：現在的美國女人是更致力於注意身體上性吸引力，並專在性吸引力方面講究她們的衣飾，以討男人的歡喜。其結果是：在公園裡或街上所見的一般女人，大概都具有較為苗條的身材，都穿著較為講究的衣裳。這確須感謝女人所費於保持其曲線的努力，因而使男人獲得很大的愉快。但據我的想像，她們在神經上必因此受很重大的影響。我所說的性吸引力，均系對母性吸引力，或對女人一般的吸引力而言。我疑心現代文明的這一種狀態，已把它的特質深印於現代戀愛和婚姻上了。\n\n藝術使現代男人有了性的意識。對於這點，我毫無疑義。先前是藝術，後來變為商業性的利用，將女人的全體直到最後一條的曲線和最後一隻染色的腳趾為止，完全開拓起來。我從未見過女人的肢體經過這樣的商業性開拓，而我並且很奇怪何以美國女人竟肯這樣馴服地聽人家去將她們的肢體開拓到這個地步。在東方人的心目中，這種對女人身體的商業性開拓，和尊重女人的觀念絕不能並立。藝術家稱之為美，看戲的觀眾稱之為藝術，只有戲館老闆和經理直稱之為性吸引力，而男人們也就因此得到很好的消遣。在這男人所創造，男人所統治的社會中，女人可以剝光了去供商業性的開拓，而男人則除了歌舞團團員之外，很少出身露體的時候，這實是一種奇特的現象。在戲臺上我們能看到女人幾乎不穿著什麼，但男人則依然都是衣冠整齊。如若這個世界是女人統治的話，那麼我們當然就要看見出身露體的男人，而女人則都穿上長裙了。藝術家對於男女人的身體構造同樣地研究，但他們似乎終沒有法子可以將男人的身體美化為商業性的用場。戲院以裸體為號召，但大概都是剝去了女人的衣服以吸引男人，而絕不剝去男人的衣服以吸引女人。就是在較為高尚的表演中，雖然是藝術和道德並重，但也總是讓女人藝術化，男人道德化，而從不堅持女人道德化，男人藝術化。（在遊藝表演中，男演員大都偏重於滑稽；即跳舞的時候也是如此，而觀眾尚認為是藝術的。）商業廣告都抓住這一點，千方百計的利用。所以現在的人們如要知道什麼是藝術，他只須買一本雜誌，將裡邊的廣告看一遍，便能瞭然。其結果使女人的腦筋中深印下極其深刻的女人必須藝術化的印象，甚至下意識地預設了這個原則，很情願地忍飢節食、運動、按摩，嚴格遵守一切紀律，以求對於美的世界有所貢獻。心地不很明白的人看了，幾乎要認做女人除了利用性吸引力外，竟沒有其他抓住男人的方法了。\n\n我認為這種對性吸引力的過於注重，造成一種對女人的整個天性的不成熟和不充足的觀念，影響及於戀愛和婚姻的性質，而也引起了對於這兩件事的謬誤或不充足的見解。因此，女人即被認為只是一個可能的伴侶，而不是家庭的主持人物。女人是一個妻，也是一個母。但因現在如此的注意於性，以致伴侶的意想取代了為母意想的地位。不過我仍堅持女人只在為母時能達到她的最崇高身份。如若一個女人竟拒絕為母，則她便立刻喪失大部分的尊嚴和莊重，而有成為玩具的危險。我以為一個女人，不論她在法律上的身份如何，只要有了子女，便可視之為妻；而如若沒有子女，則即使是妻，也只能視做姘婦。子女使姘婦抬高身份，而無子女則使妻降級。現代女人有許多不願生育，理由也很顯明，無非恐懷孕將妨礙她的苗條身段罷了。\n\n好色的天性對於增進人生的生趣，有相當助力，但行之過分，則反而不利於女人。欲求保持性吸引力的意念當然是一種加在女人神經上的壓力，而男人則沒有的。這也是太不公平，因為人們如過於重視美麗及青春，則中年女人便陷於對灰白的頭髮和不可挽回的光陰做必不能勝的奮鬥。中國某詩人早已提醒我們說，青春之泉是無稽之談，無人能繫住光陰不讓它前進。因此中年女人如保持做性吸引力的努力，即等於和年齡賽跑，太不合理。只有幽默能補救這個處境。如若我們明知和老年白髮無從爭鬥，則我們何不就認白髮為美麗。朱杜的詩：\n\n白髮新添數百莖，\n\n幾番拔盡白還生；\n\n不如不拔由他白，\n\n那得功夫與白爭。\n\n這整個情形既不自然而且太不平。這是於為母者和年齡較大的女人不平允的。重量拳擊家將錦標保持了數年之後，勢不能不將寶座讓給較為年輕的後進；跑馬場裡得錦標的馬，過了數年，自不能不將第一位置讓給年齡較小的馬；同樣地年齡較大的女人，絕不能戰勝年輕的少女。同類相爭，其實何必。中年女人想在性吸引力上和少女爭高下是一件愚拙、危險，而又無望的舉動。女人所應重視者尚有比性更進一層的東西。談情說愛的動作，大部分當然以身體的吸引力為根據，則較為成熟的男女自應視之為過去的事情，而不必再斤斤於此了。\n\n我們知道人類是動物中最喜歡錶示愛情的動物。但除了這表示愛情天性外，還具有一種同樣有力的父母天性，結果即產生了人類家庭生活。多數動物大概都和人類一般的具有愛情和父母天性，但人類家庭生活的起點則好像是發源於長臂猿。不過在一種過分矯飾的文化中，人類受了藝術上不斷的性的刺激如電影和戲院之類，他們的家庭天性便有屈服於表示愛情天性的危險。在如此的文化中，家庭理想的必須性常易於被人們所忘卻，尤其是在同時又有一種個人主義觀念的潮流。所以在這種社會中，我們對於婚姻即有了一種新奇的意見，視為不過是許多次的接吻，而於結婚的鐘聲中結束。對於女人也有了一種新奇的觀念，視為不過是男人的伴侶，而不是為母者。因此理想的女人須是一個具有完美相稱的身體和動人的體態者。但在我看來，一個女人最美麗的時候是在她立在搖籃的面前的時候；最懇切最莊嚴的時候是在她懷抱嬰兒或扶著四五歲小孩行走的時候；最快樂的時候則如我所看見的一幅西洋畫像中一般，是在擁抱一個嬰兒睡在枕上逗弄的時候。或許我已對母道有一些迷信，但在我們中國人，若有一些心理上的迷信是並無妨礙的。我以為我對於女人的見解並非由於迷信母道所產生，而實是由中國式家庭理想之影響。\n\n中國式的家庭理想\n\n我頗以為《創世紀》中關於創造一節，應該從頭寫過。中國小說《紅樓夢》裡邊的才子是一個極富於感情的柔性男人，最喜和女人為伴，萬分崇拜他許多姊妹的美色，而常常自恨是個男人。他曾說，女人是水做的，而男人則是泥做的。其理由是：女人都是伶俐聰明，嬌媚可愛，而男人則都是愚蠢粗魯，面目可憎。如若《創世紀》的著作人換了賈寶玉，心地和他那麼明白，則《創世紀》必不是這樣寫法。上帝抓了一把泥土，捏成一個人形，從鼻孔吹一口氣進去，亞當就此造成。但是亞當漸漸燥裂，泥土鬆碎，一片片掉落下來。所以上帝又取了一些水和將進去，使泥土凝結。這種摻入亞當生命的水，就是夏娃。亞當的生命中非有這水不能完成。我以為婚姻的特別意義至少是如此。女人是水，男人是泥土。水滲入泥土而使之成形，泥土盛了這水而使之有形質。水即流動生活於這當中而有了具體。\n\n元朝名畫師趙孟睿奶芊蛉艘彩且晃恢遙繅巖黴飧瞿嗤樑退鈉┯鰲５狽蚱櫱┒莢諡心甑氖焙潁險滓扯運陌樗坪跫跬耍肽梢桓鰷９芊蛉思醋髁訟旅嬲庖皇仔×睿顧惱煞蚩戳朔淺８卸閎∠涉哪鍆貳?\n\n你儂我儂，\n\n忒煞情多，\n\n情多處熱如火。\n\n把一塊泥，\n\n捻一個你，\n\n塑一個我。\n\n將咱兩個,\n\n一齊打破，\n\n再捻一個你，\n\n再塑一個我。\n\n我泥中有你，\n\n你泥中有我；\n\n與你生同一個衾，\n\n死同一個槨。\n\n中國的社會和生活都是組織於家庭制度基礎上的，乃是人所共知的事。這個制度決定並潤色整個中國式生活的模型。但這個對於家庭生活的理想是從何而來的呢？這個問題從來沒有人提出過。因為中國人都視為理所當然，而外國則自覺不夠資格去問這句話。把家庭制度做為一切社會和政治生活的基礎，大家都知道孔夫子曾給予一個哲學的根基。他非常的注重夫妻關係，認為是一切人類關係的根基，也注重孝順父母，每年祭掃祖墓，崇拜祖先，和設立祖先祠。\n\n中國的祖先崇拜，曾被某些著作家稱為一種宗教。我相信這句話在某種程度中是很對的。至於它的非宗教方面就在於它的裡邊很少超自然的成分。它不涉及神怪，所以崇拜祖先不妨和信仰基督仙佛或回教神道同時並行。崇拜祖先所用的禮儀造成一種宗教的形式，非常自然而且合理。因為凡屬信念是不能沒有表現方式的。照這種情形而論，我以為對著一塊長約十五英寸的長方木牌表示尊意，其尊敬程度和英國把英王肖像印在郵票之上並沒有什麼高下。第一，中國人對於這種祖先之靈並不十分視同神道，而不過當他如在世的老長輩一般侍奉，他並不向他祈求福佑，也不求他治病，並不像普通的崇拜者和被崇拜之間的必有一種施必望報的情形；第二，這種崇拜儀式不過是藉以對已死的祖先表示敬意的典禮，不過借這一天使全家團聚一次，並紀念祖先對於這家庭所貽的世澤。這種儀式充其量不過如替長輩做一次小規模的生日，和平常替父母做壽，和美國的舉行母親節並沒有什麼分別。\n\n基督教士不許中國信徒參加崇拜祖先的儀節，其惟一反對理由，是因為祭祖時大家都須跪地磕頭，認為這是違反十誡中的第一條。這是基督教士太缺乏諒解的表徵之一。中國人的膝蓋不若西方人的膝蓋那樣寶貴，中國人都向他們的皇帝、官府磕頭，新年都向在世的父母磕頭，被視為常事。所以中國人的膝彎較為易於柔曲，而跪在神主牌之前磕幾個頭，也不會使他即因而變為一個崇信異端的人。城市村鎮中的中國信徒即因此和一般的社團生活相隔絕，不能去參加大眾節日的歡聚，也不便捐助這些節日的戲份。所以中國的基督信徒是差不多和本族的人不相往來的。\n\n這種對於一己的家庭的虔敬，和神祕性義務的感覺，有時確也能變成一種很深的宗教態度，例如十七世紀的儒者顏元在老年的時候，獨自出外，周曆天下，找尋他的哥哥。因為自己沒有兒子，所以希望尋到他的哥哥和一個侄子，以便傳宗接代。他是四川人，篤信儒宗，專事力行。他的哥哥失蹤已經多年，他忽然厭棄教讀生活，如奉神召一般的決計出外尋兄。他連哥哥的影蹤都不知道，盲目找尋，這是何等艱難的事情。況且這個時期正值明朝覆亡，全國混亂的時候，遍地伏莽，旅行極為危險。但他不顧一切，冒險前行，所到之處都貼下招紙，懸賞找尋。他走了一千餘里的路程，經過中國北部數省。直到數年之後，他走過某處時，被他的侄子看見了他手中所拿傘柄上刻著的姓名，知道是他的叔父，方將他引導到自己家中。那時他的哥哥已死，但他的目的仍算達到，因為果然有一個侄子可繼香菸了。\n\n孔子極為推崇孝道，其理由何在？沒有人能夠知道。據吳經熊博士在某篇論文所說，則是因為孔子乃是一個沒有父親的人，所以他的心理作用無非也和名歌《甜蜜的家庭》的作者其實從來沒有享過家庭幸福完全一樣。如若孔子幼時他的父親尚在，則他的父職概念便不至於會這樣的深刻遠到。再則如若他已成年，而他的父親尚在世，則結果恐怕更壞於此。因為，如此他即有機會可以看到他那父親的弱點，而會覺得力行純孝未必是件容易做到的事情了。總之，他出世的時節，父親已經故世，並且不知道父親葬在哪裡。他是一個私生子，他的母親從來沒有告訴過他父親是誰。他的母親死後，他就將母親的遺體葬在“五父之衢”，這當中或者含一些故意亦未可知。後來居然有一個年老婦人將他父親的葬處告訴了他，於是他方將母親的靈柩遷去合葬。\n\n這一個巧妙的假說有怎樣的價值，我們不必苛求。但中國的文學中對於家庭理想的必須，確實舉出不少的理由。它是以一個人還不是一個單位，而只是家庭單位中的一分子為出發點。由“生活潮流”假說（這是我所題的名稱）所具的生活觀念為之支援，而由認力行天性為道德和政治的最後目標的哲理證之為正當。\n\n家庭制度的理想和個人主義的理想顯然不能並立。一個人終究不能完全獨自一個人過一生。照這樣的個人觀念，太缺乏實在性。我們對於一個人如若不認他是一個人子，一個兄弟，一個父親，或一個朋友，則我們當他是個什麼東西？如此的個人將成為一個形而上的抽象物。中國人的心理都偏於生物思想，所以他們對於人類自然先想到他在生物上的關係。因此家庭即自然成為人生中的生物性單位，婚姻也成為一件家庭事件，而不單是個人事件。\n\n和這種西方的個人主義和國家主義對照的就是家庭理想。在這種理想中，人並不是個人，而被認是家庭的一分子，是家庭生活巨流中的一個必須分子。這個就是我所謂“生活潮流”假說的意義。人類生活就整個而論，可以為包括多種不同的種族生活潮流。但人們所能直接觸到和看到的只有家庭中的生活潮流。東西兩方都有家庭如大樹這個譬喻，每個人的生命不過是這大樹上的一枝，藉著樹幹而生存，盡他協助樹幹滋長下去的本分。所以就我們所見，人類生活顯然是一種生長或連續作用。在這當中，每個人都在家庭歷史上有一番作為，盡他對於整個家庭的義務，不過成績有優劣，有些替家庭爭到光榮，有些使家庭蒙受惡名。\n\n家庭意識和家庭榮譽的感覺，或許就是中國人生中惟一的團體精神或團體意識。家庭中每個分子因須振其家聲，必須好好地做人，而不得遺羞於家族。他應該和一個球員一般將球推向前去。敗家子不但是個人之恥，也是全家之羞，正如一個球員失足而被對方將球搶去一般。凡去考試而得題名金榜的好像是一個獲得勝利的球員，光榮不但屬於他個人，也屬於他的一家。考中狀元或不過一個三甲進士的人，光被全族，使全族的人甚至連親戚和同鄉都受到精神上的興奮和實質的權益。即使在一二百年之後，鄉人尚會誇說某某年本鄉怎樣出過狀元。從前人中了狀元或進士時，全家全鄉都舉行慶祝，榮歸掛匾，大家何等歡欣興奮，覺得榮耀非凡，人人有份。和這個相較起來，現代的學校畢業接受文憑時是何等的冷靜缺乏興趣啊！\n\n在這一幅家庭生活的景象內，其變化和色彩有很大的伸縮餘地。人們須經過童年、成人和老年。這幾個時期先由別人養育他，再由他去養育別人，最後於老年時重複由別人侍奉他。起先他尊奉別人，受別人的指揮，等到成人以後，他便漸漸地受人尊奉，指揮別人。更重要的，女人的插身於家庭之中，使這幅景象增加不少色彩。女人在連續不斷的家庭生活中不單是個裝飾品或玩具，也不單是一個妻，而實是這株家庭大樹的一個關係生存和必須的分子。因為使連續成為可能者即是女人，而家庭中各個支派的盛衰也是以所娶來的媳婦的體質心性為依歸。一個聰明的家長，於選擇媳婦時，必注意她的出身是否清白，正如園丁對於接果樹的枝必須加以選擇一般。很有些人認為一個人的生活，尤其是家庭生活，或苦或樂，都以他所娶的妻為定，而未來家庭的整個性質也由此而決定。孫子體格的強弱，性情的優劣，完全以媳婦的體格性情為依歸。因此就產生一種根據於遺傳性的無形的，界限不分明的優生學，注重於門第的高低。實則也無非是家長對於未來媳婦的體格姿色和教育的一種取捨標準。普通的標準大都著重於她的家教。依傳統的說法，最好的媳婦應出於勤儉書禮之家。有時候家長髮現所娶的媳婦不賢惠時，他便要咒罵親家的家教不良。所以為父母者又多出了一種教養女兒將來成為好媳婦而不致貽羞家聲的責任，例如不會烹飪，不會做年糕之類，都須視為沒有家教。\n\n依照這種家族制度裡邊的“生命潮流”假說，永生幾乎是可以看到可以觸到的東西了。一個祖父看見孫兒背了書包上學校，便覺得他好似已在這個小孩之中重新生活。他用手去撫摸這個小孩時，他即感到這就是自己的血肉。他的生命不過是家庭大樹上的一枝，或永遠向前流去的潮流中一部分。所以他雖死也是快樂的。因此中國的家長所關切的事情就是：親見男婚女嫁，視為比將來自己所葬的墳墓或所睡的棺材更重要。他必須親眼看見媳婦或女婿是怎樣的人，方始放心。如若都是很好並且滿意的，他便可以含笑而逝，一無遺恨了。\n\n這種生命概念的結果：使一個人對於任何物事都有一種伸長的見解，而不再認生命為始於個人，止於個人。球隊當中雖有一兩個守衛中途退出，但他們的位置即刻有人填補，而球賽依舊可以繼續下去。成敗也因而變換了性質。中國的生活理想是：做人須無愧於祖宗，並且無愧於自己的好兒子。中國官員在辭職時每引用下面這兩句老話：\n\n有子萬事足，無官一身輕。\n\n一個人最不幸的遭遇或許就是兒子不肖，不能維持家聲、保持家產。一個富翁看見他的兒子好賭，就覺得他半生辛勞所積聚的家產不能保持。如果兒子失敗，這失敗便是絕對的。在另一方面，一個眼光遠大的寡婦，她如有一個五歲的好孩子，她就能含辛茹苦歷盡艱難去教養他。中國歷史中這種守節撫孤的女人很多很多，期望經歷多年苦況之後兒子成人，一旦飛黃騰達。蔣介石就是這類事件的一個最近榜樣。他幼時和寡母常受鄰人的欺侮，但寡母因有這個兒子，終願奮志撫養。寡居的母親，由於她們的富有實際見解，常常教養出才德俱優的大人物。這樁情形使我覺得單以撫育兒童而言，父親竟是不必要的。寡婦的笑聲最響，因為她總是末了一個發出笑聲的人。\n\n因此，生活在這種家庭方式之中是令人滿意的。因為人生的生物性各方面都已顧到。此即孔子所關切的事情。依孔子的見解，政治的最後理想原是異常屬於生物性的。他說：“老者安之，少者懷之。”“內無怨女，外無曠夫。”這話不單是對於枝節問題的一種表白，而實是政治的最後目標，所以尤堪注意。此即人性學者所謂的達情哲理。孔子意欲使一切人類天性都得到滿足，以為必須如此方能使人在滿意的生活中得到道德的和平，而只有道德的和平方是真正的和平。這是一種政治理想，其目的在於使政治成為不必要。因為這種和平是發於人類本心，極為穩固的和平。\n\n樂享餘年\n\n據我的見解，中國的家族制度大概是對老者和幼者的一種個別準備的佈置。因為童、幼、老三個時期須佔到人生歲月之半，所以幼者和老者都應當心使他們過滿意的生活。其中幼者雖因不知人事而比較不會自己當心自己，但對於物質的享用，則其需要不如老者那麼深切。小孩對於物質供給的缺乏，往往不太有感覺。所以貧苦人家的孩子常和富家的孩子一樣的快樂。他因沒有鞋穿而赤腳，但在他未始不是一種舒適。而在老者，則赤足便覺得十分難受了。這是因為幼童都較為充滿生氣。他有時雖也知道憂慮，但一會兒便會忘卻。他不像老者那般並沒有錢財觀念，他有時也會收藏幾張香菸裡邊的贈品券，但他的目的不是積財，而是想去調換一支氣槍。老年的人便與此不同，而去收藏自由公債了。這兩種收藏舉動在意趣上是不能做比較的。其理由是：因為幼童不像成人那麼受過生活的壓迫，他的個人習嗜尚沒有形成。他喝咖啡並不一定非某種牌子不可，無非是有什麼吃什麼。他並沒有什麼種族偏見，他的思想和概念都尚沒有固定的軌道。所以老者比幼童更需要他人的幫助，這事好似很奇怪，但其原因則是因為老者的恐懼心較為明顯，慾望較為無限制而已。\n\n中國人在上古時代已有優視老年人的意識。這種意識我以為可以比擬西方的武士精神和優視女人習慣。其實這種舉動也可以稱為武士精神。孟子所說：“頒白者不負載於道路矣。”即表示一種優良政治的最後目標。孟子又列述世上四種最困苦的人為鰥、寡、孤、獨。他說，第一第二兩種應由一種政治經濟的安排方法使他們男婚女嫁，各將其偶。他對於孤兒的處置沒有提起，但當時已有養老院的設立，而育嬰堂也是各時代都有的。不過人人知道養老院和育嬰堂終不足以替代家庭一般的感覺，都以為只有家庭能給老年和幼童以一種相當滿意的供給。小孩子自有父母愛護他們，可毋庸細說。不過晚輩對於長輩的孝養，則正如中國的俗諺“水往低處流”那句話一般，不像長輩愛小輩那麼自然，而必須由文化去培植出來。一個自然人必會愛他的子女，但只有受過文化洗禮的人才會孝養父母，敬愛老年。這個教訓到現在已成為大眾所公認的原理，並且據有些學者說來，能得孝養父母的機會已成一種權利，而為人所渴望的了。父母病的時候未能親侍湯藥，死的時候未能送終，已被中國人視為終身莫大的遺憾。官員到了五六十歲尚不能迎養父母，於官署中晨昏定省，已被認為犯了一種道德上的罪名，而本人對於親友和同僚也必要時常設法解釋他不能迎養的理由。從前有一個人，因回到家裡時父母死了，即不勝悲憾，說了下面這兩句話：\n\n樹欲靜而風不息，子欲養而親不在。\n\n我們應該可以假定如果人們能過一種詩意的生活，他就會拿晚年當做他一生中最快樂的時代。他非但不會再畏懼老年，而且反將希望這個時期早些來臨，當它是一生中一個最美好最快樂的時期，而時常來先預備去享受它。我將東西兩方的生活拿來做比較的時候，覺得兩者之間雖有許多不同的地方，但絕對不相同的實在只有這個對於老年的態度這一點。這態度在東西兩方絕對的不同，而且區別分明，毫無折衷調和的餘地。兩方對於性，對於女人，對於工作娛樂和成就，在態度上雖是不同，但其不同之處都不過是相對的。例如：中國的夫妻之間的關係和西方的夫妻關係，根本上沒有什麼很大之分別。即父母和子女之間的關係也是如此。此外如對於個人的自由、民主制度、人民和統治者之間的關係等等的觀念，實在也並沒有什麼極大的不同之處。但對於老年一事的態度，則兩方的態度竟絕對的不同，所持的見地竟絕對的相反。這一點在向人詢問年齡和說出自己的年齡時，就可以極明白地看出來。中國的習慣在拜訪生人時，問過尊姓大名之後，接下來必問他貴庚。如對方很謙虛地回說只有二十三或二十八歲，則問者必以“前程遠大後福無量”一語去安慰他。但那人如回說已經三十五或三十八歲，則問者便會表現尊敬的態度，而贊他好福氣。總之所回報的年齡越高，則所受到的尊敬越深。如答話的已經五六十歲，則問者必低聲下氣地以晚輩自居，表示極端的尊敬。所以凡是年老的人，如可能的話，都應該到中國去居住。因為在那裡哪怕是白髮龍鍾的乞丐，他討起飯來也比別人容易些。中年的人常希望快些過他的五十歲生日，得意的商人和官員常大做四十歲的生日。但是五十歲生日，即所謂年已半百，更為人所重視。以後每隔十年必做一次壽，六十歲的生日比五十歲更快活。七十歲的生日比六十歲更快活。如能做八十歲的生日時，更將被人視為得天獨厚。頷下留起長鬚來，是祖父一輩人的特權。沒有到這資格的人，例如還沒有孫子或年齡未過五十者，如若留須，常會被人揹後譏笑。因此，年輕的人也都喜學做老成持重，抱著和老年人相同的見解。剛從中學畢業的少年書生，已在那裡寫“青年應知”和“青年應讀”等類的文章，並以為父母者的態度而討論青年的墮落問題了。\n\n我們如瞭解中國人之如何珍視老年，便能明瞭為什麼中國人都喜歡倚老賣老，自認為老。第一，照中國的禮貌，只有長者有發言的權利，年輕的人只許靜聽。所以中國有“少年用耳不用口”那句老話。凡有年齡較高的人在座時，年輕的人只許洗耳恭聽。世人大都歡喜發言而受人聽，因此，在中國必須到相當的年齡才有發言權利這件事，便使人期望早些達到老年，以便無論到什麼地方都可以多說幾句話。這種生活程式之中，人人須循序而進，每個人都有同等達到老年的機會，而沒有一個人能躐等超前。因此，當一個父親教訓他的兒子時，如若祖母走來插口，那做父親的便須停口，謹敬恭聽。這時他當然很羨慕那祖母的地位。年老的人能說：“我所走過的橋比你所走過的街還要多幾條。”因此，以經驗而言，年輕的人在長者面前，沒有發言的權利，自只能洗耳恭聽，這是很公允的。\n\n我雖然已很熟悉西方的生活，並很明白西方人對於老年的態度，但有時所聽見的話仍使我非常詫異，很出我的意料。這種使我奇異的態度，常有所遇。我曾聽見過一位年老的婦人說，她已有幾個孫兒女，其中以長孫兒使她受到的感觸最大。她的意思是長孫兒已如此長大，將反映她自己的年齡之高。我很明白美國人最恨別人說他已老，但我意料不到他們的畏懼心竟會到這個地步。五十歲以下的人大都希望旁人視他為依然年富力強，這很在意中。但是一個頭發已經花白的老婦人，在旁人提到她的年齡時尚要顧左右而言他，實在使我覺得出於意外。當我在讓一位老者先走進電梯或公共汽車時，我心中自不免有認為他已老的意思，但我總不敢形之於口。有一天遇到這樣一件事時，我無意之間說了出來，不料那位很尊嚴的老者於坐下去時，竟會向坐在他下手的太太用著譏笑的口氣說我：“這年輕的人，竟以為他比我年紀輕的多啊！”\n\n這種情形太缺乏意識，使我不解其所以然。我很諒解年輕和中年未嫁的女人因為保愛其青春，所以不願意將年紀告訴旁人。中國女郎達到二十二歲而尚未出嫁或定親時，也常要感到一些恐懼。歲月很忍心地按部就班地消逝，一刻也不肯停留。女人常怕被歲月所遺棄，如在公園晚間園門關時不及出去而被關閉在裡邊一般。因此常有人說，女人一生中最長的一年是二十九歲，直可以延長到三四年之久而依然是二十九歲。但除了這種情形以外，隱瞞年齡便屬毫無意思。在旁人的眼光中，人非已老何以能夠聰明。年輕的人對於生命婚姻和真有價值的事物能知道些什麼？我很諒解。因為西方生活的整個模型都過於重視青春，所以不論男女都不敢將自己的年齡告訴他人。一個年紀四十五歲的女書記，其實很富於精力，辦事效能很高，但是假使她將年齡一旦說破，便將為了不可解的理由被人認為毫無用處。無怪她為了要保全飯碗起見，而不能不隱瞞年齡。這種生活的模型，和對於青春的過於重視，都太缺乏意識，照我看來，竟毫無意義。這種情形顯然是職業生活所造成，因為我深信在敬老上，家庭勝於公事房。除非美國人民漸漸覺得憎嫌工作效能和成就，上述的情形竟是無可避免的。我頗以為等到美國的為父者能視家庭而不是公事房為他生活中的理想處所，能公然如中國父親一般泰然自若地告訴旁人他已有一個好兒子，可以繼續他的事業，並且覺得受其奉養很可誇耀時，他便會期望這種快樂時期的來臨。在尚未到五十歲的時候，即要屈指計算，好像等得不耐煩了。\n\n美國身體康健的老年人常對人說他尚年輕，而旁人也說他年輕。但實在的意義則是說他康健，這真是一種語言上的不幸。老年健壯是人生的莫大幸運，但改稱之為健壯年輕，便將減削意義，使原來很完美的東西變為不完美了。實在說起來，這世界中再沒有比一個健壯而智慧的老者更美麗的，它有著紅的面頰，雪白的頭髮，以通曉世故的態度，用和藹的口氣，談著做人的道理。中國人很明白這一點，所以畫起老翁來總是紅面白鬚，視之為人世終極快樂的象徵。中國人所畫的壽星，美國人大概也看見過的，他那高高的額角，紅紅的面孔，雪白的長鬚，笑容可掬的樣子，這畫像是何等的生動。他手撫長鬚，悠然自得，何等的莊嚴，令人起敬。因為從沒有人對他的智慧發生疑問，所以他極端自信。因為他見慣了人世的憂苦，所以極仁慈。我們對於富有生氣的老者每說他們是老當益壯，像勞合·喬治這樣的人，我們每稱他為老薑，意即薑桂之性，越老越辣。\n\n我在美國幾乎連白鬚老者的影子也看不到，他們好似結了伴躲避我。我在美國已那麼久了，只有一次在紐裘賽州看見過一個略具白鬚老者樣子的人。這或者是保安剃刀的成績，其可惜和愚笨正如中國北方的農民將各處山上的樹木一起砍伐淨盡，弄得美麗的青山都變成禿頂光皮一般不相上下。美國尚有一處寶藏需待他們去發現，這就是美麗和智慧的寶藏，美國人民發現時方能覺得這寶藏是何等的悅目賞心。飄飄長髯的山姆老叔已不復可見，因為他已用保安剃刀將長鬚剃去，交成一個雙顴高聳，雙頰凹癟，戴著一副牛角框眼鏡，透出炯炯目光的滑稽樣子了。這一變立刻使他失去了舊日的莊嚴偉大，那是何等的可惜。我對最高法院問題所取的態度（這問題其實和我並不相干），完全系以愛好卻爾斯伊文思許斯的面貌而決定的。他簡直已是美洲碩果僅存的偉大老人。試問此外還有別個嗎？為了優待起見，自應讓他退休，但如果說他已衰老不堪任事，則在我看來竟是絕大的侮辱。他的面貌是雕刻家所認為最合理想的。\n\n美國的老人依舊要如年輕人一般的忙勞，顯然是個人主義推行得太過分所致。他以自立為榮，而以依賴晚輩為恥。美國憲法曾替人民規定下許多應享的權利，但不應遺漏了老年人應由其子女贍養這一條。因為這也是由服役而產生的一種權利和義務。為父母者在子女幼小時何等的辛勞，子女小有病痛必整日整夜的服侍，換下來的尿布每天必須洗滌，須費二十餘年的功夫方能完成教養，使他們可以出去應世做事。他們即費了這大的辛苦，則到了老年時，應該由他們的子女贍養並受人尊敬，尚有拒絕不給予他們的道理嗎？在普通方式的家庭生活中，凡是人都先受父母的教養，後來則接下去教養自己的子女，最後則受子女的贍養，程式極為自然，其間沒有個人自傲的餘地。中國人因為他們對生活的概念是完全以家庭中互助為基礎，所以並沒有個人獨立的意識。因此，到了老年受子女們的贍養時，也不覺得有什麼可恥的地方，反而將因有子女贍養他們而自己覺得欣幸。中國人的生存目的也僅此而已。\n\n西方人則不然，他寧可去住在附近有烹飪室的旅館中。出於大公無私的願望，不願為子女所累，不願去幹涉他們的家庭生活。但他其實有干涉的權利，這種干涉即使將使子女們不愉快，但確屬十分自然。因為一切生活，尤其是家常生活，本是一種節制課程。試想人在幼時，豈不都受父母的干涉嗎？操行主義者以為子女須離開父母，在這種思想中，我們看到不干涉的邏輯。父母曾為我們費過一番極大的辛勞，如若我們在他們老而無能時尚不能容忍他們，則我們在家庭中尚能容忍什麼人？一個人無論如何須學習自制，否則連婚姻也失去效力。試想骨肉的情愛奉侍，豈是旅館僕役所能代替的嗎？\n\n中國人對於年老父母的躬親奉侍概念，系完全根據於有恩必報的理由。一個人從朋友方面所受到的恩惠都可以用數字計算，但父母的養育之恩則絕不是數字所能記錄。中國的教孝論文中，一再提起洗尿布。這件事使輪到自己做父母時覺得有意義。所以為了報答起見，父母年老時，為子女者豈不應好好地侍奉，視其所好，每天以精美的膳食供養嗎？為子女者盡孝道不是一件很容易的事情，不單是像醫院看護服侍一個陌生病人一般，但求盡職就能算數的。以下是屠羲時所著《養正遺規》中的一節。這篇文字從前小學生都當做教科書讀，中間詳述子女應該怎樣對父母盡其孝道：\n\n夏月侍父母，常須揮扇於其側，以清炎暑，及驅逐蚊蠅。冬月則審察衣被之厚薄，爐火之多寡，時為增益；並候視窗戶罅隙，使不為風寒所侵，務期父母安樂方已。\n\n十歲以上，侵晨先父母起，梳洗畢，詣父母榻前，問夜來安否？如父母已起，則就房先作揖，後致問，問畢，乃一揖退。昏時，候父母將寢，則拂席整衾以待，已寢，則下帳閉戶而後息。\n\n因此在中國，哪個不期望做老人，做父母或祖父母？這類事情常被普羅級著作家所譏笑，視為封建遺毒。但其中實有一種佳趣，因此，中國內地的老年人都還牢守這個思想，而以為新的中國太不像話。最重要的一點是：凡人如有相當的長壽，他不能不老。愚拙的個人主義似乎假定個人可以在抽象的境地中生存，可以實際的獨立。我們如若捨棄這個思想，便會承認我們必須如此計劃我們的生活方式，以使人生的極樂時期出現在老年之時，而並不在知識未充分的青年時期。因為我們如若取持和此相反的態度，則我們將於不知不覺之間和光陰做必不能獲勝的競賽，對於未來永遠懷著一種恐懼，深怕它的蒞臨。一個人絕不能不老，凡自己以為不老的人，都是在那裡自欺。人類不能和大自然相對抗，則何不安於由此而老呢？生命的交響曲，其終點處應是偉大的和平晴朗，物質舒適和精神上的滿足，而不是破鑼破鼓的刺耳響。\n\n窗內人於窗紙上作字，吾於窗外觀之，極佳。\n\n當為花中之萱草，毋為鳥中之杜鵑。\n\n值太平世，生湖山郡，官長廉靜，農道化裕，娶婦賢淑，生子聰慧，人生如此，可雲全福。\n\n胸藏丘壑，城市不異山林；興寄煙霞，閣浮有如蓬島。\n\n清宵獨坐，邀月言愁；良夜孤眠，呼恐語恨。\n\n居城市中，當以畫幅當山水，以盆景當苑圃，以書籍當朋友。\n\n延名師訓子弟，入名山習舉業，丐名士代捉刀，三者都無是處。\n\n方外不必戒酒，但須戒俗；紅裙不必通文，但須得趣。厭催租之敗意，丞宜早完糧；喜老衲之談禪，難免常常佈施。\n\n萬事可忘，難忘者名心一段；千般易淡，未淡者美酒三杯。\n\n酒可以當茶；茶不可以當酒；詩可以當文，文不可以當詩；曲可以當詞，詞不可以當曲；月可以當燈，燈不可以當月；筆可以當口，口不可以當筆；婢可以當奴，奴不可以當婢。\n\n胸中小不平，可以酒消之；世間大不平，非劍不能消也。忙人園亭，宜與住宅相連；閒人園亭，不妨與住宅相遠。\n\n有山林隱逸之樂而不知享者：漁樵也，農圃也，緇黃也；有園亭姬妾之樂而不能享不善享者：富商也，大僚也。\n\n痛可忍，而癢不可忍；苦可耐，而酸不可耐。\n\n閒人之硯，固欲其佳；而忙人之硯，尤不可不佳；娛情之妾，固欲其美；而廣嗣之妾，亦不可不美。\n\n鶴令人逸；馬令人俊；蘭令人幽；鬆令人古。\n\n予嘗欲建一無遮大會，—祭歷代才子，一祭歷代才人。俟遇有真正高僧，即當為之。\n\n美味以大嚼盡之，奇境以粗遊了之，深情以淺語傳之，良辰以酒食度之，富貴以驕奢處之，俱失造化本懷。"
		},
		{
			"章節": "第九章",
			"章節名稱": "旅行的享受",
			"章節內容": "論遊覽\n\n旅行在從前是行樂之一，但現在已變成一種實業。旅行在現代確已比在一百年前便利了不少。政府和所設的旅行機關，已盡力下了一番工夫以提倡旅行；結果是現代的人大概都比前幾代的人多旅行了一些。不過旅行到了現代，似乎已是一種沒落的藝術。我們如要了解何以謂之旅行，我們必須先能辨別其實不能算是旅行的各種虛假旅行。\n\n第一種虛假旅行，即旅行以求心胸的必進。這種心胸的必進，現在似乎已行之過度；我很疑惑一個人的心胸，是不是能夠這般容易地改進。無論如何，俱樂都和演講會對此的成績都未見得良好。但我們既然這樣專心於改進我們的心胸，則我們至少須在閒暇的日子，讓我們的心胸放一天假，休息一下子。這種對旅行的不正確的概念，產生了現代的導遊者的組織。這是我所認為無事忙者令人最難忍受的討厭東西。當我們走過一個廣場或銅像時，他們硬叫我們去聽他講述生於一七七二年四月二十三日，死於一八五二年十二月二日等。我曾看見過女修道士帶著一群學校兒童去參觀一所公墓，當她們立在一塊墓碑前面時，一個修道士就拿出一本書來，講給兒童聽，死者的生死月日，結婚的年月，他的太太的姓名，和其他許多不知所云的事實。我敢斷定這種廢話，必已使兒童完全喪失了這次旅行的興趣。成年人在導遊的指引之下，也交成了這樣的兒童，而有許多比較好學不倦的人，竟還會拿著鉛筆和日記簿速記下來。中國人在有許多名勝地方旅行時，也受到同樣的麻煩。不過中國的導遊不是職業人員，而只是些水果小販、驢夫，和農家的童子，性情略比職業導遊活潑，但所講的話則不像職業導遊那麼準確。某一天，我到蘇州去瀏覽虎丘山，回來時，腦筋中竟充滿了互相矛盾的史實和年代，因為據引導我的販橘童子告訴我，高懸在劍池四十尺之上的那座石橋，就是古美人西施的晨妝處（實則西施的梳妝檯遠在十里之外）。其實這童子只不過想向我兜賣一些橘於，但因此居然使我知道民間傳說怎樣會漸漸地遠高事實，而變為荒誕不經。\n\n第二種虛假的旅行，即為了談話資料而旅行，以便事後可以誇說。我曾在杭州名泉和名茶的產地虎跑，看見過旅行者將自己持杯飲茶時的姿勢攝入照片。拿一張在虎跑品茶的照片給朋友看，當然是一件很風雅的事情，所怕的就是他將重視照片，而忘卻了茶味。這種事情很易使人的心胸受到束縛，尤其是自帶照相機的人，如我們在巴黎或倫敦的遊覽事中所見者。他們的時間和注意力已完全消耗於拍攝照片之中，以致反而無暇去細看各種景物了。這種照片固然可供他們在空閒的時候慢慢地閱看，但如此的照片，世界各處哪裡買不到，又何必巴巴地費了許多事特地自己跑去拍攝呢。這類歷史的名勝，漸漸成為誇說資料，而不是遊覽資料。一個人所到的地方越多，他所記憶者也越豐富，因而可以誇說的也越多。這種尋求學問的驅策，使人在旅行時不能不於一日中，求能看到最可能的多數的名勝地。他手裡拿著一張遊覽地點程式表，到過一處，即用鉛筆劃去一個名字。我疑心這類旅行家在假期中，也是講究效能的。\n\n這種愚拙的旅行，當然產生了第三種的虛偽旅行家：即定了遊覽程式的旅行家。他們在事先早已能算定將在奧京或羅京耽擱多少時候。他們都在起程之前，先預定下游覽的程式，臨時如上課一般的切實遵時而行。他們正好似在家時一般，在旅行時也是受月份牌和時鐘的指揮的。\n\n我主張真正的旅行動機，應完全和這些相反。第一，旅行的真正動機應為旅行以求忘其身之所在，或較為詩意的說法，旅行以求忘卻一切。凡是一個人，不論階級比他高者對他的感想怎樣，但在自己的家中，總是惟我獨尊的。同時他須受種種俗尚、規則、習慣和責任的束縛。一個銀行家總不能做到叫別人當他是一個尋常人看待，而忘卻自己是一個銀行家。因此在我看來，旅行的真正理由實是在於變換所處的社會，使他人拿他當一個尋常人看待。介紹信於一個人做商業旅行時，是一件有用之物，但商業旅行是在本質上不能置於旅行之列的。一個人倘在旅行時帶著介紹信，他便難於期望恢復他的自由人類的本來面目，也難於期望顯出他於人造的地位之外的人類天然地位。我們應知道一個人到了一處陌生地方時，除了受朋友的招待，和介紹到同等階級的社會去周旋的舒適外，還有比這更好的，由一個童子領著到深山叢林裡去自由遊覽的享受。他有機會去享受在餐館裡做手勢點一道薰雞，或向一個東京警察做手勢問道的樂趣。得過這種旅行經驗的人，至少在回到家裡後，可以不必如平時地一味依賴他的車伕和貼身侍者了。\n\n一個真正的旅行家必是一個流浪者，經歷著流浪者的快樂、誘惑和探險意念。旅行必須流浪式，否則便不成其為旅行。旅行的要點於無責任、無定時、無來往信札、無嚅嚅好問的鄰人、無來客和無目的地。一個好的旅行家絕不知道他往哪裡去，更好的甚至不知遭從何處而來。他甚至忘卻了自己的姓名。屠隆曾在他所著的《冥廖子游》中很透徹地闡明這一點。——這遊記我譯引在下文裡邊。他在某處陌生的地方並無一個朋友，但恰如某女尼所說：“無所特善視者，盡善視普世人也。”沒有特別的朋友，就是人儘可友，他普愛世人，所以就處身於其中，領略他們的可愛處，和他們的習俗。這種好處是坐著遊覽汽車看古蹟的旅行家所無從領略的。因為他們只有在旅館裡邊，和從本國同來的遊伴談天的機會。最可笑的是有許多美國旅行家，他們到巴黎之後，必認定到同遊者都去吃的餐館中去吃飯，好似藉此可以一見同船來的人，並可以吃到和在家時所吃一樣的烘餅。英國人到了上海之後必住到英國人所開設的旅館裡邊去，在早餐時照常吃著火腿煎蛋，和塗著橘皮醬的麵包，閒時在小飲室裡坐坐，遇到有人邀他坐一次人力車時，必很羞縮地拒絕。他們當然是極講究衛生的，但又何必到上海去呢？如此的旅行家，絕沒有和當地的人士在精神上融合的機會。因此也就喪失了一種旅行中最大的益處。\n\n流浪精神使人能在旅行中和大自然更加接近。所以這一類旅行家每喜歡到闃無人跡的山中去，以便可以幽然享受和大自然融合之樂。所以這些旅行家在預備出行時，絕不會到百貨公司去費許多時刻選購一套紅色或藍色的游泳衣，買脣膏尚可容許，因為旅行家大概都是崇奉脣騷者，喜歡色色自然，而一個女人如若沒有了好脣膏，便會不自然的。但這是終究為了他們乃是到人所共赴的避暑地方或海濱去的緣故，而在這種地方是完全得不到和大自然發生更深的關係的益處的。往往有人到了一處名泉欣然自語說：“這可真是幽然獨處了。”但是在旅館吃過晚飯在起居室內拿起一張報紙隨便看看時，即看見上面載著某甲夫人曾在星期一到過這地方。次日早晨他去“獨”步時，又遇到隔夜方到的某乙全家。星期四的晚上，他又很快樂地知道某丙夫婦也將要到這幽靜的山谷中來度夏。接著就是某甲夫人請某乙全家吃茶點，某乙請某丙夫婦打牌。你並能聽見某丙夫人喊著說：“奇啊，這不是好像依舊在紐約嗎？”\n\n我以為除此以外，另有一種旅行，不為看什麼事物，也不為看什麼人的旅行，而所看的不過是松鼠、麝鼠、土撥鼠、雲和樹。我有一位美國女友曾告訴我，有一次，她怎樣被幾個中國朋友邀到附近杭州的某山去看“虛無一物”。據說，那一天早晨霧氣很濃。當她們上山時，霧氣越加濃厚，甚至可以聽得見露珠滴在草上的聲音。這時除了濃霧之外，不見一物。她很失望。“但你必須上去，因為頂上有奇景可見呢。”她的中國朋友勸她說。於是她再跟著向上走去。不久，只看見遠處一塊被雲所包圍的怪石，別人都視作好景。“那裡是什麼？”她問。“這就是倒植蓮花。”她的朋友回答。她很為懊惱，就想回身。“但是頂上還有更奇的景緻哩。”她的朋友又勸說。這時她的衣服已半潮，但她已放棄反抗，所以依舊跟著別人上去。最後，她們已達山頂，四圍只見一片雲霧，和天邊隱約可見的山峰。“但這裡實在沒有什麼可看啊。”她責問說。“對了，我們特為上來看虛無一物的。”她的中國朋友回答她說。\n\n觀看景物和觀看虛無，有極大的區別。有許多特去觀看景物的，其實並沒有看到什麼景物，但有許多去觀看虛無的倒反而能看到許多事物。我每聽到一位作家到外國去“蒐集新著作的資料”時，總在暗暗地好笑，難道他的本鄉本國中，其人情和風俗上已沒有了可供他採集的資料嗎？難道他的論文資料竟已窮盡嗎？紡織區難道是太缺乏浪漫性嗎？格恩賽島太沉寂，不足以為一部傑出小說的背景嗎？所以我們須回到“旅行在於看得見物事的能力之哲學問題”，這就可使到遠處去旅行和下午在田間閒步之間，失去它們的區別。\n\n依金聖嘆之說，兩者是相同的。旅行者所必須的行具就是如他在著名的劇曲《西廂記》的評語中所說：“胸中的一副別才。眉下的一副別眼。”其要點在於此人是否有易覺的心，和能見之眼。倘若他沒有這兩種能力，即使跑到山裡去，也是白費時間和金錢。在另一方面，倘若他有這兩種能力，則不必到山裡去，即坐在家裡遠望，或步行田間去觀察一片行雲、一隻狗、一道竹籬或一棵樹，也能同樣享受到旅行的快樂的。我現在譯引一段金氏所論真正旅行藝術的說辭如下：\n\n吾讀世間遊記，而知世真無善遊人也。夫善遊之人也者，其於天下之—切海山方獄，洞天福地，固不辭千里萬里，而必一至以盡探其奇也。然其胸中之—副別才，眉下之一雙別眼，則方且不必直至海山方獄，洞天福地，而後乃今始曰：“我且探其奇也。”夫昨之日而至一洞天，凡罄若干日之足力目力心力，而既畢其事矣；明之日，又將至一福地，又將罄若干日之足力目力心力，而於以從事。從旁之人不能心知其故，則不免曰：“連日之遊快哉!始畢一洞天，乃又造一福地。”殊不知先生且正不然。其離前之洞天，而未到後之福地，中間不多，雖所隔止於三二十里，又少而或止於八、七、六、五、四、三、二里；又少而或止於一里半里，此先生則於一裡半里之中間，其胸中之所謂一副別才，眉下之—雙別眼，即何嘗不以待洞天福地之法而待之哉？\n\n今夫以造化之大本領、大聰明、大氣力而忽然結撰而成一洞天、一福地，是真駭目驚心之事，不必人道也。然我每每諦視天地之間隨分一鳥、一盆、—花、一草，乃至鳥之—毛、魚之一鱗、花之—瓣、草之—葉，則初未有不費彼造化者之大本領、大聰明、大氣力而後結撰而得成名者也。諺雲：“獅子搏象用全力，搏兔亦全力。”彼造化者則直然矣。生洞天福地用全力，生隨分之一鳥、一魚、一盆、—花、一草，以至一毛、一鱗、一瓣、一葉，殆無不用盡全力。由是言之，然則世間之所謂駭目驚心之事，固不必定至於洞天福地而後有此，亦為信然也。\n\n抑即所謂洞天福地也者，亦嘗計其雲：如之何結撰也哉？莊生有言：“指馬之百體非馬，而馬系前者，立其百體而謂之馬也。”比於大澤，百材皆度；現乎大山，水石同壇。夫人誠知百材萬木，雜然同壇之為大澤大山，而其於遊也，斯庶幾矣。其層巒絕，則積石而成，是穹窿也；其飛流懸瀑，則積泉而成，是灌輸也。果石石而察之，殆初無異於一拳者也；試泉泉而尋之，殆初無異於細流者也。且不直此也，老氏之言曰：“三十輻共一轂，當其無，有車之用；埏直以為器，當其無，有囂之用；鑿戶牖以為室，當其無，有室之用。”然則一一洞天福中間，所有回看為峰，延看為嶺，仰看為壁，俯看為溪，以至正者坪，側者坡，跨者樑，夾者澗，雖其奇奇妙妙，至於不可方物，而吾有以知其奇之所以奇，妙之所以妙，則固必在於所謂當其無之處也矣。蓋當其無，則是無峰、無嶺、無壁、無溪、無坪坡樑澗之地也。然而當其無斯，則真吾胸中一副別才之所翱翔，眉下一雙別眼之所排蕩也。\n\n夫吾胸中有其別才，眉下有其別眼，而皆必於當其無處，而後翱翔，而後排蕩，然則我真胡為必至於洞天福地？正如頃所云，離於前，未到於後之中間，三十二里，即少止於一里半里，此亦何地不有所謂當其無之處耶？一略約小橋、一槎枒獨樹、一水、一村、一籬、一犬，吾翱翔焉，吾排蕩焉。此其於洞天福地之奇奇妙妙，誠未能知為在彼，而為在此也？\n\n且人亦都不必胸中之真有別才，眉下之真有別眼也。必曰，先有別才而後翱翔，先有別眼而後排蕩，則是善遊之人，必至曠世而不得一遇也。如聖嘆意者，天下亦何別才別眼之與，有但肯翱翔焉，斯即別才矣；果能排蕩焉，斯即別眼矣。米老之相石也曰：要秀、要皺、要透、要瘦。今此一里半里之一水、一村、一籬、一犬則皆極秀、極透、極皺、極瘦者也，我亦定不以如米老之相石故耳。誠親見其秀處、皺處、透處、瘦處乃在於此，斯雖欲不於是焉翱翔，不於是焉排蕩，亦豈可得哉？且彼洞天福地之為峰、為嶺、為壁、為溪、為坪坡樑澗，是亦豈能多有其奇奇妙妙者乎？亦都不過能秀、能皺、能透、能瘦焉耳由斯以言，然則必至於洞天福地而後遊，此其不遊之處，蓋以多多矣。且必至於洞天福地而後遊，此其洞天福地，亦終於不遊已也。何也？彼不能知一籬、一犬之奇妙者，必彼所見之洞天福也，皆適得其不奇不妙者也。\n\n斲山雲：“千載以來，獨有宣聖是第一善遊人。其次則數王羲之。”或有徵其說者，斲山雲：“宣聖吾深感其食不厭精，膾不厭細之二言。王羲之吾見若干帖，所有字畫，皆非獻之所能窺也。”聖嘆曰：“先生此言，疑殺天下人去也。”又斲山每語聖嘆雲：“王羲之若閒居家中，必就庭花逐枝逐朵，細數其須。門生執巾侍立其側，常至終日都無一語。”聖嘆問此故事出於何書？斲山雲：“吾知之。”蓋斲山奇之特如此，惜乎天下之人，不遇斲山一傾倒其風流也。\n\n冥寥子游\n\n甲〓出遊之由\n\n冥寥子為吏，困世法，與人吐匿情之談，行不典之禮。何謂“匿情之談”？主賓長揖，寒喧而外，不敢多設一語。平生無斯須之舊，一見握手，動稱肺腑，掉臂去之，轉盼胡越。面頌盛德，則夷也；不旋踵而背語，蹠也。燕坐之間，實辨有口，乃託簡重；身有穢行，謬為清言。懼衷言漏實，壯語觸忌，則一切置之，而別為浮游不根之談，甚而假優伶之謳歌以亂之，即耳目口鼻，悉非我有，嗔喜笑罵，總屬不真。俗已如此，雖欲力矯之不能。何謂“不典之禮”？賓客酬應，無論尊貴，雖其平交，終日磐折俛首：何仇於天，而日與之遠，何親於地，而日與之近。貴人才一啟口，諾聲如雷，一舉手而我頭已搶地矣。彼此相詣，絕不欲見，而下馬投刺，徒終日僕僕。夫往來通情，非舉行故事也。先王制體，固如是乎？褒衣束帶，縛如檻，蝨膚，癢甚而不可捫。跬步閒行，輒恐踰官守，馬上以目注鼻，視不越尺寸，視越尺寸，人即從旁偵之。溺下至不可忍，而無故莫敢駐足。其大者“三尺”在前，清議在後。寒暑撼其外，得失煎其中，豈惟繩墨之失哉!雖有豪傑快士，通脫自喜，不涉此途則已，一涉此途，不得不俛而就其籠絡。冥寥子將縱心廣意而遊於漭氵養之鄉矣。\n\n或曰：“吾聞之，道士處靜不枯，處動不喧，居塵出塵，無縛無解；俄而柳生其肘，鳥巢其頂，此亦冥靜寥之極也。供下之役，拾地上之殘，此亦卑瑣穢賤之極也，而至人皆冥之。子厭仕路之跼蹐，而樂奇遊之清曠，無乃心為境彼乎？”\n\n冥寥子曰：“得道之人，入水不濡，入火不焦，觸實若虛，蹈虛若實。靡入不適，靡境不冥，則其固然。餘乃好道，非得道者也。得道者，把柄在我，虛空粉碎。投之囂喧穢賤，若濁水青蓮，淤而不染，故可無擇乎所之。餘則安能。若柳之從風，風寧則寧，風搖則搖；若沙之在水，水清則清，水濁則濁。餘嘗終日清靜，以晷刻失之，終歲清靜，以一日失之。欲聽其所之，而在境不亂，不可得也。使天子可以修道，而巢許何以箕潁？使國王可以修道，則釋迦何以雪山？使列侯可以修道，則子房何以謝病？使庶官可以修道，則通明何以掛冠？餘將廣心縱意而於漭氵養之鄉矣。”\n\n或曰：“願聞子游。”\n\n冥寥子曰：“夫遊者，所以開耳目，舒神氣，窮九州，覽八荒，採真訪道，庶幾至人。啖雲芝，逢石髓，御風騎氣，冷然而飄渺，不知其所之，然後歸而掩關面壁，了大事矣。餘非得道者，宅神以內養德以澹，遊氣以虛，敢不力諸，然而未也。宅神以內，忽而馳於外；養德以澹，忽而移於濃；遊氣以虛，然而著於意。其中不寧，則稍假外鎮之；其心無以自得，則或取境娛之。故餘之遊跡奇矣。”\n\n乙〓旅行之法\n\n“挾一煙霞之友與俱，各一瓢一衲，百錢自隨。不取盈，而取令百錢常滿，以備非常。兩人乞食，無問城郭村落，朱門百屋，仙觀僧廬。戒所乞，以飯不以酒，以蔬不以肉。其乞辭以孫不以哀。畀則去之，其不畀者亦去之，要以苟免飢而已。有疑物色者，晦而自免去；有見凌者，屈體忍之。有不得已，無所從乞，即以所攜百錢用其一二，遇便即補足焉，非甚不得已不用也。\n\n“行不擇所之，居不擇所止。其行甚緩，日或十里，或二十里，或三十、四十、五十里而止。不取多，多恐其罷也。行或遇山川之間，青泉白石，水禽山鳥，可愛玩，即不及往，選沙汀磐石之上，或坐而眺焉。邂逅樵人漁父，村氓野老，不通姓氏，不作寒喧，而約略談田野之趣。移晷乃去，別而不關情也。\n\n“大寒大暑，必投棲焉而不行，懼寒暑之氣侵人也。行必讓路，津必讓渡。江湖風濤，則止不渡，或半渡而風濤作，則凝神定氣，委命達生曰：‘苟渡而溺，天也，即悲寧免乎？’如其不免，則遊止矣；幸而獲免，遊如初。遭惡少年於道，或誤觸之，少年行其無禮，則孫辭謝之。謝之而不免，則遊止矣；幸而獲免，遊如初。有疾病，則投所止而調焉，其同行者稍為求藥，而己則處之泰如。內視反聽，無怖死。如是則重病必輕，輕病立愈。如其大執行盡，則遊止矣；幸而獲免，遊如初。蹤跡所至，邏者疑焉，而以細人見禽，或以情脫，或以知免。如其不免，則遊止矣；幸而獲免，遊如初。行而託宿石庵茅舍，無論也，託宿而不及，即寺門巖阿，窮簷之外，大樹之下，可以偃息。或山鬼伺之，虎狼窺之，奈何？山鬼無能為苦，虎狼無術以制之，不有命在天乎？以‘四大’委之，而神氣了不為動。卒填其喙，數也，則遊止矣；幸而獲免，遊如初。”\n\n丙〓高山之頂\n\n“其遊以五嶽四瀆，洞天福地為主，而以散在九州之名山大川佐之，亦止及九州所轄，人跡所到而已。其在赤縣神州之外，若須彌崑崙，及海上之十州三島，身無羽翼，恐不能及也。所遇亦止江湖之士，山澤之耀而已。若扶桑青童，暘谷神王，桐柏、小有、王母、雲林諸真，身無仙骨，恐不能觀也。\n\n“其登五嶽也，竦立罡風之上，遊覽四海之外，萬峰如螺，萬水如帶，萬木如薺。星河摩於巾領，白雲出於懷袖，鸇鷂舉手可拾，日月掠雙鬢而過之。即嘯語亦不敢縱，非惟驚山靈，殆恐咫尺通乎帝座矣。上界睛灝，萬里無纖翳，下方雷雨晦冥而不知，惟聞霹靂聲細於兒啼。斯時也，目光眩瞀，魂氣躍躍出壙垠，即欲乘長風而去，何之乎？或西日欲匿，東月初吐，煙霞晃射，紫翠倏弈，峰巒遠近，乍濃乍淡。又或五夜聞鐘聲，大殿門不關，虎嘯有風颯颯去，披衣起視，則免魄斜墮，殘雪在半嶺，煙光溟濛，前山不甚了了。於斯時，清冷逼人，心意欲絕。又或嶽帝端居，群靈來朝，幢節參差，鈴管蕭蕭，殿角雲，幕糹皮霞綃，恍惚可睹，似近而遙。快哉靈人之音，何彼冷風之斷之也？\n\n“五嶽而外，名山復不少矣，若四明、天台、金華、括蒼、金庭、天姥、武夷、匡廬、峨嵋、終南、中條、五臺、太和、羅浮、會稽、茅山、九華、林屋諸洞天福地，稱仙靈之窟宅，神仙之奧區者，莫可殫數。芒履竹杖，縱不能遍歷，隨其力之所能到而邀焉。飲神糞之水，仙鼠之問名，啖胡麻之飯，餐柏上之露。或絕壁危峰，陡插天表，人不能到，則以索自垣而登。或石樑中斷，玉扉忽開，奮而闌入，無恐，酣呀紊之洞，深黑而不見底，僅通一線，仰逗天光，以火自爇而入焉，無恐，以尋高流羽士，肉芝瑤草，及仙人之遺蛻處。\n\n“遊於大川，若洞庭、雲夢、瞿塘、巫峽、具區、彭蠡、揚子、錢塘，空闊浩淼，魚龍神怪之所出沒。微風不動，空如鏡也；神龍不怒，抱珠臥也。水光接天，明月下照，龍女江妃，試輕綃，躡文履，張羽蓋，吹洞簫而去，凌波徑渡，良久而滅，胡其冷爽也。惡風擊之，洪濤隱起，鴟夷賈怒，天吳助之。大地若磨焉，寓縣若簸焉，恍乎張龍公挾九子，擘青天而飛去，胡其險壯也，又秀媚靚妝，莫如虎林之西湖。楊柳隔岸，桃花臨水，則麗華貴賓之開曉鏡也。芰葉吐華，芙渠濯濯，朝光澄鮮，芳香襲人，則宜主合德之出浴也。天清日朗，風物明媚，朱閣朝臨，蘭橈夕泛，則楊家妃子之笑也。煙雨如黛，群山黯淡，奇絕變幻，亦大可喜，則吳王、西子之顰也。”\n\n丁〓回到塵世\n\n冥寥子散步西泠六橋，已而深入天竺靈鷲，禮古先生罷而出，訪丁野鶴於煙霞石房之間。入潮音落迦，則冥寥子之家山也，觀音大士道場在焉。採蓮花而觀大海，豈不勝哉！\n\n意興既遠，汗漫而行，萬里足下，耳目偶愜其性，或旬日居之。\n\n終朝趺坐，以煉三寶。道德五千言，其竅與妙乎？玉清金笥，其忘與覓乎？扶桑玉書，其不問鄰乎？陰符二篇，其機在目乎？太上指其觀心，古佛操其定慧。因禪定以求參同，則兀如非枯也。\n\n仙靈之宮，真如之寺，金身妙相，焜耀如月。燭既明矣，香既清矣，羽人衲子，分蒲團而坐，啜茗進果，翻經閱藏。小倦則相與調息入定，久之而起，則月在藤蘿，蕭籟闃然，沙彌以頭觸地，童子據藥爐而眠，於斯時，雖有塵心，何由而入也？\n\n若在曠野，矮牆茆屋，酸風吹扉，淡日照林，牛羊歸乎長阪，飢鳥噪於平田，老翁敝衣亂髮，而曝短桑之下，老婦以瓦盆貯水而進麥飯。當其情境悽絕，亦蕭瑟有致哉。若道人之遊，以此為厭薄，則不如無遊也。\n\n若入通都大邑，人煙輻輳，車馬填委，冥寥子行歌而觀之：若集百貨，若屠沽者，若倚門而謳者，若列肆而卜者，若聚訟者，若戲魚龍角牴者，若樗蒲蹴踰者，冥寥子無不寓目焉。興到，入酒肆，沽濁醪，焚枯魚生菜，兩人對飲；微醒，長吟採芝之曲，徘徊四顧，意豁如也。驚詫市人，何物道者，披藍縷蕭然，而風韻乃爾乎？眾共疑之。蓋仙人云，須臾徑去不見。\n\n高門大笫，王公貴人，置酒為高會，金釵盈座，玉盤進醴，堂上樂作，歌聲遏雲，老隸守門，拄杖在手。道人驀入乞食焉。雙眸炯碧，意度軒軒，而高唱曰：“請君且勿喧，聽道人歌花上露。”\n\n花上露，\n\n何盈盈，\n\n不畏冷風至，\n\n但畏朝陽生。\n\n江水既東注，\n\n天河復西傾；\n\n銅臺化丘隴，\n\n田父紛來耕。\n\n三公不如一日醉，\n\n萬金難買千秋名。\n\n請君為歡調凰笙！\n\n花上露，\n\n醴於酒，\n\n清曉光如珠，\n\n如珠惜不久。\n\n高墳鬱累累，\n\n白楊起風吼；\n\n狐狸走在前，\n\n獼猴啼其後。\n\n流香渠上紅粉殘，\n\n祈年官裡蒼苔厚。\n\n請君為歡早回首!\n\n歌罷，若有一客怒曰：“道者何為？吾輩飲方酣，而渠乃來敗人意。”亟以胡餅遣之。道人則受胡餅趨出。一客謂其從者曰：“急追還道者。”前一客曰：“飲方歡，恨渠來溷人。以胡餅逐之善矣，何故追還？”後一客曰：“僕察道者有異，欲令還而熟視之。”前一客曰：“乞兒也！何異之？彼渠意所需，一殘羹冷炙而足。”又一客曰：“味初歌詞，小不類乞者。”\n\n座上若有一紅綃歌姬離席曰：“以兒所見，此道者，天上謫神仙也。兒察其眉宇清淑，吐音俊亮。謬為乞兒狀，而舉止實微露其雅。歌辭深秀乃金臺宮中語，固非人間下里之音，況吐乞兒口哉!神仙好晦跡而遊人間，乞追之勿失。”\n\n最後一客曰：“何關渠事，亦飲酒耳，試令追還道者，固無奇矣。”\n\n紅綃者不服，曰：“兒固與諸公無緣。”\n\n又若有一青綃者復離席曰：“諸公等以此為賭墅可乎？試令返道者：果有異，則言有異者勝；返之而無奇，則言無奇者勝。”諸公大哄曰：“善。”令從者追之，則化為烏有先生矣。從者返命，前一客曰：“吾固知其不可測也。”紅綃者愀然曰：“是甫出門而即烏有耶，惜哉失一異人！”\n\n冥寥子曳杖逍遙而出郭門。連經十數大城，皆不入。至一處，見峰巒背郭，樓閣玲瓏，琳宮梵宇，參差掩映，下臨清池。時方春日韶秀，鳥唱嘉樹，百卉敷榮，城中士女，新衽妝服。雕車繡鞍，競出行春。或蔭茂樹而飛觥，或就芳草而布席，或登朱樓，或棹青雀，或並轡而尋芳，或連袂而踏歌。冥寥子樂之，為之踟躕良久。\n\n俄而有一書生，膚清神爽，翩翩而來。長揖冥寥子曰：“道者亦出行春乎？僕有少酒在前溪小閣櫻桃之下，朋儕不乏，而欲邀道者助少趣，能從行否？”\n\n冥寥子欣然便行，至其處，若見六七書生，皆少年俊雅。先一書生笑謂諸君曰：“吾輩在此行春，無雜客，適見此道者差不俗，今日之尊罍，欲與道者共之。諸君以為何如？”鹹應曰：“善。”\n\n於是以次就坐，道者坐末席。酒酣暢洽，談議橫生，臧否人物，揚扌乞風雅。有稱懷春之詩者，有詠禾黍之篇者，有談廊廟之籌策者，有及山林之遠韻者，辨博紛綸，各極其至，道人在座，飲啖而已。先書生雖在劇談中，顧獨數目道人，曰：“道者安得獨無言？”道人曰：“公等清言妙理，聽之欣賞而不能盡解，又何能出一辭？”\n\n少選，諸君盡起行陌上，折花攀柳。時多妖麗，蘼蕪芍藥，往往目成。而道人獨行入山徑，良久而出。諸君曰：“道者獨行入山何為？”曰：“貧道適以雙柑斗酒，往聽黃鸝聲耳。”一書生曰：“道者安得作許語，差不俗。庸知非黃冠中之都水、賀監耶？”道人深自謙抑。\n\n諸君復還就坐，一人曰：“今日之遊，不可無作。”一人應曰：“良是。”\n\n有一人則先成一詩曰：\n\n疏煙醉楊柳，\n\n微雨沐桃花；\n\n不畏清尊盡，\n\n前溪是酒家。\n\n廚冷分山翠，\n\n樓空入水煙；\n\n青陽君不醉，\n\n風雨送殘年。\n\n道人曰：“諸公詩各佳甚。”一人曰：“道人能賞我輩之詩，必善此技，某等願聞。”道人起立謙讓再三，諸君固請不輟，道人不得已，乃吟曰：\n\n沿溪踏沙行，\n\n水綠霞紅處；\n\n仙犬忽驚人，\n\n吠入桃花去。\n\n諸君大驚起拜曰：“咄咄道者，作天仙之語，我輩固知非常人也。”於是競問道人姓名，但笑而不答。問者不已，道人曰：“諸公何用知道人名，雲水野人，邂逅一笑，即見呼以‘雲水野人’可矣。”諸君既心異道人，於是力欲挽入城郭，道人笑曰：“貧道浪遊至此，四海為家，諸公謬愛，即追隨入城，無所不可。”\n\n遂相攜入城，以次更宿諸君家。自是或登高堂，或入曲房，或文字之飲，或歌舞之場，道人無不往者。城中傳聞有一“雲水野人”，好事者爭相致之，道人悉赴。人與之飲酒，即飲酒；與之談詩文，即談詩文；挈之出遊，即出遊；詢以姓名，則笑而不答。其談詩文，剖析今古，規合體裁，頗核；或稱先王，間及世務，兼善詼諧。人愈益喜之。\n\n而尤習於養生家言。偶觀歌舞，近靡曼，或調之以察其意，道人欣然，似類有標韻者。至主人滅燭留髡，燕笑媟狎，即正容危坐，人莫能窺。夜嘗少臥，借主人一蒲團，結跏趺其上，倦則即其上假寐而已。人以此益異焉。\n\n居月餘，一日忽告去。諸君苦留之，不可得。各出金錢布帛諸物相贈，作詩送行。臨別，諸公皆來會，惆悵握手，有泣下者。冥寥子至郭門，第僅足百錢，悉出諸公所贈諸物，散給貧者而去。諸公聞之益嘆息，莫測所以。\n\n戊〓出遊的哲學\n\n冥寥子行出一山路，深窅峭隘，喬木千章，藤蘿交蔭，仰視不見天日。人煙杳然，樵牧盡絕。但聞四旁鳥啼猿嘯，陰風肅肅而恐人。冥寥子與其友行許久。忽見一老翁，龐眉秀頰，目有綠筋，發垂兩肩，抱膝而坐大石之上，冥寥子前揖之。老翁為起，注目良久，不交一言。冥寥子長跽進曰：“此深山無人處，安得有跫然者，翁殆得道異人也。弟子生平好道，中歲無聞，石火膏油，心切悲嘆，願垂慈旨以開迷。”老翁佯為弗聞。固請之，乃稍教以虛靜無為之旨。無何別去，目送久之而滅。山深境絕處，安得無若而翁者耶。\n\n又或隨其所到，有故人在焉——疇昔以詩文交者，以道德交者，以經濟交者，以心相知者，以氣相期者，思一見之，則不復匿姓名，徑造其家。故人見肅，見冥寥子衣冠稍異，怪問之。答曰：“餘業謝人間事，通明季真吾師也。”曰：“婚嫁畢乎？”“未也。以俟其畢，如何之清何？子平去則不返，餘猶將指家山，聊以適我性爾。”於是款之清齋，追往道故，數十年之前，俛仰一笑，俱屬夢境。友人乃低迴慨嘆，且羨冥寥子其無累之人耶。\n\n“夫貴勢高張，榮華滲漉，人之所易溺也。白首班行，龍鍾盤跚，猶戀其物而不肯舍。一旦去之，攢眉向人。業問車馬而遲行，出國門而回首。既返田舍，不屑屑焉藝種稷理麻豆，而日夜問長安之耗，而遺書當路故人焉。胸中數往數來，直至屬纊乃已。有大拜命下之日，即其屬纊之辰，有目瞑數時，而朝使使後至者，大可笑也。子何修而早自脫屣若此？”\n\n冥寥子曰：“餘閒中觀焉，殆有所傷而悟也。餘觀於天：日月星漢，何冗而早夜西馳？今日之日，一去即失；雖有明日，非今日矣。今年之年，一去即失；雖有明年，非今年矣。天日自長，吾日自短，三萬六千朝而外，吾不得而有也；天年自多，吾年自少，百歲而外，吾不得而有也。又況其所謂‘百’者，所謂‘三萬六千’者，人生常不得滿。而其間風雨憂愁，塵勞奔走之日常多；良時嘉會，風月美好，胸懷寬閒，精神和暢，琴歌酒德，樂而婆娑者，知能幾何？\n\n“日月之行，疾於彈丸。當其軲轆而欲墮西巖，雖有拔山扛鼎之力，不能挽之而東；雖有蘇張之口，不能說之而東；雖有樗裡晏嬰之知，不能轉之而東；雖有觸虹蹈海之精誠，不能感之而東。古今談此事以為長恨。\n\n“餘觀於地：高岸為谷，深谷為陵，江湖湯湯，日夜東下而不止。方平先生曰：‘餘自接待以來，已三見滄海為桑田矣。’\n\n“餘觀於萬物：生老病死，為陰陽所摩，如膏之在鼎，火下熬之，不斯須而乾盡；如燭在風中，搖搖然淚枯燼落，頃刻而滅；如斷梗之在大海，前浪推之，後浪疊之，泛泛去之而莫知所棲泊。又況七情見戕，聲色見伐，憂喜太極，思憂過勞，命無百年之固，而氣作千秋之期，身在膏火之中，而心營天地之外，及其血氣告衰，神明不守，安得不速壞乎？\n\n“王侯將相，甲第如雲，擊鐘而食，動以千指。平旦開門，賓客擁入；日昃張宴，粉黛成行。道人過之，呵聲雷鳴，而不敢窺；後數十年又過之，則蔓草瓦礫，被以霜露，風悽日冷，不見片瓦，兒童放牛牧豕之場，乃疇昔燕樂鼓舞處也。方其鼎盛豪華，諧謔歡笑時，寧知遂有今日。大榮衰歇，何其一瞬也！豈止金谷銅臺，披香太液，經百千年而後淪沒哉？暇日出郭登丘隴，鬱郁累累，燕韓耶？晉魏耶？王侯耶？廝養耶？英雄耶？駿子耶？黃壤茫茫，是烏可知。吾想其生時耽榮好利，競氣爭名，規其所難圖，而獵其所無益；憂勞經營，疇不其然，一朝長寢，萬慮俱畢。\n\n“餘嘗宿於官舍，送往迎來，不知其更幾主宰也。餘嘗閱乎朝籍，去故登新，不知其更幾名也。餘嚐出關門，臨津渡，陟高岡，眺原野，舟車駱驛，山川莽蒼，不知其送人幾許也。嘆息沉吟，或繼以涕泗，則吾念灰矣。”\n\n友人曰：“晏子有言：‘古而無死，則爽鳩氏之樂也。’齊景公流涕悲傷，識者譏其不達。今吾子見光景之駛疾，知代謝之無常，而感慨系之，至於沉痛，得毋屈達人之識乎？”\n\n冥寥子曰：“不然。代謝故傷，傷乃悟也。齊景公恨榮華之難久，而欲據而有之，以極生人之樂，我則感富貴之無常，而欲推而遠之，以了性命之期，趨不同也。”\n\n曰：“於今者遂已得道乎？”\n\n冥寥子曰：“餘好道，非得道者也。”\n\n曰：“子好道，而遊者何？”\n\n冥寥子曰：“失遊豈道哉!餘厭仕路跼蹐，人事煩囂，而聊以自放者也。欲了大事，須俟閉關。”\n\n曰：“於一瓢一衲，行歌乞食，有以自娛乎？”\n\n冥寥子曰：“餘聞之師，蓋有少趣在澹。烹羊宰牛，水陸畢陳，其始亦甚甘也。及其厭飽膨膨脝，滋覺甚若，不如青蘇白飯，氣清體平，習而安之，殊有餘味。妖姬孌童，盡態極妍，撾鼓吹笙，滿堂鼎沸，其始亦甚樂也。及其興盡意敗，轉生悲涼，不如焚香攤書，兀兀晏坐，氣韻蕭疏，久而益遠。某雖嘗濫進賢冠，家無負郭，橐無阿堵，止有圖書數卷，載之以西，波臣懼為某累，舉而捐之水濱。此身之外，既無長物，境寂而累遣，體逸而心閒，其趨詎不長哉。一枘一瓢，任其所之，居不擇處，與不擇物，來不問主，去不留名，在冷不嫌，入囂不溷。故我之遊，亦學道也。”\n\n其人乃欣然而喜曰：“聆子之言，如服清涼散，不自知其煩熱之去體也。”\n\n頃之，一少年來，戟手而罵冥寥子曰：“道人乞食，得食則去，饒舌何為？是妖人也。吾且聞之官。”攘臂欲毆冥寥子，冥寥子笑而不答。或勸之，乃解。\n\n於是冥寥子行歌而去，夜宿逆旅，威有婦人，冶容豔態，而窺於門，須臾漸迫，微辭見調。冥寥子私念：此非妖也耶？端坐不應。婦人曰：“吾仙人也，愍子勤心好道，故來度子。且與子宿緣，幸無見疑。吾將與子共遊於蓬萊度索之間矣。”冥寥子又念：昔閭成子學道荊山，試而不遇，卒為邪鬼所惑，失其左目，遂不得道而絕。真誥以為猶是成子用志不專，頗有邪心故也。夫鬼狐惑人傷身殞命，固也不可近：即聖賢見試不遇，亦非所以專精而凝神也。端坐如初。婦人瞥然不見。為鬼狐，為魔試，皆不可知矣。\n\n冥寥子游三年，足跡幾遍天下。目之所見，耳之所聞，身之所接，物態非常，情境靡一，無非煉心之助。雖浪跡亦不為無補哉。\n\n於是歸而茸一茆四明山中，終身不出。"
		},
		{
			"章節": "第十章",
			"章節名稱": "文化的享受",
			"章節內容": "智識上的鑑別力\n\n教育和文化的目標，只在於發展智識上的鑑別力和良好的行為。一個理想的受過教育者，不一定要學富五車，而只須明於鑑別善惡；能夠辨別何者是可愛，何者是可憎的，即是在智識上能鑑別。最令人難受的，莫過於遇著一個胸中滿裝著歷史上的事實人物，並且對蘇俄或捷克的時事極為熟悉，但見解和態度則是完全錯誤的人。我曾遇見過這一類的人，他們在談話時，無論什麼題目，總有一些材料要發表出來，但是他們的見地，則完全是可笑可憐的。他們的學問是廣博的，但毫無鑑別能力。博學不過是將許多學問或事實填塞進去，而鑑別力則是美術的判別問題，中國人於評論一個文人時，必拿他的學行和識見分開來講。對於歷史家尤其應該如此區別。一個滿腹學問的人，或許很易於寫成一部歷史。但所說的話或竟是毫無主見與識別的。而在論人和論事時，或竟是隻知依入門戶，並無卓識的。這種人就屬於我們所謂缺乏智識上的鑑別力。強記事實是一件極容易的事情。歷史上一個指定時代中的事實，我們極易強記，但分別輕重和是非，則是一件極難的事情，而有恃於一個人的見解力了。\n\n所以一個真有學問的人，其實就是一個善於辨別是非者。這就是我們所謂鑑別力，而有了鑑別力，則雅韻即會隨之而生。但一個人如若想有鑑別力，他必須先有見事明敏的能力，獨立的判斷力，和不為一切社會的、政治的、文學的、藝術的或學院式的誘惑所威脅或眩惑。一個人在成人時代中，他的四周當然必有無數各種各式的誘惑，如：名利誘惑、愛國誘惑、政治誘惑、宗教誘惑，和惑人的詩人、惑人的藝術家、感人的獨裁者，與惑人的心理學家。當一個心理分析家告訴我們，幼年時代的臟腑效能的種種不同的運用，切實有關一個人日後生活中的志向、挑釁心和責任心，或便祕症引起暴躁的性情時，凡有識力者對之，只可付諸一笑。當一個人錯誤時，他簡直就是錯誤的，不必因震於他的大名，或震於他的高深學問，而對他有所畏懼。\n\n因此識和膽是相關聯的，中國人每以膽識並列。而據我們所知，膽力或獨立的判別力，實在是人類中一種稀有的美德。凡是後來有所成就的思想家和作家，他們大多在青年時即顯露出智力上的膽力。這種人絕不肯盲捧一個名震一時的詩人。他如真心欽佩一個詩人時，他必會說出他欽佩的理由。這就是依賴著他的內心判別而來的；這就是我們所謂文學上的鑑別力。他也絕不肯盲捧一個風行一時的畫派，這就是藝術上的鑑別力。他也絕不肯盲從一個流行的哲理，或一個時髦的學說，不論他們有著何等樣的大名做後盾。他除了內心信服之外，絕不肯昧昧然信服一個作家；如若那個作家能使他信服，那個作家就是不錯的；但如若那作家不能使他信服，則那個作家是錯誤的，而他自已是對的；這就是智識上的鑑別力。這種智力上的膽力，和獨立的判斷力，無疑地必須一己的內心中先具著一種稚氣的、天真的自信心。但一己的內心所能依賴的，也只有這一點，所以當一個學生一旦放棄他個人判斷的權利時，他便頓然易於被一切人生的誘惑所動搖了。\n\n孔子好像已經覺得學而不思比思而不學更不好，所以他說：“學而不思則罔，思而不學則殆。”他必因看見弟子之中這種學而不思的人太多了，所以他要提出這種警告。這個警告其實也是現代的學校所極為需要的。我們都知道現在一般的教育，和一般的學校制度，都偏於割捨了鑑別力以求學問。視強記事實即為教育的本身目標，好像富於學問即會使人成為一個高士。但是學校中為什麼要貶視思想？為什麼要歪曲學制，而將愉快的求學企圖變成了機械式的、嚴定尺寸的、劃一的和被動的強記事實？我們為什麼要把智識置於思想之前？我們為什麼願意稱呼一個僅是讀足了心理學、中古歷史、倫理學和宗教學學分的大學畢業生為學成之士？這種學分和文憑何以會取代了教育的真正目標的地位？何以會使學生們的心目中也認為是如此的？\n\n理由很簡單：我們所以用這個制度，因為我們是在將民眾整批地教育，如在工廠裡邊一般。而一涉工廠的範圍，則一切都須依著呆板的機械式的制度去行事了。為了保護學校的名譽和將產物標準化起見，所以學校要發給文憑，以為證明。為了須發文憑，便不能沒有次第；為了須分次第，便不能沒有記分；為了須記分，便不能沒有大小考試了。這全部的程式，成為一個整個的合於邏輯的必然事件，而使人無從避免。但機械式的大小考試，為害之大，遠過於我們所能想見。因為它立刻使人注重強記事實，而忽略了鑑別力的發展。我本人曾當過教師，很知道出歷史題目確比一般的泛常普通智識題目較為容易，印批分數時，也較為省力。\n\n而危險在於這種制度一經訂立之後，我們即易於忘卻我們已漸漸或將要脫離教育的真正理想目標，即我所說的智識上鑑別力的發展。所以孔子所說：“多見而識之，知之次也。”這句話，仍有牢記的價值。世上實在無所謂必修科目，無必讀之書，甚至莎士比亞劇本也是如此。學校好似已採用一種愚笨的概念，以為只須從歷史或地理中採集若干有限的資料，便足以供一個學者所必須。我曾受過相當的教育，但我至今弄不清楚西班牙京城叫什麼名字，並且有一個時期還以為哈瓦那是一個鄰近古巴的海島呢。必修課程的規定，其危險在於它義涵一個人只要讀完這個課程，便已在事實上知曉了一個學者所應知曉的事情。所以一個畢業生離校之後，即不再企圖更事學問，或再讀一些書，因為他是已經學完了一切應該知道的學問了。這也無怪其然，因為這是一個合於邏輯的結果。\n\n我們須放棄一個人的智識有法子可以考驗或測量的概念。莊子說得好：“我生也有涯，而知也無涯。”尋求學識，終不過是像去發現一個新大陸，或如愛奈托爾佛郎士（AnatoleFrance）所說：“一個心靈的探險行為。”我們如用一種坦白的、好奇的、富於冒險性的心胸去維持這個探索精神，則這種尋求行為便永遠是一種快樂，而不是痛苦了，我們應該捨棄那種規定的、劃一的、被動的強記事實方法，而將這種積極的滋長的個人快樂定為理想目標。文憑和學分如一旦廢除，或僅僅值其所實值，學問的尋求即能趨於積極。因為那時做學生的至少要自問為什麼而讀書了。這句問話，在目下是無需他來答覆的，因為現在每個學生都知道他為了要升入二年級，所以在一年級讀書；為了要升入三年級，所以在二年級讀書。這種外加的意念，其實都應該丟棄，因為尋求知識，完全是自己的事情，而和旁人不相干的。現在的學生，有許多是為了註冊員的關係而讀書，有許多是為了他們的父母或教師或未來的太太的關係而讀書，以便取悅於耗費了許多金錢培植他們的父母，或以便取悅於看待他們很好很熱心的教師，或以便將來可以多賺些錢去養他們的家口。我以為這類思想都是屬於不道德的。尋求智識完全是自己的事情，而和旁人無干。只有如此，教育方能成為一種快樂，並趨於積極。\n\n以藝術為遊戲和個性\n\n藝術是創造，也是消遣。這兩個概念中，我以為以藝術為消遣，或以藝術為人類精神的一種遊戲，是更為重要的。我雖然最喜歡各式不朽的創作，不論它是圖書、建築或文學，但我相信只有在許多一般的人民都喜歡以藝術為消遣，而不一定希望有不朽的成就時，真正藝術精神方能成為普遍面瀰漫於社會之中。這正如學校中的學生，重在要他們多數能隨便玩玩網球或足球，而不必定求他們能產生少數幾個能加入全國競賽的錦標運動員或球員。兒童或成人，也重在能創作一些物事以為消遣，而不必定求其能產生一個羅丹（Rodin，十九世紀之法國大雕刻家）。我寧願學校中教授兒童做些塑泥手工，寧願一切銀行總理和經濟專家能自制聖誕賀卡，無論這個思想是如何的可笑，而以為這樣實在較勝於少數幾個藝術家為了職業關係而從事這些工作。換句話說：我贊成一切的業餘主義。我喜歡業餘哲學家、業餘詩人、業餘植物學家，和業餘航空家。我覺得在晚間聽聽一個朋友隨便彈奏一兩種樂器，樂趣不亞於去聽一次第一流的職業音樂會。一個人在自己的房裡看一個朋友隨便試演幾套魔術，樂趣更勝於到劇院去看一次臺上所表演的職業魔術。父母看自己的子女表演業餘式的戲劇，所得的樂趣，更勝於到劇場去看一次莎士比亞戲劇。我們知道這些都是出於自動的，而真正藝術精神只有在自動中方有的。這也就是我重視中國畫為高士的一種消遣，而不限是一個職業藝術家的作品的理由。只有在遊戲精神能夠維持時，藝術方不至於成為商業化。\n\n遊戲的特性，在於遊戲都是出於無理由的，而且也絕不能有理由。遊戲本身就是理由。這個見地，有天演歷史為證明。美麗是一種生存競爭說所無從解釋的東西；世界上甚至有對生物具著毀滅性的美麗方式：例如鹿的過於發育的美角。達爾文發覺他的自然選擇說實在無從解釋植物和動物中的美麗分子，所以他不能不另定一個性的選擇為附加原則。我們如若不能承認藝術實只是一種體力和心力的泛濫，自由而不受羈絆，只為自己而存在，則我們即無從瞭解藝術和它的要素。“為藝術而從事藝術”的口號，常受旁人的貶責，但我以為這不是一個可容政治家參加議論的問題，而不過是一個關於一切藝術創作的心理起源的無可爭論的事實。希特勒貶斥許多種現代藝術為不道德，但我認為那種替希特勒作畫真像，放到新藝術博物院去取媚這個炙手可熱的統治者的畫家，乃正是不道德之中最不道德的人。這不是藝術，而簡直是賣淫。商業式的藝術不過是妨礙藝術創作的精神，而政治式的藝術則竟毀滅了它。因為藝術的靈魂是自由。現代獨裁者擬想產生一種政治式的藝術，實在是做一件絕不可能的企圖。他們似乎還沒有覺得藝術不能藉刺刀強迫而產生，正如我們不能用金錢向妓女買到真正的愛情。\n\n我們如要了解藝術的要素，我們必須從藝術是力的泛濫的物體基礎去研究。這就是所謂藝術的或創作的衝動。藝術家每喜歡用“煙士比裡純”這個名詞，即表示本人也不知道這行動是從哪裡來的。這其實不過是一種內心鼓動關係，如科學家去做一種發現真理時的行動，或探險家去做一次發現一個新海島時的衝動。這裡邊並無理由可說。我們在今日有了生物學知識的協助，漸能知道我們的思想生活的整個組織，是受著血液中“荷爾蒙”（Hormones）增減的支配，對各項器官和控制這種器官的神經系所起的作用的調節。動怒和懼怕，也不過某種液汁的分泌關係。天才本身，在我看來，也不過是腺分泌過量供給的結果。中國某無名小說作家雖然並沒有“荷爾蒙”的知識，居然能臆測到一切活動的起源，以為是由於我們體內的蟲的緣故。通姦是由於蟲在那裡咬大腸，因而鼓動一個人生洩慾。志願、挑釁心，和愛名位，也是由於某一種蟲在那裡作怪，使一個人片刻不得安逸，直到他的志願達到了目的才罷休。著作一本書，例如一本小說，也是由於某一種蟲在那裡鼓動和迫促那作者無理由地去創作。“荷爾蒙”和蟲這兩個名詞中，我寧取蟲，因為它好像更為生動。\n\n蟲的供給過量，或只是常量，一個人便將被迫去做一些創作。因為這時他是自己也做不了主的。當一個小孩的體力供給過量時，他便會將尋常的跨步改做跳躍。當一個人的體力供給過量時，他即將跨步改為跳舞，不過是一種低效能的跨步；所謂低效能者，是從實用主義者耗費力量的見解而言，而並不從美術的見地而言。跳舞者並不取徑直接走向目的地，而迂迴地兜著大圈子走過去。一個人在跳舞時絕不會顧到愛國的，所以命令一個人遵照著資本家或法西斯主義或普羅主義的預定方式跳舞，簡直就是毀滅遊戲的精神，以及使跳舞的神聖效能減低。如若一個共產主義者企圖去達到一種政治目的，或企圖去做一個忠實的同志，則他只可跨步而不當跳舞。共產主義者似乎已明瞭勞工的神聖，但沒有明瞭遊戲的神聖。難道人類在和一切別種動物比較之下，還嫌他們的工作不夠量，所以連這些些的空閒去從事遊戲和藝術的空閒，也須受那個怪物（即國家的權力）的干涉嗎？\n\n這種對於藝術只為遊戲的真性質的瞭解，或許可以有助於澄清藝術和道德的關係。所謂美者不過是合式而已。世上有合式的行為，如同有合式的畫或橋一般。藝術的範圍並不僅限於圖畫、音樂和跳舞，因為無論什麼東西，都有合式的。賽跑中有運動員的合式；一個自幼至長，更自長至老的人，在每個時代中都有相配的行為而具著行為上的合式；一次佈置周密，指導有方，因而獲得最後勝利的總統競選活動，也自具著其進行上的合式；即小如一個人的笑和咳嗽，也有合式和不合式之別。如中國舊官僚習氣即屬於合式。凡屬人類的活動，都各有它的表顯方式，所以要想將藝術的表顯限制於音樂跳舞和圖畫這幾個小範圍內，是不可能的。\n\n所以藝術有了這樣較廣泛的解釋之後，行為上的合式和藝術上的優美個性便有了密切關係，併成為同樣的重要。我們的身體動作上可以具有一種逾常的美點，如一首音韻和諧的詩的節調上逾常的美點一般。一個人一有那種過量的力量供給，他便會在一切行動中顯出飄逸和瀟灑，並顧到合式。飄逸和瀟灑是從體力充足的感覺而產生，他感覺到能把一個行動做到超過僅僅看得過的地位而做得非常地合式。在較為抽象的範圍中，我們能在一切做得好的動作中看到這種美點。做一次優美動作或簡潔動作的衝動，本來就是一個美術的衝動；甚至如一件謀殺行為，或一件陰謀行為，只要在動作上做得簡潔，則看去也是美的。就是在人生的一切小節上，也有可能有飄逸瀟灑和勝任的姿勢。凡是我們所謂的禮貌，都屬於這一類。一次行得適宜恰當的問候，我們稱之為優美愜人意的問候；反過來說，一次行得不好的問候，便謂之拙劣討人嫌的問候了。\n\n中國人說話和一切人生動作上的禮貌的發展，在晉代的末葉（第三、第四世紀）達到的最高點。這就是“清談”最流行的時代。這時女子的服裝尤其講究，男子中則有許多個以美貌出名。這時並盛行留“美髯”和穿著寬大的長袍。這種長袍納裁製很特別，能使一個人縮手到衣裡去搔身體上任何部分的癢處。當時一切舉動都是出之以瀟灑的。拂帚，即拿幾綹馬鬃紮在一根柄上以供驅除蠅蚋之用的，成為談天時一種重要的道具。這種閒談在文學中至今尚稱之為“帚談”。這帚的用處，是在隨談隨拂，以助談思。扇子也是談天時一種優美的道具，可以在談時忽開忽摺，或微微地搖動著，正如一個美國老婦在談天時，將她的眼鏡忽而除下忽而又戴上的神情一般，都是悅目。在實用上講起來，拂帚和扇子與英國人的單面眼鏡差不多，但它們都是談天時的道具，如手杖之為閒步時的道具。我所親見的各種西方禮貌中，最悅目的，當為普魯士紳士在室內向女客並足行鞠躬禮時和德國少女叉腿向人行禮時的姿勢。我覺得這兩種姿勢都美麗無比，可惜現在都已經被淘汰了。\n\n中國人所行的禮貌，種類很多，一舉手一投足中的姿勢，都經過研究教導。從前滿洲人的“打千”，姿勢是極為悅目的：她走進房中時，把一隻手垂直在身體的前面，然後用優美的姿勢，把一隻膝屈一下子，如若房中的人不止一個，她可以在屈膝的當兒，將身體向四周旋轉一下，對在座的眾人，打一個總千。下棋的高手在落子時，姿勢也極好看：他用兩指拈起一粒棋子，用很優美的姿勢，輕輕地推上棋盤。富於禮貌的滿洲人，他們發怒時的姿勢，也極美麗：他穿著裝有“馬蹄袖”的袍子，這馬蹄袖平時都是翻轉著裡子向外的，他在表示極不高興時，就將兩手一垂，將翻起的袖子往下一甩，走出房去，這就是所謂“拂袖而去”。\n\n文雅的滿洲官員，說話時的音調極為悅耳。有著美妙的節奏，和有高有低的音韻。他說話時很慢，一個字一個字地吐出來。說話中，並夾著許多詩文中的成語，以表示學問的淵博。做官人的笑和痰嗽，姿勢確實悅人耳目的：他們在痰嗽時，大都出之以三個音節；第一第二是往裡一吸，打掃喉嚨，到第三節，方把痰從一聲咳嗽之中吐將出來。只要他的姿勢做得極美化，我倒並不以他把痰吐在地上為嫌，因為我從小即生長於這種微菌之中，而並沒有覺得受到什麼影響。他的笑，也是極富有音韻而美化的；起首時略帶一些矜持，輕笑兩聲，然後縱聲一笑。他如已有白鬚的話，那就更為好看。\n\n笑術更是中國優伶所必須苦練，為演劇中重要動作之一。觀眾看見劇中人笑得美妙時，大都報以彩聲。笑術不是一件容易的事情，因為笑的種類甚多：如快樂時的笑，看見別人中圈套時的笑，蔑視的笑。其中最難於模擬的，則是一個人受到挫敗時的苦笑。中國的劇場觀眾，最注意伶人的各種小動作，稱之為“臺步”或“做工”。伶人的舉手、投足、扭頸、轉身、拂抽、掀髯，都有一定的尺寸，須經過嚴格的訓練。所以中國人將各種戲文分為兩類：一類是唱工戲，另一類就是做工戲。所謂做工者，即指一切手足的動作和表情。中國伶人在表示不贊同的搖頭，表示疑忌的掀眉，和表示滿意的掀髯中，都有一定的姿勢。\n\n現在我們可以討論德性和藝術的關係這個問惠了。法西斯主義和共產主義國家將藝術和宣傳混為一談，而民主國家中的知識分子又竟毫不研究地預設它是固然的，因此每個明理的人，都實在有對這個問題明白瞭解的必要。法西斯派和共產主義派抹掉了個人，而改以國家或社會階級中較有勢力的主張為創作的主動力和創作的目標，這個出發點就是錯誤的。文學和藝術都是以個人情緒為基礎的，但法西斯派和共產主義派則只曉得注重團體或階級情緒，而不曉得個人情緒實在是必要的。個性一旦被逐於本境之外，我們便無從去合乎情理的討論藝術和德性的關係的問題。\n\n藝術和德性，只是一件藝術作品的一個特有之點，仍在那個藝術家的個性表現時方發生關係。一個具有偉大個性的藝術家產生偉大藝術；一個具有卑瑣個性的藝術家產生卑瑣的藝術；一個多情的藝術家產生多情的藝術；一個逸樂的藝術家產生逸樂的藝術；一個溫柔的藝術家產生溫柔的藝術；一個細巧的藝術家產生細巧的藝術。這就是藝術和德性的關係的總括。所以德性並不是一件可以照著一個獨裁者的愛憎，或依照宣傳主任所定常加修改的道德條例而從外面灌輸進去的東西。它只是藝術家的靈魂的自然表現，而必須發於內心。它不是屬於一個選擇問題，而是一件不可逃避的事實。心腸卑鄙的畫家，絕不能產生偉大的畫作，而心胸偉大的畫家，也絕不會產生卑鄙的畫作，就是有性命的出入時，他也是不屈和不肯苟從的。\n\n中國人對於藝術的品，或稱人品、品格的見解是極有興趣的。其中也包涵品第高下的意義，如我們次第畫家或詩人為第一品或第二品。又我們嘗試茶的滋味，每稱之為品茶。各種人在他們的各種動作中都表現了所謂的品，例如一個賭徒，如他在賭時的脾氣很壞，即謂之賭品不好；一個酒徒如在醉後的行為很壞，即謂之酒晶不好。棋手也有棋品高下之別。中國一部最早的評詩著作，書名印為《詩品》。該書的內容即是品第詩人的高下。此外還有評畫的著作，書名即是《畫品》。\n\n所以，因了這個品的思想，一般人都深信一個藝術家的優劣，完全繫於其人格的高低。這人格是屬於德性的，也是屬於藝術的。它意在注重人類瞭解心、高尚心、出世、不俗、不卑鄙、不瑣屑的觀念。在這種意義上，它是類似英文中所謂Manner（風格）或Style（派頭）。一個任性的或不肯墨守成規的藝術家必顯出他的任性或不肯墨守成規的風格。一個風雅的人必自然顯出他的風雅風格。一個偉大的藝術家絕不肯俯就成規。在這個意義上，個性或風格實即是藝術的靈魂。中國人都默信一個畫家除非他本身的道德和美術的個性是偉大的，他絕不能成為偉大的畫家。中國於評騭書畫時，最高的標準不在於作者的技巧是否純熟，而只在於作者是否有高尚的性格。技巧純熟的作品往往會是風格很低的。在英文中我們即謂之缺乏“特性”。\n\n因此，這一來我們便達到了一切藝術的中心問題。中國大軍事家兼政治家曾國藩在他的家書中曾說過，書法的兩種重要原則為：形和神。並說當時的名書家何紹基很贊同他的說法和欽佩他的卓見。一切藝術既然都屬於有形之物，其中當然有一個機械的問題，即技巧問題，凡是藝術家都應精通的。不過因為藝術也是屬於精神的，所以在一切形式的創作中，最重要的因素即是個人的表現。在藝術作品中，最富有意義的部分即是技巧以外的個性。在文字著作中的，惟一最重要的東西即是作者所特有的筆法和感情，如他所表現於愛憎之中。這種個性或個人的表現常有被技巧所掩沒的危險，而一切初學者不論是書畫或演劇，最大的難關即在難於任著己意做去。其中的理由當然是因為初學者每每被範型或技巧所束縛，而不敢逾越。但不論哪一種形式，如缺乏這種個人的因素，便不能合式。凡是合式的物事或動作，必有一種飄逸的神態，所以悅目的就在於這個神態。不論它是一個錦標高爾夫球員甩動球棍的神態，或是一個人一帆風順功成名就時的神態，或是一個美式足球員抱著足球在場中飛奔的神態。這裡邊必須有一種真性的流露，這個真性必不可被技巧所毀損，而必須在技巧之中自由而愉快地充沛著。一列火車循著弧線轉彎時，一隻快艇乘著滿帆飽風向前飛駛時，都有一種極悅目的神態。一隻燕子飛翔時，一隻鷹攫身撲取別的動物時，一匹賽場中的馬“很合式”地衝進底線時，也都有著這種悅目的神態。\n\n我們所定的資格是：一切藝術必須有它的個性，而所謂的個性，無非就是作品中所顯露的作者的性靈，中國人稱之為心胸。一件作品如若缺少這個個性，便成了死的東西。這個缺點是不論怎樣高明的技巧都不能彌補的。如若缺乏個性，美麗的本身也將成為平凡無奇了。有許多希望成為好萊塢電影明星的女子都沒有能夠了解這一點，而只知拼命的模仿瑪蓮德麗區或琴哈羅，因此使物色人才的導演覺得非常失望。平庸的美貌女子很多很多，但鮮豔活潑的則千中難得其一。她們為什麼不去模仿瑪麗特萊塞的身段和神情？一切的藝術都是相同的，以性靈的流露這一原則為根據，不論是在電影的表現中，或是在書畫中，或是在文學著作中。其實從瑪麗特萊塞和李禽納巴里摩的表演中，即能意會出寫作中的祕訣。養成這個個性的可愛乃是一切藝術的重要基礎，因為不論一位藝術家做一些什麼東西，他的性靈總是能在他的作品中顯露出來。\n\n個性的培植是道德的，也是美術的，當中需要學問和雅韻。雅韻近乎風味，或許是一個藝術家生而已有的。但要能欣賞一件作品，則非有學問不可。這個情形在書畫之中極為顯明。我們從一幅字中，即能看出作者是否曾見過魏拓。倘若他真的見過，這學問就使他的作品具著一種古氣。但除此之外，他也須將自己的個性加進去。至於個性的強弱則當然是高低不一的。如他是屬於一種細緻富於情感的心胸，他於作品的風格上必現出細緻和富於情感；如他是喜愛雄豪的，則他的風格也必是趨於雄豪的。因此，在書畫中，尤其是在書中，我們可以從而看到各式各樣種類不同的美點。在這種完美的作品中，個性已和技巧融合於一起，不能再加以分析。這美點可以是屬於古怪或任性之類，可以是屬於粗豪之類，可以是屬於雄壯之類，可以是屬於自由的性靈之類，可以是屬於大膽不循俗例之類，可以是屬於浪漫的風韻之類，可以是屬於拘泥之類，可以是屬於柔媚之類，可以是屬於莊嚴之類，可以是屬於簡單和笨拙之類，可以是屬於齊整之類，可以是屬於敏捷之類，有時甚至可以是屬於故意的鬼怪之類。世上只有一種美點是不可能的，因為它根本不存在，這就是忙勞生活的美點。\n\n讀書的藝術\n\n讀書是文明生活中人所共認的一種樂趣，極為無福享受此種樂趣的人所羨慕。我們如把一生愛讀書的人和一生不知讀書的人比較一下，便能瞭解這一點。凡是沒有讀書癖好的人，就時間而言，和空間簡直是等於幽囚在周遭的環境裡邊。他的一生完全落於日常例行公事的圈禁中。他只有和少數幾個朋友或熟人接觸談天的機會，他只能看見眼前的景物，他沒有逃出這所牢獄的法子。但在他拿起一本書時，他已立刻走進了另一個世界。如若所拿的又是一部好書，則他便已得到了一個和一位最善談者接觸的機會。這位善談者引領他走進另外一個國界，或另外一個時代，或向他傾吐自己胸中的不平，或和他討論一個他從來不知道的生活問題。一本古書使讀者在心靈上和長眠已久的古人如相面對，當他讀下去時，他便會想像到這位古作家是怎樣的形態和怎樣的一種人，孟子和大史家司馬遷都表示這個意見。一個人在每天二十四小時中，能有兩小時的工夫撇開一切俗世煩擾，而走到另一個世界去遊覽一番，這種幸福自然是被無形牢獄所拘囚的人們所極羨慕的。這種環境的變更，在心理的效果上，其實等於出門旅行。\n\n但讀書的益處還不只這一些。讀者常會被攜帶到一個思考和熟慮的世界裡邊去。即使是一篇描寫事實的文章，但躬親其事和從書中讀到事情的經過，其間也有很大的不同點。因為這種事實一經描寫到書中之後便成為一幅景物，而讀者便成為一個脫身是非，真正的旁觀者了。所以真正有益的讀書，便是能引領我們進到這個沉思境界的讀書，而不是單單去知道一些事實經過的讀書。人們往往耗費許多時間去讀新聞紙，我以為這不能算是讀書。因為一般的新聞紙讀者，他們的目的不過是要從而得知一些毫無回來價值的事實經過罷了。\n\n據我的意見，宋朝蘇東坡的好友詩人黃山谷所說的話實在是一個讀書目標的最佳共式。他說：“三日不讀書，便覺語言無味，面目可憎。”他的意思當然是人如讀書即會有風韻，富風味。這就是讀書的惟一目標。惟有抱著這個目標去讀書，方可稱為知道讀書之術。一個人並不是為了要使心智進步而讀書，因為讀書之時如懷著這個念頭，則讀書的一切樂趣便完全喪失了。犯這一類毛病的人必在自己的心中說，我必須讀莎士比亞，我必須讀索福克裡斯（Sophocles），我必須讀伊里奧特博士（Dr.Eliot）的全部著作，以便我可以成為一個有學問的人。我以為這個人永遠不會成為有學問者。他必在某天的晚上出於勉強的去讀莎士比亞的《哈姆萊特》（Hamlet），放下書時，將好像是從一個噩夢中甦醒的一般。其實呢，他除了可說一聲已經讀過這本書之外，井未得到什麼益處。凡是以出於勉強的態度去讀書的人，都是些不懂讀書藝術的人。這類抱著求知目標而讀書，其實等於一個參議員在發表意見之前的閱讀舊案和報告書。這是在搜尋公事上的資料，而不得謂之讀書。\n\n因此，必須是意在為培植面目的可愛和語言的有味而讀書，照著黃山谷的說法，方可算做真正的讀書。這個所謂“面目可愛”，顯然須做異於體美的解釋。黃山谷所謂“面目可憎”者，並不是相貌的醜惡。所以世有可憎的美面，也有可愛的醜面。我的本國朋友中，有一位頭尖如炸彈形一般，但這個人終是悅目的。西方的作家中，我從肖像中看來，相貌最可愛者當屬卻斯德頓（G．K．Chesterton），他的鬍鬚、眼鏡、叢眉、眉間的皺紋，團聚在一起是多麼的怪異可愛啊!這個形容使人覺得他的前腦中充滿著何等豐富的活潑思想，好像隨時從他的異常尖銳的雙目中爆發出來。這就是黃山谷所謂可愛的面目，不是由花粉胭脂所裝成的面目，而是由思想力所華飾的面目。至於怎樣可以“語言有味”，這全在他的書是怎樣的讀法。一個讀者如能從書中得到它的味道，他便會在談吐中顯露出來。他的談吐如有味，則他的著作中便也自然會富有滋味。\n\n因此，我以為味道乃是讀書的關鍵，而這個味道因此也必然是各有所嗜的，如人對於食物一般。最合衛生的吃食方法終是擇其所嗜而吃，方能保證其必然消化。讀書也和吃食相同。在我是美味的，也許在別人是毒藥。一個教師絕不能強迫他的學生去讀他們所不愛好的讀物；而做父母的，也不能強迫子女吃他們不喜歡吃的東西。一個讀者如對於一種讀物並無味口，則他所浪費在讀的時間完全是虛耗的，正如袁中郎所說：“若不愜意，放置之俟他人。”\n\n所以世上並無一個人所必須讀的書，因為我們的智力興趣是如同樹木一般的生長，如同河水一般的流向前去的，只要有汁液，樹木必會生長；只要泉源不涸，河水必會長流；當流水碰到石壁時，它自會轉彎；當它流到一片可愛的低谷時，它必會暫時停留一下子；當它流到一個深的山池時，它必會覺得滿足，而就停在那裡；當它流過急湍時，它必會迅速前行。如此，它無需用力，也無需預定目標，自能必然有一天流到海中。世上並沒有人人必讀的書，但有必須在某一時間，必須在某一地點，必須在某種環境之中，必須在某一時代方可以讀的書。我頗以為讀書也和婚姻相同，是由姻緣或命運所決定。世上即使有人人必讀的書如《聖經》，但讀它必應有一定的時期。當一個人的思想和經驗尚沒有達到可讀一本名著的相當時期時，他即使勉強去讀，也必覺得其味甚劣。孔子說，五十讀易。他的意思就是說，四十五歲時還不能讀。一個人沒有到識力成熟的時候，絕不能領略《論語》中孔子話語中淡淡的滋味，和他的已成熟的智慧。\n\n再者，一個人在不同的時候讀同一部書，可以得到不同的滋味。例如我們在和一位作家談過一次後或看見過他的面目後，再去讀他的著作，必會覺到更多的領略。又如在和一位作家反目之後，再去讀他的著作，也會得到另一a種的滋味。一個人在四十歲時讀《易經》所得的滋味，必和在五十歲人生閱歷更豐富時讀它所得的滋味不同。所以將一本書重讀一遍，也是有益的。並也可以從而得到新的樂趣。我在學校時教師命讀《WestwardHo》和《HenryEsmond》兩書，那時我已能領略《WestwardHo》的滋味，但對於《HenryEsmond》則覺得很是乏味，直到後來回想到的時候，方覺得它也是很有滋味的，不過當時未能為我領略罷了。\n\n所以讀書是一件涉及兩方面的事情：一在作者，一在讀者。作者固然對讀者做了不少的貢獻，但讀者也能藉著他自己的悟性和經驗，從書中悟會出同量的收穫。宋代某大儒在提到《論語》時說，讀《論語》的人很多很多。有些人讀了之後，一無所得。有些人對其中某一兩句略感興趣，但有些人則會在讀了之後，手舞足蹈起來。\n\n我以為一個人能發現他所愛好的作家，實在是他的智力進展裡邊一件最重要的事情。世上原有所謂性情相近這件事，所以一個人必須從古今中外的作家去找尋和自己的性情相近的人。一個人惟有藉著這個方法，才能從讀書中獲得益處。他必須不受拘束地去找尋自己的先生。一個人所最喜愛的作家是誰？這句問話，沒有人能回答，即在本人也未必能答出來。這好似一見鍾情，一個讀者不能由旁人指點著去愛好這個或那個作家。但他一旦遇到他所愛好的作家時，他的天性必會立刻使他知道的。這類忽然尋到所愛好的作家的例子甚多。世上常有古今異代相距千百年的學者，因思想和感覺的相同，竟會在書頁上會面時完全融洽和諧，如面對著自己的肖像一般。在中國語文中，我們稱這種精神的融洽為“靈魂的轉世”。例如蘇東坡乃是莊周或陶淵明轉世，袁中郎乃是蘇東坡轉世之類。蘇東坡曾說，當他初次讀莊子時，他覺得他幼時的思想和見地正和這書中所論者完全相同。當袁中郎於某夜偶然抽到一本詩集而發現一位同時代的不出名作家徐文長時，他會不知不覺地從床上跳起來，叫起他的朋友，兩人共讀共叫，甚至童僕都被驚醒。喬治·伊裡沃（GeorgeEliot）描摹他的第一次讀盧梭，稱之為一次觸電。尼采（Nietzsche）於初讀叔本華（Schopenhauer）時也有同樣的感覺。但叔本華是一位乖戾的先生，而尼采則是一個暴躁的學生，無怪後來這學生就背叛他的先生了。\n\n只有這種讀書法，這種自己去找尋所喜愛的作家，方是對讀者有益的。這猶如一個人和一個女子一見生情，一切必都美滿。他會覺得她的身材高矮正合度，相貌恰到好處，頭髮的顏色正深淺合度，說話的聲音恰高低合度，談吐和思想也都一切合度。這青年不必經教師的教導，而自會去愛她。讀書也是如此，他自會覺得某一個作家恰稱自己的愛好。他會覺得這作家的筆法、心胸、見地、思態都是合式的。於是他對這作家的著作即能字字領略，句句理會。並因為兩人之間有一種精神上的融洽，所以一切都能融會貫通。他巳中了那作家的魔術，他也願意中這魔術。不久之後，他的音容笑貌也會變得和那作家的音容笑貌一模一樣了。如此，他實已沉浸在深切愛好那作家之中，而能從這類書籍裡邊得到滋養他的靈魂的資料。不過數年之後，這魔法會漸漸退去，他對這個愛人會漸漸覺得有些厭倦。於是他便會去找尋新的文字愛人，等到他有過三四個這類愛人，把他們的作品完全吞吸之後，他自己便也成為一位作家了。世上有許多讀者從來不會和作家相愛，這正如世上有許多男女雖到處調情，但始終不會和某一個人發生切近的關係，他們能讀一切的作品，但結果終是毫無所得。\n\n如此的讀書藝術的概念，顯然把以讀書為一種責任或義務的概念壓了下去。在中國，我們常聽到勉人“苦讀”的話頭。從前有一個勤苦的讀書人在夜裡讀書時，每以錐刺股，使他不致睡去。還有一個讀書人在夜裡讀書時，命一個女婢在旁邊以便在他睡去時驚醒他，這種讀法大沒意思了。一個人在讀書的時候，正當那古代的聰明作家對他說話時而忽然睡去，他應當立刻上床去安睡。用錐刺股或用婢叫醒，無論做到什麼程度，絕不能使他得到什麼益處。這種人已完全喪失了讀書快樂的感覺。凡是有所成就的讀書人絕不懂什麼叫做“勤研”或“苦讀”，他們只知道愛好一本書，而不知其然的讀下去。\n\n這個問題解決之後，讀書的時間和地點問題也同時得到了答案，即讀書用不著相當的地點和時間。一個人覺得想讀書時，隨時隨地可讀。一個人倘懂得讀書的事受，即不論在學校裡邊或學校外邊都可以讀，即在學校裡邊也不致妨礙他的興趣。曾國藩在家書中答覆他的弟弟想到京師讀書以求深造時說：\n\n苟能發奮自立，則家塾可讀書；即曠野之地，熱鬧之場，亦可讀書；負薪牧承皆可讀書。苟不能發奮自立，則家塾不宜讀書；即清淨之鄉，神仙之境皆不能讀書。\n\n有些人在將要讀書時常想起許多的藉口。剛要開始讀時，他會憎厭房裡太冷，或椅子太硬，或亮光太烈，而說不能讀，還有些作家每每憎厭蚊子太多或紙張太劣，或街上太鬧，而說無從寫作。宋代大儒歐陽修自承最佳的寫作時候乃是“三上”：即枕上、馬上和廁上。清代學者顧千里當夏天時，常“裸而讀經”，即以此得名。反之，一個人如若不願意讀書，則一年四季之中也自有不能讀書的理由：\n\n“春天不是讀書天，夏日炎炎正好眠，秋去冬來真迅速，收拾書包過新年。”\n\n那麼究竟怎樣才算是真正的讀書藝術呢？簡單的答語就是：隨手拿過一本書，想讀時，便讀一下子。如想真正得到享受，讀書必須出於完全自動。一個人儘可以拿一本《離騷》或一本《奧瑪·迦》（OmarKhayyam），一手挽著愛人，同到河邊去讀。如若那時天空中有美麗的雲霞，他儘可以放下手中的書，抬頭賞玩。也可以一面看，一面讀，中間吸一斗煙，或喝一杯茶，更可以增添他的樂趣。或如在冬天的雪夜，一個人坐在火爐的旁邊，爐上壺水輕沸，手邊放著菸袋菸斗，他儘可以搬過十餘本關於哲學、經濟、詩文、傳記的書籍堆在身邊的椅子上，以閒適的態度，隨手拿過一本來翻閱。如覺得合意時，便可讀下去，否則便可換一本。金聖嘆以為在雪夜裡關緊了門讀一本禁書乃是人生至樂之一。陳眉公描寫讀書之時說，古人都稱書籍畫幅為“柔篇”，所以最適宜的閱讀方式就是須出於寫意。這種心境使人養成隨事忍耐的性情。所以他又說，真正善於讀書的人，對於書中的錯字絕不計較，正如善於旅行的人對於上山時一段崎嶇不平的路徑，或如出門觀看雪景的人對於一座破橋，或如隱居鄉間的人對於鄉下的粗人，或如一心賞花的人對於味道不好的酒一般，都是不加計較的。\n\n中國最偉大的女詩人李清照的自傳中，有一段極盡描寫讀書之樂之能事。她和她的丈夫在領到國子監的膏火銀時，常跑到廟集去，在舊書和古玩攤上翻閱殘書簡篇和金石銘文。遇到愛好的，即買下來。歸途之中，必再買些水果，回到家後一面切果，一面賞玩新買來的碑拓。或一面品茶，一面校對各版的異同。她在所著《金石錄》後跋中，有一段自述說：\n\n餘性偶強記，每飯罷，坐歸來堂，烹一茶指堆積書史言：某事在某書某卷，第幾頁，第幾行，以中否角勝負，為飲茶先後。中即舉杯大笑，至茶傾覆懷中，反不得飲而起，甘心老是鄉矣。故雖處憂患困窮，而志不屈——收書既成，於是几案羅列，枕籍會意，心謀目往神授，其樂在聲色犬馬之上。\n\n這一段自述文，是她老年時丈夫已經故世後所寫的。這時正當金人進擾中原，華北遍地烽煙，她也無日不在流離逃難之中。\n\n寫作的藝術\n\n寫作的藝術，其範圍的廣泛，遠過於寫作的技巧。實在說起來，凡是期望成為作家的初學者，都應該叫他們先把寫作的技巧完全擻開，暫時不必顧及這些小節，專在心靈上用功夫，發展出一種真實的文學個性，去做他的寫作基礎。這個方法應該對他很有益處。基礎已經打好，真實的文學個性已經培養成功時，筆法自然而然會產生，一切技巧也自然而然的跟著純熟。只要他的立意精譬，文法上略有不妥之處也是不妨的。這種小小的錯誤，自有那出版者的編校員會替他改正的。反之，一個初學者如若忽略了文學個性的培植，則無論他怎樣去研究文法和文章，也是不能使他成為作家的。勃豐（Buffon）說得好：“筆法即作者。”筆法並不是一個方式，也不是一個寫作方法中的制度或飾件，它其實不過是讀者對於作者的心胸特性，深刻的或淺泛的，有見識或無見識，和其他各種特質，如：機智、幽默、譏嘲、體會、柔婉、敏銳、瞭解力、仁慈的乖戾、或乖戾的、仁慈冷酷、實際的常識和對於一切物事的一般態度所得的一種印象罷了。可知世上絕不能有教人學會“幽默技巧”的袖珍指南，或“乖戾的仁慈三小時速通法”，或“常識速成十五法”，或“感覺敏銳速成十一法”。\n\n我們須超過寫作藝術的表面而更進一步。我們在做到這一步時，便會覺得寫作藝術這個問題其實包括整個文學思想、見地、情感和讀寫的問題。當我在中國做恢復性靈和提倡更活潑簡易的散文體的文學運動時，我不得不寫下許多篇文章，發展我對一般的文學的見地，尤其是對於寫作的見地。我可以試寫出一組關於文學的警語，而以“雪茄煙灰”為題。\n\n甲〓技巧和個性\n\n作文法教師的論文學，實等於木匠談論美術。評論家專從寫作技巧上分析文章，這其實等於一個工程師用測量儀丈量泰山的高度和結構。\n\n世上無所謂寫作的技巧。我心目中所認為有價值的中國作家，也都是這般說法。\n\n寫作技巧之於文學，正如教條之於教派——都是屬於性情瑣屑者的顧及小節。\n\n初學者往往被技巧之論所炫惑。——小說的技巧、劇本的技巧、音樂的技巧、演劇的技巧。他不知道寫作的技巧和作家的家世並沒有關係；演劇的技巧和名藝人的家世並沒有關係。他簡直不知道世上有所謂個性，這個性其實就是一切藝術上和文學上的成就的基礎。\n\n乙〓文學的欣賞\n\n當一個人讀了許多本名著，而覺得其中某作家敘事靈活生動，某作家細膩有致，某作家文意暢達，某作家筆致楚楚動人，某作家味如醇酒佳釀時，他應坦白地承認愛好他們，欣賞他們，只要他的欣賞是出乎本心的。他於讀過這許多的作品後，他便有了一個相當的經驗基礎，而即能辨識何者是溫文者，何者是醇熟，何者是力量，何者是雄壯，何者是光彩，何者是辛辣，何者是細膩，何者是風韻。在他嘗過這許多種滋味之後，他不必藉指南的幫助，也能知道何者是優美的文學了。\n\n一個念文學的學生第一件事情就是：先應學習怎樣辨別各種不同的滋味。其中最優美的是溫文和醇熟。但也是最難於學到的。溫文和平淡，其間相差極微。\n\n一個寫作者，如若他的思想淺薄，缺乏創造性，則他大概將從簡單的文體入手，終至於奄無生氣。只有新鮮的魚可以清燉，如若已宿，便須加醬油、胡椒和芥末——越多越好。\n\n優美的作家正如楊貴妃的妹妹一般，可以不假脂粉，素面朝天。宮中其餘的美人便少不了這兩件東西。這就是英文作家中極少敢於用簡單文體的理由。\n\n丙〓文體和思想\n\n作品的優劣，全看它的風韻和滋味如何，是否有風韻和滋味？所謂風韻並無規則可言。他的發自一篇作品，正如煙氣的發自菸斗，雲氣的發自山頭，並不自知它的去向。最優美的文體就是如蘇東坡的文體一般的近於“行雲流水”。\n\n文體是文字、思想和個性的混合物。有許多文體則是完全單靠著文字而成的。\n\n清澈的思想用不明朗的文字表現者，事實上很少。不清澈的思想而表現極明白者倒很多。如此的文體，實可稱為明白的不明朗。\n\n用不明朗的文字表現清澈的思想，乃是終身不娶者的文體。因為他永遠無須向他的妻子做任何的解釋，如：伊曼紐·康德（ImmanuelKant）之類。薩繆爾·勃脫勒（SamuelButler）有時也是這樣的古怪。\n\n一個人的文體常被他的“文學愛人”所藻飾。他在思想上和表現方式上，每會漸漸地近似這位愛人。初學者只有借這個方法，才能培植出他的文體。等到閱世較深之後，他自會從中發現自己，而創成他自己的文體。\n\n一個人如若對某作家向來是憎惡的，則閱讀這作家的作品必不能得到絲毫的助益。我頗希望學校中的教師能記住這句話。\n\n一個人的品性，一部分是天生的。他的文體也是如此的。還有一部分則完全是由於感染而來的。\n\n一個人如沒有自己所喜愛的作家，即等於一個飄蕩的靈魂。他始終是一個不成胎的卵子，不結子的雄蕊。所喜愛的作家或文學愛人，就是他的靈魂的花粉。\n\n世上有合於各色各種脾胃的作家，但一個人必須花些工夫，方能尋到他。\n\n一本書猶如一個人生活，或一個城市的畫像。有許多讀者只看到紐約或巴黎的畫像，而並沒有看見紐約或巴黎的本身。聰明的讀者則既讀書，也親閱生活的本身。宇宙即是一本大書，生活即是一所大的學校。一個善讀者必拿那作家從裡面翻到外面，如叫化子將他的衣服翻轉面來捉蝨子一般。\n\n有些作家能如叫化子的積滿了蝨子的衣服一般，不斷地和很有趣地挑撥他們的讀者。癢也是世間一件趣事。\n\n初學者最好應從讀表示反對意見的作品入手。如此，則他絕不致誤為騙子所欺矇。他於讀過表示反對意見的作品後，他即已有了準備，而可以去讀表示正面意見的作品。富於評斷力的心胸即是如此發展出來的。\n\n作家每都有他所愛用的字眼，每一個字都有它的生命史和個性。這生命史和個性是普通的字典所不載的，除非是一本如袖珍牛津字典一類的字典。\n\n好的字典和袖珍牛津字典，都是頗堪一讀的。\n\n世上有兩個文字礦：一是老礦，一是新礦。老礦在書中，新礦在普通人的語言中。次等的藝術家都從老礦去掘取材料，惟有高等的藝術家則會從新礦中去掘取材料。老礦的產物都已經過溶解，但新礦的產物則不然。\n\n王中（紀元二十七年至一百年）將“專家”和“學者”加以區別，也將“著作家”和“思想家”加以區別。我以為當一個專家的學識寬博後，他即成為學者。一個著作家的智慧深切後，他即成為思想家。\n\n學者在寫作中，大都借材於別的學者。他所引用的舊典成語越多，他越像一位學者。一個思想家於寫作時，則都借材於自己肚中的概念，越是一個偉大的思想家，越會依賴他自己的肚腹。\n\n一個學者是像一隻吐出所吃的食物以飼小鳥的老鷹；一個思想家則像一條蠶，他所吐的不是桑葉而是絲。\n\n一個人的觀念在寫作之前，都有一個懷孕時期，也像胚胎在母腹中必有一個懷孕時期一般。當一個人所喜愛的作家已在他的心靈中將火星燃著，開始發動了一個活的觀念流泉時，這就是所謂“懷孕”。當一個人在他的觀念還沒有經過懷孕的時期，即急於將它寫出付印時，這就是錯認肚腹瀉洩時的疼痛為懷孕足月時的陣痛。當一個人出賣他的良心，而做違心之論時，這就是墮胎，那胚胎落地即死。當一個作者覺得他的頭腦中有如電陣一般的攪擾，覺得非將他的觀念發洩出來不能安逸，乃將它們寫在紙上而覺如釋重負時，這就是文學的產生。因此，一個作家對於他的文學作品，自會有一種如母親對於子女一般的慈愛感情，因此，自己的作品必是較好的，猶如一個女子在為人之妻後，必是更可愛的。\n\n作家的笑正好如鞋匠的錐，越用越銳利，到後來竟可以尖如縫衣之針。但他的觀念的範圍則必日漸廣博，猶如一個人的登山觀景，爬得越高，所望見者越遠。\n\n當一個作家因為憎惡一個人，而擬握筆寫一篇極力攻擊他的文章，但一方面並沒有看到那個人的好處時，這個作家便是沒有寫作這篇攻擊文章的資格。\n\n丁〓自我發揮派\n\n十六世紀末葉，袁氏三弟兄所創的“性靈學派”成稱“公安學派”（袁氏三弟兄為公安縣人），即是自我發揮的學派。“性”即個人的“性情”，“靈”即個人的“心靈”。\n\n寫作不過是發揮一己的性情，或表演一己的心靈。所謂“神通”，就是這心靈的流動，實際上確是由於血液內“荷爾蒙”的泛濫所致。\n\n我們在讀一本古書，或閱一幅古畫時，我們其實不過是在觀看那作家的心靈的流動。有時這心力之流如若干涸，或精神如若頹唐時，即是最高手的書畫家也會缺乏精神和活潑的。\n\n這“神通”是在早晨，當一個人於好夢沉酣中自然醒覺時來到。此後，他喝過一杯早茶，閱讀一張新聞紙，而沒有看到什麼煩心的訊息，慢慢走到書室裡邊，坐在一張明窗前的寫字檯邊，窗外風日晴和，在這種時候，他必能寫出優美的文章、優美的詩、優美的書札，必能作出優美的畫，並題優美的款字在它的上面。\n\n這所謂“自我”或“個性”，乃是一束肢體肌肉、神經、理智、情感、學養、悟力、經驗偏見所組成。它一部分是天成的，而一部分是養成的；一部分是生而就有的，而一部分是培植出來的。一個人的性情是在出世之時，或甚至在出世之前即已成為固定的。有些是天生硬心腸和卑鄙的；有些是天生坦白磊落，尚俠慷慨的；也有些是天生柔弱膽怯多愁多慮的。這些都是深隱於骨髓之中，因此，即使是最良好的教師和最聰明的父母，也沒有法子可以變更一個人的個性。另有許多品質，則是出世之後，由教育和經驗而得到的。但因為一個人的思想觀念和印象乃是在不同的生活時代，從種種不一的源泉和各種不同的影響潮流中所得到的，因此他的觀念、偏見和見地有時會極端自相矛盾。一個人愛狗而惡貓，但也有人愛貓而惡狗。所以人類個性型式的研究，乃是一切科學中最為複雜的科學。\n\n自我發揮學派叫我們在寫作中只可表達我們自己的思想和感覺，出乎本意的愛好，出乎本意的憎惡，出乎本意的恐懼，和出乎本意的癖嗜。我便在表現這些時，不可隱惡而揚善，不可畏懼外界的嘲笑，也不可畏懼有背於古聖或時賢。\n\n自我發揮派的作家對一篇文章專喜愛其中個性最流露的一節，專喜愛一節中個性最流露的一句，專喜愛一句中個性最流露的一個表現語詞。他在描寫或敘述一幅景物、一個情感或一件事實時，他只就自己所目擊的景物，自己所感覺的情感，自己所瞭解的事實，而加以描寫或敘述。凡符合這條定例者，都是真文學；不符合者，即不是真文學。\n\n《紅樓夢》中的女子林黛玉，即是一個自我發揮派。她曾說：“若是果有了奇句，連平仄虛實不對，卻使得的。”\n\n自我發揮派因為專喜愛發乎本心的感覺，所以自然蔑視文體上的藻飾，因此這派人士在寫作中專重天真和溫文。他們尊奉孟子“言以達志”的說法。\n\n文學的美處，不過是達意罷了。\n\n這一派的弊病，在於學者不慎即會流於平淡（袁中郎），或流於怪僻（金聖嘆），或過於離經（李卓吾）。因此後來的儒家都非常憎惡這個學派。但以事實而論，中國的思想和文學實全靠他們這班自出心裁的作家出力，方不至於完全滅絕。在以後的數十年中，他們必會得到其應有的地位的。\n\n中國正統派文學的目標：明明是在於表現古聖的心胸，而不是表現作者自己的心胸，所以完全是死的。性靈派文學的目標：是在於表現作者自己的心胸，而不是古聖的心胸，所以是活的。\n\n這派學者都有一種自尊心和獨立心，這使他們不致於逾越本分，而以危言聳人的聽聞，如若孔孟的說話偶然和他們的見地相合，良心上可以贊同，他們不會矯情而持異說。但是，如若他們以良心上不能贊同時，他們便不肯將孔孟隨便放過去。他們是不為金錢所動，不為威武所屈的。\n\n發乎本心的文學，不過是對於宇宙和人生的一種好奇心。\n\n凡是目力明確，不為外物所惑的人，都能時常保持這個好奇心。所以他不必歪曲事實以求景物能視若新奇。別人所以覺得這派學者的觀念和見地十分新奇，即因他們都是看慣了矯揉造作的景物的緣故。\n\n凡是有弱點的作家，必會親近性靈派。這派中的作家都反對模仿古人或今人的，並反對一切文學技巧的定例，袁氏弟兄相信讓手和口自然做去，自能得合式的結果。李笠翁相信文章之要在於韻趣。袁子才相信做文章無所謂技巧。北宋作家黃山谷相信文章的章句都是偶然而得的，正如木中被蟲所蝕的洞一般。\n\n戊〓家常的文體\n\n用家常文體的作家是以真誠的態度說話。他把他的弱點完全顯露出來，所以他是從無防人之心的。\n\n作家和讀者之間的關係，不應像師生的關係，而應像廝熟朋友的關係。只有如此，方能漸漸生出熱情。\n\n凡在寫作中不敢用“我”字的人絕不能成為一個好作家。\n\n我喜愛說謊者更勝於喜愛說實話者。我喜愛不謹慎的說謊者更勝於喜愛謹慎的說謊者。他的不謹慎，表示他的深愛讀者。\n\n我深信一個不謹慎的蠢人，而不敢相信一個律師。\n\n這不謹慎的蠢人是一個國家中最好的外交家，他能得到人民的信仰。\n\n我心目中所認為最好的雜誌是一個半月刊，但不必真正出書，只需每兩星期一次，召集許多人，群聚在一間小室之中，讓他們去隨意談天，每次以兩小時為度，讀者即是旁聽的人。這就等於一次絕好的夜談。完畢之後，讀者即可去睡覺，則他在明天早晨起身去辦公時，不論他是一個銀行職員，或一個會計，或一個學校教師到校去張貼布告，他必會覺得隔夜的滋味還留在齒頰之間。\n\n各地方的菜館大小不一，有些是高廳大廈，金碧輝煌，可設盛宴；有些是專供小飲。我所最喜歡的是同著兩三個知己朋友到這種小館子裡去小飲，而極不願意赴要人或富翁的盛宴。我們在這小館子裡邊又吃又喝，隨便談天，互相嘲謔，甚至杯翻酒潑，這種快樂是盛席上的座客所享不到的，也是夢想不到的。\n\n世界上有富翁的花園和大廈，但山中也有不少的小築。這種小築中有些雖也佈置得很精雅，但氛圍終和紅色大門，綠色窗戶，僕婢排立的富家大廈截然不同。當一個人走進這種小築時，他沒聽見忠狗的吠聲，他沒看見足恭謅笑的侍者，和閽人的討厭的面孔。在離開那裡，走出大門的時候，他沒看見門外矗立兩旁的一對“不潔的石獅子”。十七世紀某中國作家有一段絕好的描寫這種境地說，這好似周、程、張、朱正在伏犧殿內互相揖讓。就座之時，蘇東坡和東方朔赤足半裸地忽然也走了進來，拍著手互相嘲笑作樂。旁觀的人或許要愕然驚怪，但他們則不過互相目視，做會心的微莢罷了。\n\n已〓什麼是美\n\n所謂文學的美和一切物事的美，大都有賴於變換和動作，並且以生活為基礎。凡是活的東西都有變換和活動，而凡是有變換和活動的東西自然也有美。當我們看到山岩深谷和溪流具著遠勝於運河的奇峭之美，而它們並不是經由建築家用計算方法所造成時，試問我們對於文學和寫作怎樣可以定出規例來？星辰是天之文，名山大河是地之文；風吹雲變，我們就從而得到一個錦緞的花紋圖案；霜降葉落，我們就得到了秋天之色；那些星辰在穹蒼中循著它們的軌道而執行時，何曾想到地球上會有人在那裡欣賞它們。然而我們終在無意之間發現了天狗星和牛郎。地球的外殼在收縮引張之際推起了高高的山，陷下了深深的海，其實地球又何曾出於有意地創造出那五座名嶽，為我們崇拜的目的？然而太華和崑崙終已矗立於地面，高下起伏，綿延千里，玉女和仙童立在危巖之上，顯然是供我們欣賞的。這些就是大藝術造化家自由隨意的揮灑。當天上的雲行過山頭，而遇到強勁的山風時，它何曾想到有意露出裙邊巾角以供我們賞玩？然而它們自然會整理，有時如魚鱗，有時如錦緞，有時如賽跑的狗，如怒吼的獅子，如縱跳的鳳凰，如踞躍的麒麟，都像是文學的傑作。當秋天的樹木受到風霜雨露的摧殘，正致力於減低它們的呼吸，以保全它們的本力時，它們還會有這空閒去拍粉塗脂，以供古道行人的欣賞嗎？然而他們終是那麼的冷潔幽寂，遠勝於王維、米芾的書畫。\n\n所以凡是宇宙中活的東西都有著文學的美。枯藤的美勝於王羲之的字，懸崖的壯嚴勝於張夢龍的碑銘。所以我們知道“文”或文學的美是天成的。凡是盡其天性的，都有“文”或美的輪廓為其外飾，所以“文”或輪廓形式的美是內生的，而不是外來的。馬的蹄是為適於奔跑而造，老虎的瓜是為適於撲攫而造，鶴的腿是為適於涉水塘而造，熊的掌則是為適於在冰上爬行而造，這馬、虎、鶴、熊，自己又何曾想到它們的形式的美呢？它們所做的事情無非是為生活而運用其效能，並取著最宜於他行動的姿勢。但是從我們的觀點說起來，則我們看到馬蹄、虎爪、鶴腿、熊掌，都有一種驚人的美，或是雄壯有力的美，或是細巧有勁的美，或是骨骼清奇的美，或是關節粗拙的美。此外則象爪如“隸書”，獅鬃如“飛白”，爭鬥時的蛇屈曲扭繞如“草書”，飛龍如“篆書”，牛腿如“八分”，鹿如小楷。它們的美都生自姿勢和活動，它們的體形都是它們的身體效能的結果。這也就是寫作之美的祕訣。“式”之所需，不能強加阻抑；“式”所不需，便當立刻停止。因此，一篇文學名作正如大自然本身的一個伸展，在無式之中成就佳式。美格和美點能自然而生，因為所謂的“式”，乃是動作的美，而不是定形的美。凡是活動的東西都有一個“式”，所以也就有美、力和文，或形式和輪廓的美。"
		},
		{
			"章節": "第十一章",
			"章節名稱": "與上帝的關係",
			"章節內容": "宗教的恢復\n\n世上有許多人自以為認識上帝，知道上帝的愛憎。因此一個人在討論這個題目時，不免被有些人認做褻瀆，也被另一些人認做先知。人類以各個分別的說起來，不過是地殼的千百萬萬分之一，而地殼又不過是宇宙的千百萬萬分之一，真是極其渺小的物事，然而竟敢說認識上帝。\n\n然而沒有生活的哲學是完備的，沒有人類的精神生活的概念是充分的，除非我們把自己引進到和周遭世界的生活有滿意而融洽的關係裡邊去。人類已很夠重要，他是我們的研究中最重要的題旨。這就是人性主義的要素。然而人類是生活於一個巨集大的宇宙中的，這宇宙也和人類一般的奇特。所以凡是忽視了周遭的大世界，忽視了它的起由和結果的人，都不能算做有著一個滿意的生命。\n\n正統派宗教的缺點，在於在歷史的進展中它和一些完全不涉宗教範圍的物事發生了不可分析的關係——物理學、地質學、天文學、犯罪學、性的概念和婦女觀念。它如若專自限於良心的範圍，則重新定向的工作便不必像目下這般的困難了。要毀滅“天堂”和“地獄”的觀念，較易於毀滅上帝的觀念。\n\n反之，科學把宇宙的神祕的一種更新更深的意義，和物質之為動力的一種別稱的新概念，展開於現代基督徒的眼前。至對於上帝本身，詹姆靳·傑懇斯（JamesJeans）曾說，宇宙實好似一個偉大的思想，而不似一具偉大的機器。計算的本身，證明宇宙中實在有所謂算術上不能加以計算的東西。宗教須往後退，它不應該像以前的涉及自然科學範圍中的許多物事，而應承認它們乃是不屬於宗教的物事。宗教也不應該讓神靈的閱歷去倚賴著完全不相干的說法，如：人類的歷史已有四千餘年，或一百萬年，或地球的形狀是扁的、圓的，或是像摺疊桌子一般的，或是由印度的象或中國的黿所擎著的。宗教應該限於道德的範圍，限於良心的範圍，它自有和花木魚星的研究的一般的尊嚴。聖保羅是首先動手術割治猶太教的人。他把飲食（吃有蹄的動物）和宗教分拆開來，使宗教得益不淺。宗教不但從分拆飲食之中可以得到益處，並且也可從分拆地質學和解剖學之中得到益處。宗教不必再去做一個天文學和地質學的涉獵者和一個古代傳說的儲存者。宗教儘可在生物教師講課時閉口不言，則宗教就可以不像向來那麼的愚蠢，而易於得到人類的崇敬了。\n\n照現代所有的宗教而論，每個人將不得不把自己從所信仰的宗教中拯救出來，不論我們對於神學信條的意見如何。我們未嘗不能於跪在地上默默作禮，眼望著彩色玻璃的教禮和崇拜的氛圍下投身於上帝的門下。在這種意義上，崇拜成為真正的美術經驗，真是出於本心的美術經驗，猶如我們看著太陽向山林的背後落下去一般。在這個人的心目中，宗教是良心的最後事實，因為這個美術經驗是非常近於詩意的。\n\n但他對於現代的教會必然蔑視，因為他崇拜的上帝，並不是一個花些小錢即能買得動的上帝。他不能在乘船向北行駛時，叫風向北吹；不能在向南行駛時，叫風向南吹。因為著順風而感謝上帝，乃是絕對的無禮，也是自私。因為這包含著上帝這個特別人向北行駛時，便不顧及另有許多向南行駛的人了。宗教應該是一種靈的交流。當中不能含有此造對彼造有所求的交換情事。他必不能夠了解教會的真義，他對於宗教所經過的轉變必覺得奇怪。他如將宗教照目前的形式下定義必會愕然無措。宗教是它的現狀加了神祕的情感的加榮嗎？抑是某種已經成為非常神祕，已經雕飾，已經遮掩的道德真理，庶使教士之流可以從而得到生活嗎？啟示對宗教的關係，是否也是如“祕方”對用廣告宣傳的“祕製藥品”之關係一般的嗎？它抑或是一種利用不能見的、不可思議的事物在那裡變戲法，因為不能見的不可思議的事物乃是最便於變戲法的事物嗎？信仰是否應該以知識為基礎，還是信仰乃是開始的知識的終點嗎？它抑是像一個棒球，可以由愛梅·麥克弗遜（AimeeMcPherson）向觀眾打去——是一種喬（Joe）可以用接棒球的法子去接過來的事物嗎？它抑或是阿里安種或挪特種血統的一種保持法，或不過是離婚和生育節度的一種反對法，並對任何社會改良者都稱之為“紅黨”和“共產黨”嗎？基督是否必須在托爾斯泰被希臘的正統教會除名之後，於大風雪中將他抱在懷中嗎？或是基督將要立在曼寧主教（BishopManning）的窗外，招呼那些坐在長椅中的富家孩子，一再做他的請求說：“讓這些孩子到我這裡”嗎？\n\n所以宗教在我們的心中所留下的是：一種令人不舒服的——然而在我卻是異常滿意的——感覺，覺得宗教所在於我們的生命中的，將是一種對生活的美，生活的偉大和生活的神祕的更簡單化的感覺。當中雖也有一種責任，但已撇去了神學所堆積於表面的自以為準確的東西。在這個形式中的宗教是簡單的，它於現代的人類已是夠好。中古時代的神靈神權統治思想已漸漸退化。至於個人的永生問題——即宗教用以打動人心的第二個大理由——現在有許多人都已是抱著要死便死，而並無不滿意處的態度了。\n\n我們對永生的成見，當中略帶一些病理性質。人類的期望長生是可以諒解的，但如若沒有基督徒從中推波助瀾，則它必不至於彼人類重視到這般畸形的地步。它已不是一種微妙的回想，一種崇高的幻想，位於虛無和事實中間的詩意境界中，而已成為一種十分一本正經的事實。尤其是在修道士的心目中，死亡的意識，或死後的生活，已成為生活中主要的關懷事件了。在事實上，五十歲以上的人們，不論他是異教徒或基督徒，大多並不怕死。這就是他們為什麼不為死亡所威嚇，和並不把天堂和地獄十分放在心上的理由。我們常聽見他們很高興地討論自己身後的碑銘和墳墓的式樣，以及火葬的好處等等。我這話並不單說凡是自知必昇天堂者是如此的，而且也是指著對死亡抱一種現實見解以為人死不過似燈燭的火焰熄滅一般者而說的。目下識見高超的名人當中，有許多個都表示不相信有所謂個人的長生，而並不在意——如韋爾士（H.G.Wells）、愛爾勃·愛恩斯坦（AlbertEinstein）、亞德·基士爵士（ArthurKeth）等人——但我以為並不一定需識見十分高超的人們方能克服死亡的恐怖。\n\n有許多人已將別種更有意義的永生代替了這種個人的永生——如種族的永生、功績和影響的永生。當我們去世之後，倘若我們所遺留的功績依舊繼續的有影響於我們自己的社會中的人生——不論這影響是怎樣的微小——而在其中活動，則便已夠了。我們可以將花朵摘下來，將花瓣丟在地上的，然而它的香味是依舊存留於空氣中。這是一種更好的、更合理的、更為公的永生。在這種真實的意義上，我們可以說路易·巴斯德（LouisPasteur）、路德·勃爾班克（LutherBurbank）和湯姆斯·愛迪生（ThomasEdison）至今還在我們之中活著。他們的身體雖然已死，但這又有什麼關係？因為所謂“身體”者，無非是許多化學的組成分子不斷有變化的組合狀態的一個抽象的綜合罷了。人們開始了悟自己的生命不過是像永流的大河中的一滴水，因此他對於這生命之流樂於做一些貢獻。倘若他能少懷一些自私心則他自會覺得滿足了。\n\n我為什麼是\n\n一個異教徒宗教終是一樁屬於個人的事件，每個人都必須由他自己去探討出自己的宗教見解。只要他是出於誠意的，則不論他所探討得到的是什麼東西，上帝絕不會見怪他。每個人的宗教經驗都是對他本人有效的，因為我已說過它是一種不容爭論的東西。但是，如若一個誠實的人將他對於宗教問題的心得用誠懇的態度講出來，則也必是有益於他人的。我在提到宗教時，每每避開它的普泛性，而專講個人的經驗，就是為了這個緣故。\n\n我是一個異教徒。這句話或許可以作為是一種對基督教的叛逆，但叛逆這個名詞似乎略嫌過火，而還不能準確地描寫出一個人怎樣在他的心理的演變中，逐漸的背離基督教。他怎樣地很熱忱地極力想緊抱住基督教的許多信條，而這些信條仍會漸漸地溜了開去。因為其中從來沒有什麼仇恨，所以也談不到什麼叛逆。\n\n因為我生長在一個牧師的家庭中，並且有一個時期也預備去做傳道工作，所以在意旨的交戰之中，我的天然感情實在是向著基督教方面，而並不是反對它。在這個情感和意識交戰的當中，我漸漸地達到了一個肯定的否認贖罪說的地位。這個地位照簡單的說法，實在不能不稱之為一個異教徒的地位。我始終覺得只有處在有關生命和宇宙的狀態的信仰時，我方是自然自在，而無所交戰於心。這個程度的演變極其自然，正如兒童的奶牙脫落，或已熟的蘋果從樹頭掉落一般。我對這種脫落當然是不加以干涉的。照道家的說法，這就是生活於道里邊。照西方的說法，這不過是依據自己的見解，對自己和宇宙抱一種誠懇的態度罷了。我相信一個人除非是對自己抱著一種理智上的誠懇態度之外，他便不能自在和快樂。一個人若能自在，則便已登上天堂了。在我個人，做一個異教徒也無非是求自在罷了。\n\n“是一個異教徙”這句話，其實和“是一個基督徒”在意義上有什麼高下之分？這不過是一句反面的話，因為在一般的讀者心目中，“是一個異教徒”這話的意義，無非說他不是一個基督徒罷了。而且“是一個基督徒”也是一句很廣泛很含混的說話，而“不是一個基督徒”這句話也同樣是意義不很分明的。最不合理者，是將一個異教徒這名詞的意義定為一個不信宗教或上帝的人。因為根本上，我們對於“上帝”或“對於生命的宗教”的態度還沒有能夠定出確切的意義哩。偉大的異教徒大都對大自然抱著一種深切的誠敬態度，所以我們對異教徒這個名詞，只可取其通俗的意義，將它作為不過是一個不到禮拜堂裡去的人，（除為了一次審美的行動外，我確不大到禮拜堂裡去。）是一個不屬於基督教群，而並不承認尋常的正統教義的人的解說。\n\n在正的方面，中國的異教徒（只有這一種是為我所深知而敢於討論的）就是一個以任心委運的態度去度這塵世的生活的人。他稟著生命的久長，腳踏實地地，很快樂地生活著。時常對於這個生命覺到一種深愁，但仍很快地應付著。凡遇到人生的美點和優點時，必會很深切地領略著，而視良好行為的本身即是一種報酬。不過我也承認他們對於因想升到天堂去，才做良好的行為，反之，如若沒有天堂在那裡誘引，或沒有地獄在那裡威嚇，即不做良好行為的“宗教的”人物，自有一些憐憫和鄙視的心思。倘若我這句話是對的，則此間有很多的異教徒，不過自己不覺得罷了。現在的開明基督徒和異教徒，其實是很相近的。不過在談到“上帝”時，雙方才顯出他們的歧異點。\n\n我以為我已經知道宗教的經驗的深度，因為我知道一個人不必一定須像紐孟主教（CardinalNewman）一般的大神學家才能獲得這種經驗——否則基督教便失去了它的價值，或已經被人誤解了。在我眼前看來，一個基督徒和一個異教徒之間的靈的生活，其區別之點不過是崇信基督教者是生活於一個由上帝所統治和監視的世界中，他和這個上帝有著不斷的個人關係。所以他也可說是生活在一個由一位仁慈的父親所主持的世界中，他的行為水準須諧合於他以一個上帝之子的地位所應達到的標準。這個行為水準顯然是一個普通人所難於在一生中，或甚至在一個星期中，或甚至在一天之中毫無間斷地達到的。他的實際生活實是遊移於人類的生活水準，和真正的宗教生活水準之間的。\n\n在另一方面，這異教徒住在這世界上是像一個孤兒一般，他不能期望天上有一個人在那裡照顧他，在他用祈禱方式樹立靈的關係時即會降福於他的安慰。這就顯然是一個較為不快樂的世界；但也自有他的益處和尊嚴，因為他也如其他的孤兒一般不得不學習自立，不得不自己照顧自己，並更易於成熟。我在轉變為異教徒之中，始終使我害怕的，並不是什麼靈的信仰問題，而就是這個突然掉落到沒有上帝照顧我的世界裡邊去的感念，這個害怕直到最後的一剎方才消滅。因為當時我也如一般從小即是基督徒的人，覺得如若一個個人的上帝其實並不存在，則這個宇宙的託底便好似脫落了。\n\n然而，有時一個異教徒也會將這個更為和暖的、更為快樂的世界，同時看成一個更為稚氣的、更像尚在生長中的世界；一個人如若能夠長久保持著這個幻想，確是一件好而有益的事情；他的觀念將和佛教徒對生命的觀念相近似；這個世界將因此好似更為彩色華麗，不過同時也將因此成為一個不十分實在的，所以價值較低的世界。在我個人說起來，凡是不十分實在的和彩色過重的事物都是要不得的。一個人如要得到一種真理，必須付一筆代價；不論它的後果如何，我們終是需要真理的。這個境地在心理上，正和一個殺人者所處的境地相同：如若一個人犯了一次殺案，以下的最好辦法就是自首。我就是因了這個理由，所以鼓起勇氣轉變為一個異教徒的。但一個人在承認一切之後，他自會沒有懼怕的。心裡安適就是一個人在承認一切之後所處的心境（這裡我覺得我已受了佛教和道家思想的影響）。\n\n我或者也可以將基督徒的和異教徒的境地用下列的說法加以區別：我個人的異教思想同時為了自傲心和自卑心棄絕了基督教，是為了情感上的自傲心和理智上的自卑心，但籠統的說起來，自卑的成分比自傲居多。我是為了情感上的自傲心，因為我深不願見除了我們是人類的理由，所以應該做和藹合禮的男女人之外，還有別的理由；在理論上，如若你是喜歡將思想分類的話，則這個當可歸入可做代表的人性主義思想。但大半我是為了自卑心，為了理智上的自卑心，因為當著現代的天文學的面前，我不能再相信一個尋常人類會被大創造者梘為一個重要的分子，因為一個人類不過是地球上一個極其微渺的分子，地球也不過是太陽系中一個極其微渺的分子，而太陽系更不過是大宇宙中一個極其微渺的分子罷了。人們的大膽和他的傲然誇張，實是所以使我傾跌的東西。我們對於那個“超人”所做的工作，所知道者只不過是幾千萬分之一，所以我們怎能夠說，我們已經知道了他的性質？怎可以對他的能耐做假定之說呢？\n\n人類個人的重要，無疑地是基督教的基本教義之一。但我們可試看在基督徒的日常生活中，這條教義已將他們引進到怎樣地可笑的誇張。\n\n在我母喪後出殯的四天之前，忽然大雨傾盆，這雨如若長此下去（這在漳州，秋天是時常如此的），城內的街道都將被水所淹沒，而出殯也將因此被阻。我們都是特地從上海趕回去的，所以如若過於耽擱日子，於我們都是很不便的。我的一個親戚（她是一個極端的，但也並不是不常見的中國篤信基督者的榜樣）向我說，她向來信任上帝，上帝是必會代他的子女設法的。她即刻做祈禱，而雨竟停止了，顯然是為了這樣便可以讓我們這個小小的基督徒家庭舉行我們的出殯禮。但這件事裡邊所含的意義是：倘若沒有我們這件事夾在當中，上帝便將聽任全漳州的萬千人民遭受大水之災，如以往所常遭到的一般；或也可說是：上帝不是為了漳州萬千的人民，而只是為了我家這少數幾個人要赴著晴天出殯，所以特地將雨停止，這個意義使我覺得實是一種最不可思議的自私自利。我不能相信上帝是會替如此自私的子女想什麼法子的。\n\n還有一個基督教牧師寫了一篇自傳文，其中述說：在他的一生中，上帝許多次照顧他的故事，希望因此榮歸於上帝。其中有一件上帝照應他的事件是：當他籌集了六百元去購買到美國去的船票的那一天，上帝特地將匯兌率降低一些，以便這位重要人物在購買美金船票時，可以便宜一些。以六百元所能購買的美金而言，高低的相差至多不過一二十元，難道上帝單單為了使他這個兒子可以得到一二十元的便宜，便竟肯使巴黎、倫敦和紐約的交易所經過一次金融風潮嗎？我們應記得這種榮歸於上帝的說法，在基督徒群中是並非罕見的。\n\n人們的壽限大都不過七十歲，而他們竟會這般的厚顏自傲。人類以其集合體而言，也許已有一部很動人的歷史，但以各個而言，則在宇宙中正如蘇東坡所說，不過是滄海之一粟，或如朝生夜死的蜉蝣罷了。基督徒不肯謙卑。他們對於這股他們自己也是其中一分子的生命巨流（這股大流永遠向無窮無盡處流去，如一條大河之流向海中，永遠變遷，而也是永遠不變的）的集體的永存，從來不知道感覺滿足。瓦器將向窯工問說：“你為什麼將我燒成這個模式，為什麼將我燒成這般的脆法？”瓦器因為易於破碎，所以感覺不滿足。人類有了這樣一具奇異的身體，這具幾乎近於神聖的身體，也仍感覺不滿足。他還要長生不老!他不肯讓上帝安寧。他每天還要做祈禱，他每天還要從這個才物之源那裡討些個人的賞賜。他為什麼不讓上帝得一些安寧呢？\n\n從前有一箇中國學者，他不信佛教，但他的母親則很相信。她極其虔誠，整天不停地念“阿彌陀佛”時，她的兒子即在旁邊喚一聲“媽媽”，她惱了。“這樣看起來，”她的兒子向她說，“菩薩如果也聽得見你這般的喚他時，他不也要發惱嗎？”\n\n我的父母都是極虔誠的基督徒。每晚聽我父親領著頭做晚禱，便可以知道他的虔誠程度。我是一個對宗教感覺很敏銳的孩子。我以一個牧師兒子的地位，受到教會教育的便利，我從其長處獲得益處，但也從其短處獲得痛苦。對它的長處，我是始終感謝的，而對於它的短處，則將它轉變成我的力量。因為依照中國哲學的說法，一個人的生命是並沒有所謂好運或厄運的。\n\n我是不許到中國戲院裡邊看戲的，不許聽說書的，是完全和中國的民間神話故事隔絕的。當我踏進教會學校之後，我父親所教我讀過的一些《四書》是完全荒廢了。這或許於我是一種益處——因為這一來，使我在從未受過西方教育之後，能以一個西方小孩走到東方新奇世界裡的愉快心境再回去研究這些舊學。當我在學校讀書時代，我的完全拋棄毛筆而專用自來水筆，是於我最有益的事情，因為這使我在心理上始終對於東方覺得它是一個完全新的事情，因為這使我在心理上始終對於東方覺得它是一個完全新鮮的世界，直到我已有了做研究它的準備的時候。如若維蘇威火山不將龐貝城掩沒，則龐貝的古蹟必不能儲存得這樣的完備，那地方石板街上所留下的車轍必不能儲存到今日。教會學校的教育就是我的維蘇威火山。\n\n思想這件事總是危險的。而且，思想總是和魔鬼有聯絡的。當我在學校受教育的時代，也就是我最虔信宗教的時代，我心中對於基督教生活的美麗的感覺，和一種對任何物事都想探求其理由的念頭已漸漸地發生衝突。但很奇怪地，當時我並不感覺到那種幾乎使托爾斯泰因之而自殺的痛苦和失望。在每一個階段中，我仍覺得自己還是一個統一的基督徒，在信念上仍很融洽，不過比上一個階段開通一些，在盲從教條上次數略少一些。無論如何，我終究還隨時想到“山上的教訓”，聖詩中如“看那些田中的百合花啊！”這種句子太好了，使我相信它不會是假的。我就因了這些，因了意識到內心的基督教生活，所以使我生出了新的力量。\n\n但教義則很可怕的從我的心頭漸漸地溜了出去。許多淺近的事情漸漸地使我覺得不自在。“肉體的復活”這一條，當基督未能在第一世紀中人所期望的第二次降臨裡邊實現，諸聖徒沒有從他們的墳墓裡邊肉身走出來時，即已證明是不成立的，但這一條現在依然存在於聖徒的信條中。這就是很淺近的事情中之一端。\n\n後來，我又加入了神學班，以求深造。於是我又發現了教義中的另一條也有使我起疑的地方。那一條就是“處女生兒”，美國各神道學院的主任教授對於這一條都各抱著不同的見解。最使我動惱的是：中國信徒必須在受洗禮之前，將這一條囫圇承認，不許稍生疑問，而同一教會裡邊的神學家則不許公然認為是一件疑問。這好似有些虛偽，而且也似平是不公允的。\n\n我讀到高階的神學，研究到“水門”究竟在哪裡那種細微問題時，我便覺得責任已經解除，因而對於神學便不肯認真，結果是我學科的成績漸漸低落。我的教師即以為我的性情根本不適於做一個教會牧師，因此主教也以為我不如從此脫離。他們不願再在我的身上耗費徒然的教誨了。這在我現在看來，也好似一種不露相的好運。因為我很疑惑如若我當時依舊讀下去，而終身穿上了一件牧師的長袍之後，我是否真能夠心口如一啊！這種對於神學家和一般的教徒所需信仰的信條的反抗意念，在我看來，實在差不多近於我所謂“背叛”了。\n\n當這個時候，我已達到深信基督教的神學家實是基督教的大敵的地步。他們有著兩個我最不能瞭解的矛盾點：第一，他們將基督教的信仰的整個結構完全系在一隻蘋果上。如若亞當沒有吃蘋果，世上即不會有原始的罪惡；如若世上並沒有原始的罪惡，世上便不需要什麼救贖。不論那隻蘋果在象徵上有怎樣的價值，但這一點終是極顯明的。基督本人從來沒有提起過原始的罪惡或救贖這件事情，所以它其實是並不符基督的訓誨的。總而言之，我從研究文學之後，我也如現代的美國人一般，不能意識到我有著什麼罪惡，而且絕不相信我有罪惡。我所能意識到的就是：上帝只要能如我的母親愛我一般的一半，他便絕不會將我打到地獄裡邊去的。這是我內心意識裡邊的一次最後的行為，不論為了那一種宗教，都不能不承認其為事實。\n\n還有一個問題，在我看是尤其不合理的。這就是：當亞當和夏娃在蜜月中吃了一隻蘋果時，上帝即異常大怒，罰他們的子孫世世代代的為了這一件小小的罪過而受罪，但是，當同是這班子孫將上帝的獨子害死時，上帝卻異常快活，將他們一起赦免。不論人們對這件事有怎樣巧妙的解釋相論據，我總認它是極不合理的。這也就是使我不自在的末了一件事情。\n\n我在畢業之後，還依舊是一個很熱心的基督徒，會自動地在北京的清華學校（非教會學校）裡邊組織了一個主日聖經班，這事並曾便當時的許多同事教員心裡很不高興。這聖經班的聖誕日集會使我最受痛苦，因為我是在拿一件我自己所不相信的偽事在那裡告訴給中國的兒童聽。自從我將一切都藉著理智破解之後，留在我心中的就只剩了愛心和恐懼兩件事：一種渴望能依賴一個全智的上帝，庶使我可以覺得快樂的愛心，如若沒有了這個一再撫慰的愛心，我便不能如此快樂和安寧——和墮落到孤兒世界中去的恐懼心。最後我居然獲救了。我和一位同事辯論說：“如若沒有上帝的話，人民便不肯行善，而世界必將顛倒了。”\n\n“不然。”我的孔教同事回說，“因為我們都是懂道理的人類，所以我們應該能夠過一種合於道理的人類生活。”\n\n這個令人崇尚人類生活尊嚴的說法，割斷了我和基督教的最後一絲關係，從此之後，我便成為一個異教徒了。\n\n現在我已完全明白了。異教的信仰是一種更為簡單的信仰。它沒有什麼假定之說，也無需做什麼假定之說。它專就生活事實而立論；所以使良好的生活更為人所崇尚。它在不責善之中，使人自然知道行善。它並不藉著種種假定的說法，如：罪惡、得救，十字架、存款於天上，人類因了上天第三者的關係，所以彼此之間有一種彼此應盡的義務等——都是一些曲折難解，難於直接證明的事情——去勸誘人們做一件善事。如若一個人承認行善的本身即是一件好事，他即會自然而然將宗教的引人行善的餌誘視做贅物，並將視之為足以掩罩道德真理的彩色的東西。人類之間的互愛應該就是一件終結的和絕對的事實。我們應該不必藉著上天第三者的關係而即彼此相愛。基督教在我看來，好似已使道德成為一件非常困難，非常複雜的事情。而罪惡倒反而是一件極易動人，極自然和極可悅的東西。在另一方面，異教主義倒好似能夠將宗教從神學裡邊拯救出來，而恢復了它的信仰的簡單性和感覺的尊嚴。\n\n其實，我頗已看出有許多神學的謬說怎樣從第一、第二、第三世紀中漸漸的產生，將“山上訓誨”的簡單真理歪曲成一種嚴厲、不合人情、自以為是的結構，以供一個祭司階級自私的利用。從“啟示”這個名詞即能看出其中的隱情。這啟示就是一種授予一個先知的特別祕密或神聖的計劃，由這先知以師生授受的方式世代傳襲下去；這啟示也是各種宗教中從回教和摩門教到活佛的喇嘛教和愛迪夫人的基督教科學所都具有的，以便他們可以各自握著當做一種得救的特有的註冊專利品。凡是祭司階級都是依賴這個啟示為他們的日常食糧而獲得生活。“山上訓誨”這個簡單真理必須修飾起來，上帝所重視的百合花必須將它鍍上金子。於是我們就有了“第一個亞當”，“第二個亞當”，如此類推下去。聖保羅的邏輯在基督教的早年時代似乎是很能動人聽聞，令人很難於責難的。但在現在較為乖滑較富於意識的人的心目中，則便似十分勉強，缺乏力量了。而崇尚啟示的弱點即在這種亞洲式的推論邏輯和現代對真理的較為乖滑的領悟之間，顯露於現代人的眼前了。所以，只有藉著回到異教主義，和不承認啟示，一個人方能回到原始式的（在我看來是較為滿意的）基督教。\n\n所以說一個異教徒為不信宗教的人是錯誤的：其實他所不信的不過是不信各式各樣的啟示罷了。一個異教徒是必然信仰上帝的，不過他因恐旁人誤會，所以不肯說出來。中國的異教徒都是信仰上帝的，文學中所用以表示這個上帝的名詞，其最常見者就是“造物者”。惟一的不同點就在：中國的異教徒很誠實地聽任這位“造物者”隱處在一個神祕的彩媟中，不過對他表示著一種尊畏和虔敬，而即以為足夠了。對於這個宇宙的美麗，對於萬物的巧妙，對於星辰的神祕，對於上天的奇偉，和對於人類靈魂的尊嚴，他都是能領會的。他接受死亡，他接受痛苦，視之不過為生命中所不可免的東西，視之如曠野的陣風，如山間的明月，而從無怨言。他以為“委心任運”乃是最虔敬的態度和宗教信仰，而稱之為“生於道”。如若“造物者”要他在七十歲死亡，他便坦然在那時去世。他又相信“天理迴圈”，所以世界絕不會永遠沒有公道。此外，他便無所求了。"
		},
		{
			"章節": "第十二章",
			"章節名稱": "思想的藝術",
			"章節內容": "合於人情的思想之必要\n\n思想是一種藝術，而不是一種科學。中國的和西方的學問之間，最大的對比就是：西方太多專門知識，而太少近於人情的知識；至於中國則富於對生活問題的關切，而欠於專門的科學。我們眼見在西方科學思想侵入了近於人情的知識的區域，其中的特點就是：十分專門化，和無處不引用科學的與半科學的名詞。這裡，我所謂“科學”的思想，是指它在一般的 意義上而言，而尚不是真正的科學思想，因為真正的科學思想是不能從常識和幻想分析開來的。在一般的意義上，這種科學思想是嚴格的、合於邏輯的、客觀的、十分專門化的，並在方式和幻想的景物中是“原子式”的。這東西兩種形式的學問，其對比終還是歸結於邏輯和常識的衝突。邏輯如若剝去了常識，它便成為不近人情；而常識如若剝去了邏輯，它便不能夠深入大自然的神祕境界。\n\n當一個檢視中國的文學和哲學界時，他將得到一些什麼東西呢？他會察覺那裡邊沒有科學，沒有極端的理論，沒有假說，而且並沒真正的性質十分不同的哲學。例如中國詩人白居易，他不過藉儒道以正行為，藉佛教以淨心胸，並藉歷史、畫、山、河、酒、音樂和歌曲以慰精神罷了。他生活在世界中，但也是出世的。\n\n所以，中國即成為一個人人不很致力於思想，而人人只知道盡力去生活的區域。在這裡，哲學本身不過是一件很簡單而是屬於常識的事情，可以很容易地用一兩句詩詞包括一切。這區域裡面沒有什麼哲學系；廣泛地說起來，沒有邏輯，沒有形而上學，沒有學院式的胡說；沒有學院式專重假定主義，較少智力的和實際的瘋狂主義，較少抽象的和冗長的字句。機械式的惟理主義在這裡是永遠不可能的，而且對於邏輯的必須概念都抱著一種憎惡的態度。這裡的事業生活中沒有律師，而哲學生活中也沒有邏輯家。這裡只有著一種對生活的親切感覺，而沒有什麼設計精密的哲學系，這裡沒有一個康德或一個黑格爾，而只有文章家，警語作家，佛家禪語和道家譬喻的擬議者。\n\n中國的文學，以其全面而言，我們粗看似乎只見大量的短詩和短文，在不愛好的人們看起來，似乎是多得可厭，但其中實有種種的類別，和種種的美點，正如一幅野外景色一般。這裡面有文章家和尺牘家，他們只需用五六百個宇，便能將生活的感覺表示於一篇短文或短札中，其篇幅比了美國低階學校兒童所做的論說更短。在這種隨手寫作的書札、日記、筆記和文章中，我們所看到的大概是對一次人生遭遇的評論，對鄰村中一個女子自盡的記載，或對一次春遊、一次雪宴、一次月夜蕩槳、一次晚間在寺院裡躲雨的記載，再加上一些這種時節各人談話的記錄。這裡有許多散文家同時即是詩人，有許多詩人同時即是散文家，所有的著作每篇至多不過五七百宇，有時單用一句詩文即能表出整個的生活哲學。這裡有許多警喻、警語和家信的作家，他們寫作時都是乘興之所到，隨後寫去，並不講究什麼嚴格的系統。這使系派難於產生。理智階級常被合於情理的精神所壓伏，尤其是被作家的藝術的感覺性所壓伏，而無從活動。事實上，理智階級在這裡是最為人所不信任的。\n\n我無須指出邏輯本能乃是人類靈心的一種最有力的利器，因而科學的成就成為可能。我也知道西方的人類進步至今還是在根本上由常識和批判精神所統制著，這常識和批判精神是比邏輯精神更為偉大的東西，我以為實在是代表著西方思想的最高的形式。我也無需明說西方的批判精神比在中國更為發展。在指出邏輯的思想的弱點中，我不過是指著某一種特別的缺點而說的，即如他們的政治中也有著這一種的弱點，如：德國人和日本人的機械式政治，即屬於此類。邏輯自有它的動人之處，我認為偵探小說的發展就是邏輯靈心的一種最令人感興趣的產品，這種文字在中國完全沒有發展過。但是過度耽於邏輯思想也自有其不利之處。\n\n西方學問傑出的特質就是專門化和分割知識，將它們歸入各式各類的門類。邏輯思想和專門化的過於發展，再加上好用專門的名詞，造成了現代文明的一個奇特事實，即哲學已和它的背景分隔得如此的遙遠，已遠落在政治學和經濟學的後面，以致一般的人們都會走過它的旁邊而竟覺著好似沒有這樣一件東西。在一個平常人的心目中，甚至在某些有教養的人的心目中，都覺得哲學實在是一種最好不必加以過問的學科。這顯然是現代文化中的一種奇特的反常現象，因為哲學本應是最貼近人們的腦懷和事業的物事，但現在倒反而遠在千里之外。希臘和羅馬的古典型的文化便不是如此的，中國的文化也不是如此的。也許是現代人對於生活問題——其實是哲學中的正常題旨——不感覺興趣，或也許是我們已經走離哲學的原始概念太遙遠了。我們的知識範圍已經推廣到如此的廣大，由各類專家所熱心守衛的知識門類已經如此的眾多，以致哲學這一門，其實雖應是人們所宜最先研究的學問，倒反而被打入沒有人願意做專門研究的場地裡邊去了。美國某大學的佈告可以作為現代教育狀況的一個典型，這佈告說：“心理學科現在已經開放，凡是經濟學科的學生，願意者都可以加入。”所以經濟學科的教授已將自己一科裡學生的友愛和幸福託付給心理學科的教授，同時為了答謝好意起見，他又容許心理學科的學生踏進經濟學科的圍場，以表示友誼。同時，知識之王的哲學則如戰國時的君王一般，不但已不能從他的學科附庸各國收取貢禮，而且覺得他的權力和國土日漸減縮，只剩較少的食糧，不足的人民效忠於他了。\n\n因為現在我們已達到一個只有著知識門類而並沒有著知識本身的人類文化梯階；只是專門化，但沒有完成其整體；只有專門家，而沒有人類知識的哲學家。這種知識的過分專門化，實和中國皇宮中尚膳房的過分專門化並沒有什麼分別。當某一個朝代傾覆的時節，有一位貴官居然得到了一個從尚膳房裡逃走出來的宮女。他得意極了，特地在某天邀請了許多朋友來嚐嚐這位御廚高手所做的萊餚。當設宴的日期快到時，他即吩咐這宮女去預備一桌最豐盛的御用式酒席。這宮女回說，她不會做這樣的一席菜。\n\n“那麼，你在宮中時，做些什麼呢？”主人問。\n\n“噢，我是專做席面上所用的糕餅的。”她回答。\n\n“很好，那麼你就替我做些上好的糕餅吧。”\n\n宮女的答語使他幾乎跳起來，因為她回說：“不，我不會做糕餅，我是專切糕餅餡子裡邊所用的蔥的。”\n\n現在的人類知識和學院式學問的場地裡邊，情形就和這個相彷彿。我們有著一位略曉得一些生命和人類性質的生物學家；有著一位略曉得一些同一題目的另一部分的精神病學家；有著一位通曉人類早年曆史的地質學家；有著一位知悉野蠻人種的心性的人類學家；有著一位如若偶然是個心胸開通者的話，可以教給我們一些人類過去歷史所反映出來的人類知識和人類愚行的歷史學家；有著一個有時也能幫助我們認識我們的行為，但仍是偏於多告訴我們一種學院式的呆話，如：魯易斯·卡羅爾乃是一個憂鬱主義者，或從他的用雞為試驗的實驗室裡走出來，而宣佈說，巨響對於一隻雞的影響是使它們的心跳躍的心理學家。有些以教授為業的心理學家，在我看來，當他們錯誤時，他們是使人昏迷的，而在不錯誤時則更其令人昏迷。但在專門化的程式中，同時並沒有應該並進的完成整個的切要程式，即將這類知識的多方面綜合成一個整體，以達到它們所擬達到的最高目的——生命的知識——的程式。現在我們或許已經做了將知識完成整個的預備，例如耶魯大學校中的人類關系學會，和哈佛大學立校三百年紀念會中的演講詞都可以做這一點的證明。不過，除非西方的科學家能用一種較簡單的、較不邏輯的思想方法去從事於這件工作，則完成整體這件事簡直沒有成功的日子。人類知識不單是將專門知識一件一件地加上去而成的，並且也不能單從統計式的平均數的研究中去獲得它；這隻能藉著洞察而獲得成就，只能藉著更普通的常識、更多的智慧，和更清楚的但是更銳敏的直覺方能獲得成就。\n\n邏輯的思想和合理的思想之間，或也可稱為學院式的思想和詩意的思想之間，有著一種很明顯的區別。學院式的思想，我們所有的已很多了，但是詩意的思想則現代中尚還稀見。亞里士多德和柏拉圖其實是很摩登的；他們所以如此，不但因為希臘人很近似現代人，而且因為他們實在是，嚴格的說法，現代思想的祖先。亞里士多德雖也有他的人性主義見解，和中庸之道的學說，但他確是現代教科書作家的祖師，他實在是首創將知識分割成許多門類者——從物理學和植物學直到倫理學和政治學。他顯然也就是首創為普通人所不能瞭解的不相干的學院式胡說者，而後來的現代美國社會學家和心理學家則更助紂為虐，又比他更為厲害。柏拉圖雖有著真正的人類洞察力，但在某種意義上，他實在應負如新柏拉圖主義學派所崇尚的對於概念和抽象觀念崇拜的責任，這個傳統的思想不但沒有被加些更多的洞察力以為調和，倒反而被現代專講概念和主義的作者所熟習，而將它視做好似實有一個獨立的存在性一般。最近的現代化心理學實是剝削了我們的“理智”、“意旨”和“情感”部門，並幫助殺害那個和中古時代的神學家在一起時尚還是一個整體的“靈魂”。我們已殺害了“靈魂”，而另造出許許多多社會的和政治的口號（“革命”、“反革命”、“布林喬亞”、“帝國主義資本家”、“逃避主義”）以為替代，聽任它們來統治我們的思想；並又造出相類的物事，如：“階級”、“命運”和“國家”，很邏輯地聽任這個國家變成一個巨魔而吞吃了個人。\n\n很明顯地，現在所需要的似乎是一種需經過改造的思想方式，一種更為富有詩意的思想，方能更穩定地觀察生命和觀察它的整體。正如已過世的古姆斯·哈維·羅賓遜所警告我們的話：“有些謹慎的觀察家很坦白地表示他的真誠意見說，除非將思想提升到比目下更高的平面之上，文明必然將要受到某種絕大的阻礙。”羅賓遜教授很智慧地指出，“良心的驅使和洞察力似乎是在彼此猜忌。但其實則它們很可以成為朋友的。”現代的經濟學家和心理學家似乎有著大多的良心驅使而缺乏洞察力。對世事施用邏輯的危險這一點是不應該過分重視的。但因科學思想的力量和尊嚴在現代是如此地巨大，以致雖有人曾做種種的警告，然而這一類的學院式思想依舊不斷的侵入哲學的區域，深信人類的靈心可以如一組溝渠一般的加以研究，和人類的思想浪潮可以如無線電波一般加以測量的。它的後果是逐漸地在那裡擾亂我們的思想，同時於實用的政治學上有著極惡劣的影響。\n\n迴向常識\n\n中國人都憎惡“邏輯的必要”那個名詞，因為在中國人的心目中，世事之中無所謂邏輯的必要。中國人對於邏輯的不信任，起點於不信任字眼，再進而懼怕界說，最後則對一切系說、一切假說表示天性的憎恨。因為使哲學派成為可能者，都是字眼、界說和系說的罪惡。哲學的腐化起於對字眼的偏見。中國作家龔定庵說，聖人不說話，有能為的人才說話，愚人才會做辯論——其實龔氏本人就是一個最好做辯論的人，但他仍說這句話。\n\n因為這就是哲學的悲慘經過：即哲學家不幸都是好說話的人，而不是肯守緘默的人。所有的哲學家都喜歡聽他自己的語聲。即如老子，他雖是第一個指點給我們知道“大塊”是無言的，但他自己則在出函谷關去隱居深山，樂享餘年之前，仍免不了聽從人勸，遺留下傳諸後世的五千言。尤其足以代表這類天才哲學言談家的就是孔子他遊遍“七十二國”以說諸國之君；又如蘇格拉底，他在雅典的街上走來走去，遇到走路的人即叫住他，問他幾句話，以便他自己可以發生聰明的意見給自己聽。所以“聖人不多古”這句話乃是相對的說法。不過聖人和才子之間仍有一種區別，因為聖人的談到生活，都是以親身的閱歷為中心；才子則只知道研究解釋聖人的說話，而笨人則更是隻知道將才子的說話吱文嚼字地辯論。在希臘的修辭學家當中，我們看見這種專以咬文嚼字為尚的純粹談論家。哲學本是一種對智慧的愛好，已變成了對字句的愛好，等到修辭學的風尚漸漸滋長，哲學便和生活越離越遠了。等到後來，哲學家竟專顧多用字眼，多用長的句子；短短的警語多變成了長句，句子變成了論據，論據變成了專書，專書變成了長篇大論，長篇大論變成了語言學的研究；他們需要更多的字眼以定他們所用的字眼的界說，並將他們歸類，他們需要更多的派別以區別和隔離已經設立的派別；這個程式接連不斷地進行著，直到對於生活的直接地切己地感覺或知悉完全喪失，致使外行竟敢於詰問：“你在那裡說些什麼？”同時，在後來的思想歷史中，少數幾個對生活本身感覺到直接撞擊的獨立的思想家——如哥德、薩繆爾、強孫、愛默生、威廉·古姆斯——都拒絕在談論家的胡言亂語中發言，並始終極固執地反對歸類的精神。因為他們是聰明的，他們替我們維持著哲學的真意義，就是生活的智慧。在許多情形中，他們都拋棄了論據，迴向警語。當一個人在喪失了說出警語的能力時，他方去寫長篇；而他在論證之中依舊不能明白髮表他的意思時，他方去著作一本專書。\n\n人的愛好字句，是他走向愚昧之途的第一步，他的愛好界說乃是第二步。他越從事於分析，他越需要界說，他越加定界說，他越是趨向一個不可能的邏輯的完美境界，因為企求邏輯的完美就是愚昧的跡象。因為字句是我們思想的材料，所以定其界說的企圖乃是完全可嘉的，於是蘇格拉底即在歐洲創始了一個定界說狂。其危險在於我們意識到曾由我們定其界說的字眼時，我們便不能不將用以定界說的字眼也定出它們的界說來，因此，其結果：除了用以定生活的界說的字眼以外，我們又有了專用以定別的字眼的界說的字眼，而定字眼的界說這樁事便成了我們的哲學家的主要成見了。忙碌的字眼和空閒的字眼之間顯然有一種分別，前者在我們的日常工作生活中盡它們的責任，而後者則只存在於哲學家的研究團體中。此外蘇格拉底和弗蘭西斯·倍根的界說，和現代大教授的界說之間也是有著一種分別的。莎士比亞對生活有著最切己的感覺，但他也居然能從容地過去，而並沒有做什麼定界說的企圖，或也可說是因為他沒有做定界說這件事，所以他所用的字眼都有著一種別個作家所缺少的“實體”，而他的文字中也充滿著一種現代所缺少的人類悲劇意味和堂皇的氣概。我們無從將他的文字限制到某一個動作效能的範圍之內去，正如我們的無從將他的文字限制到一個對婦女的特別觀念裡邊去。因為它們都在有了定界說的性質時方使我們的思想成為僵硬，因而剝奪了生活本身的發光的、幻想的色彩特質。\n\n但如若字眼為了必須的理由分割了我們的在表示程式中的思想，那對於系統的愛好更能損害我們對於生活的深切的知悉。系統不過是一種對真理的從旁斜視，因此，這系統越加有著邏輯的發展，則那種靈心上的斜視也成為越加可怕。人類只想看見偶然所能看到的真理的片面，並將它發展和提升到一個完善的邏輯系統的地位的慾望，即是我們的哲學為什麼會和生活勢必越離越遠的理由。凡是談到真理的人，都反而損害了它；凡是企圖證明它的人，都反而傷殘歪曲了它；凡是替它加上一個標識和定出一個思想派別的人，都反而殺害了它；而凡是自稱為信仰它的人，都埋葬了它。所以一個真理，等到被豎立成為一個系統時，它已死了三次，並被埋葬了三次了。他們在真理出喪時所唱的輓歌就是：“我是完全對的，而你則是完全錯誤的。”他們所埋葬的是哪一種真理在根本上無關重要的，不過根本上他們總是已經埋葬了它。因此真理便如此地在防護它的人的手中受到了虐待，而一切哲學的黨派，不論古今，都只是專心致力於證明一點，即“我是完全對的，而你是完全錯誤的。”德國的哲學家們寫了一本挺厚的書，想要證明某一種有限制的真理，但結果反而將那真理變了一個胡說，這班人大概可算是最壞的冒犯者了，不過這種思想的疾病在西方的思想界中差不多是隨處有的，而只在深淺中有些分別罷了，而在他們越趨於抽象時，這個病症也越深。\n\n這種不近人情的邏輯，其結果是造成了一種不近人情的真理。今天我們所有的哲學是一種遠離人生的哲學，它差不多已經自認沒有教導我們人生的意義和生活的智慧的意旨，這種哲學實在早已喪失了我們所認為是哲學的精英的對人生的切己的感覺和對生活的知悉。威廉·吉姆斯即稱這種對人生的切己的感覺為“經驗的要素”。等到日子長久之後，威廉·吉姆斯的哲學和邏輯所加於現代西方思想方式的蹂躪必會一天厲害一天。但我們如想把西方哲學變成近於人情，則我們必須先將西方邏輯變成為近於人情。我們須回到一種對現實和生活，尤其是對於人性，急於接觸的思想方式，而不單是求得不錯，合於邏輯，和沒有不符之處便算完事。我們對於特卡戴（Descartes）著名的發現：“我思想著，所以我存在著。”這句名言所表率的思想的疾病，應該拿華德·惠德孟所說那句較為近於人性和較為有意義的話：“我照現在的地位，我已儘夠。”去替代它。生活或存在無需跪在地上懇求邏輯代它證明世上確有它這樣事物。\n\n威廉·古姆斯終其身在那裡企圖證明中國式的思想方式，並替它辯護，不過自己沒有覺得罷了。當中不過有著下列的一個分別：他如果真是一箇中國人，他必不會用這許多字眼去做他的論證，而只將用那麼三五百個字寫一篇短文，或在他的日記中短短的寫上幾句話便算完事了。他將要對著字眼膽怯，恐怕越多用字眼，便越加會引起誤會。但威廉·吉姆斯在他對生活的深切感覺，對人類閱歷的透徹，對機械式的理智主義的反抗，對於思想切心想保持它的流動狀態，並對那些自以為已經發現了一個萬分重要的、絕對的、無所不包的真理，而將它納入一個自以為滿足的系統中的人們的不耐煩當中，他簡直就是一箇中國人。他的堅持在藝術家的意識上，屬於知覺的現實比屬於概念的現實更為重要這一點上也像一箇中國人。其實所謂哲學家者，他就是一個時常將他的感覺力集中於最高的焦點去觀察生活的變動，隨時預備碰到更新的和更奇怪的矛盾事情，前後不符的事情，和一切不合於常例的事情。在他的拒絕一個系統之中，他所拒絕的並非因它不對，而只因它是一個系統，在這個舉動中，他實在破壞了西方的哲學派。照他的說法，對於宇宙的一元概念和多元概念之間的分別，實是哲學中一個最重要的分別。他使哲學有放棄空中樓閣而回到生活本身的可能。\n\n孔子說：“道不遠人，人之為道而遠人，不可以為道。”他還有一句聰明的話，這句話很像吉姆斯的口氣，他說：“人能弘道，非道弘人。”不，世界並不是一個三段論法或一個論據，而是一個生物；宇宙不作聲說話，只是生活著；它並不做什麼辨認，只是進行著。某英國天才作家說：“理智不過是神祕物事中的一個節目；而在最高傲的意識國的統治的背面，理智和驚奇是漲紅了臉相對著。不可避免的事情變成了平凡，而疑惑和希望則成了姊妹。宇宙是粗野的，如鷹的翅膀一般帶著一些競技的意味，這還算是一件可喜的事。大自然就是一個神奇之跡，同一的事物不再重回，而即使回來也必是已經不同的。”在我看來，西方的邏輯家所需要的只是一些自謙心；如有人能夠將他們的腦袋腫大症醫好，則他們就能得救了。\n\n近 情\n\n和邏輯相對的有常識，或更好一些的說法：還有近情的精神。我以為近情精神實是人類文化最高的、最合理的理想，而近情的人實在就是最高形式的有教養的人。世人沒有一個人是完美無缺的；他只能力爭上游去做一個近乎情理的生物。我正期待著世界上將有一個世人在個人的事件上，並在國家的事件上，都會得著這個近情精神之鼓舞的時期。近情的國家將生活於和平之中，近情的夫妻能生活於快樂之中。在我替我的女兒挑選丈夫時，我將只有一個標準：他是否是一個近情的人？我們當然不能期望世上有終身不相罵的夫妻；我們只能期望他們都是近情的男女，只近情的相罵，並近情的言歸於好。我們只有在世界的人類都是近情的人時，才能得到和平和快樂。這近情的時代，如果有來臨的一天，則就是和平時代的來臨。在這時代中，近情的精神必會佔最大的勢力。\n\n近情精神是中國所能貢獻給西方的一件最好的物事。我並沒有說中國那些向人民預徵五十年錢糧的軍閥是近情的；我的意思只是說，近情的精神乃是中國文明的精華和她的最好的方面。我這個發現曾偶然由兩位久居中國的美國人所證實。其中的一位居住中國已經三十年，他說，中國的一切社會生活乃是以“講理”為基礎的。在中國人的爭論之間，他們最後的一句有力的論據必是：“這豈是合於情理的嗎？”而最嚴重的、最平常的斥責之詞就是：這人是“不講理”的。一個人如若在爭論之中自承不近情理，則他已是輸了。\n\n我曾在《吾國與吾民》一書中說過：“在一個西方人，一個說法只須合於健全的邏輯的，他便認為是已很充足。但在一箇中國人，則一個說法雖然在邏輯上已是很對時，他也還不肯認為充足，而同時還必須求其近於人情。‘近情’在實際上比合於邏輯更為人所重視。Reasonableness這個字，中文譯做‘情理’，其中包括著‘人情’和‘天理’兩個原素。‘情’代表著可以活動的人性原素，而‘理’則代表著宇宙之萬古不移的定律。”一個有教養的人就是一個洞悉人心和天理的人。儒家藉著和人心及大自然的天然程式的和諧的生活，自認可以由此成為聖人者也不過是如孔子一般的一個近情的人，而人所以崇拜他，也無非因為他有著坦白的常識和自然的人性罷了。\n\n人性化的思想其實就是近情的思想。專講邏輯的人是永遠自以為是的，所以他是不近人情，也是不對的；至於近情的人則自己常疑惑自己是錯的，所以他永遠是對的。近情的人和專尚邏輯的人，他們的不同處可以在他們信札後面的附言中看出來。我最愛讀我的朋友所給我的信後的附言，尤其是那種和信的正文互相矛盾的附言。這種附言裡邊包括著一切近情的後想，一切疑惑不決之點，和忽然而發的聰明說話和常識。一個溫和的思想家就是一個在用長篇大論的論據企圖證明一個說法之後，忽然回到了直覺的地位，由於一陣忽然而發的常識，立刻取消他以前所做的論證而自認錯誤的人。這就是我所謂人性化的思想。\n\n我們只需拿各人所寫的信來看看，專尚邏輯的人必是在信的本文中罄其所欲言，而近情的人，即有著人類精神的人，則必是在附言中說他的話。譬如一個人的女兒請求她的父親許她進大學讀書，她的父親或許在回信之中列出許多極合於邏輯的理由，第一怎樣，第二怎樣，第三怎樣，例如：已有三個哥哥在大學讀書；負擔已經很重；她的母親正在家中患病，需要她在旁服侍等等。他在信末署名之後，又加寫了一行附言：“不必多說了，一準在秋季開學時入校吧。我總替你想法子。”\n\n或如一個丈夫寫信給他的太太，發表離婚的決心，並列出許多似乎毫無駁詰餘地的理由，如：第一，太太對他不忠實；第二，他每次回家從來吃不到熱飯等等。所列的理由很充足極平允，倘若委託給律師辦理，則事理上將更為嚴正，口氣將更為有理由。但是他在寫完這信時，他的心中忽然有所感觸，便又提起筆來在後面加了一行：“算了吧，可愛的蘇菲，我真是一個壞坯子。我將帶一束鮮花回家了。”\n\n上述的兩封信裡邊，其論據都是極為合理的，不過當時說這些話的是一個心在邏輯的人，而在附言中，則已變了一個有著真正人類精神的人在那裡說話——一個近人情的父親和一個近人情的丈夫。因為如此就是人類靈心的責任，人類有靈心，並不是叫它去做愚笨的邏輯的辯論，而應是在互相沖突的衝動、感覺和慾望的永遠變遷的海洋中企圖保持一種合於理智的平衡。這就是人事中的真理，也就是我們所企圖達到的地步。無從答覆的論據常可由憐憫之情答覆它，充足的理由常可由愛情打破它。在人事之中，不合邏輯的行為常是最能動人的。法律的本身就承認它未必能處處絕對的平允，所以它也時常不能不遷就人情，所以一國的元首都另有著一種特赦權，如林肯所用以赦免那個“母親的兒子”一樣。\n\n近情精神使我們的思想人性化，並且使我們不堅信自己總是對的。它的影響是在於刨去我們的行為的稜角，並使它調和起來。和近情精神相反的，就是思想和行為中，我們的個人生活中，國家生活中，婚姻、宗教，與政治中的一切方式的熱狂和武斷。我以為，在中國熱狂和武斷是較少的。中國的暴眾雖也易於鼓動（例如庚子年的拳匪），但近情的精神確在某種程度中使我們的皇帝專制，我們的宗教，和所謂“欺壓女性”受到人性化。近情精神在這些當中當然都是有限制的，不過它確是存在著的。這精神使我們的皇帝，我們的上帝，和我們的丈夫都成了單純的人類。中國的皇帝並不是像日本天皇那麼半神道的，而中國的史家並已演繹出一個皇帝受命於天，但他如失德，便將喪失天命的假說。他如失德，我們可以殺他的頭，在歷代的興衰中，被人砍去腦袋的皇帝已不知道有多少個，這就破除了我們的皇帝乃是神聖的或半神聖的念頭。我們的聖人也沒有被人尊奉為神道，而不過始終認他們為聰明的教師，我們的神道也不是完善的模範，而不過是像我們的官府一般惟利是圖，很是腐敗，可以用甘言和賄賂打動。凡是出乎情理之外的事情，我們一概稱之為“不近人情”，太過於矯情的人就是大奸，因為他在心理上是反常的。在政治的區域內，某些歐洲國家人們心中的邏輯和他們的行事實在異常地不近人情。\n\n在某種意義上，我們可以說現代的歐洲並不由近情的精神所統治著，也不是由具有理智的精神所統治著，而實在是由瘋狂的精神所統治的。看看歐洲的現象，能使人發生一種不寧的感覺，這種不寧，並不是由於看見國家的目標、國界和殖民地要求的衝突而發生，因為這些都是理智的精神所能夠應付的，而實在是由於看見歐洲各統治者那種心境而發生的。這就是等於跨上一輛街車，駛到一處陌生的地方，而忽然對司機發生了不信任的心思。這不信任並不是由於疑心司機不認識路，因而疑心他不能將自己載到目的地，而是由於聽見司機在那裡胡言亂語，前言不對後語，因而疑心他未必是清醒的。如若司機還有著一枝手槍，而坐者並沒有離開汽車的方法，則他的不寧當然將更為增加了。我敢信這幅人心的調整畫並不就是人心的本身，而不過是一時失常，不過是暫時的瘋狂的一個階段，將來自會像瘟疫一般自己消滅的。我敢證言，人心是終屬有能力的，敢信人類的不免一死的靈心雖是有限制的，但其智力實仍是遠勝於歐洲之不顧一切的司機，而到了最後，我們終能和平地生活，因為到了那時節，我們都已學會怎樣地做近情的思想了。"
		}
	]
}