{
	"稻草人 (繁體)": [
		{
			"章節": "第1章",
			"章節名稱": "小白船",
			"章節內容": "一條小溪是各種可愛的東西的家。小紅花站在那兒，只顧微笑，有時還跳起好看的舞來。綠色的草上綴著露珠，好像仙人的衣服，耀得人眼花。水面上鋪著青色的萍葉，矗起一朵朵黃色的萍花，好像熱帶地方的睡蓮——可以說是小人國裡的睡蓮。小魚兒成群地來來往往，細得像繡花針，只有兩顆大眼珠閃閃發光。青蛙老瞪著眼睛，不知守在那兒幹什麼，也許在等待他的好朋友。\n\n水面上有極輕微的聲音，是魚兒在奏樂，他們會用他們的特別的方法，奏出奇妙的音樂來：“潑剌……潑剌，”好聽極了。他們邀小紅花跟他們一起跳舞；綠萍要炫耀自己的美麗的衣服，也跟了上來。小人國裡的睡蓮高興得輕輕地抖動，青蛙看呆了，不知不覺隨口唱起歌兒來。\n\n小溪上的一切東西更加有趣更加可愛了。\n\n小溪的右岸停著一條小小的船。這是一條很可愛的小船，船身是白的，它的舵和槳，它的帆，也都是白的；形狀像一支梭子，又狹又長。胖子是不配乘這條船的。胖子一跨上船，船身一側，就掉進水裡去了。老人也不配乘這條船。老人臉色黝黑，額角上佈滿了皺紋，坐在小船上，被美麗的白色一襯托，老人會羞得沒處躲藏了。這條小船隻配給活潑美麗的小孩兒乘。\n\n真的有兩個孩子向溪邊走來了。一個是男孩兒，穿著白色的衣服，臉色紅得像個蘋果。一個是女孩兒，穿著很淡的天藍色的衣服，臉色也很紅潤，而且更加細嫩。他們倆手牽著手，用輕快的步子穿過了小樹林，來到小溪邊上，跨上了小白船。小白船穩穩地載著他們兩個，略微擺了兩下，好像有點兒驕傲。\n\n男孩兒說，“咱們在這兒坐一會兒吧。”\n\n“好，咱們看看小魚兒。”女孩兒靠船舷回答。\n\n小魚兒依舊奏他們的音樂，青蛙依舊唱他的歌。男孩兒摘了一朵萍花，插在女孩兒的辮子上，他看著笑了起來，說：“你真像個新娘子了。”\n\n女孩兒好像沒聽見，她拉了拉男孩兒的衣袖，說：“咱們來唱《魚兒歌》，咱們一同唱。”\n\n他們唱起歌兒來：\n\n魚兒來，魚兒來，\n\n我們沒有網，我們沒有鉤兒。\n\n我們唱好聽的歌，\n\n願意跟你們一塊玩兒。\n\n魚兒來，魚兒來，\n\n我們沒有網，我們沒有鉤兒。\n\n我們採好看的花，\n\n願意跟你們一塊玩兒。\n\n魚兒來，魚兒來，\n\n我們沒有網，我們沒有鉤兒。\n\n我們有快樂的一切，\n\n願意跟你們一塊玩兒。\n\n歌還沒唱完，颳起大風來了，小溪兩岸的花和草，跳舞的拍子越來越快了，水面上也起了波紋。男孩兒張起帆來，要乘風航行。女孩兒掌著舵，手按在舵把上，像個老船工。只見兩岸的景物飛快地往後退，小白船像一條飛魚，在小溪上一直向前飛。\n\n風真急呀，兩岸的景色都看不清楚了，只見一抹一抹的黑影向後閃過。船底下的水聲蓋過了一切聲音。帆盛滿了風，好像彌勒佛的大肚子。小白船不知要飛到哪兒去！兩個孩子著慌了，航行了這許多時候，不知到了什麼地方。要讓小白船停住，可是又辦不到，小白船飛得正歡哩。\n\n女孩兒哭了。她想起她的媽媽，想起她的小床，想起她的小黃貓，今天恐怕都見不著了。雖然有親愛的小朋友跟她在一起，可是媽媽、小床、小黃貓，她都捨不得呀。\n\n男孩兒給她理好被風吹散的頭髮，又用手盛她流下來的眼淚。他說：“不要哭吧，好妹妹，一滴眼淚就像一滴甘露，你得愛惜呀。大風總有停止的時候，就像巨浪總有平靜的時候一個樣。”\n\n女孩兒靠在他的肩膀上，哭個不停，好像一位悲傷的仙女。\n\n男孩兒想辦法讓船停住。他叫女孩兒靠緊船舷，自己站了起來，左手拉住帆繩的活釦，右手拿著槳；他很快地抽開活釦，用槳頂住岸邊。帆落下來了，小白船不再向前飛了。看看岸上，卻是一片沒有人的曠野。\n\n兩個孩子上了岸。風還像發了狂似的，大樹搖得都有點兒累了。女孩兒才揩乾眼淚，看看四面沒有人，也沒有房屋，眼淚又像泉水一樣湧出來了。男孩兒安慰她說：“沒有房屋，咱們有小白船呢。沒有人，咱們兩個在一起，不也很快活嗎？咱們一同玩兒去吧！”\n\n女孩兒跟著他一直向前走。風吹在身上有點兒冷，他們緊緊靠在一起，互相用手摟住腰。走了幾百步遠，他們看見一棵野柿子，樹上熟透的柿子好像無數的瑪瑙球，有的落在地上。女孩兒拾起一個，掰開來一嘗，甜極了，她就叫男孩兒也拾來吃。\n\n他們倆坐在地上吃柿子，把一切都忘記了，忽然從矮樹叢裡跑出一隻小白兔來，到了他們跟前就伏著不動了。女孩兒把他抱在懷裡，撫摩他的柔軟的毛。男孩兒笑著說：“咱們又有了一個同伴，更不寂寞了。”他掰開一個柿子餵給小白兔吃，紅色的果漿塗了小白兔一臉。\n\n遠遠的有個人跑來了，身子特別高，臉長得很可怕。他看見小白兔在他們身邊，就板起了臉，說他們偷了他的小白兔。\n\n男孩子急忙辯白說：“他是自己跑來的。我們喜歡他。一切可愛的東西，我們都愛。”\n\n那個人點點頭說：“既然這樣，我也不怪你們，把小白兔還給我就是了。”\n\n女孩兒捨不得，把小白兔抱得更緊了，臉貼著他的白毛，好像要哭出來了。那個人全不理會，伸手就把小白兔奪走了。\n\n這時候，風漸漸緩和了。男孩兒想，既然遇到了人，為什麼不問一問呢？他就問那個人，這兒離家有多遠，該從哪條河走。\n\n那個人說：“你們家離這兒二十多裡呢，河水曲折，你們一定認不得回去的路了。我可以送你們回去。”\n\n女孩兒快活極了，她想：這個人長得可怕，心腸原來很慈善，就央告說：“咱們快上船吧，媽媽和小黃貓都在等著我們呢！”\n\n那個人說：“這可不成。我送你們回去，你們用什麼酬謝我呢？”\n\n男孩子說：“我送給你一幅美麗的圖畫。”\n\n女孩子說：“我送給你一束波斯菊，紅的白的都有，真好看呢！”\n\n那個人搖頭說：“我什麼也不要。我有三個問題，你們能回答出來，我就送你們回去；要是答不出來，我抱著小白兔就管自走了。你們願意嗎？”\n\n“願意。”他們一同回答。\n\n那個人說：“第一個問題，鳥兒為什麼要唱歌？”\n\n“他們要唱給愛他們的人聽。”女孩兒搶先回答。\n\n那個人點點頭說：“算你答得不錯。第二個問題：花兒為什麼香？”\n\n男孩兒回答說：“香就是善，花是善的標誌。”\n\n那個人拍手說：“有意思。第三個問題是，為什麼你們乘的是小白船？”\n\n女孩兒舉起右手，好像在課堂上回答老師似的：“因為我們純潔，只有小白船才配讓我們乘。”\n\n那個人大笑起來，他說：“好，我送你們回去。”\n\n兩個孩子高興極了。他們互相抱著，親了一親，就跑回小白船。\n\n仍舊是女孩兒掌舵，男孩兒和那個人各劃一支槳。女孩子看著兩岸的紅樹、草屋、田地，都像神仙的世界，更使她滿意的是那隻小白兔沒有離開她，這時候就在她的腳邊。她伸手採了一支蓼花讓他嗅，逗著他玩兒。\n\n男孩兒說：“沒有這場大風，就沒有此刻的快樂。”\n\n女孩兒說：“要是咱們不能回答他的問題，此刻還有快樂嗎？”\n\n那個人划著槳，看著他們微笑，只不開口。\n\n等到小白船回到原來停泊的地方，小紅花和綠葉早已停止了跳舞；萍葉蓋著睡熟了的小魚兒，只有青蛙還在不停地唱歌。\n\n1921年11月15日寫畢"
		},
		{
			"章節": "第2章",
			"章節名稱": "傻子",
			"章節內容": "傻子姓什麼，叫什麼，沒有一個人知道。\n\n他一生下來就睡在育嬰堂牆上的大抽屜裡。小朋友看見過那個大抽屜嗎？特別深，特別寬，好像一口小棺材。孩子生下來了，做父母的沒法養活他，就把他送進那個大抽屜裡。這種事兒總是在半夜裡乾的，所以別人誰也不知道。第二天，育嬰堂裡的人看見抽屜裡有孩子，就收下來養著，讓乳孃餵給他奶吃。不是母親的奶哪裡會有甜味呢？傻子就是吃這種沒有甜味的奶長大的。\n\n長到兩歲光景，他還是又瘦又小，臉上倒有了一些老年人的皺紋。他只能發出“唔啞唔啞”的聲音，不會說話，不會叫人——有誰跟他親熱，讓他叫呢？他也不會笑。\n\n那一天，乳孃高興了，抱著他逗他玩。乳孃把一顆粽子糖含在嘴裡，讓他用小嘴去接。乳孃按著他的小腦袋，把他的小嘴湊近自己的嘴。他還沒接著粽子糖，才長出來的鋒利的門牙卻咬破了乳孃的嘴脣。胭脂似的血滲出來了，乳孃覺得很痛，在他的小腦袋上重重地打了兩下，狠狠地罵他：“你這個傻子！”“傻子”這個名字從那個時候就開始用了。\n\n傻子六歲上出了育嬰堂，一個木匠把他領去做徒弟。他舉起斧頭，胳膊搖搖晃晃，砍下去只能削去木頭的一層皮。他使鋸子，常常推不動拉不動，弄得面紅耳赤。師傅總是先打他幾下，才肯幫他教他。他從來不哭，似乎不覺得痛。舉得起斧頭他就砍，推得動鋸子他就鋸。鄰居看他這樣，都說他真是個傻子。\n\n有一夜天很冷，傻子和師兄兩個還在做夜工。富翁家裡要趕造一間有五層複壁的暖室，師傅吩咐他們說：“今天夜裡把木板全都鋸好，明天一早要帶到富翁家裡去用的。你們鋸完了才可以睡覺。今天夜裡要是鋸不完，明天我給你們厲害看！”師傅說完，自己去睡了。\n\n傻子聽師傅已經睡熟，悄悄地對師兄說：“天這麼冷，你又累了，不如去睡吧！”\n\n師兄說：“我的眼睛早就睜不開了。可是木頭沒鋸完，明天怎麼對師傅說呢？”\n\n“有我呢，”傻子拍著胸脯說，“你不用管，這些木頭都歸我來鋸，鋸到天亮包你鋸完。你的夾被不夠暖和，我反正不睡，你把我的破棉絮拿去蓋吧。”\n\n師兄把傻子的破棉絮鋪在地上，再鋪上自己的夾被。他躺在上面，骨碌一卷，就進了他的舒適安樂的王國。\n\n傻子見師兄肯聽他的話，感到非常滿足；自己的破棉絮又讓師兄捲成了一個舒適安樂的王國，這有多好呀！他就不停手地鋸起木板來。他的手快要凍僵了，幾乎感覺不出拿的是什麼。風從窗縫裡吹進來，細小的煤油燈火搖搖晃晃的，使他很難看清木頭上彈著的墨線。他什麼也不管，只管一推一拉地鋸木板，簡直像一臺鋸木板的機器。\n\n天亮了，亮得太早了。傻子整整鋸了一夜，還有兩根木頭沒鋸完。師傅醒來聽到鋸木頭的聲音，跑來一看，只有傻子一個人在那裡鋸，還有一個徒弟卻裹在破棉絮裡睡大覺。他氣極了，跳過去拉開破棉絮就要打。傻子急忙說：“不是他要睡覺，是我叫他睡的。師傅，您不能打他。”\n\n師傅一聽越發火了。他想：耽誤了富翁家的活兒，挨罰是免不了了，都是傻子闖的禍。他舉起木尺，使勁朝傻子的腦袋上打，嘴裡狠狠地罵：“你這個傻子，教別人偷懶，壞了我的事兒，實在可惡之極！”\n\n傻子還被師傅罰掉了兩頓飯。到了吃飯的時候，別人三口飯一口菜，狼吞虎嚥，他只好站在一旁看。\n\n有一天，傻子從人家做完工回來，天色已經黑了。他慢慢地走著，忽然踩著一件東西，拾起來一看，是一個小口袋，沉甸甸的；湊在路燈下一解開來，好耀眼，是十來個雪白光亮的小圓餅兒。傻子不懂得這就是銀元。\n\n傻子站在路燈下想：“這些又白又亮的東西，我沒有一點兒用處，帶了回去，今夜還是吃兩碗飯，蓋一條破棉絮。師傅倒是挺喜歡這東西的，不知道為了什麼？”\n\n他想來想去，實在想不明白。又想：“管它呢，反正沒有用，扔掉算了。”他正要把口袋朝垃圾桶裡扔，一轉念：“這袋東西總是誰丟失的。那個人要是跟師傅一樣，也挺喜歡這東西，丟失了一定非常傷心。我把它扔進了垃圾桶，那個人找不著，不要哭得死去活來嗎？”傻子想到這兒，決定等候那個人來找。\n\n做夜市的小販回去了，喝醉的酒客讓人扶著回去了，巡查的警察走過了，店鋪的門都關上了，街上空蕩蕩的，只有路燈放著靜寂的光。傻子總不見有人來找這一口袋東西。他覺得很奇怪：也許是路燈丟失的吧，要不，大家都睡了，它幹嗎老瞪著一隻眼睛不肯睡呢？\n\n那邊有腳步聲來了，是急促的輕輕的腳步聲。傻子想：一定是那個人來找丟失的東西了。藉著燈光望去，是一位老太太，眼眶裡含著淚花。她一邊走一邊看著地面，沒瞧見站在一旁的傻子。\n\n“老太太，”傻子迎上去，“你是找一口袋又白又亮的東西嗎？在這裡！”\n\n“快給我吧，阿彌陀佛！”老太太笑了，乾癟的臉笑得真難看。\n\n師傅不見傻子回來，一點兒不放在心上，以為他掉在河裡淹死了，或者讓騙子給拐走了。傻子摸進門去，屋子裡一片漆黑，師傅、師兄都早就睡著了，鼾聲像打雷一個樣。傻子摸到了自己的破棉絮，一骨碌鑽了進去。\n\n第二天天亮，師兄才發覺傻子躺在身旁，就推醒了他，問他昨夜上哪裡去了。傻子把經過講了一遍，師兄從被窩裡伸出一隻手，指著他的額角說：“你這個傻子！”\n\n又一天，傻子做工的那戶人家上樑，照例有糕和饅頭分給工人。傻子分得了兩塊糕、兩個饅頭。\n\n在回去的路上，傻子遇見一群難民。最可憐的是那些婦女和赤條條的孩子：有的婦女把孩子背在背上，裹在又破又髒的衣服裡；有的婦女把孩子抱在胸前餵奶。難民們痛苦地叫喚著，好像一群荒地裡的烏鴉。\n\n傻子覺得很奇怪，難民的眼光集中在他手裡的糕和饅頭上。他想：“他們想吃嗎？他們未必知道糕是甜的，饅頭是鹹的。讓他們嘗一嘗吧，反正我回去還有我分內的兩碗飯呢。”\n\n傻子把糕和饅頭都送給了難民。難民沒想到會有這樣的好東西送給他們吃。他們不再叫喚，把糕和饅頭掰成許多小塊，大人小孩都分配到了。他們細細地嚼，捨不得馬上嚥下肚裡，像吃山珍海味那樣有滋有味的。傻子在一旁看著，覺得非常有趣。\n\n鄰居早就知道傻子有好吃的東西帶回來，沒等傻子走到門口就攔住他說：“上樑的糕和饅頭，分一半給我吃。”\n\n傻子攤開一雙空手，笑著說：“你為什麼不早跟我說呢？真對不起，我把糕和饅頭都給了難民了。”\n\n鄰居板起臉，吐了口唾沫，拉長了聲音說：“你……你這個傻子！”\n\n這一天，所有的工廠都停了工，所有的店鋪都歇了業，因為國王要在廣場上演說，老百姓都得去聽。國王非常勇武，常常帶兵攻打鄰國，沒有一回不打勝仗的。可是新近他打了敗仗——頭一回被鄰國打敗了。\n\n傻子跟著大家來到廣場上。廣場已經站滿了人，好像數不清的螞蟻。傻子慢慢地向前擠，擠到了演說臺下。他抬起頭來。看見國王滿面怒容，眼睛似乎要射出火來，兩撇翹起的鬍子好像槍尖一般。他正在演說：\n\n“……從未有過的恥辱！從未有過的這樣大的恥辱！咱們只能打勝仗，怎麼能讓人家給打敗呢？可恨的敵人呀，我要把他們全都殺死，一個也不剩。恨不得這時候就有一個敵人站在這裡，讓我一刀砍下他的腦袋，才解我心頭之恨！”\n\n廣場上沒有別的聲音，只有國王一個人在吼叫。傻子非常可憐國王，看他這樣惱怒，恐怕立刻會昏倒。可是眼前又沒有可以讓他砍腦袋的敵人，有什麼方法消解他的惱怒呢？傻子一轉念，方法有了，他高聲喊：\n\n“國王，不必等敵人了！你要殺一個人解解氣，就把我殺了吧！”\n\n“傻子！傻子！”廣場上的人都喊起來，那聲音就跟呼叱豬狗一個樣。大家都說從來沒見過這樣傻的傻子，竟敢打斷國王的莊嚴的演說。\n\n誰也沒想到國王的怒容消失了，眼睛突然發出慈愛的光。他滿臉堆笑地對傻子說：“謝謝你教訓了我！我要把敵人全都殺死；你非但寬恕他們，還願意代他們死。我實在不如你。以後我再也不打仗了。”\n\n國王請傻子一同進宮裡去喝酒。他聽說傻子是個木匠，就請傻子雕一座高大的牌樓，作為永遠不再打仗的紀念。\n\n傻子就動手雕牌樓，他雕得非常精緻。牌樓上有許多和平之神，手裡捧著各種樂器，許多野獸安靜地伏在他們腳下，聽他們演奏。還有各種茂盛的樹木花草，好像都在歡樂地隨風搖擺。\n\n牌樓完工了。行揭幕禮的那一天，國王親手把一個大花圈掛在牌樓正中。全國的百姓都來慶祝，大家向傻子歡呼，把傻子抬了起來，把鮮花撒在他的身上。\n\n走過牌樓跟前的人總要指指點點地說：“這是傻子的成績。”\n\n1921年11月16日寫畢"
		},
		{
			"章節": "第3章",
			"章節名稱": "一粒種子",
			"章節內容": "世界上有一粒種子，像核桃那樣大，綠色的外皮非常可愛。凡是看見它的人，沒一個不喜歡它。聽說，要是把它種在土裡，就能夠鑽出碧玉一般的芽來。開的花呢，當然更美麗，不論是玫瑰花、牡丹花、菊花，都比不上它；並且有濃郁的香氣，不論是芝蘭、桂花、玉簪，都比不上它，可是從來沒人種過它，自然也就沒人見過它的美麗的花，聞過它的花的香氣。\n\n國王聽說有這樣一粒種子，歡喜得只是笑。白花花的鬍子密得像樹林，蓋住他的嘴，現在樹林裡露出一個洞——因為嘴笑得合不上了。他說：“我的園裡，什麼花都有了。北方冰雪底下開的小白花，我派專使去移了來。南方熱帶，像盤子那樣大的蓮花也有人送來進貢。但是，這些都是世界上平常的花，我弄得到，人家也弄得到，又有什麼希奇？現在好了，有這樣一粒種子，只有一粒。等它鑽出芽來，開出花來，世界上就沒有第二棵。這才顯得我最尊貴，最有權力。哈！哈！哈！”\n\n國王就叫人把這粒種子取來，種在一個白玉盆裡。土是御花園裡的，篩了又篩，總怕它還不夠細。澆的水是用金缸盛著的，濾了又濾，總怕它還不夠乾淨。每天早晨，國王親自把這個盆從暖房裡搬出來，擺在殿前的丹陛上，晚上還是親自搬回去。天氣一冷，暖房裡還要生上火爐，熱烘烘的。\n\n國王睡裡夢裡，也想看盆裡鑽出碧玉一般的芽來，醒著的時候更不必說了，老坐在盆旁邊等著。但是哪兒有碧玉一般的芽呢？只有一個白玉的盆，盛著灰黑的泥。\n\n時間像逃跑一般過去，轉眼就是兩年。春天，草發芽的時候，國王在盆旁邊祝福說：“草都發芽了，你也跟著來吧！”秋天，許多種子發芽的時候，國王又在盆旁邊祝福說：“第二批芽又出來了，你該跟著來了！”但是一點兒效果也沒有。於是國王生氣了，他說：“這是死的種子，又臭又難看，我要它幹麼！”他就把種子從泥裡挖出來，還是從前的樣子，像核桃那樣大，皮綠油油的。他越看越生氣，就使勁往池子裡一扔。\n\n種子從國王的池裡，跟著流水，流到鄉間的小河裡。漁夫在河裡打魚，一扯網，把種子撈上來。他覺得這是一粒希奇的種子，就高聲叫賣。\n\n富翁聽見了，歡喜得直笑，眼睛眯到一塊兒，胖胖的臉活像個打足了氣的皮球。他說：“我的屋裡，什麼貴重的東西都有了。雞子那麼大的金剛鑽，核桃那麼大的珍珠，都出大價錢弄到了手。可是，這又算什麼呢？有的不只我一個人，並且，張口金銀珠寶，閉口金銀珠寶，也真有點兒俗氣。現在呢，有這麼一粒種子——只有一粒！這要開出花來，不但可以顯得我高雅，並且可以把世界上的富翁都蓋過去。哈！哈！哈！”\n\n富翁就到漁夫那裡把種子買了來，種在一個白金缸裡。他特意僱了四個有名的花匠，專門經管這一粒種子。這四個花匠是從三百多人裡用考試的辦法選出來的。考試的題目特別難，一切種植名花的祕訣，都問到了，他們都答得頭頭是道。考取以後，給他們很高的工錢，另外還有安家費，為的是讓他們能安心工作。這四個人確是盡心盡力，輪班在白金缸旁邊看著，一分一秒也不斷人。他們把本領都用出來，用上好的土、上好的肥料，按時候澆水，按時候晒，總之，凡是他們能做的他們都做了。\n\n富翁想：“這樣經心照看，種子發芽一定加倍地快。到開花的時候，我就大宴賓客。那些跟我差不多的富翁都請到，讓他們看看我這天地間沒第二份的美麗的奇花，讓他們佩服我最闊氣，我最優越。”他這麼想，越想越著急，過一會兒就到白金缸旁邊看看。但是哪裡有碧玉一般的芽呢？只有一個白金的盆，盛著灰黑的泥。\n\n時間像逃跑一般過去，轉眼又是兩年。春天，快到請客的時候，他在缸旁邊祝福說：“我就要請客了，你幫幫忙，快點兒發芽開花吧！”秋天，快到宴客的時候，他又在缸旁邊祝福說：“我又要請客了，你幫幫忙，快點發芽開花吧！”但是一點兒效果也沒有。於是富翁生氣了，他說：“這是死的種子，又臭又難看，我要它幹麼！”他就把種子從泥裡挖出來，還是從前的樣子，像核桃那樣大，皮綠油油的。他越看越生氣，就使勁往牆外邊一扔。\n\n種子跳過牆，掉在一個商店門口。商人拾起來，高興極了，他說：“希奇的種子掉在我的門口，我一定要發財了。”他就把種子種在商店旁邊。他盼著種子快發芽開花，每天開店的時候去看一回，收店的時候還要去看一回。一年很快過去了，並沒看見碧玉一般的芽鑽出來。商人生氣了，說：“我真是個傻子，以為是什麼希奇的種子！原來是死的，又臭又難看。現在明白了，不為它這個壞東西耗費精神了。”他就把種子挖出來，往街上一扔。\n\n種子在街上躺了半天，讓清道夫跟髒土一塊兒掃在垃圾車裡，倒在軍營旁邊。一個兵士拾起來，很高興地說：“希奇的種子讓我拾著了，我一定是要升官了。”他就把種子種在軍營旁邊。他盼著種子快發芽開花，下操的時候就蹲在旁邊看著，懷裡抱著短槍。別的兵士問他蹲在那裡幹什麼，他瞞著不說。\n\n一年多過去了，還沒見碧玉一般的芽鑽出來。兵士生氣了，他說：“我真是個傻子，以為是什麼希奇的種子！原來是死的，又臭又難看。現在明白了，不為它這個壞東西耗費精神了。”他就把種子挖出來，用全身的力氣，往很遠的地方一扔。\n\n種子飛起來，像坐了飛機。飛呀，飛呀，飛呀，最後掉下來，正是一片碧綠的麥田。\n\n麥田裡有個年輕的農夫，面板晒得像醬的顏色，紅裡透黑，胳膊上的筋肉一塊塊地凸起來，像雕刻的大力士。他手裡拿著一把曲頸鋤，正在刨松田地裡的土。他鋤一會兒，抬起頭來四外看看，嘴邊透出和平的微笑。\n\n他看見種子掉下來，說：“嚇，真是一粒可愛的種子！種上它吧。”就用鋤刨了一個坑，把種子埋在裡邊。\n\n他照常工作，該耕就耕，該鋤就鋤，該澆就澆——自然，種那粒種子的地方也一樣，耕、鋤、澆，樣樣都做到了。\n\n沒幾天，在埋那粒種子的地方，碧綠的像小指那樣粗的嫩芽鑽出來了。又過幾天，拔幹，抽枝，一棵活像碧玉雕成的小樹站在田地裡了。梢上很快長了花苞，起初只有核桃那樣大，長啊，長啊，像橘子了，像蘋果了，像柚子了，終於長到西瓜那樣大，開花了：瓣是紅的，數不清有多少層，蕊是金黃的，數不清有多少根。由花瓣上，由花蕊裡，一種新奇的濃郁的香味放出來，不管是誰，走近了，沾在身上就永遠不散。\n\n年輕的農夫還是照常工作，在田地裡來來往往。從這棵希奇的花旁邊走過的時候，他稍微站一會兒，看看花，看看葉，嘴邊透出和平的微笑。\n\n鄉村的人都來看這希奇的花。回去的時候，臉上都掛著和平的微笑，滿身都沾上了濃郁的香味。\n\n1921年11月20日寫畢"
		},
		{
			"章節": "第4章",
			"章節名稱": "地球",
			"章節內容": "很久很久以前，大地光滑渾圓，跟皮球一個樣兒。\n\n為什麼後來會有高高的山，山下有平地，更有凹下去的盛滿了水的海呢？\n\n當初，人們生活在地球上，大家都很安樂。餓了，他們採樹上的鮮果吃。鮮果好看極了，拿在手裡就讓人忘了飢餓；味道又香又甜，吃到嘴裡有沒法形容的快活。\n\n人們閒著沒事做，到處開唱歌會跳舞會。不光人們，鳥呀，樹林呀，風呀，泉水呀，也一同唱歌；野獸呀，大樹呀，草呀，星星呀，也跟著跳舞。\n\n人們熱鬧極了，開心極了；他們不懂得憂愁，從來不啼哭。他們疲倦了就躺在地面上，月亮像一位和善的老太太，用銀色的光輝照在他們的臉上。你可以看到他們做著夢，還在開心地笑呢！\n\n忽然從雲端裡吹來幾陣風，把樹上的葉子全給吹了下來。人們開始吃驚了，害怕了，他們看到所有的樹都只剩下光幹，連一個果子也沒有了，肚子要是餓起來，這日子怎麼過呢？\n\n唱歌會停止了，跳舞會停止了，大家喊道：\n\n“困難的日子到了！困難的日子到了！你們沒瞧見嗎，樹上連一個果子也沒有了？”\n\n“咱們吃什麼呢？咱們吃什麼呢？肚子餓起來，咱們怎麼辦？”\n\n“大家快想辦法呀！大家快想辦法呀！捱餓可不是好受的。”\n\n聰明的人想出辦法來了。他們說：“靠果子過日子是靠不住的。咱們會有東西吃的，咱們耕種，咱們收割，咱們把收割下來的東西儲藏起來，要吃的時候就拿出來吃，咱們就不會捱餓了！現在只要大家都來耕種。”\n\n大家聽了一齊拍手歡呼。他們說：“咱們得救了！咱們不怕捱餓了！大家都來耕種呀！”\n\n他們一邊高呼，一邊舉起鋤頭，就在自己站著的地方耕種。但是有些柔弱的人，他們拿不動鋤頭，只好站在一旁呆看。想到自己不久就要捱餓了，他們要求耕種的人說：“你們種出了東西來，分點兒給我們吃吧。咱們是好朋友，你們應該可憐我們，我們拿不動鋤頭呀。”\n\n拿鋤頭的人想，分點兒給他們，這還不容易。種出來的東西多了，吃不完堆積起來有什麼用呢？他們很痛快地答應了。到了收穫的季節，稻呀麥呀，都分給他們每人一份，跟拿鋤頭耕種的人一樣多。\n\n耕種的時候總要揀去一些僵土和石塊。大家看那些柔弱的人站的地方反正空著，就把揀出來的僵土、石塊往那裡扔。僵土和石塊堆高一點兒，那些柔弱的人就往高裡站一點兒。他們好像泛在水缸裡的泡沫，水儘管一桶一桶往缸裡倒，泡沫總浮在水面上。\n\n拿鋤頭的人仍舊把耕種出來的東西分給柔弱的人吃，仍舊每人一份。可是要分給他們，不像先前那樣便當了，要揹著稻呀麥呀，爬上土石堆。土石堆越來越高，稻呀麥呀見得越來越重，壓得他們背都彎了，胸口幾乎碰著了膝蓋。他們像拉風箱似的喘著氣，一步一步往土石堆上爬，汗跟泉水一般從每一個汗毛孔裡流出來。他們唱著歌，忘記了勞累，他們是這樣唱的：\n\n他們是我們的好朋友，我們的好朋友。\n\n他們拿不動鋤頭，我們拿得動鋤頭。\n\n分給他們一份稻，分給他們一份麥。\n\n反正我們有力氣，應該幫助好朋友。\n\n柔弱的人接了禮物，懶懶地吃；才吃完一份，第二份又送來了，送第三份、第四份的人揹著東西，正跟牛馬一樣爬上來呢。他們向下望，土石堆上已經給踏出了一條路，揹著東西的人腳尖接著腳跟，一搖一晃地在向上爬，真有點兒傻勁。他們看著，又白又瘦的臉上現出冷淡的微笑。\n\n可是不好了，拿鋤頭的人耕種的地方，有幾處忽然積了許多水，不能耕種了。水是從哪裡來的呢？聰明的人考查出來了，他們說：“你們看柔弱的人站著的土石堆，讓咱們踩得往下凹的那條路上，不是涓涓不絕地有水在流下來麼？水衝在石頭上，不是激起了浪花麼？水就是從土石堆上流下來的。如果追根究底，那麼咱們的身體就是最初的泉源；咱們把東西送上去的時候，每一個汗毛孔就是一個泉眼。”\n\n聰明的人說得不錯，但是有水的地方不能耕種了，怎麼辦呢？只好大家擠緊一點兒，在還沒被水淹的地方耕種。過了一年又一年，拿鋤頭的人努力耕種，不斷地把東西送上土石堆去。他們的汗水滲進土裡，膠住了石塊。汗水富有滋養料，土石堆上於是長出了青青的草、綠油油的樹。柔弱的人閒著沒事幹，眯起深陷的眼睛看著。他們讚美說：“這裡應當叫做山。你們看，山上的景緻多麼好，美麗極了。”\n\n山的周圍，僵土、石塊越堆越多，山就越來越高，爬上去送東西越來越吃力，他們的汗水流得更多了。汗水不停地從山上流下來，地面積水的範圍自然越來越擴大，可以耕種的地方自然越來越少了。拿鋤頭的人只好擠得更緊了。\n\n到了後來，拿鋤頭的人實在覺得不能再往山上送東西了，再送就會耽誤了耕種的季節。他們同柔弱的人商量說：“我們實在沒有工夫再給你們送東西了，這山路太長了。你們自己下山來取吧，反正你們閒著沒事幹。”\n\n柔弱的人搖搖頭，他們有氣無力地說：“我們這樣柔弱，哪能背東西上山呢？你們要可憐我們，幫忙幫到底。咱們是最好最好的好朋友呢！”\n\n拿鋤頭的人看他們滿臉愁容，眼角上似乎掛著淚水，心就軟了，對他們說：“既然這樣，仍舊照老樣子，東西由我們送上山來。我們有一天力氣就耕種一天，幫助你們一天。你們放心吧，不用犯愁，沒事兒就望望山景吧！”\n\n可是耕種的地方越來越少，拿鋤頭的人擠得越來越緊，種出來的東西卻不會因此而增多。有的人上山去送東西，回來的時候疲乏不堪，又錯過了耕種的季節，原先歸他們耕種的地方就此荒蕪了。別人只好把自己分內的東西省出一部分來分給他們，使他們不至於捱餓。\n\n情形看來越來越糟，大家的土地都有點兒荒蕪的樣子，但是大家還湊出東西來送上山去，分給柔弱的人的東西還跟分給大家的一樣多。本來吃不飽，又要揹著沉重的東西爬這樣陡的山路，他們累極了，身上瘦得只剩了一層皮，臉上全是皺紋，背給壓彎了，聲音也變得又沙又啞。要是說他們曾經是唱歌的好手、跳舞的好手，還有誰相信呢？\n\n有的人因為又餓又累，病倒了，幾乎死掉。他們的慈祥的母親忍不住哭了，眼淚像線一樣直往下流，流向水淹的地方。水淹的地方不斷地擴大，起風的時候，湧起的波浪像山一樣高。\n\n慈祥的母親望著洶湧的波濤說：“這裡應當叫做海。海里的水是鹹的，都是我的眼淚和孩子的汗水。”\n\n所以即使天朗氣清，你到海邊去，總可以聽到波浪在嗚咽著，在訴說悲哀。\n\n前面說的就是地球上怎麼會有山有海有平地的故事。你要是問，山上的那些柔弱的人現在到哪裡去了呢？我可以告訴你，他們太柔弱了，子子孫孫一代一代傳下來，身子越來越小，現在已經小到咱們的目力沒法看清的程度。其實小草的根、大樹的皮，都是他們寄居的地方。他們再這樣一代小於一代，總有一天會從地球上消失的。\n\n1921年12月25日寫畢"
		},
		{
			"章節": "第5章",
			"章節名稱": "芳兒的夢",
			"章節內容": "芳兒看姊姊採了許多許多鳳仙花，白的，紅的，緋色的，撒錦的，用細線把花紮起來，紮成了一個又大又圓的球。姊姊把大花球掛在窗前，看著它只是笑。大花球搖搖晃晃，花瓣兒微微抖動，好像害羞似的。芳兒想：“這個花球跟學生們踢的皮球差不多大，掛在窗前幹什麼呢？鳳仙的枝上要是能開這樣大的花球就好了，我就可以把它當皮球踢了。姊姊只是看著它笑，難道花球會飛到天上去嗎？”\n\n芳兒正想著出神，姊姊問他說：“明天媽媽生日，你送什麼東西給她做禮物呢？你看我這花球多麼好！花是我種的，也是我採的。我把它紮成了這樣一個花球。媽媽看了，一定說我能幹，說我愛她。”\n\n芳兒想：“姊姊有禮物，我自然也要送給媽媽一件禮物。我的禮物一定要比她的好。送一隻小獵狗吧？不行，小獵狗是媽媽給我的，怎麼能送還給媽媽呢？送積木吧？不行。積木是舅舅給的，還是媽媽給帶回來的呢，怎麼能送給媽媽呢？送一朵大理花吧？也不行。姊姊送了鳳仙花球，我也送花，不是跟姊姊的禮物相重了嗎？”\n\n芳兒心裡不自在起來。他不看姊姊扎的花球了，低著頭坐在小椅子上默默地想。他想到樹林裡的香草、山坡上的小石子兒、溪邊的翠鳥、小河裡的金魚；他想到家裡所有的一切東西，街上所有的一切東西，野外所有的一切東西，想來想去都不合適，都不配送給媽媽做生日的禮物。他要找一件非常稀罕的、獨一無二的東西，拿來送給媽媽。這樣才能讓媽媽得到連做夢也想不到的歡喜，才能表達對媽媽的比海還深的愛。\n\n但是這件東西在哪裡呢？\n\n月亮升起來得真早啊，她躲在屋角後邊偷偷地瞧著芳兒呢。院子的一個角落亮起來了，纏繞在籬笆上的蔦蘿也發出光彩了。白天看那蔦蘿，就像姊姊的新衣裳似的，嫩綠的底子繡上了許多小紅花；現在顏色變了，都塗上了一層銀色的光。\n\n芳兒感覺到月亮在偷看他，不由得抬起頭來。他說：“月亮姊姊，你來得好早。我要送一件東西給媽媽，做她生日的禮物。這件東西要非常美麗，非常難得，要讓媽媽能得到連做夢也想不到的歡喜，要能表達我對媽媽的比海還深的愛。聰明的月亮姊姊，你一定知道這是一件什麼東西，請告訴我吧！”\n\n月亮只是對著芳兒微笑。她越走越近了，全身射出活潑的光。\n\n月亮身邊浮著些兒淡淡的微雲，他們穿著又輕又白的衣裳，飄呀飄呀，好像跳舞的女郎。他們怕月亮寂寞，所以陪著她；他們怕月亮力乏，所以託著她。\n\n芳兒把他的心事告訴給雲，懇求他們說：“雲哥哥，你們伴著月亮出來玩兒嗎？我要送一件東西給媽媽，做她生日的禮物。這件東西要非常美麗，非常難得，要讓媽媽能得到連做夢也想不到的歡喜，要能表達我對媽媽的比海還深的愛。聰明的雲哥哥，你們一定知道這是一件什麼東西，請告訴我吧！”\n\n雲哥哥們只是擁著月亮姐姐，在深藍色的天幕上一邊跳舞，一邊前進。\n\n芳兒想，他們玩兒得太高興了，高興得沒聽到他在說話。他就把小椅子搬到了院子裡，索性坐下來看他們跳舞。起先，月亮姊姊跳的是節奏很快的小步舞，雲哥哥們緊緊地追隨著，又輕又白的衣裳都飄了起來，更加好看了。後來月亮姊姊好像疲倦了，在中天站住了。雲哥哥們圍繞著她，緩慢地兜著圈子，衣裳漸漸垂下來了。\n\n芳兒趁這個時候，把他的心事又說了一遍，懇求月亮姊姊和雲哥哥們給他指點。他留心看天上，月亮姊姊和雲哥哥們真個聽見了他的話了。月亮姊姊堆著笑臉，看著身邊；雲哥哥們從寬大的白衣袖裡伸出手來，指著身邊。他們身邊有無數燦爛的星星，原來他們指的就是星星。\n\n芳兒快活極了，他明白了：“這才是最美妙的禮物呢。月亮姊姊和雲哥哥們真聰明呀！姊姊送給媽媽一個花球，我送給媽媽一個星星串成的項鍊。明天，我要把星星項鍊親手掛在媽媽的脖子上，讓無數耀眼的光從媽媽身上射出來，不是非常美麗嗎？人家的媽媽戴珍珠串成的項鍊，戴寶石串成的項鍊，都是人間有的東西。我送給媽媽的，卻是一個星星串成的項鍊，不是非常稀罕嗎？我把這樣的一個項鍊掛在媽媽的脖子上，媽媽自然歡喜得連做夢也想不到。別人當然想不到送這樣的禮物，只有我送這樣的禮物，因為我愛媽媽愛得比海還深。”\n\n芳兒謝謝月亮姊姊，謝謝雲哥哥們，對他們說：“祝願你們永遠美麗，永遠快樂，永遠笑，永遠跳舞，永遠幫助我，告訴我我所想不到的一切事兒。”\n\n這時候，芳兒的姊姊也到院子裡來乘涼了。她端一張藤椅，坐在芳兒旁邊，臉上還帶著笑。她正在想，鳳仙花球多麼美麗，媽媽見了會怎樣歡喜。\n\n芳兒拿姊姊的手輕輕地貼在自己的臉上，看著姊姊說：“我已經想到了送給媽媽的禮物。好極了，比你的鳳仙花球好幾百倍。我現在不告訴你。”\n\n“什麼好東西？好弟弟，快說給我聽吧。”\n\n“我不說，明天你看就是了。這個東西近在眼前，遠在天邊，沒有什麼比它更美麗的了，誰都不曾有過。”\n\n芳兒不說，姊姊只好猜。她猜了許許多多東西，香草、小石子兒、翠鳥、金魚，家裡所有的一切東西，街上所有的一切東西，野外所有的一切東西，她都猜遍了。芳兒只是笑，只是搖頭。姊姊急了，雙手合十，央求他說：“拜託你，好弟弟，你告訴了我吧。我一定不告訴別人。夜晚睡了，我連枕頭也不告訴。好弟弟，快說吧！”\n\n芳兒說：“你一定要我說，得先依我一件事兒。咱們倆先跳一回兒繩。跳過繩，我再告訴你。”\n\n姊姊就和芳兒一同跳起繩來。月亮從頭頂上射下來，院子裡一片銀光，他們倆全身浴在銀光裡，兩個短短的影子在地上舞動，姊姊的頭髮飄了起來，影子更加好看了。他們先把繩子向前摔，再把繩子向後摔，最後倆人並排一起跳。四隻小小的腳像燕子點水似的，剛著地又離開了地面。繩子在腳底下一閃而過，幾乎分辨不清。他們倆好像被包在一個透明的大圓球裡。\n\n姊姊喘息了，芳兒也滿臉是汗，他們才停了下來。芳兒坐在小椅子上用手拭臉上的汗。姊姊催他說：“我依了你了，現在你好說了，究竟是什麼東西？”\n\n芳兒湊在姊姊的耳邊說：“我的禮物是星星串成的項鍊。”\n\n芳兒睡在雪白的羅帳裡，睡得很熟，臉上好像在笑，呼吸很均勻。他應當有一個可愛的夢。\n\n他起來了，是月亮姊姊催他起來的。月亮姐姐穿了一身淡藍色的衣裳，笑的時候露出銀色的牙齒。芳兒覺得她可愛極了，就投到了她的懷裡。月亮姐姐拍拍他的背，對他說：“你忘記了要送給媽媽的禮物了嗎？跟著我去吧，我帶你去取。”\n\n芳兒非常感激月亮姐姐，催她快點兒動身。月亮姐姐牽著芳兒的手，一同輕輕地飄起來了。雖然離開了地面在空中邁步，芳兒覺得兩隻腳仍舊像踏在地面上似的。向下邊望，地面上的一切都睡著了，蓋著一條無邊無際的銀被。再看月亮姊姊，她那淡藍色的衣裳被風吹得飄了起來，真是一位仙女。\n\n芳兒的步子越邁越快，好像不費一點兒力氣，星星就在他身邊了，一顆顆都像荔枝那麼大，光亮耀得他眼睛都花了。他已經來到星星的群中，前後左右都是星星；他好像走進了一座結滿果子的樹林，只要一伸手，就可以摘到；再看看自己，自己被星星照得通身透亮。他快樂極了，就動手摘起星星來。\n\n星星輕得幾乎沒有分量，摘起來挺容易，他一連摘了幾百顆，用衣裳兜著，快要兜滿了。月亮姊姊送給他一條美麗的絲繩，還幫他把一顆顆星星貫串起來，串成項鍊。\n\n這樣美麗的項鍊，世界上從來沒有過，現在卻在芳兒手裡。他要把這樣一條項鍊送給媽媽，作為媽媽生日的禮物。\n\n芳兒心裡想的，就是要讓媽媽得到連做夢也想不到的歡喜，就是要表達他對媽媽的比海還深的愛。他捧著星星項鍊，飛奔回家，剛跨進門，他就大聲喊：“媽媽！媽媽！您在哪裡。我送給您一件禮物，最最美麗的禮物，最最稀罕的禮物。”\n\n媽媽跑出來，把芳兒抱在懷裡。芳兒舉起雙臂，把星星項鍊掛在媽媽的脖子上。無法形容的透亮的光，從媽媽身上射出來，媽媽就成了一位仙女了。芳兒自己不也成了個小仙人了嗎？看著媽媽臉上的慈祥的笑，芳兒快活得手舞足蹈起來。\n\n芳兒的手和腿一動，他的夢就醒了。媽媽正伏在他的枕頭旁邊，臉上的慈祥的笑，正跟芳兒在夢中看到的一個模樣。\n\n1921年12月26日寫畢"
		},
		{
			"章節": "第6章",
			"章節名稱": "新的表",
			"章節內容": "咱們都看見過鍾，看見過表。咱們都懂得鍾和表在提醒咱們：現在是什麼時間了，你應當起床了；現在是什麼時間了，你應當幹活了；現在是什麼時間了，你應當休息了。咱們按照鐘錶提醒咱們的去做，一切都井井有條，不必匆忙，也不會耽誤事兒。\n\n愚兒有一個關於表的故事。他不懂得使用表，耽誤了許多事兒，鬧出了許多笑話。現在就把他的故事講給大家聽。\n\n愚兒才八九歲。他有個壞毛病，老是什麼事兒也不幹，不聲不響；東邊一靠，靠個大半天；西邊一站，站個三小時。父親母親以為他早就上學去了，後來卻看見他不聲不響地站大門口。有時候他在桌子上玩弄唾沫，玩兒得連睡覺都忘了，要母親催他他才上床。這樣的事兒發生了不知多少回了。\n\n他的毛病老改不掉，而且越來越厲害。有一回到學校去，半路上看見鞋店的工人正在扎鞋底，他站在一旁整整看了一天，連吃飯都忘了。父親母親不見他回家，派人四處去找，才把他拉了回家。父親就跟母親商量說：“太不像話了，這樣下去，他不但書念不好，將來離開了我們，連飯也想不到吃，豈不要餓死嗎？得想個辦法才好。最最要緊的是要讓他知道什麼時間該做什麼事兒。你看有什麼辦法呢？”\n\n母親說：“我有個辦法。他有這個壞毛病，根子就在他不懂得時間，不知道什麼時間應當做什麼事兒。我們教給他懂得了時間，他就知道到了什麼時間應當做什麼事兒了。讓人懂得時間的最好的東西就是鐘錶，咱們給他買一隻表吧。”\n\n父親聽母親說得很有道理，就買了一隻表給愚兒。這是一隻非常美麗的表，錶殼好像是銀的，能照得見面孔；表面是白瓷的，畫著烏黑的字；兩支針有長有短，閃閃發光。樣子跟一塊圓餅乾差不多，愚兒拿在手裡，覺得輕巧可愛——雖然不能送到嘴裡去吃。\n\n父親叮囑愚兒說：“你不懂得時間，天天耽誤了該做的事兒。現在給你這隻表，它可以告訴你現在是什麼時間。你應當按照它告訴你的時間做你應該做的事兒。你看，到了這個時間，就應該上學；到了這個時間，就應該回家；到這個時間，應該開始溫習功課；到這個時間，應該上床睡覺。你好好記著，就不會再犯過去的老毛病了。”\n\n父親指給愚兒看的，是表面上寫著“6”“4”“5”“9”這幾個字的地方。愚兒記住了，牢牢地記在心裡。他把表捧在手裡，眼睛盯住了表面，看見一支針指在“7”字上，馬上揹著書包出了門。他一路走一路看著表，還沒走到學校，那支針已經指在“9”字上了。他轉身就跑，到家裡連忙往床上一躺，書包還掛在背上哩。他一隻手舉著表，仰著腦袋看著，那支針真奇怪，雖然看不出它在移動，卻不斷地變換位置，像變魔術似的。\n\n那支針又指在“4”字上了，他想父親叮囑過，到針指在“4”字上就應該回家。但是他已經在家裡了，而且躺在床上了，教他再回到哪裡去呢？難道把父親的話記錯了？他翻來覆去地想，想了十遍二十遍，一點兒也沒記錯，父親確實是這樣說的，針指到“4”字上，就應該回家。一定是這隻表在作怪了。他立刻下了床，跑到父親的工作室裡。\n\n父親見了他很奇怪，問他：“你的老毛病還沒改好。我已經給了你一隻表，教你看著表做事。怎麼這時候還在家裡？你已經忘了我說的話嗎？”\n\n愚兒說：“不，不，我沒有忘記，這隻表在作怪呢！我看針指在這裡，馬上去學校，這不是你告訴我的嗎？還沒走到學校，針已經指到這裡了，我馬上跑回家睡覺，這不也是你告訴我的嗎？可是現在，針又指到我應當回家的地方了——而且過了。我現在已經在家裡了，教我再回到哪裡去呢？要不是這隻表作怪，一定是你的話說錯了。”\n\n父親聽了哈哈大笑：“原來你沒弄明白，你要看那支短針指在什麼地方，就按照我說的，去做什麼事兒。方才你弄錯了，看了長針了。去吧，不要再耽誤事兒了。”\n\n愚兒點點頭，表示他全明白了。他趕到學校，學校還沒上課，早操已經過了。老師教訓他說：“你真個不想長進嗎？有的日子你貪懶，索性不來上學。今天來了，又來得這樣晚。你從沒做過早操，這樣不注意鍛鍊，難道身體不是你自己的嗎？”\n\n愚兒想，他今天出來得很早，只因為看錯了表，把事兒耽擱了。但是他不敢跟老師說明，怕同學們笑他。他坐在課堂裡，時時刻刻看著手裡的表，比看課本用心一百倍。那短針越來越靠近“9”字了，最後真到了“9”上，他想這一回準錯不了，是睡覺的時間了，趕快回家吧。\n\n愚兒向老師請假，說馬上要回家。老師問他為什麼，他說要回家去睡覺。老師著急地問：“你不舒服嗎？身上發冷嗎？”他只是搖頭。老師生氣了：“沒有什麼不舒服，哪裡有這時候就回家去睡覺的道理！不準回去！”\n\n愚兒急得哭了，眼淚像雨點一樣往下掉。同學們看了都笑起來，有幾個輕輕地說：“他要回家吃奶了。他的母親已經解開了衣襟在等他了。”\n\n愚兒聽同學這樣說，哭得更厲害了。老師以為他發了瘋，或者心裡有什麼彆扭的事兒，一定要他說出來。他抹著眼淚，嗚嗚咽咽地說：“父親給我買了一隻表，告訴我說，那支短針指到什麼地方，就應當按時做什麼事兒。父親說，短針指在‘9’字上，就應當睡覺。現在已經指到‘9’字了，所以我要請假回家。我不願意違背父親的話。老師要是不信，請您看看我的表。”他拿出表來給老師看，那支短針已經過了“9”字了。\n\n老師聽了哈哈大笑，對他說：“原來你沒有明白，讓我來告訴你。那支短針一天要繞兩個圈子哩：從半夜到中午繞一圈，從中午到半夜又繞一圈，所以短針在上午和晚上，各有一次指在‘9’字上。你父親說的應當睡覺的時間，是晚上短針指在‘9’字上的時間，不是現在。”\n\n“原來還有這樣一個道理。”愚兒點點頭，表示這一回他都明白了。同學們又大笑一場，下了課，有幾個在背後說他傻成這樣，哪裡配用什麼表。他只當作沒聽見，一個人站在牆角里，偷偷地看著手裡的表，生怕又耽誤了時間。\n\n這一天下午，短針指在“4”字上，他就趕緊回家；指在“5”字上，他就拿出課本來溫習；指在“9”字上，他就對父親母親說：“上床的時間到了，我要睡覺了。”\n\n父親母親心裡十分歡喜，稱讚他說：“這一回好了，你的毛病讓表給治好了。今後你照表告訴你的時間做事兒，一定能很快上進。現在，你先睡吧。”\n\n愚兒很高興，躺在床上只是笑。笑呀笑呀，他就睡著了，表還握在他的手心裡。\n\n第二天他醒來，窗子上已經陽光耀眼。他想起了手中的表，不知道該不該起床了。還差得很遠呢，那支短針正指在“3”字上，還要轉過兩個字，才指到“6”字上。他就躺在床上等，準備等它轉到“6”字才起身。\n\n表又作怪了，短針老指在“3”字上，好像這個“3”字有什麼魔力，把它吸住了。他老看著表，覺得肚子越來越餓。但是短針還沒有轉到應該下床的時間，他只好等著。他想短針總會轉過去的。\n\n母親不見他起身，來到床前看他，只見他睜大了眼睛，老對著表看。母親催他：“快起來吧，時間不早了，到學校又晚了。”他卻回答說：“不能起來，不能起來。我做什麼都得遵守時間。”\n\n母親聽了很奇怪，以為他還在說夢話。可是他眼睛睜得大大的，看著手裡的表，明明早就醒了，就對他說：“你要遵守時間，更應當趕快起來，要不，第二堂課你也趕不上了。”\n\n愚兒不回答，仍舊看著手中的表。母親問了一遍又一遍，他才回答說：“您看，那支短針還沒指到‘6’字上。要指到‘6’字上我才可以起身，這是父親告訴我的。”\n\n母親接過表一看，短針真個還指在“3”字上，不由得大笑起來，對愚兒說：“原來你沒弄明白，表的機關停了，要上緊了弦，它才能轉。你要是不上弦，就是等上一千年，短針也轉不到‘6’字上。”\n\n母親給表上足了弦，把兩支針的位置旋準了，把表交給愚兒。愚兒看著表只顧點頭，表示這一回他真個明白了。他趕緊下了床，收拾停當了，跑到學校裡。這時候，第一堂課已經上了一半了。\n\n從此以後，愚兒真個全都明白了。他能自己上弦，自己校正快慢，對準時間。他能夠按著表告訴他的時間，做完這件事兒又做那件事兒，什麼都井井有條了。\n\n1921年12月27日寫畢"
		},
		{
			"章節": "第7章",
			"章節名稱": "梧桐子",
			"章節內容": "許多梧桐子，他們真快活呢。他們穿著碧綠的新衣，都站在窗沿上游戲。周圍張著綠綢似的帷幕。一陣風吹來，綠綢似的帷幕飄動起來，像幽靜的庭院。從帷幕的縫裡，他們可以看見深藍的天，看見天空中飛過的鳥兒，看見像仙人的衣裳似的白雲；晚上，他們可以看見永遠笑嘻嘻的月亮，看見俏皮的眨著眼睛的星星，看見白玉的橋一般的銀河，看見提著燈遊行的螢火蟲。他們看得高興極了，輕輕地唱起歌來。這時候，隔壁的柿子也唱了，下面的秋海棠也唱了，石階底下的蟋蟀也唱了。唱歌的時候有別人來應和，這是多麼有趣呀，所以梧桐子們都很快活。\n\n有一顆梧桐子，他不但喜歡看一切美麗的東西，唱種種快活的歌兒，他還想離開窗沿，出去遊戲。他羨慕鳥兒，羨慕白雲，羨慕螢火蟲。他想，要是能跟他們一個樣到處飛，一定可以看到更多的美麗的東西，唱出更多的快活的歌兒。離開窗沿並不難辦，只要一飛就飛出去了。他於是跟母親說：“我要出去遊戲，到處飛行，像鳥兒那樣，像白雲那樣，像螢火蟲那樣，我就可以看到更多的美麗的東西，唱出更多的快活的歌兒。回來的時候，我把看到的一切都講給您聽，給您唱許多許多快活的歌兒。”\n\n他的母親搖了搖頭，身子也擺了幾擺，和藹地對他說：“你應該出去旅行，哪有不讓你去的道理呢？可是現在，你的身體還不夠強壯，再等些時候吧！”\n\n他聽了不再作聲，心裡可不大高興。他覺得自己已經很胖很結實了，一定是母親不放他走，什麼身體不夠強壯，不過是推託的話罷了。他決定不告訴母親，自個兒偷偷地飛開去。可是飛到了外邊，會不會遇上什麼困難呢？獨自旅行，能不能找到同伴呢？一想到這些，都教他擔心害怕。他於是對哥哥們弟弟們說：“你們羨慕鳥兒嗎？羨慕白雲嗎？羨慕螢火蟲嗎？你們想看到更美麗的東西嗎？想唱出更快活的歌兒嗎？這些都是做得到的，只要你們跟我走。我們就可以跟鳥兒一個樣，跟白雲一個樣，跟螢火蟲一個樣，到處旅行。”\n\n哥哥弟弟的性情都跟他差不多，誰不喜歡出去旅行，看看廣闊的世界？他們都拍著手喊起來：“咱們快走吧！咱們快走吧！”\n\n他們換上了褐色的旅行服，站在窗沿下準備著。這時候，綠綢似的帷幕變成黃錦似的了，而且少了許多，變得稀稀朗朗的，因為太陽不太熱了。風從稀朗的帷幕間吹來，梧桐子們藉著風的力量，都想離開窗沿。大家把身子搖了幾搖，還站在窗沿上。只有一顆，就是最先想到要離開的一顆，獨自一個飛走了。他多麼高興呀，自以為領了頭，帶著哥哥們弟弟們到廣闊的世界裡去旅行了。\n\n他頭也不回，只顧往前飛，一會兒高一會兒低。後來，他覺得有點兒力乏了，才回過頭去招呼哥哥們弟弟們。啊呀，不好了，他們都飛到哪兒去了呢？他心裡一慌，身子就筆直往下掉；頭腦裡迷迷糊糊的，不知落在了什麼地方。\n\n他漸漸清醒過來，看看周圍，原來他落在田邊上，一個十五六歲的姑娘正在栽菜秧。他才想起了哥哥弟弟，他們不知道在什麼時候離開了他。現在要找他們，實在太不容易了。要是找不著他們，獨自一個去旅行，他可有點兒不敢。他們總在附近吧，還是飛起來找一找吧。哪兒知道他一動也不能動。他著急了，急得流出了眼淚來，向周圍看看，只有一位姑娘。他想，那位姑娘也許能幫他點兒忙吧！\n\n他帶著哭聲說：“姑娘，您看見我的哥哥弟弟了嗎？他們到哪裡去了？請您告訴我，可愛的姑娘。”\n\n姑娘只管栽她的菜秧，好像沒聽見他的話。栽完了六畦，她穿上放在田邊的青布衫，兩隻手扣著鈕釦，忽然看見了落在地上的梧桐子，就把他拾了起來。\n\n他在姑娘的手心裡，手心又柔軟又暖和，真舒服極了。他不再哭了，心裡想，“這位姑娘真可愛，她一定知道我的哥哥弟弟在哪裡，一定會把我送到他們身邊去的。”\n\n姑娘回到自己家裡，把他放在靠窗的桌子上。他以為來到哥哥們弟弟們中間了，急忙向周圍看，卻一個也沒有。他又犯愁了，高聲喊，“姑娘，我不要留在這裡，我要找我的哥哥們弟弟們。請您趕快把我送到他們身邊去吧！”\n\n姑娘不理睬他，管自撣去衣裳上的塵土，然後走到窗前，把他撿了起來，用手指捻著玩兒。他好像在搖籃裡似的，身子搖來搖去，覺得很舒服。姑娘捻了一會兒，把他扔起來，用手接住，接了又扔，扔了又接。他一忽兒升起來，一忽兒往下落，又快又穩，也非常有趣。可是一想起哥哥弟弟，不知道他們現在在哪兒，心裡又很不自在。\n\n姑娘聽見她母親在叫喚了，把他放在靠窗的桌子上就走了。他想：姑娘一走，他更沒有希望了。當初站在家裡的窗沿上，以為一離開家，要到哪裡就哪裡，自由極了。哪裡想到現在自己做不得主，一動也不能動，不要說到處旅行了，就是想回家去看看母親，打聽一下哥哥們弟弟們的訊息，也辦不到。他無法可想，只好對著淡淡的陽光嘆氣。他懊悔沒聽母親的話，母親早跟他說了，“等你身體強壯了，你就可以離開家了。”身體強壯了，一定可以自由自在地到處飛了；可是現在，懊悔也來不及了。\n\n窗外飛來一隻麻雀，落在桌子上，側著腦袋對他看了又看，兩隻小腳跳躍著，“居且居且”地叫了。他想，麻雀或者知道哥哥們弟弟們的訊息，就求他說：“麻雀哥哥，您看見了我的哥哥弟弟嗎？他們到哪裡去了呢？請您告訴我，可愛的麻雀哥哥。”\n\n麻雀側著腦袋，又看了看他，跳躍著，又“居且居且”叫了，似乎沒聽見他的話。麻雀聽了一會兒，一口銜住了他，向窗外飛去。\n\n他在麻雀的嘴裡，周身覺得很潮潤，麻雀用舌頭舔他，好像給他撓癢癢似的。他本來很渴了，身上又有點兒癢，所以感到很舒服。他想：“麻雀哥哥真可愛，他一定知道我的哥哥弟弟在哪裡，一定會把我送到他們身邊去的。”\n\n不知道為什麼，麻雀一張嘴，他就從半空裡掉了下來。“不好了，又往下掉了，這一回可比前一回高得多，落到地上一定沒有命了。我的母親……”他還沒想完，身子已經著地了，他嚇得失去了知覺。\n\n其實他好好的，正好落在又鬆又軟的泥裡。下了幾天春雨，颳了幾天春風，他醒過來了。看看自己身上，褐色的旅行服已經不在身上了，換上了一身綠色的新衣，比先前的更加鮮豔。看看周圍的鄰居，都是些小草，也穿著可愛的綠色的新衣。有了這許多新朋友，他不再覺得寂寞了，可是想起母親，想起哥哥弟弟，不知道他們怎樣了，心裡就不大愉快。\n\n他慢慢地長大了，周圍的小草們本來跟他一般高，現在只能蓋沒他的腳背。他的身子很挺拔，站得筆直，真是個漂亮的小夥子。小草們都很羨慕他，跟他非常親熱。他們說：“你是我們的領袖。你跳舞的時候，我們也跳；你唱歌的時候，我們也唱。可惜我們的身子太柔弱，姿勢不如你好看；我們的嗓門也太細，聲音不如你好聽。這有什麼要緊呢？我們中間有了個你，你是我們的領袖。”\n\n他感謝小草們的好意，願意盡力保護他們。刮狂風的時候，下暴雨的時候，他遮掩著小草們。\n\n有一天，一隻燕子飛來，歇在他的肩膀上。燕子本是當郵差的，所以他心裡很高興，就寫了一封信交給燕子。他說：“燕子哥哥，好心的郵差，我有一封信，是寫給母親和哥哥們弟弟們的。可是我不知道他們在什麼地方。請您幫我打聽吧；打聽到了，就把我這封信給他們看，讓他們都能看到。最好能帶個迴音給我。謝謝您，好心的燕子哥哥。”\n\n燕子一口答應，把信帶走了。沒過一天，燕子背了一大口袋信回來了，對他說：“你的信來了。他們都給你寫了回信哩。”\n\n他快活得不知道說什麼好，只是嘻嘻地笑。先拆開母親的信，他看信上說：“得到了你的訊息，我很快活。我現在很好。你的哥哥弟弟跟你一個樣，也到別處去了。他們常常有信來。現在告訴你一件事兒，你一定會喜歡的，就是你又要有許多小弟弟了。”\n\n他又拆開哥哥們弟弟們的回信。下面就是他們信上的話：\n\n“那一天你太性急，獨自一個先走了。沒隔多久，我也離開了母親，現在住在一個花園裡。”\n\n“我離開了母親，落在人家的屋簷上。修房子的工匠把我掃了下來，我就在院子裡住下了。”\n\n“最有趣的是我到過一位小姑娘的嘴裡，才停留了一分鐘。”\n\n“我的新衣服綠得美麗極了，你的是什麼顏色的？”\n\n“我將來也會有孩子的。希望有一天，你來看看你的侄子們。”\n\n他看完信，心就安了。母親和哥哥弟弟，他們都很好，用不著老掛念他們，只要隔幾天寫封信去問一問就好了。燕子天天來問他有沒有信要送。\n\n他很快活，至今還筆挺地站在那兒，身子只顧往高里長。\n\n1921年12月28日寫畢"
		},
		{
			"章節": "第8章",
			"章節名稱": "旅行家",
			"章節內容": "在很遠很遠的一個星球上，住著一位大旅行家。土星、木星、天王星、海王星，他都遊歷過了，回家休息了一年，覺得太悶氣，又想出門遊歷。他就提起提包，離開了家。到什麼地方去呢？總要找個有趣的地方才好呀。聽說地球上有許許多多人，那些人都很聰明，想出了種種聰明的辦法，造成了種種聰明的器具，過著很好的生活。他想，地球一定是個有趣的地方，不能不去看看。他就決定遊歷地球。\n\n旅行家先寄了一封信到地球上，告訴地球上的人說，他要到地球遊歷。地球上的人立刻忙起來了，決定用最隆重的儀式來歡迎旅行家，因為他從很遠很遠的星球上來，是個應當尊敬的客人。他們決定在東海邊上，搭起一座很大很大的牌樓，上面插滿了各種顏色的鮮花，襯著碧綠的樹葉。這裡就算地球的大門，讓客人從這裡進來。凡是能奏樂的都聚集在那裡，組成了極大的樂隊，等這位貴賓一到，就奏起最好聽的曲子來。\n\n旅行家乘了一艘又輕又快的飛艇，離開了他的星球，向地球前進。經過了不可估量的時間和空間，看到了不知多少星星的真面目，他才穿過雲層，來到地球的大門前，東海邊上。地球上歡迎的人一齊歡呼起來，樂隊就奏起最好聽的曲子，把東海的波濤聲也給蓋住了。牌樓上的花兒好像含著笑，還輕輕地抖動著，似乎花兒也知道，它們是來歡迎尊貴的客人的。\n\n旅行家非常快活，他想，地球上的確很有趣，這班人多麼可親可愛，又多麼聰明。開過了歡迎大會，地球上的人把旅行家請進一家最講究的旅館。他們又推舉出一個人來陪伴旅行家。這個人懂得地球上的一切事物，讓旅行家在遊歷的時候可以隨時詢問。\n\n吃飯的時候，旅行家吃的是最上等的菜，味道鮮美，分量又多，還沒吃完，他的胃已經撐飽了；看看旁邊陪他的人，還張大了嘴，不斷地往下裝。他想這一定有緣故，大概地球上好吃的東西生產得太多，不吃掉，地球上就沒處存放了。所以他們儘量吃，把胃給撐大了。他沒有受過這種訓練，胃還很小，只好不再吃了，就站起來出去散步。陪伴他的人在後邊跟著他。\n\n出了旅館，拐了兩個彎，旅行家走進一條狹窄的小巷。兩旁的人家也在吃飯。他們沒有什麼菜，擺在他們面前的只有一小碟子鹹豆。旅行家覺得有點兒奇怪，難道他們的胃特別小嗎？難道他們不愛吃那些味道鮮美的菜嗎？想來想去想不明白，他只好問了：“咱們剛才吃的東西那麼多，味道那麼好，為什麼他們只吃一小碟子鹹豆呢？”\n\n陪伴的人臉上露出驚奇的神色。他想，這個從遙遠的星球上來的客人真有點兒傻氣，但是一想到他終究是一位貴賓，就恭恭敬敬地回答說：“他們跟我們不同。你初來這兒，自然不明白，住在這條小巷子裡的人都很窮。”\n\n“什麼叫做‘窮’？窮了就只要吃一小碟子鹹豆就夠了？想來窮就是胃長得特別小的意思吧？”\n\n“不，不。窮就是沒有錢。在我們地球上，有了錢才能換東西。窮人沒有錢，即使有，也很少，他們只能換到很少的質地很差的東西。”\n\n“我更不明白了，錢又是什麼東西呢？”\n\n陪伴的人從口袋裡掏出一個金元來，給旅行家看。旅行家接過金元，看了這一面，又看那一面，翻過來又翻過去。這確實是個可愛的玩意兒，又光亮又輕巧，但是他有點兒不相信。\n\n“這是小孩兒玩兒的東西，真有趣。可是我不信，用這個可以換別的東西。”\n\n“你不信，我換給你看。你想要什麼東西？”\n\n旅行家想了想，別的都用不著，乘了這麼一趟飛艇，汗衫有點兒髒了，得換一件了。他就說：“我現在需要一件汗衫。”\n\n陪伴的人帶著他走出狹窄的小巷子，來到繁華的大街上。在一家商店裡，陪伴的人把金元交給商店裡的人，商店裡的人就拿出一件漂亮的汗衫來。\n\n陪伴的人說：“您看，汗衫不就換來了嗎？這是我們地球上最有名的汗衫，用中國出產的蠶絲織的，您看多麼輕，多麼軟，拿在手裡幾乎沒有分量，可以一把捏在手心裡。穿在身上，光彩華麗，妙不可言。”\n\n這件汗衫實在好，旅行家看了心裡自然歡喜。但是他立刻又產生了懷疑，因為他看到對面來了一個人，拉著一輛大貨車，彎著腰，身子成了鉤子似的，走一步停一步。這個人穿著一件破衣服，不但汗透了，還沾滿了塵土。旅行家就問：“這個人的衣服髒成這個樣子，為什麼不去換一件新的呢？”\n\n陪伴的人說：“他也是個窮人，哪裡有錢去換漂亮的汗衫呢？”\n\n旅行家又問：“我還是弄不明白，為什麼東西一定要用錢去換？誰需要什麼，爽爽快快地撿來就用，不是很方便嗎？”\n\n“我們地球上向來是這樣的，我也不知道究竟為了什麼。總之，沒有錢就不能拿一丁點兒東西。”\n\n“要是拿了呢？”\n\n“不給錢拿人家的東西，就成了強盜，成了賊，就有官吏把他們關起來。關強盜和賊的地方叫做監牢。我們地球上有許多監牢，裡面關了很多強盜和賊。過些天，我可以帶您去參觀。”\n\n“把他們關起來，不是很費事嗎？他們被關在裡邊，不能自由活動，不是很痛苦嗎？你們為什麼不給他們一些錢，讓他們去換他們需要的東西呢？這樣一來，官吏也用不著了，監牢也用不著了，不是省了許多事兒嗎？”\n\n“各人的錢，各人自己用，誰也不願意白白地送給別人。剛才我給您換汗衫的錢，不是我自己的，是公家供給的，因為您是我們的貴賓。您吃飯，住旅館，還有您需要的一切東西，都由公家付錢，因為您是我們的貴賓。”\n\n“這又是什麼緣故呢？誰有多餘的錢，分一點給沒有錢的人，讓他們也能換到需要的東西，豈不大家都很舒服了嗎？”\n\n陪伴的人忍不住笑了，他說：“誰的錢有多餘，不是可以留在那兒，等到要用的時候用嗎？何必白白地分給別人呢？你對我們地球上的情形真個弄不明白嗎？”\n\n“原來是這樣，我明白了。”\n\n陪伴的人帶著旅行家繼續往前走。有一家商店，放滿了大大小小的各式各樣的箱子。旅行家又問：“這是什麼東西？是拿來玩的，還是有什麼用處？”\n\n“用處可大哩！一切有用的東西都可以藏在裡面。”\n\n“我又不明白了。你方才說，需要什麼東西可以用錢去換，那麼只要有了錢就好了，要用什麼都可以立刻換到，何必要把東西收藏起來呢？”\n\n“你又不瞭解我們地球上的人的想法了。現在不用的東西，收藏在箱子裡，等到要用的時候拿出來用，不就把錢省下來了嗎？即使自己不用，可以留給子孫用，省下的錢，也可以留給子孫買別的東西。這就是要把東西收藏起來的道理。”\n\n旅行家點點頭，懂了。但是他的心情不像來到地球之前那樣高興了。他想，地球上的情形並不十分有趣，傳說未免有點兒靠不住，看起來地球上的人不見得很聰明，要不，他們怎麼想出用錢來換東西的笨法子來呢？怎麼會為了收藏東西，造出箱子這樣的笨傢伙來呢？為什麼有的人可以吃得胃發脹，大多數人只能吃一小碟子鹹豆呢？為什麼有的人可以穿上中國蠶絲織的汗衫，大多數只能穿又破又髒的衣服呢？他越想越乏味，沒有興致再參觀了，恨不得立刻乘上飛艇，回到自己的星球上去。\n\n但是他又想，地球上的人待他很好，口口聲聲稱他為“貴賓”，要是能夠想點兒辦法幫助他們，也好報答他們的好意。他就到處去考察，把地球上的情形全弄明白了，才回到自己的星球去，臨走的時候，他說：“我還要到地球來的。謝謝你們盛情接待我，我再來的時候，要帶一件很好的禮物來送給你們。”\n\n果然沒隔多久，旅行家又來了，仍舊乘了飛艇來的。東海邊上，地球的大門口，歡呼的聲音，奏樂的聲音，比前一回更加熱烈。大家都要看一看旅行家帶來的是什麼禮物，歡迎的人多得站也站不了，有的幾乎被擠到海里去。\n\n旅行家把禮物拿出來了，是一張機器的圖樣。他對歡迎他的人說：“我教你們造一種機器，這種機器可以耕田種地，還可以製造各種器具。造起來很容易，使用又很方便。你們願意試一試嗎？”\n\n“願意！願意！”大家喊起來，聲音像潮水一個樣。\n\n旅行家來到鐵工廠裡，教工人照他的圖樣造成了許多架機器；他讓地球上的人把這些機器安放在田裡，安放在市場裡。大家爭先恐後，要看一看旅行家的機器是怎麼使用的，田裡、市場裡都擠滿了人。\n\n旅行家把谷种放在機器裡，一按機關，這機器就飛快地開動了，不到半分鐘，一畝田就播上了種。他又按另一個機關，這機器就開進樹林，不到半分鐘，就製造出許多精緻的桌子、椅子。\n\n旅行家對大家說：“不論要它做什麼事，製造什麼東西，都是這個樣子。”\n\n大家看呆了，好像見了魔術師一個樣。\n\n一個鄉下姑娘拿著一絞絲，她想，機器一定能把我的絲製成一件美麗的衣服。她向旅行家提出了她的要求。旅行家把絲放在機器裡，按了另一個機關，一件美麗的衣服立刻製成了，又輕又軟，光彩鮮豔，跟用中國蠶絲織的沒有什麼兩樣。鄉下姑娘自然快活非常，大家跟她一個樣，也嘻嘻哈哈地笑起來。他們只顧唱：\n\n咱們的新生活來到了！\n\n咱們的新生活來到了！\n\n旅行家跟大家講，要機器做什麼，就按哪一個機關。大家都學會了。\n\n需要鋼琴的女郎走到機器旁邊，一按機關，就得到了一架鋼琴。她用鋼琴彈了一支優美的曲子。\n\n需要漂亮衣服的少年走到機器旁邊，一按機關，就得到了一套漂亮的衣服。他穿上衣服就去遊山玩水了。\n\n需要美味的食品的老爺爺，走到機器旁邊，一按機關，就得到了一份美味食品，自己去享用了。\n\n需要好玩兒的玩具的小妹妹，走到機器旁邊，一按機關，就得到了好些玩具，自己去玩兒了。\n\n隨便什麼人走到機器旁邊，只要按一下機關，都能得到他們需要的東西。\n\n地球上的人漸漸忘記了換東西用的錢，忘記了收藏東西用的箱子了。\n\n1922年1月4日寫畢"
		},
		{
			"章節": "第9章",
			"章節名稱": "富翁",
			"章節內容": "有一處地方，孩子還睡在搖籃裡，長輩就要教訓他們說：“孩子，你們要克勤克儉過日子，專心一意想法子弄到錢。錢越多越好，裝滿你的錢袋，裝滿你的箱子，裝滿你的倉庫，你就成為富翁了。世界上最尊貴的是富翁，他們有一切的權力。世界上最舒泰的也是富翁，他們什麼事都不必做，需要什麼，花錢去買就是了。孩子，你開頭要勤儉，待你成了富翁，你就有福了！”凡是拿這一番話來教訓孩子的，大家一致稱讚，說是好長輩。\n\n孩子們從開始啼哭、開始吃奶的時候起就接受這樣的教訓，所以他們都信奉這樣的教訓，遵照教訓實行得非常堅決，也非常順當，就跟餓了一定要吃飯、渴了一定要喝水一個樣兒。所以在那個地方，富翁就非常之多。那些富翁回想起長輩的教訓，覺得實在有道理，眼前的事實證明，一切權力都掌握在他們手裡了：他們要又高又大的房子，自然有人來給他們造；他們想到哪兒去，自然有人抬著轎子、拉著車子把他們送去。他們什麼事都不用做，只要花幾個錢，想吃什麼就吃什麼，想穿什麼就穿什麼，想怎樣玩兒就怎樣玩兒。他們尊貴到極點，舒泰到極點，一天到晚嘻嘻哈哈，過著幸福的生活。他們聚集在一起，互相稱作同伴。他們笑臉對著笑臉，笑口對著笑口，今天跳舞，明天聚餐，快樂得似痴如醉，時常齊聲高唱快樂的歌：\n\n哈哈哈，咱們都有錢！\n\n哈哈哈，快活如神仙！\n\n有錢什麼不用幹，\n\n逍遙自在多清閒。\n\n有錢什麼都能買，\n\n極樂世界在眼前。\n\n咱們是富翁，咱們都有錢！\n\n哈哈哈，咱們快活如神仙！\n\n富翁什麼事兒也不用幹，他們要吃什麼穿什麼用什麼，只要拿出錢去就成。生產那一切東西，自然都由還沒有成為富翁的人擔任。那些還沒有成為富翁的人整天辛辛苦苦工作，他們望著富翁，羨慕得不得了。他們想，“富翁的確尊貴，的確舒泰，我還得加倍努力，儘快趕上他們的地位！”他們躺在搖籃裡的時候，長輩就是這樣教訓他們的。所以他們認為，富翁過的就是好日子，只有成了富翁，他們才能過上好日子。\n\n有一天，一個石匠為了給富翁造房子，到山裡去開石頭，忽然發現了一個非常之大的寶庫，有幾百畝寬，幾百丈深，全是黃澄澄的金子。他快活極了，心想這樣的好運道竟讓他給碰上了，誰能料到成為富翁就在今天！他趕緊跑回去，召喚全家老幼，力氣大的挑籮筐，力氣小的提籃子，一同到山裡去採掘金子。從清早一直忙到天黑，全家老小都累壞了，算一算挖到的金子，已經超過了最富的富翁。石匠心裡想：“現在我是最富的富翁了。尊貴的舒泰的生活，從明天就要開始。明天我就不用做工了，好不快活！”\n\n第二天，石匠不再去採掘金子，因為他已經成了第一富翁了。訊息傳到別人的耳朵裡，誰不知道這是成為富翁的最便當的方法。於是大家都放下自己的工作，全都扶老攜幼到山裡去採掘金子。大家顧不得疲乏，直到挖到的金子超過了第一富翁才肯停手。大家都藏足了金子，都自以為是“第一富翁”，可是礦裡的金子還只減少了十分之二三。\n\n才幾天工夫，那個地方的人都成了富翁，富翁照例用不著做工，這是何等幸福呀！可是從來沒有見過的奇怪的事兒發生了。那些新成為富翁的人想：自己既然成了富翁，不可不買幾身華麗的衣服，把自己打扮成富翁的樣子。他們就帶著滿口袋的金子去服裝鋪買衣服。那些衣服是多麼講究呀，從前只能站在玻璃窗外邊向裡面看一兩眼，如今可要邁著大步踱進去，隨心所欲地挑選幾身中意的綢袍緞褂，好不威風。他們越想越得意，誰知道走到服裝鋪門口，服裝鋪歇業了，不再出賣衣服了。原來服裝鋪的老闆也挖到了不少金子，新近成了富翁。他一家老小都穿上了本來預備出賣的華麗衣服，正打算喚來一班轎伕，全家人坐了轎子，去劇場看戲呢。\n\n成了富翁，買不著富翁穿的衣服，大家心裡都很失望；一連走了幾家服裝鋪，情形都一樣，老闆都成了富翁，不願意再做生意了。富翁們想，服裝鋪全歇業了，買現成衣服是沒有希望了，不如到紡織廠去，剪些稱心如意的好料子，讓裁縫連夜給做。他們就一同奔向紡織廠。誰知道紡織廠門前靜悄悄的，看門的人不知道哪裡去了，往日轟隆轟隆的機器聲也聽不見了。高大的煙囪，向來一口一口地噴出濃煙，把天空都染黑了；現在卻可以望見明淨的天空，煙囪口上還歇著無數麻雀。他們買不著料子，只好去找裁縫商量，請他幫忙想辦法，只要弄得到華麗的衣服，不論要多少金子，他們都願意出。裁縫笑著說：“我跟你們一樣，正想弄幾身新衣服穿呢。至於金子，誰還稀罕它！我也成了富翁了，我的錢袋裡箱子裡倉庫裡，金子都裝得滿滿的了。”\n\n到這個時候他們才相信，華麗的衣服是穿不成了。成了富翁，不能打扮得像個富翁，心裡當然不痛快。可是滿錢袋滿箱子滿倉庫都是黃澄澄的金子，看著也可愛，他們都安慰自己說：“新衣服雖然穿不成，可是咱們有這麼多金子，究竟都成為富翁了。”\n\n他們完全沒有料到，更加嚴重的恐慌跟著來到，使所有的富翁不但再也笑不出來，連哭也沒有力氣哭了。他們家裡積蓄的糧食不久就吃完了，照過去的慣例，只要帶著一口袋錢到糧食店去買就是了。誰知道竟然有這樣意想不到的事兒，糧食店的老闆正帶著金子，也要到別處去購買糧食，因為他家的糧食也吃完了。大家說：“咱們一塊兒走吧。”可是走了好幾家糧食店，情形都一樣。結伴同行的越來越多，他們帶著很重的金子，走到東又走到西，大家喘著氣，渾身冒汗，衣服溼透了，還沒找到一家開業的糧食店。\n\n忽然有個富翁說：“只有去找農夫！”大家聽了好像大夢初醒，齊聲喊起來：“是呀，去找農夫！糧食是農夫種出來的，咱們去找農夫，才真正找到了根本上，一定可以買到糧食了。咱們去吧！咱們快去吧！”大家喊著，兩條腿都使勁奔跑，因為他們都相信，找到了農夫，糧食就到手了。\n\n他們跑到鄉間，找著了農夫，就對他說：“好農夫，我們要買糧食。不論多少金子，我們都願意給，只要你說出個數目來。”\n\n農夫笑了笑，搖搖頭說：“我跟你們一樣，正要找農夫買糧食呢。我如今不是農夫了，不種糧食了。我也是富翁，我有的是金子！”\n\n農夫說完，就跟著大家一同走。要買糧食的人越聚越多，他們來來回回好幾趟，仔仔細細地找，即使一支繡花針也該找到了，卻找不到一個出賣糧食的農夫。\n\n大家相信糧食是沒有希望的了，不如去找點兒雜糧吧，肚子餓可不是耍的。他們就四散地向田間奔去。在田畝間，直立的是玉蜀黍稈，貼著地面蔓生的是甘薯，栽種得沒有一點兒空隙。可是農夫都成了富翁，他們有的是金子，都預備過尊貴的舒泰的生活，已經有好些天沒去澆水鋤草除蟲了，那些雜糧枯的枯，爛的爛，蛀的蛀，再也找不到一點兒新鮮的可以充飢的東西了。大家這才真的著急了，淚珠像雨一般地往下掉。然而摸著口袋裡又硬又涼又光滑的金子，他們忍住眼淚，勉強笑了笑，互相安慰說：“雖然找不到糧食，雖然肚子餓得難受，但是咱們有的是金子，咱們到底都成了富翁了。”\n\n所有的富翁都餓得不成樣子了。他們頭枕著裝滿金子的口袋，手裡拿著小塊的金子想送進嘴裡去啃，可是他們全身一點勁兒也沒有，再也不能動彈了。他們的喉嚨裡卻還能發出又輕又細的蚊子般的聲音，他們還在念誦自幼聽慣的長輩的教訓：“待你成了富翁，你就有福了！”\n\n1922年1月9日寫畢"
		},
		{
			"章節": "第10章",
			"章節名稱": "鯉魚的遇險",
			"章節內容": "清澈見底的小河是鯉魚們的家。白天，金粉似的太陽光灑在河面上，又細又軟的波紋好像一層薄薄的輕紗。在這層輕紗下面，鯉魚們過著十分安逸的日子。夜晚，湛藍的天空籠罩著河面，小河裡的一切都睡著了。鯉魚們也睡著了，連夢兒也十分甜蜜，有銀盤似的月亮和寶石似的星星在天空裡守著它們。\n\n鯉魚們從來沒遇到過可怕的事兒，它們不懂得害怕，不懂得防備，不懂得逃避。它們慢慢地游來游去，非常輕鬆，非常快活。有時候大家爭奪一片浮萍，都划動鰭，甩動尾巴往上躥，搶在頭裡那一條銜住浮萍，掉頭往河底一鑽；別的鯉魚都頭碰在一起，“潑剌”一聲，河面上掀起一朵浪花。一會兒，聲音息了，浪花散了，河面又恢復了平靜。鯉魚過的就是這樣平靜的生活。如果你站在岸上，一定不會覺察它們，就跟河裡沒有它們一個樣。\n\n鯉魚的好朋友是雪白的天鵝和五彩的鴛鴦。它們都能游水，像小船一樣浮在河面上。每年秋天，它們從北方飛來，來到小河裡探望鯉魚們，把它們的有趣的旅行講給鯉魚們聽。鯉魚們把它們新學會的舞蹈演給天鵝和鴛鴦看。它們高興極了，每天的生活都是新鮮的，都有非常濃的趣味。因此鯉魚們都抱著一種信念：凡是太陽、月亮和星星照到的地方，都跟它們的小河一樣平靜。都有要好的朋友，都有新鮮的生活，都充滿著非常濃的趣味。\n\n大鯉魚把它的信念告訴小鯉魚，鯉魚哥哥也這樣告訴鯉魚弟弟，鯉魚姊姊也這樣告訴鯉魚妹妹。大家都說：“這話不錯，咱們這條河的確如此。咱們這條河有太陽月亮星星照著，因而可以相信，凡是太陽月亮星星照到的地方，都跟咱們這條河一個樣。世界多麼快活呀！咱們真幸福，生活在這樣快活的世界上。”這幾句話差不多成了鯉魚讚美世界的歌兒了。每當太陽快落下去，微風輕輕吹過，河面上好像天國一般的時候，每當月亮才升起來，星星照耀，朦朧的夜色好像仙境一般的時候，鯉魚們就唱起這首讚美的歌兒來，慶祝它們的幸福生活。\n\n這一天跟平常沒有什麼兩樣，河面上來了一條小船。鯉魚們一點兒不奇怪，常常有孩子們的遊船在這裡經過。那些男孩子、女孩子看見了鯉魚們，總要把美麗的小臉靠在船舷上，揮著小手招呼它們，帶著笑說：“鯉魚們，快來快來，給你們饅頭吃，給你們餅乾吃。好吃的東西多著呢，鯉魚們，快來快來！”鯉魚們就游到水面上來，和男孩子女孩子一同玩兒。\n\n鯉魚們看到小船，以為孩子們又來了，照舊快快活活地游到水面上來。可是這一回，小船上沒有男孩子也沒有女孩子，搖櫓的是一個從來沒見過的人，船舷上歇著十幾頭黑色的鸕鶿，正仰起腦袋望天呢。鯉魚們想，鸕鶿雖然不是老朋友，可是鸕鶿的同類——鴛鴦和天鵝都是我們最要好的朋友，咱們跟鸕鶿一定也可以成為朋友的；朋友們第一次經過這裡，理當好好款待。\n\n鯉魚們這樣想著，就用歡迎的口氣說：“不相識的朋友們，你們難得到這裡來，歇一會兒再走吧。我們跟天鵝和鴛鴦都是老朋友，我們相信，你們不久也會成為我們的老朋友的。未來的老朋友，請到水面上來談談心吧，不要老歇在船舷上。”鯉魚的邀請是非常懇切的，它們都仰著臉，等候客人們下水。\n\n船舷上的鸕鶿不再看天了。它們聽見了鯉魚們的邀請，向河裡看了看，都撲著翅膀，“撲通……撲通……”跳下水來。看見鯉魚，它們就一口銜住，跳上船去，吐在一隻木桶裡。十幾只鸕鶿一忽兒上一忽兒下，小河上起了一陣從未有過的騷擾。鯉魚們才感到害怕，才沒命地逃，才鑽進河底的爛泥裡。那些突然變臉的陌生客人，把它們嚇得渾身發抖。\n\n不一會兒，小船搖走了，水聲跟著水花一同消失了。嚇壞了的鯉魚們才悄悄地從爛泥裡游出來。小河恢復了往日的平靜，但是恐懼和憂慮充滿了鯉魚們的心。看看許多同伴被那些突然變臉的陌生客人給劫走了，大家忍不住流淚了。陌生朋友還會再來，還會把同伴劫走，誰都處在危險之中，而且時刻處在危險之中。誰想得到這些天鵝和鴛鴦的同類竟是強盜。世界上竟有這樣教人沒法預料的事兒！鯉魚們於是產生了一種新的信念：它們的小河現在變了，變得地獄一樣可怕。凡是太陽、月亮和星星照到的地方看起來雖然又平靜又美麗，實際上都跟它們住的小河一個樣，都是可怕的地獄。\n\n大鯉魚把這個新的信念告訴小鯉魚，鯉魚哥哥也這樣告訴鯉魚弟弟，鯉魚姊姊也是這樣告訴鯉魚妹妹。大家都說：“這話不錯，咱們這條河現在變了。不然，咱們這樣懇切地歡迎客人，怎麼客人反倒把咱們的同伴劫走了呢？咱們這條河也變了，說不定別的地方早就變了，整個世界早就變了。咱們造了什麼孽，碰上了這個可怕的時代！”這幾句話差不多成了鯉魚追念過去的美好的生活的輓歌。\n\n木桶裡的鯉魚們怎麼樣了呢？木桶裡只有薄薄的一片水，鯉魚們只能半邊身子沾著水。它們被鸕鶿一口銜住就嚇掉了魂，還不知道被扔進了木桶裡。後來有幾條醒過來了，覺得朝上的半邊身子幹得難受。它們只好用一隻眼睛朝天看，看到的世界全變了樣。它們划動鰭甩動尾巴，可是絲毫沒有用，半邊身子老貼著桶底。它們不知道今天怎麼會弄成這個樣子，也不知道如今到了什麼地方。它們能看到的只是木板的牆，還有跟自己一樣躺著沒法動彈的同伴。它們互相問：“你知道嗎，咱們如今在什麼地方？”\n\n大家的回答全一樣：“我也不明白。我只看到木板的牆，只看到跟你一樣動不了身子的同伴。”\n\n“這真是個奇怪地方，”一條鯉魚嘆了口氣說，“周圍都是牆，又不給咱們足夠的水。咱們連動一動身子也辦不到，恐怕連性命都要保不住了。咱們再也回不了家，見不著咱們的同伴了。”\n\n一條小鯉魚閉了閉眼睛，它那隻朝著天的眼睛又幹又澀。它說：“我還想不清楚，咱們怎麼會到這個奇怪的地方來的！咱們不是做夢吧？”\n\n一條細長的鯉魚用尾巴拍了拍桶底，用乾渴得發沙的聲音說：“我想起來了，你們難道都不記得了嗎？咱們的小河上來了一條小船，船舷上歇著許多穿黑衣服的客人，跟天鵝和鴛鴦一樣也長著翅膀。咱們不是還歡迎他們來著？他們就跳到水裡來了。我分明記得一位客人看準我就是一口，後來怎麼樣，我就不清楚了。我想，一定是那些穿黑衣服的客人把咱們請到這兒來的。”\n\n那條小鯉魚接嘴說：“這樣說來，咱們一定在做夢。天下哪會有這樣的事兒？咱們歡迎客人，客人卻把咱們送到這樣的鬼地方來了。”\n\n另外一條鯉魚悲哀地說：“不管做夢不做夢，咱們現在都幹得難受。要挪動一下身子吧，鰭和尾巴都不管用。咱們總得想個辦法，來解除咱們的痛苦。”\n\n鯉魚們於是想起辦法來。有的說：“只要打破這木板牆就成了！”有的說：“只要從河裡打點兒水來就成了！”有的說：“咱們還是忍耐一下吧，痛苦也許就會過去。”辦法提出了三個，可是三個辦法都立刻讓同伴們駁倒了。“身子都動彈不了，能打得破木板牆嗎？”“打點兒水來固然好，可是誰去打呢？”“忍耐可不是辦法。沒有水，躺在這兒只有等死！”\n\n大家再也想不出別的辦法，只有躺著嘆氣，連划動鰭甩動尾巴的力氣也沒有了。貼著桶底的那隻眼睛只看見一片黑暗，朝天的那隻只能看到可惡的木板牆和可憐的命運相同的同伴。它們又談論起來：\n\n“客人來到咱們家，咱們沒有一次不是這樣歡迎的。誰想得到這一回上了大當！”\n\n“這不能怪咱們。那些穿黑衣服的強盜不是也長著翅膀嗎？咱們以為他們跟天鵝、鴛鴦一樣和善，一樣會接受咱們的好意。誰知道他們竟這樣壞！”\n\n“把咱們留在這裡，他們有什麼好處呢？大家客客氣氣，親親熱熱，豈不好嗎？”\n\n“世界上會有這樣的事，真是世界的恥辱！咱們先前讚美世界，說世界上充滿了快樂。現在咱們懂得了，世界實在包含著悲哀和痛苦。咱們應當詛咒這個世界。”\n\n“應當詛咒！不要說咱們只是小小的鯉魚，不要說咱們的喉嚨已經幹得發沙了。咱們的聲音一定能激勵所有的狂風，把世界上的悲哀和痛苦一齊吹散。”\n\n“對，對，咱們還有力氣詛咒，咱們就詛咒吧！詛咒這木板牆，擋著咱們不讓咱們看見外邊的木板牆！詛咒那些穿黑衣服的強盜吧，不領受咱們的好意而欺騙咱們的強盜！咱們更要詛咒這個世界，詛咒這個有木板牆和黑衣服強盜的世界！”\n\n它們一齊詛咒。詛咒的聲音中含著嘆息，含著極深的痛苦和悲哀。\n\n不知過了多少時候，很奇怪，鯉魚們的身上反而覺得潮潤了點兒。難道那些強盜悔悟了，覺得自己做錯了事，特地打了水來救助它們了？難道木板牆破了，外邊的水滲進來了？大家正在議論紛紛，一條聰明的小鯉魚看出來了。它說：“強盜怎麼會來救助咱們呢？木板牆自己怎麼會破呢？咱們還沒幹死，是咱們自己救了自己。大家沒覺察嗎，沾溼咱們的就是咱們自己的淚水呀！淚水從咱們的心底裡，曲曲折折地流到咱們的眼睛裡，一滴一滴流出來，千滴萬滴，積在自己躺著的這個地方，沾溼了咱們的身子，挽救了咱們快要乾死的性命！”\n\n聽小鯉魚這樣說，大家都立刻分辨出來了，沾溼自己的身子的確實是自己的淚水，心裡都激動極了。它們想，在這個應當詛咒的世界裡，居然能夠靠自己的淚水來挽救自己，這就不能說在這個世界裡已經沒有快樂的幼芽了。這樣一想，大家心就軟了，淚水像泉水一樣從它們的眼睛裡湧出來。\n\n說也奇怪，鯉魚們可以活動了，本來只好側著身子躺著，現在可以豎起身子來遊了。木桶裡的水越來越多，那水是從鯉魚們心底裡流出來的淚水。\n\n鯉魚們的淚水不停地流，流滿了木桶；從木桶裡溢位來，流在船艙裡。不一會兒，船艙裡的淚水也滿了，木桶就浮了起來。小船稍稍一側，木桶就氽到了小河上。\n\n鯉魚們有了水，起勁地遊起來，可是游來游去，總讓木板牆給擋住了。怎麼辦呢？有了水還得不到自由嗎？一條鯉魚使勁一跳，跳出了木板牆，四面一看，又細又軟的波紋好像一層薄薄的輕紗，不就是可愛的家了嗎？它快活極了，高興地喊：“你們跳呀，跳出可惡的木板牆就是咱們的家！我已經到了家了！”\n\n大家聽到呼喚，用盡所有的力氣跳出了木板牆。木桶空了，浮在河面上不知漂到哪兒去了。\n\n留在家裡的鯉魚們都來迎接遇難的同伴，流了許多激動的淚水。天鵝和鴛鴦恰好從北方飛來，好朋友相見，不免又流了許多激動的淚水。所以小河永遠沒有乾涸的日子。\n\n1922年1月14日寫畢"
		},
		{
			"章節": "第11章",
			"章節名稱": "眼淚",
			"章節內容": "在地球上，在太陽、月亮和星星照到的地方，有一個人無休無歇地在尋找一件丟失的東西。他各處地方都找遍了：草根底下，排水溝裡，在馬路上飛揚的塵土中，從各個方向吹來的風中，他全都找過，但是全都沒有他要尋找的東西。他嘆息了，比松林的嘆息還要悲哀：“我要尋找的東西在哪裡呢？到底在哪裡呢？”\n\n快活人聽見了，走過來問他：“你丟失了珍珠麼？為什麼在草根底下尋找？你丟失了水銀麼？為什麼在排水溝裡尋找？你丟失了貴重的丹砂麼？為什麼在塵土中尋找？你丟失了異國的香粉麼？為什麼向風中尋找？”\n\n他搖搖頭，又嘆了一口氣說：“都不是，我沒丟失那些東西。”\n\n“那麼你一定是個傻子，”快活人滿臉堆著笑說，“除了那些東西，還有什麼值得尋找的呢？你還是早點兒回家休息吧，不要為無關緊要的東西白費精神了。”\n\n他回答說：“我要找的不是什麼無關緊要的東西，跟你所說的那些東西都不能相比。我天天尋找，各處都找遍了，還沒找到一點兒蹤影。我告訴你吧，我要找的是眼淚！”\n\n快活人聽了大笑起來，笑聲連續不斷，好容易才忍住了，對他說：“眼淚？為了尋找眼淚，你弄得這樣苦惱。我是從來不流眼淚的，也不知道眼淚是從身體的哪個部分流出來的。可是我見過一些痴呆的人，他們的眼眶裡曾經流過眼淚。我可以告訴你，他們的眼淚滴在什麼地方，好讓你到那些地方去尋找。”\n\n“你要眼淚，可以到火車站到輪船碼頭去找。那些地方有許多男的女的老的少的，他們的心好像讓什麼給壓著了。他們互相叮嚀，話好像說不完似的，他們夢想每一秒鐘都是無窮無盡的永久。他們手緊握著手，胳膊勾住胳膊，嘴脣湊著嘴脣，好像膠在一起，再也不能分開了。忽然‘嗚嗚——’汽笛叫了，叮嚀被打斷了，夢想被驚醒了，膠在一起的不得不分開了。他們的眼淚就像泉水一般湧出來。我看了覺得非常可笑。你只要到那些地方去找，準能找到他們的眼淚。”\n\n“我要找的不是那種眼淚，”他回答說，“那種愛戀的眼淚既然流了那麼多，要找就不難了。如果我要那種眼淚，早就到火車站和輪船碼頭去了。”\n\n快活人點頭說：“你不要那種眼淚，那還有，你可以到搖籃裡或者母親的懷裡去找。那些嬰兒真好玩極了；嫩紅的臉蛋兒，淡黃的頭髮又細又軟，烏黑的眼珠閃閃發亮……他們忽然‘哇……’哭起來，一會兒又停住了。他們的眼淚雖然不及剛才說的那些人多，想來也可以滿足你的要求了。你快去找吧。”\n\n“我要找的也不是那種眼淚，”他回答說，“那種幼稚的眼淚差不多家家都有，沒有什麼難找的。如果我要那種眼淚，早就到搖籃裡和母親的懷裡去找了。”\n\n快活人說：“嬰兒的你也不要，還有呢，你可以到戲院的舞臺上去找。那裡常常演一些悲劇給人們看，都根本沒有那回事，編得又不合情理。演到女人死了丈夫，大將兵敗自殺，或者男女相愛卻不得不分離，演員們以為演到了最悲傷的時刻了，就大聲哀號，或者低聲啜泣。不管是真是假，他們既然哭了，我想多少總有幾滴眼淚吧。你快到那裡去找吧。”\n\n“我要的更不是那種眼淚，”他回答說，“那種眼淚不是真誠的，而是虛假的。我要的眼淚，在戲院裡是找不著的。”\n\n快活人想不出話說了，睜大眼睛看了他好一會兒才問：“你究竟要哪一種眼淚呢？我相信除了我說的，再沒有別的眼淚了。你知道世界上還有別的眼淚嗎？”\n\n他回答說：“有的，我確實知道世界上還有一種眼淚。那就是我要找的，同情的眼淚！”\n\n快活人覺得奇怪極了，眯著眼睛想了一會兒，搖了搖頭說：“這不可能，什麼‘同情的眼淚’，我從來沒聽說過這個奇怪的名稱。我想像不出誰會掉那種眼淚，也想像不出為什麼要掉那種眼淚。你既然這樣說，能不能把你知道的詳詳細細地告訴我呢？”\n\n他說：“你願意知道，我自然願意告訴你。同情的眼淚是為別人的痛苦而掉的，並不因為自己的願望遭到了破滅；看別人受痛苦就像自己受到痛苦一個樣，眼淚就自然而然掉下來了，並不像嬰兒那樣無緣無故地啼哭。這種眼淚是十分真摯的，沒有一絲一毫虛情假意。至於誰會掉這種同情的眼淚，我不知道。所以我走遍了各處地方，留心觀察所有的人的眼睛，看同情的眼淚到底丟失在哪裡了。丟失的東西總可以找到的。所以我到處尋找，如果找到了就撿起來送還給他們。流這種眼淚的人，我相信一定有的，只是我還沒遇到，所以我還不能休息，還要不停地尋找。”\n\n快活人聽了搖著頭說：“我真的不明白，誰要是掉這樣的眼淚，不是比我告訴你的那些人更痴更呆了嗎？人是最最聰明的，決不會痴呆到那種地步。我不信你的話。”\n\n他很憐憫快活人，輕輕嘆了口氣，對快活人說：“你就是丟失了這種眼淚的人！請你跟我一同去尋找吧，也許碰巧能把你丟失的東西找回來，那該多好呀！”\n\n快活人覺得很不中聽，對他說：“我從來不掉眼淚，所以從來沒丟失過眼淚。對於我來說，眼淚毫無用處。我不願意跟著你去幹這種毫無益處的事兒。再見吧，我要唱歌去了，跳舞去了，我要尋找的是快活！”\n\n快活人轉過身去走了，留下一串笑聲，笑他愚蠢，笑他固執。\n\n看著快活人越去越遠，他又惋惜地嘆了一口氣，轉身向人多的地方走去。\n\n他來到一條馬路邊上。汽車嗚嗚地叫著，跑得比風還快。行路的人看前顧後，非常驚惶，只怕被汽車撞倒。運煤的大車慢吞吞的，拉車的騾子瘦得只剩下包在骨頭上的一層皮，又髒又黑的毛全讓汗水給沾溼了。它們好像就要跌倒了，還半閉著眼睛，一步挨一步地向前走。趕車的人臉上沾滿了煤屑，眼睛彷彿睜不開似的，只露出紅得可怕的嘴脣。人力車伕的胳膊像翅膀一般張開著，雙手使勁按住車把，兩條腿飛一樣地奔跑，腳跟幾乎踢著自己的屁股。風颳起一陣陣灰沙，撲向他們的鼻孔裡、嘴裡。他們呼呼地喘著氣，好像拉風箱似的；渾身的汗哪有工夫揩，只好由它灑在路上。\n\n他站在路邊想，這裡應當有同情的眼淚了。他仔細尋找，竟一滴也沒找著。看那些行路的人，趕車的人，拉車的人，還有那騾子，他們的眼眶都不像掉過眼淚，甚至不像會掉眼淚似的。他失望了，離開了馬路邊上。\n\n他來到一座會場門口。成千上萬的人挨挨擠擠的，在那裡等候一個人。他聽旁邊有人在談論那個人的歷史：那個人打過幾回大仗，指揮他的軍隊殺死了無數敵兵，草地上、壕溝裡，到處都是仰著的趴著的屍體。房屋毀壞了，花園荒廢了，學校裡沒有讀書聲了，工廠裡沒有機器聲了，因為都遭到了那個人的炮火的轟擊。男人們少了胳膊斷了腿；女人們有的伏在丈夫的墳上呼號，有的捧著兒子照的相哭泣：受的都是那個人的恩賜。現在仗打完了，那個人得勝歸來，要從這裡經過。\n\n他站在門口想，這裡應當有同情的眼淚了。正在這時候，那個人到了，所有的臉都現出異常敬慕的表情。大家跳躍起來，彷彿一群青蛙。歡呼的聲音如同潮水一般，拋起來的帽子在空中飛舞。所有的人都如醉似狂，把那個人擁進會場。歡迎會就要開始，大家的臉上只有笑，只有興奮，都不像掉過眼淚，甚至不像會掉眼淚似的。他失望了，離開了會場門口。\n\n他來到一所大工廠裡。無數男工女工在這裡工作。機器的聲音把他們的耳朵都震聾了，機油的氣味塞滿了他們的鼻孔。他們強打起精神，努力使自己的動作跟上機器的轉動。他們的臉又白又瘦，跟死人差不了多少；有的趴在機器旁邊，吃自己帶來的粗劣的食物。幾個女工對著食物發呆，她們正在想孩子留在家裡不知哭成什麼樣兒了，忽然像從夢中驚覺似的，把食物草草吃完，又去做她們的工作。直到黃昏時分，工廠才放工。大街上很熱鬧，幸福的人正要去尋找各種娛樂。從工廠出來的工人雜在他們中間，顯得很不調和。\n\n他跟著工人一路走一路想，這裡應當有同情的眼淚了。大街上的人正同河水一樣，一個人就像一滴水，加了進去就一同向前流，誰也顧不上誰，彼此並未察覺。他們的眼眶都像一向乾涸的枯井，從來不曾掉過眼淚，也很難預料今後會不會掉眼淚。他又失望了，離開了燈火輝煌的大街。\n\n在城市裡，他找來找去沒找著同情的眼淚，心裡又憂愁又煩悶，也就沒有了主意，隨著兩條腿來到了鄉間。\n\n有一所草屋，前面一片空地，長著四五棵楊樹。明亮的陽光照在楊樹上，使綠葉顯得格外鮮嫩。這家農戶大概有什麼喜事，正在準備酒席。一個婦人正在楊樹底下宰雞。竹籠子裡關著十來只雞，婦人從竹籠中取出一隻，左手握住雞的翅膀和冠子，右手拔去它脖子上的羽毛，拿起一把刀就把雞的脖子割破了。那雞兩隻腳挺了挺，想掙脫，可是怎麼掙得脫呢？鮮紅的血從傷口流出來，流在一個碗裡。等血流完，婦人就把它扔在一旁，它略微扭了幾扭，就不再動彈了。婦人已經從竹籠中取出了第二隻雞，拔去了脖子上的羽毛。\n\n正在這時候，草屋裡衝出一個孩子來，紅紅的面龐，轉動著一雙烏黑的眼珠。他跑到婦人身旁，看看地上剛被殺死的雞，看看竹籠裡受驚的雞，再看婦人手裡，那把刀已經挨著雞的脖子。孩子再也受不了了，一把拉住婦人拿著刀的右手，喉間迸出哭聲，眼淚成串地往下掉，就像泉水一個樣。\n\n尋找眼淚的人如同得到了寶貝一樣，他高聲喊起來：“我找著了，沒想到竟在這裡找著了！”他簡直不敢相信，以為自己在夢中。可是這明明是真的眼淚，一顆一顆，彷彿明亮的珍珠。他走上前去，捧著雙手，湊到孩子的眼睛跟前。不多一會兒，他的雙手捧滿了珍珠一般的眼淚。\n\n他想：“許多人丟失的東西，現在讓我給找著了。把這同情的眼淚送還給他們是我的責任。”\n\n他第一個要找的就是快活人，因為快活人不相信自己丟失了這樣寶貴的一件東西，所以要先給快活人送去。他還要走遍各處，把這件寶貴的禮物——把同情的眼淚送給所有的人。他大概就要來到讀者跟前了，請你們做好準備，受領他的禮物吧。\n\n1922年3月19日寫畢"
		},
		{
			"章節": "第12章",
			"章節名稱": "畫眉",
			"章節內容": "一個黃金的鳥籠裡，養著一隻畫眉。明亮的陽光照在籠欄上，放出耀眼的光輝，賽過國王的宮殿。盛水的罐兒是碧玉做的，把裡邊的清水照得像雨後的荷塘。鳥食罐兒是瑪瑙做的，顏色跟粟子一模一樣。還有架在籠裡的三根橫棍，預備畫眉站在上面的，是象牙做的。蓋在頂上的籠罩，預備晚上罩在籠子外邊的，是最細的絲織成的緞子做的。\n\n那畫眉，全身的羽毛油光光的，一根不缺，也沒一根不順溜。這是因為它吃得講究，每天還要洗兩回澡。它舒服極了，每逢吃飽了，洗乾淨了，就在籠子裡跳來跳去。跳累了，就站在象牙的橫棍上歇一會兒，或者這一根，或者那一根。這時候，它用嘴刷刷這根羽毛，刷刷那根羽毛，接著，抖一抖身子，拍一拍翅膀，很靈敏地四外看一看，就又跳來跳去了。\n\n它叫的聲音溫柔，婉轉，花樣多，能讓聽的人聽得出了神，像喝酒喝到半醉的樣子。養它的是個闊公子哥兒，愛它簡直愛得要命。它喝的水，哥兒要親自到山泉那兒去取，並且要過濾。吃的粟子，哥兒要親手揀，粒粒要肥要圓，並且要用水洗過。哥兒為什麼要這樣費心呢？為什麼要給畫眉預備這樣華麗的籠子呢？因為哥兒愛聽畫眉唱歌，只要畫眉一唱，哥兒就快活得沒法說。\n\n說到畫眉呢，它也知道哥兒待它好，最愛聽它唱歌，它就接連不斷地唱歌給哥兒聽，哪怕唱累了，還是唱。它不明白張開嘴叫幾聲有什麼好聽，猜不透哥兒是什麼心。可是它知道，哥兒確是最愛聽它唱，那就為哥兒唱吧。哥兒又常跟同伴的姊妹兄弟們說：“我的畫眉好極了，唱得太好聽，你們來聽聽。”姊妹兄弟們來了，圍著看，圍著聽，都很高興，都說了很多讚美的話。畫眉想：“我實在覺不出來自己的叫聲有什麼好聽，為什麼他們也一樣地愛聽呢？”但是這些人是哥兒約來的，應酬不好，哥兒就要傷心，那就為哥兒唱吧。\n\n日子一天天過去，它的生活總是照常，樣樣都很好。它接連不斷地唱，為哥兒，為哥兒的姊妹兄弟們，不過始終不明白自己唱的有什麼意義，有什麼趣味。\n\n畫眉很納悶，總想找個機會弄明白。有一天，哥兒給它加食添水，忘記關籠門，就走開了。畫眉走到籠門，往外望一望，一跳，就跳到外邊，又一飛，就飛到屋頂上。它四外看看，新奇，美麗。深藍的天空，飄著小白帆似的雲。蔥綠的柳梢搖搖擺擺，不知誰家的院裡，杏花開得像一團火。往遠處看，山腰圍著淡淡的煙，好像一個剛醒的人，還在睡眼。它越看越高興，由這邊跳到那邊，又由那邊跳到這邊，然後站住，又看了老半天。\n\n它的心飄起來了，忘了鳥籠，也忘了以前的生活，一興奮，就飛起來，開始它也不知道是往哪裡的遠方飛。它飛過綠的草原，飛過滿蓋黃沙的曠野，飛過波浪拍天的長江，飛過濁流滾滾的黃河，才想休息一會兒。它收攏翅膀，往下落，正好落在一個大城市的城樓上。下邊是街市，行人，車馬，擁擁擠擠，看得十分清楚。\n\n稀奇的景象由遠處過來了。街道上，一個人半躺在一個左右有兩個輪子的木槽子裡，另一個人在前邊拉著飛跑。還不止一個，這一個剛過去，後邊又過來一長串。畫眉想：“那些半躺在木槽子裡的人大概沒有腿吧？要不，為什麼一定要旁人拉著才能走呢？”它就仔細看半躺在上邊的人，原來下半身蒙著很精緻的花毛毯，就在毛毯下邊，露出擦得放光的最時興的黑皮鞋。“那麼，可見也是有腿了。為什麼要別人拉著走呢？這樣，一百個人裡不就有五十個是廢物了嗎？”它越想越不明白。\n\n“或者那些拉著別人跑的人以為這件事很有意思吧？”可是細看看又不對。那些人臉漲得通紅，汗直往下滴，背上熱氣騰騰的，像剛揭開蓋的蒸籠。身子斜向前，邁著大步，像正在逃命的鴕鳥，這隻腳還沒完全著地，那隻腳早扔了出去。“為什麼這樣急呢？這是到哪裡去呢？”畫眉想不明白。這時候，它看見半躺在上邊的人用手往左一指，前邊跑的人就立刻一頓，接著身子一扭，輪子、槽子，連上邊半躺著的人，就一齊往左一轉，又一直往前跑。它明白了，“原來飛跑的人是為別人跑。難怪他們沒有笑容，也不唱讚美跑的歌，因為他們並不覺得跑是有意義有趣味的。”\n\n它很煩悶，想起一個人當了別人的兩條腿，心裡不痛快，就很感慨地唱起來。它用歌聲可憐那些不幸的人，可憐他們的勞力只為了一個別人，他們做的事沒有一些兒意義，沒有一些兒趣味。\n\n它不忍再看那些不幸的人，想換個地方歇一會兒，一飛就飛到一座樓房的綠漆欄杆上。欄杆對面是一個大房間，隔著窗戶往裡看，許多闊氣的人正圍著桌子吃飯。桌上鋪的布白得像雪。刀子、叉子、玻璃酒杯，大大小小的花瓷盤子，都放出晃眼的光。中間是一個大花瓶，裡邊插著各種顏色的鮮花。圍著桌子的人呢，個個紅光滿面，眼眯著，正在品評酒的滋味。樓下傳來聲音。它趕緊往樓下看，情形完全變了：一條長木板上，刀旁邊，一條沒頭沒尾的魚，一小堆切成絲的肉，幾隻去了殼的大蝦，還有一些切得七零八碎的雞鴨。木板旁邊，水缸，髒水桶，盤、碗、碟、匙，各種瓶子，煤、劈柴，堆得亂七八糟，遍地都是。屋裡有幾個人，上身光著，滿身油膩，正在瀰漫的油煙和蒸氣裡忙忙碌碌。一個人臉衝著火，用鍋炒什麼。油一下鍋，鍋邊上就冒起一團火，把他的臉和胳膊烤得通紅。菜炒好了，倒在花瓷盤子裡，一個穿白衣服的人接過去，上樓去了。不一會兒，就由樓上傳出歡笑的聲音，刀子和叉子的光又在桌面上閃晃起來。\n\n畫眉就想：“樓下那些人大概是有病吧？要不，為什麼一天到晚在火旁邊烤著呢？他們站在那裡忙忙碌碌，是因為覺得很有意義很有趣味嗎？”可是細看看，都不大對。“要是受了寒，為什麼不到家裡蒙上被躺著？要是覺得有意義，有趣味，為什麼臉上一點兒笑容也沒有？菜做熟了為什麼不自己吃？對了，他們是聽了穿白衣服的人的吩咐，才皺著眉，慌手慌腳地洗這個炒那個的。他們忙碌，不是自己要這樣，是因為別人要吃才這樣。”\n\n它很煩悶，想起一個人成了別人的做菜機器，心裡不痛快，就很感慨地唱起來。它用歌聲可憐那些不幸的人，可憐他們的勞力只為一些別人，他們做的事沒有一些兒意義，沒有一些兒趣味。\n\n它不忍再看那些不幸的人，想換個地方歇一會兒，一展翅就飛起來。飛過一條彎彎曲曲的僻靜的衚衕，從那裡悠悠盪盪地傳出三絃和一個女孩子歌唱的聲音。它收攏翅膀，落在一個屋頂上。屋頂上有個玻璃天窗，它從那裡往下看，一把椅子，上邊坐著個黑大漢，彈著三絃，一個十三四歲的女孩子站在旁邊唱。它就想：“這回可看到幸福的人了！他們正奏樂唱歌，當然知道音樂的趣味了。我倒要看看他們快樂到什麼樣子。”它就一面聽，一面仔細看。\n\n沒想到完全不是那麼回事，它又想錯了。那個女孩子唱，越唱越緊，越唱越高，臉漲紅了，拔那個頂高的聲音的時候，眉皺了好幾回，額上的青筋也漲粗了，胸一起一伏，幾乎接不上氣。調門好容易一點點地溜下來，可是唱詞太繁雜，字像流水一樣往外滾，連喘口氣也為難，後來嗓子都有點兒啞了。三絃和歌唱的聲音停住，那個黑大漢眉一皺，眼一瞪，大聲說：“唱成這樣，憑什麼跟人家要錢！再唱一遍！”女孩子低著頭，眼裡水汪汪的，又隨著三絃的聲音唱起來。這回像是更小心了，聲音有些顫。\n\n畫眉這才明白了，“原來她唱也是為別人。要是她可以自己做主張，她早就到房裡去休息了。可是辦不到，為了別人愛聽，為了掙別人的錢，她不能不硬著頭皮練習。那個彈三絃的人呢，也一樣是為別人才彈，才逼著女孩子隨著唱。什麼意義，什麼趣味，他們真是連做夢也沒想到。”\n\n它很煩悶，想起一個人成了別人的樂器，心裡很不痛快，就感慨地唱起來。它用歌聲可憐那些不幸的人，可憐他們的勞力只為一些別人，他們做的事沒有一些兒意義，沒有一些兒趣味。\n\n畫眉決定不回去了，雖然那個鳥籠華麗得像宮殿，它也不願意再住在裡邊了。它覺悟了，因為見了許多不幸的人，知道自己以前的生活也是很可憐的。沒意義的唱歌，沒趣味的唱歌，本來是不必唱的。為什麼要為哥兒唱，為哥兒的姊妹兄弟們唱呢？當初糊里糊塗的，以為這種生活還可以，現在見了那些跟自己一樣可憐的人，就越想越傷心。它忍不住，哭了，眼淚滴滴答答的，簡直成了特別愛感傷的杜鵑了。\n\n它開始飛，往荒涼空曠的地方飛。晚上，它住在亂樹林子裡；白天，它高興飛就飛，高興唱就唱。餓了，就隨便找些野草的果實吃。髒了，就到溪水裡去洗澡。四外不再有籠子的欄杆圍住它，它願意怎麼樣就怎麼樣。有時候，它也遇見一些不幸的東西，它傷心，它就用歌聲來破除愁悶。說也奇怪，這麼一唱，心裡就痛快了，愁悶像清晨的煙霧，一下子就散了。要是不唱，就憋得難受。從這以後，它知道什麼是歌唱的意義和趣味了。\n\n世界上，到處有不幸的東西，不幸的事兒——都市、山野、小屋子裡、高樓大廈裡。畫眉有時候遇見，就免不了傷一回心，也就免不了很感慨地唱一回歌。它唱，是為自己，是為值得自己關心的一切不幸的東西，不幸的事兒。它永遠不再為某一個人或某幾個人的高興而唱了。\n\n畫眉唱，它的歌聲穿過雲層，隨著微風，在各處飄蕩。工廠裡的工人、田地上的農夫、織布的女人、奔跑的車伕、掉了牙的老牛、皮包骨的瘦馬、場上表演的猴子、空中傳信的鴿子……聽見畫眉的歌聲，都心滿意足，忘了身上的勞累，忘了心裡的愁苦，一齊仰起頭，嘴角上掛著微笑，說：“歌聲真好聽！畫眉真可愛！”\n\n1922年3月24日寫畢\n\n原題為《畫眉鳥》"
		},
		{
			"章節": "第13章",
			"章節名稱": "花園外",
			"章節內容": "春風吹來了，細細的柳條不知什麼時候染上了嫩黃色，甚至已經有了點兒綠意。風輕輕吹過，把柳條的下垂的梢頭一順地託了起來，一會兒又一齊垂了下來，彷彿梳得很齊的女孩子的柔軟的頭髮。\n\n一道小溪在兩行柳樹之間流過。不知誰把小溪斟得滿滿的，碧清的水幾乎跟岸相平。又細又勻的美麗的波紋好像刻在水面上似的，看不出向前推移的痕跡。柳樹的倒影因而顯得格外清楚。水的氣息，泥土的氣息，使人一嗅到就想起春天已經來了。溫和的陽光籠罩在小溪上，好像使每一塊石子每一粒泥沙都有了歡樂的生命，更不用說那些小魚小蝦了。\n\n小溪旁邊，柳樹底下，各種華麗的車輛都朝著一個方向跑。有馬拉的，輪子滑過地面沒有一絲兒聲音，白銅的輪輻耀人眼睛，烏漆的車廂亮得能照見人，巨大的玻璃窗透明得好像沒有一個樣。有人拉的，也輕快非常；潔白的坐褥，織著花紋的車毯，車槓上那個玩具似的手撳喇叭，都是精美不過的。還有用機器開動的，彷彿神奇的野獸，寬闊的身軀，一對睜圓的眼睛，滾一般地飛奔而來，剛到跟前，一轉眼又不見了，還隱隱地聽得它怪聲怪氣地吼叫。\n\n坐在各種車輛裡的人心裡裝滿了快樂。快樂原來也是有重量的，你看，拉車的馬出汗了，拉車的人喘氣了，連機器也發出軋軋的疲倦的聲音。坐在車上的人毫不察覺，他們懷著滿心的快樂，用歡愉的眼光欣賞著柔軟的柳條和恬靜的溪水，又掀起鼻孔深深地吸氣，仔細品嚐春天的芳香。你看那位胖胖的先生，寬弛的雙腮在抖動著。你看那位老太太，眯著周圍滿是皺紋的眼睛，張大了她那乾癟的嘴。那些年輕的女郎揮舞著手帕，唱起歌兒來了。那些小孩兒又是笑又是鬧，張開雙臂想跳下車來。這時候，拉車的馬汗出得更多了，拉車的人氣喘得更急了，連機器的軋軋聲也顯得更加疲倦了。\n\n那些心裡裝滿了快樂的人要到哪裡去呢？原來前面小溪拐彎的地方有一座花園。春風吹來，睡著的花園才醒過來，還帶點兒倦意，發出帶著甜味的芳香。小鳥兒們已經熱鬧地唱起來，招引那些心裡裝滿了快樂還要尋找快樂的人。他們知道花園是快樂的銀行，自然都要奔向花園，猶如每一滴水喜歡奔向大海一個樣。\n\n長兒站在花園門口不止一天了。鄰家的伯母跟他講起過這座花園，他猜想花園的大門裡邊一定就是神仙的世界，總想進去逛逛。他跟父親很不容易見面：早上他起床的時候，父親還睡得正酣；等他跟小夥伴們玩了一陣回家，父親已經不知上哪兒去了，直到晚上他眼皮發沉了還不見回來。所以他只好跟母親說。母親老給人家洗衣服，青布圍裙老是溼漉漉的，十個手指讓水泡得又白又腫。她聽長兒說要去逛花園，就發怒說：“花園？你配逛花園？”她不往下說了，繼續搓手中的衣服，肥皂沫不斷地向四周飛濺。\n\n長兒不敢再說什麼，可是他實在不明白母親的話：為什麼他不配逛花園？那麼誰才配逛花園呢？鄰家的伯母從來沒有說過。長兒以為除了鄰家的伯母，再沒有懂得道理的人了。她沒有說過，別人也不會知道。長兒只好把疑問默默地藏在心裡，只好睡他的覺，做他的夢……\n\n他的一雙腳彷彿有魔法似的，不知不覺，把他的身子載到了花園門口。又闊又大的門敞開著，望進去只見密密層層的深綠的淺綠的樹。他跟樹林之間沒有東西擋著，也不見別的人。他飛奔過去，跑得比平時快，跳得比平時高。忽然，他的身子讓什麼給絆住了，再使勁也擺脫不了。只聽得有人大喝一聲：“跟誰一塊兒來的？”他才發覺身後站著一個大漢，他的肩膀就讓這個大漢給抓住了。那隻又粗又大的手，好像給他捆上了幾根繩子，捆得他胳膊都發麻了。\n\n長兒心裡害怕，不知道怎樣回答才好，瞪大了一雙眼睛。大漢搖晃著他的肩膀說：“我在問你呢，你是跟誰一塊兒來的？”長兒說：“我……我自己一個人來的。”大漢聽著笑了一笑，臉色顯得更加可怕。他說：“既然一個人來的，買了票子再進去！”\n\n“我不要買票子，只到花園裡去逛逛。”長兒一邊說，一邊想脫身跑。大漢發怒了，眼睛射出凶光，原先只鼻子發紅，現在整個臉都漲紅了。他大聲說：“小流氓，不出錢想逛花園，快給我滾！”大漢使勁一推，長兒搖搖晃晃倒退了幾步，一跤坐在地上，兩手向後撐住了身子。坐在門口歇息的車伕看著都狂笑起來。\n\n長兒聽見笑聲才發覺花園門口停著這許多車輛，坐著這許多人。他難為情極了，慢慢地爬起來，裝作沒事兒一個樣，看到別人都不注意他了，才飛快地溜走了。回到家裡，母親還在洗他的衣服，長兒也不跟母親說什麼。\n\n仙境似的花園繫著長兒的心。長兒老呆在家裡，實在太乏味，又出門去逛。他沒打算到哪裡去，可是兩條腿不向往日捉迷藏的樹林走去，也不向往日滾鐵環的空場走去，偏偏又來到了花園門口。長兒在這兒吃過虧，不敢再一直往裡飛奔，那個大漢坐在門旁的小屋裡呢。他在門外悄悄地走來走去，有時候躲在人力車背後，有時候爬上馬車背面的小凳子，有時候放大了膽，走到花園門口向裡張望。馬車和人力車一輛接一輛離去，到最後一輛也不剩了。天已經黑下來了，花園裡已經什麼也望不見了。大漢的屋裡放出一星燈光。這時候，長兒只好回家去了。第二天，長兒又來了；在花園門口走來走去，好像這成了他日常的功課。\n\n一輛馬車停在花園門口。馬伕跳下車來，拉開了車廂的門，一位先生，一位夫人，扶著兩個孩子從車廂裡走出來了。長兒只顧看那兩個孩子，別的人他好像都沒瞧見。那兩個孩子的衣服閃爍發光，襪子長過了膝蓋，黑得發亮的鞋子著地有聲。他們的臉蛋多麼紅呀！他們的頭髮梳得多麼光呀。他們走進花園去了，一跳一跳的，多麼自在呀！大漢哪兒去了呢？為什麼不來抓住他們呢？他們走進了密密層層的樹林，再也看不見了。他們到樹林裡去幹什麼呢？\n\n長兒這麼想著，奇怪極了，他覺得自己也到了樹林裡。多麼高興呀，想望了許久，如今如願了。他在樹陰下奔來奔去。樹林好像沒有盡頭，大樹一棵挨著一棵，好像頂天的柱子。樹枝上有許多松鼠在跳來跳去。還有許多紅臉的猴子，跟耍把戲的人牽著的一個樣，有的坐在樹枝上，有的掛在樹枝上。更奇怪的是往常在水果鋪裡看到的各種果子，紅的，黃的，紫的，掛滿了枝頭。水果鋪大概就是到這裡來採的。長兒想：我為什麼不採幾個嚐嚐呢？他正要舉起手來，身子不知讓什麼給撞了一下，一輛人力車剛好停在他身旁。他才從夢中驚醒，原來他站在花園門口，並沒走進花園一步。\n\n長兒呆呆地望著花園的大門，忽然眼前一亮，出現了一件可愛的東西。那是一束鮮紅的花，從花園的大門裡飛出來了，近了，近了，來到了他的身邊。他看到花瓣都在抖動，還聞到一種奇妙的香味。可是才一剎那，那束鮮紅的花就飛走了，遠了，遠了，終於看不見了。長兒想，“這鮮紅的花是花園裡最好的東西了，我要帶點兒回去才好。剛才沒把它抓住，真是太可惜了！不要緊，花園裡一定多的是。我要採一束插在母親的床頭，她一天到晚洗衣服，從沒看過花。再採一束，跟小夥伴們演戲的時候好紮在帽簷上扮英雄。還要採一束種在自家門前，讓它永遠永遠開著……”\n\n長兒這麼想著，奇怪極了，他覺得自己已經進了花園，站在花壇旁邊。鮮紅的花堆得山一樣高，只看見一片紅色。他發現所有的花都在笑，默默地對著他笑。從笑著的花上淌下一滴一滴又香又甜的蜜，流到地面都凝成一顆一顆紅色的香糖。他的舌尖好像已經嚐到了甜味。他想拾一顆糖送進嘴裡，再一看，這不是糖，而是鮮紅的果子。果子也好，他拾了一滿懷。又想到花兒不能不採，他放下果子去採花。一枝半開的，正好插在母親床頭，他採了摟在懷裡；一枝比較小，正好紮在帽簷上，他採了插在口袋裡；一枝挺茂盛，正好種在自家門前。他舉起手正要採，忽然“嘟嘟”一聲，汽車的吼叫把他給喚醒了。原來他還在花園門口，並沒走進花園一步。\n\n長兒多麼懊惱呀，香糖不見了，果子不見了，只有舌尖上好像還留著甜味。他向花園的大門裡望去，依舊是密密層層的深綠間著淺綠的樹林。他聽到樹林裡傳出美妙的音樂：鼓的聲音挺清脆，好像打滾似的；喇叭的聲音挺洪亮，好像長鳴似的；長笛的聲音最尖銳，率領著其他的樂器，還有叮叮噹噹敲擊銅器和鐵器的聲音。可能有一支樂隊在樹林裡為遊客們演奏。樂隊一定穿著一色的號衣；吹喇叭的，面頰一定鼓得圓圓的，像生氣的河豚；吹長笛的眯著眼睛，像要睡著似的……\n\n長兒這麼想著，奇怪極了，他覺得自己站在樹林裡的一座亭子旁邊，身子倚在欄杆上，有滋有味地聽樂隊演奏。樂隊穿著一色的藍號衣，胸前和肩膀上都繡著美麗的圖案。樂器都發出燦爛的金光，把演奏的人的臉蛋和衣服都耀得閃閃爍爍的。他們奏了一曲小調，又奏了一曲山歌。長兒高興地大聲唱起來，樂隊就跟著他唱的調兒演奏。他高聲唱：“開步走，開步走……”樂隊就走出亭子，排著整齊的隊伍，跟著他在草地上齊步向前走。他舉起雙臂，指揮樂隊向左轉，沒防著自己讓什麼給撞了一下，身子打了個旋，才發覺撞他的是兩個孩子。原來他還在花園門口，並沒走進花園一步。\n\n撞他的孩子就是先前進去的那兩個。他們遊罷花園出來了，雙手捧著許多糖果。他們撞了長兒好像沒事兒似的，高傲地跟父母跨上了馬車。只聽得一聲鞭響，車輪就緩緩地轉動起來。長兒呆呆地望著遠去的馬車，又回過頭來看看花園的大門。他似乎進去逛過了，但是仍舊不知道花園裡的情景，雖然只隔著一道圍牆，而且花園的大門還敞開著呢！\n\n1922年3月27日寫畢\n\n原題為《花園之外》"
		},
		{
			"章節": "第14章",
			"章節名稱": "祥哥的胡琴",
			"章節內容": "一條碧清的小溪邊，有一所又小又破的屋子。牆壁早就穿了許多窟窿，風和太陽光、月亮光可以從這些窟窿自由出進。柱子好像酥糖一樣又粗又鬆，因為早有蛀蟲在那裡居住。鋪在屋面上的稻草早成了灰白色，從各方吹來的風和從雲端裡落下來的雨，把原先的金黃色都洗掉了。屋子的倒影映在小溪裡，快樂的魚兒都可以看見。月明之夜，屋子的影子站在小溪邊上，半夜醒來的小鳥兒都可以看見。\n\n這所又小又破的屋子裡，住著祥兒和他的母親。祥兒的父親臨死的時候，什麼事兒也沒囑咐，只指著掛在牆上的胡琴斷斷續續地說：“阿祥，我沒有什麼可以傳給你，只有這把胡琴。你收下吧！”祥兒不懂他父親說這話是什麼意思，他的母親卻傷心得哭不出聲音來了。就在這時候，他的父親嚥氣了。\n\n這把胡琴是祥兒的父親時常拉著玩兒的。本來青色的竹竿，因為手經常把握，變得紅潤了；塗松香的地方經常被弓摩擦，成了很深的溝；繃著的蛇皮也褪了色。繁星滿天的夏天的夜晚，清風吹來的秋天的夜晚，他父親就拿這把胡琴拉幾支曲子。在種田累了的時候，在割草乏了的時候，他父親也要拿這把胡琴拉幾支曲子，正像別的農人在休息的時候一定要吸幾筒旱菸一個樣。就是極冷的冬天，白雪像棉絮一般蓋在屋面上，鳥兒們緊緊地擠成一團，也可以聽見從屋子裡傳出來的胡琴的聲音。\n\n父親的棺材被抬出去了，胡琴還掛在牆上。風從牆壁的窟窿吹進來，只見胡琴在輕輕地左右搖擺。陽光和月光射進來，胡琴的影子映在牆上，像一把舀水的勺子。祥兒看著覺得很有趣，胡琴好像充滿了神祕的味道。\n\n母親織了一會兒草蓆，指著牆上的胡琴說：“阿祥，爸爸把這東西傳給了你，你要像爸爸一樣會拉，我才喜歡呢！”祥兒不大明白母親的話，只是對著牆上的胡琴發呆。吃飯的時候，母親又指著牆上的胡琴說：“阿祥，爸爸把這東西傳給了你，你要像爸爸一樣會拉，我才喜歡呢！”祥兒還是對著胡琴發呆。早上，祥兒在母親的懷裡醒來，母親又教訓他說：“阿祥，爸爸把牆上那東西傳給了你，你要像爸爸一樣會拉，我才喜歡呢！”\n\n直到祥兒滿了四歲，母親從牆上取下胡琴來，交在他手裡。母親說：“現在你可以拉這個東西了。我希望聽到你拉出好聽的調子來，跟你爸爸拉的一個樣。”\n\n祥兒雙手握著胡琴。這是天天見面的老朋友，可是怎麼拉法，他一點兒不懂。他移動了一下胡琴的弓，胡琴發出鋸木頭一般的聲音。他把弓來回地拉，跟木匠師傅鋸木頭一個樣。母親看著他，臉上現出笑容，她稱讚說：“我的兒子真聰明！”\n\n拉動胡琴上的弓，成了祥兒每天的功課。他不但在家做這功課，走到小溪邊，走到街道上，也一樣做他的功課。打魚的老漢正在溪邊下網，譏笑他說：“跟鋸木頭一個樣，拉得比你爸爸還好聽哩！”蹲在埠頭洗衣服的老太太也譏笑他說：“叫化子胡琴，也算接過了你爸爸的手藝麼？”街道上的孩子們追趕著他說：“難聽死了，難聽死了，不如把胡琴送給我們玩吧！”祥兒不管他們說些什麼，只顧一邊拉一邊走。\n\n祥兒走到沒有人的地方，周圍都是高山，山下都是樹林，他拉動弓，自己聽著胡琴發出來的聲音，覺得很快活。忽然聽到有個聲音在喚他：“小弟弟，想拉好聽的調子麼？我可以教你。”祥兒四面找，一個人也沒有。是誰在說話呢？正在疑惑，那個聲音又說：“小弟弟，我在這裡。你低下頭來就看見我了。”祥兒低下頭看，原來是一道清澈的泉水，活潑潑地流著，唱著幽靜的曲調。水底有許多五色的石子，又圓又光滑，可愛極了。\n\n祥兒高興地回答說：“泉水哥哥，你肯教我，我非常感激。”泉水說：“你聽著我的曲調，把胡琴和著我的調子拉吧。”祥兒側著耳朵聽，很能懂得泉水用它的曲子講的什麼話，就拉動弓和著，胡琴不再發出鋸木頭的聲音了。胡琴的聲音緊跟著泉水的曲調，後來竟合成一體，分不出哪是泉水的哪是胡琴的了。祥哥和泉水都高興極了，只顧演奏，忘記了一切。後來泉水疲倦了，對祥兒說：“小弟弟，你拉得很好了。我想休息一會兒，明天再見吧。”泉水的調子越來越輕，最後它睡著了。祥兒離開了泉水，向前走去。\n\n祥兒拉著新學會的曲調，引起周圍的山都發出回聲，成為很複雜的調子。他自己聽著也很快活。忽然又聽到有個聲音在喚他：“小弟弟，還想學一種好聽的調子麼？我可以教你。”他四面找，一個人也沒有，難道泉水睡醒了，追上來了？正在疑惑，那個聲音又說：“小弟弟，我在這裡。你抬起頭就看見我了。”祥兒抬起頭看，原來是一陣紗一般的風，輕輕地吹著，唱著柔和的曲調。小草們、野花們都一邊聽一邊點頭。\n\n祥兒高興地回答說：“風哥哥，你肯教我，我非常感激。”風說：“你聽著我的曲調，把胡琴和著我的調子拉吧。”祥兒側著耳朵聽，很能理解風用它的曲子說的什麼話，就拉動弓和著，比任何人做任何事兒都用心。胡琴的聲音緊跟著風的曲調，後來竟成了一體，分不出哪是風的哪是胡琴的了。祥哥和風都很高興，一會兒快，一會兒慢，一會兒高，一會兒低，只顧演奏。小草和野花都聽得入了迷，好像喝醉了似的都垂下了頭。後來風要走了，對祥兒說：“小弟弟，你又學會了一種好聽的調子了。我現在要到別處去了，有機會再見吧。”風說完就飄走了。祥兒跟風告了別，又向前走去。\n\n祥兒輪流拉著新學會的曲調，一會兒拉泉水的，一會兒拉風的，不知不覺走進了樹林。拉泉水的調子，他就想起了活潑的泉水哥哥；拉風的調子，他就想起了輕柔的風哥哥。忽然又聽到一個聲音在喚他：“小弟弟，再多學一種好聽的曲調，不是更好麼？我可以教你。”他四面找，一個人也沒有。奇怪極了，除了泉水和風，又有誰自己願意當他的音樂教師呢？正在疑惑，那個聲音又說：“小弟弟，我在這裡。你向綠葉深處仔細找，就看見我了。”祥兒向綠葉深處仔細找，原來是一隻美麗的小鳥兒。小鳥兒機靈地從這根樹枝飛到那根樹枝，一邊跳舞，一邊唱著優美的曲調。綠葉圍成的空間成了小鳥兒的舞臺。\n\n祥兒高興地回答說：“小鳥兒哥哥，你肯教我，我非常感激。”小鳥兒說：“你聽著我的曲調，把胡琴和著我的調子拉吧。”祥兒側著耳朵聽，很能理解小鳥兒用它的曲子說的什麼話，就拉動弓和著。他的手腕越發靈活了，輕重快慢都能隨他的心意。胡琴的聲音緊跟著小鳥兒的曲調，後來竟合成一體，分不出哪是小鳥兒的哪是胡琴的了。祥兒和小鳥兒都開心極了，大家眼睛對著眼睛，微微地笑了。後來小鳥兒唱得口都渴了，對祥兒說，“你學會的好聽的調子越來越多了。我現在渴了，要到溪邊去喝點兒水，順便洗個澡。咱們以後再見吧。”小鳥兒說完，就飛出樹林去了。\n\n祥兒的胡琴拉得越來越好，拉出來的調子越來越奇妙。他的調子不是泉水的，不是風的，也不是小鳥兒的，他把三種曲調融合在一起，產生了新的曲調，好像把幾種顏色調和在一起，成了新的顏色一個樣。他常常去看泉水，看泉水睡醒了沒有。泉水對他說：“你的曲調比我的好聽多了。拉一曲給我聽，催我睡著吧！”他常常去看風，跟風談心。風對他說：“你的曲調勝過了我的。拉一曲給我聽，讓我高興高興吧！”他常常去看小鳥兒跳舞，聽小鳥兒唱歌。小鳥兒對他說：“現在你可以教我了。拉一曲給我聽，讓我學會你的新曲子吧。”祥兒聽他們這樣說，心裡快樂極了，就儘量把自己新編的曲調拉給他們聽。泉水聽著，安靜地睡著了；風聽著，微微地笑了；小鳥兒一邊聽，一邊跟他學。\n\n祥兒跟大自然的一切做朋友，經常把自己編的曲調拉給它們聽。它們個個歡喜祥兒，都把自己的曲調演奏給祥兒聽。祥兒的胡琴變得越來越奇妙，他能拉許許多多自己編的新鮮曲子。母親早就快活得不得了，她對祥兒說：“你拉胡琴，拉得跟你爸爸一樣好了。我非常歡喜。你可以帶著爸爸傳給你的胡琴，把你自己編的曲子，拉給世界上所有的人聽了。”祥兒聽母親這樣說，就帶著胡琴，離開了小溪邊的這所破屋子。\n\n都市裡有一所音樂廳，建築十分華麗，臺階和柱子都是大理石的，舞臺上有絲織的帷幕，有用鮮花做的屏障，還有許多金色的裝飾品，教人看著眼睛發花。大音樂家都在這裡演奏過；演奏的時候音樂廳裡坐滿了人，男的女的，神態都很高雅，服飾都很華貴。他們閉著眼睛，輕輕地點著頭，表示只有他們能夠欣賞這樣高超的樂曲。一曲完了，他們拍起手掌，輕輕地，很沉著，表示他們從樂曲中得到了快樂。演奏的音樂家的名聲就越發增高了。\n\n祥兒來到都市裡，音樂廳也請他去拉胡琴。幾天之前，街上已經貼滿了彩畫的大廣告。廣告上寫著：“奇妙的調子，新鮮的趣味，田野的音樂家。”這些字寫得離奇古怪，格外引人注目。到了祥兒演奏的那一天，音樂廳裡坐得滿滿的，自然都是經常來的老聽客。他們都望著臺上，張開了嘴，好像等著吃什麼好東西似的。\n\n祥兒走上臺來了。他仍舊穿著他那半舊的青布衫，提著父親傳給他的那把胡琴。他向聽眾深深地鞠躬，聽眾們卻在那裡皺眉頭。“咱們見過幾百位上千位音樂家，哪裡見過這樣的鄉下人！這把胡琴難看極了，就跟乞丐手裡拿的一個樣。”聽眾們正在這樣想，祥兒把弓拉動了，琴絃發出的聲音在音樂廳中流動。大家開頭還很安靜，可以聽得十分清楚。可是才一會兒，聽眾說起話來了，開頭還很輕，後來越急越響，好像潮水似的。祥兒的胡琴拉得越急越響，嘈雜的人聲緊緊追了上來，而且蓋過了胡琴的聲音。隱隱約約聽得他們在說：“從來沒聽過這樣的曲子！”“乏味透了！”“不知從哪兒來的乞丐！”“是個騙子！冒充音樂家的騙子！”“把咱們的耳朵都弄髒了，非趕快回去洗一洗不可！”\n\n聽眾們都站起來，紛紛走出音樂廳，都去洗他們的耳朵了。老紳士的鬍子翹了起來，貴婦人搽著一層粉的臉也漲得通紅，公子小姐都在喃喃地咒罵，表示無法忍住他們的憤怒。最後只剩下祥兒一個人站在臺上。他再也拉不下去了，提著父親傳給他的那把胡琴，走出了音樂廳，回過頭來，對這座大理石的建築微微一笑。\n\n祥兒回到小溪邊，回到自己的又破又小的屋子裡。母親問他：“我教你帶爸爸傳給你的胡琴，把你自己編的曲子拉給世界上所有的人聽，你怎麼這樣快就回來了？”祥兒回答說：“人家不要聽我的曲子，所以我回來了。”母親笑著，把他的腦袋摟在懷裡，對他說：“人家不要聽你的，我要聽。你不要再出去了，在家裡拉給我聽吧。聽了你的胡琴，我織起草蓆來更有勁了。”母親吻著祥兒的雙頰，好像他還是個小娃娃。\n\n胡琴的聲音常常從又破又小的屋子裡傳出來。在繁星滿天的夏夜，在清風吹來的秋晚，在白雪鋪滿大地的冬天，在到處開滿鮮花的春朝，近的遠的村落都可以聽到胡琴的聲音。泉水琤琤琮琮，風時徐時疾，小鳥兒啾啾唧唧，都跟胡琴的聲音相和：田野就成了一個沒有圍牆的大音樂廳。\n\n祥兒的胡琴帶領大自然的一切奏起樂來，那美妙的聲音好像輕紗一般蓋在人們的身上。又倦又乏的農夫恢復了精神，又困又累的磨坊工人又來了勁頭，被火紅的鐵屑灼傷的小鐵匠忘記了痛，死掉了兒子的老母親得到了安慰……所有的人都感到甜美，感到舒適。他們異口同聲地說：“感謝祥哥的胡琴。”而這祥哥的胡琴，正是大理石音樂廳裡的聽眾們所不願意聽的。\n\n1922年4月3日寫畢"
		},
		{
			"章節": "第15章",
			"章節名稱": "瞎子和聾子",
			"章節內容": "一處地方住著兩個殘廢的人。大家說他們倆很可憐，他們倆也自以為很可憐，一心想找一位醫生給他們倆治療。要是能遇見一位仙人，給他們倆吃幾顆仙丹，一下子就把毛病治好了，那就更遂他們倆的心願了。\n\n他們倆一個是瞎子，一個是聾子。\n\n瞎子從小就瞎了，沒見過一絲兒光亮。媽媽怎樣笑的，小貓小狗怎樣跑的，月亮怎樣明亮，花兒怎樣鮮豔，他全不知道。他是原先有眼球后來癟了的，還是原來就沒有眼球的，大家沒法知道，只見他兩條眉毛底下烏溜溜的兩個圓坑，陷得很深，要是他朝天躺著，可以倒兩杯水在裡頭。\n\n聾子從小就聾了，沒聽過一絲兒聲音。媽媽哼的催眠曲，小朋友唱的兒歌，鳥兒怎樣叫的，風怎樣唿哨的，他全不知道。他的容貌同平常人一樣，可是人家同他談話，他就露出破綻來了。他看見人家的嘴朝著他動，就把耳朵湊過去，右邊的耳朵聽不見，轉過頭來用左邊的耳朵聽，還是聽不見。這當兒他的嘴不自覺地張開了，眼梢起了無數皺紋，臉上似笑非笑的，顯出一副尷尬模樣。\n\n瞎子聽人家說，世間最可愛的是光亮；靠著光亮，人們可以看見種種可愛的事物。他十分羨慕有眼球的人，更加怨恨自己的殘疾。他說：“我要是能看見一絲兒光亮，我就有福了。我聽人說青蛙有眼睛，能看見媽媽和弟兄姊妹，又能看見天上的雲和山上的樹。又聽人說飛蛾有眼睛，能在黑夜裡找到路，飛向遠處的燈光。我是世間最苦的一個了，不如一隻青蛙、一隻飛蛾。天呵，我能看見一絲兒光亮麼？”\n\n聾子看人家常常側著耳朵聽，猜想世間最可愛的一定是聲音；聽到了聲音，就是聽到了一切事物發自心底的話。他十分羨慕耳朵不聾的人，更加怨恨自己的殘疾。他說：“我要是能聽見一絲兒聲音，我就有福了。我料想蝴蝶能聽見菜花在招呼他們，能聽見薔薇在輕輕地笑。又料想小魚能聽見小溪的獨唱，能聽見水草和浮萍的合奏。我是世間最苦的一個了，不如一隻蝴蝶一條小魚。天呵，我能聽見一絲兒聲音麼？”聾子從小沒聽過別人說的話，他說話不是向別人學的，所以聲音跟人家不同，粗心聽只是“啞啞啞……”的，正像一個啞巴。\n\n瞎子最細心，他聽得見蝸牛的腳步聲和螞蟻的對話。聾子說話雖然極不清楚，瞎子卻能聽得明白。他竭力勸慰聾子，他認為耳朵聾算不得什麼痛苦。跟聾子說話，用嘴是不成的，只有對他作手勢才能使他明白。瞎子就作種種手勢：他指指心頭，把兩手團緊，然後搖搖右手，表示“不要憂愁”。他指指耳朵，然後連連搖手，表示“耳朵聾無關緊要”。他指指鼻尖，又指指耳朵，同時點點頭，表示“我能聽見聲音”。他用手指向四周指指點點，然後指指耳朵搖搖手，表示周圍的聲音並沒有什麼好聽。他指指自己深陷的眼眶，又指指心頭，然後把兩手團緊，表示“我沒有眼球，才是最傷心的事”。他用手向周圍亂指，又指指自己的眼眶，搖搖手，然後把兩隻手掌攤向外邊，表示“一切事物都看不見，真教我痛苦失望！”\n\n聾子看慣了人家的手勢，瞎子的意思他全明白。他回答說：“你不必傷心，少了兩個眼球有什麼要緊？我是有眼球的，什麼都能看見。但是這有什麼好處呢？送到眼睛裡來的都是些亂七八糟的事物。我想，聲音是從一切事物的心底發出來的。我就是聽不見聲音，連自己說的話也聽不見，怎麼能叫我不傷心呢？”\n\n瞎子聽了，就作種種手勢來回答，表示的意思是：“我以為光亮能照出一切東西的真相，我單單看不見光亮，連自己的手指頭也看不見，怎麼能教我不傷心呢？”\n\n聾子說：“我要聽見聲音，並不稀罕什麼光亮，偏偏耳朵聾了。你要看見光亮，並不稀罕什麼聲音，偏偏眼睛瞎了。假如把咱們倆的殘疾對調一下，豈不是彼此都舒服，同平常人一樣快樂了麼？”\n\n瞎子聽了連連點頭，臉上現出笑意，雙手合攏來，作出拜佛的樣子，表示“假若辦得到，真要念一聲‘阿彌陀佛’了”。\n\n聾子說：“只要咱們到處探訪，總會如咱們的願，找到對調的方法。咱們一同上路吧。”\n\n瞎子點點頭，就拉住聾子的手。他們倆商量停當，由聾子引路，牽著瞎子走，瞎子呢，把聽到的一切作手勢告訴聾子。\n\n他們倆走到一位醫生那裡，同聲說：“我們一個是聾子，一個是瞎子。現在打算對調一下：聾子願意成為瞎子，瞎子願意成為聾子，相信您一定能為我們盡力。我們的願望如果能實現，我們一定真心誠意地感激您這位有本領的醫生。”\n\n醫生搖搖頭回答他們說：“我沒有學過這樣的本領，也沒有聽見過你們這樣的請求。請你們去找別人吧。”\n\n他們倆很失望，出了醫生的家。門外有一個老太婆看著他們可憐，對他們說：“你們到這裡來，找錯人了。從這裡往西，有一座樹林，樹林裡有一所古寺，寺裡住著一位老和尚。他很有些法術，或者能夠答應你們的要求。你們去找他吧。”\n\n他們倆聽了很高興，謝了老太婆，一直向西走。前面果然有一座樹林，鬱鬱蔥蔥，似乎沒有盡頭。走進樹林，果然有一所古寺，黃色的圍牆已經轉成灰色了。走進寺裡，看見大殿裡坐著一位老和尚，臉皺得像風乾的棗子，鬍子白得像雪。他們倆同聲請求說：“我們一個是聾子，一個是瞎子。現在打算對調一下：聾子願意成為瞎子，瞎子願意成為聾子。相信您一定能為我們盡力。我們的願望如果能實現，我們一定真心誠意地感激您這位大慈大悲的老和尚。”\n\n老和尚也搖搖頭回絕了。他說：“這不是一件容易的事兒。我的法術滿足不了你們的要求，請你們回去吧。”\n\n他們倆哪裡肯走，只當老和尚不肯出力，仍舊苦苦哀求。老和尚很感動，和藹地說：“我真幹不了這個。我可以指點你們一個去處，能讓你們的願望得到實現。你們再往西走，走完樹林有一個市集，市集的南頭有一座古老的風車。那風車能夠幫助你們，你們找他去吧。”\n\n他們倆非常高興，謝了老和尚，出了寺門再往西走，越走樹林越密，一絲天光也漏不下來。瞎子不覺得什麼，聾子可辛苦極了，他睜大了眼睛，一隻手拉住瞎子，一隻手摸索著前進，才不至於撞在樹上。他們倆走呀走呀，走得渾身是汗，腳也痛了，才走出了樹林。對調殘疾的心是那樣的殷切，所以他們一點兒不覺得痛苦。\n\n樹林盡頭果然是個市集，市集南頭果然有一座風車。風車的翼子很舊很舊了，沾滿了塵土，還破了好幾處。一陣風吹過，翼子懶懶地轉動，好像一位只能勉強行動的老年人。\n\n他們倆虔誠地同聲請求說：“我們一個是聾子，一個是瞎子。現在打算對調一下：聾子願意成為瞎子，瞎子願意成為聾子。相信您一定能給我們盡力。我們的願望如果能實現，我們一定真心誠意地感激您神異的老風車。”\n\n風車一邊轉動一邊發出沙沙的聲音，正像一臺破舊的留聲機。他說：“你們的要求我可以照辦，可是我要勸告你們，還是不要對調的好。無論什麼人總覺得自己最苦，人家都比他快活。可是到了人家的境地，仍然覺得世界上最苦的是他自己。你們何必對調呢？”\n\n瞎子用手勢把風車的話告訴了聾子，他們倆隨即同聲說：“我們一個聽得見，可是不愛聽，只巴望能看；一個看得見，可是不愛看，只巴望能聽。我們確信我們巴望的是好的，對調之後決不會反悔。你使我們眼睛瞎的能嚐到看的滋味，耳朵聾的能嚐到聽的滋味，就是治好了我們的殘疾，真是功德無量。請不要為我們顧慮，快給我們對調吧！”\n\n風車哈哈大笑說：“我好意關照你們，你們偏偏不信。要是我不給你們對調，好像我不肯幫助你們似的。可是我得說明在前，我只能給你們對調，可沒有本領再調回來。如果對調之後你們覺得更不滿意，又想調回來，我就不能幫助你們了。”\n\n瞎子毅然回答說：“我的希望是看見光亮，光亮能照出一切事物的真相。只要能看見一絲兒光亮，我就有福了，哪兒會反悔呢？”\n\n聾子也毅然回答說：“我的希望是聽見聲音，聲音是從一切事物的心底發出來的。我只要能聽見一絲兒聲音，我就有福了，哪兒會反悔呢？”\n\n風車把翼子頓了幾頓，彷彿一位老人在點頭。他說：“你們的意志非常堅決，我一定滿足你們的請求。你們站得近一些，待我扇三下，你們就對調了。”\n\n瞎子和聾子心裡十分高興，他們倆飛快地跑到風車跟前。“呼，呼，呼”，風車的翼子轉了三下，他們倆立刻對調了。瞎子的眼眶裡忽然突起兩顆眼球，他只覺得一閃，描摹不來的一閃，他看得見光亮了，看得見一切事物了；同時，他再也聽不見聲音了。聾子的耳朵彷彿忽然開啟了門，他只覺得一響，描摹不來的一響，他聽得見聲音了，聽得見一切事物心底的話了；同時，他再也看不見光亮了。\n\n從此以後，咱們為了說起來方便，就管原來的瞎子叫“新聾子”，管原來的聾子叫“新瞎子”。現在是新聾子牽著新瞎子，新瞎子作種種手勢向新聾子示意了。他們倆跟風車道了謝，向市集走去。\n\n說也奇怪，市集中的人好像都知道他們倆對調了，瞎子變成了聾子，聾子變成了瞎子。他們倆走到哪兒，哪兒就引起一陣紛擾。\n\n新聾子看得見這些人的形狀了，這在他是新鮮事兒，所以看得格外仔細。這些人對他們倆指指點點，臉上現出輕蔑的笑；嘴脣都在動，他雖然聽不見，可是根據先前的經驗，知道說的都是些嘲弄他們倆的話。他想：“沒想到世界上有這樣叫人受不了的笑容！他們這樣笑，無非表示他們是健全的人，幸福的人，所以值得驕傲。難道我們這樣的殘廢的人，不幸的人，就應該感到羞恥麼？看見這樣的笑容真教我懊悔，尤其是我初有眼球就看見這樣的笑容！”他拉著新瞎子就跑，只想趕快離開。\n\n這時候，新瞎子已經聽見這些人在說些什麼了，這在他是新鮮事兒，所以聽得格外用心。這些人用俏皮的聲調取笑他們倆說：“真是奇聞，瞎子變成聾子，聾子變成瞎子，可是總逃不了是個殘疾！你看，一個牽著一個，攢著眉頭，側著耳朵！多醜啊！”新瞎子雖然看不見這些人的表情，可是根據先前的經驗，知道周圍都是奚落的臉色。他想：“沒想到世界上有這樣教人受不了的話。他們這樣說，無非表示他們是健全的人、幸福的人，所以值得驕傲。難道我們這樣的殘廢的人、不幸的人，就應該感到羞恥麼？聽見這樣的話真教我懊悔，尤其是我剛能辨別聲音就聽見這樣的話！”他推著新聾子，要他快點兒跑。\n\n他們倆一個推一個拉，跑得馬一樣快。\n\n一種疲勞到極點的聲音使新瞎子停住了腳步。他聽見有好多人在喘息，而且都是老年人。吁吁的呼氣，好像一下一下地在擠許多已經破了的皮球，還夾著彼此響應的痰嗽聲。他又聽見沉重的腳步聲，聽見擔子在晃動，聽見有人在搬運磚瓦，但是都不及那喘息聲刺耳，使得他渾身感到難受。他再不願聽見那種聲音，但是他已經不是聾子了！\n\n新瞎子一站住，新聾子也站住了。他看見許多老年人在一片塵土飛揚的磚瓦場上幹活。他們挑著很重的磚瓦，背都彎得像個鉤子，由於拼命使勁，枯瘦的臉漲成醬色，汗水滿身，好像塗了油；腳幾乎移不動了，挺一挺，抖幾抖，才能向前移一步。這種景象使新聾子籠罩在悲哀的氣氛中。他覺得新生的眼球有點兒潮潤，他想這大概就是常聽人家說的流起眼淚來了。一陣又酸又麻的感覺從他心裡一直透到眼睛和鼻子之間，非常難受。他再不願看見那種景象，但是他已經不是瞎子了！\n\n結果還是一個拉著，一個推著，逃難似的跑開了。\n\n新聾子失望地長嘆一聲說：“我新得到的眼球已經看見了兩種很不舒服的事物！”他問新瞎子：“你的運氣怎麼樣？可曾聽見什麼可愛的聲音？”\n\n新瞎子指指耳朵，伸出兩個指頭，皺著眉搖搖頭，表示“自從開啟了耳朵的鎖，已經聽見了兩種不愉快的聲音了”。\n\n新聾子說：“我早就告訴過你，世界上沒有什麼好聽的聲音。現在你相信了麼？”\n\n新瞎子又作了幾個手勢，表示：“我也早就告訴過你，世界上沒有什麼好看的事物。現在你相信了麼？”\n\n“不要互相責備吧。咱們的快樂就在咱們的希望裡邊。咱們再往前走，希望你能聽見可愛的聲音，我能看見可愛的事物。”\n\n聽了新聾子的話，新瞎子點頭贊成。他們倆又提起輕快的腳步向前走。\n\n忽然一片可怕的紅色把新聾子嚇呆了。他辨不清是什麼東西，只覺得自己心裡的血就要從嘴裡噴出來似的。他腦子裡模模糊糊的，兩隻腳彷彿被釘住了，一點兒移動不得。等到稍稍清醒的時候，他才看清楚那是一頭豬，側躺在一條骯髒的板凳上，血正從它的胸口流出來。屠夫從它胸口拔出亮晃晃的尖刀。新聾子感覺渾身非常難受，好像有許多尖刀在刺他。又看見好些半爿的豬掛在一根橫木上，豬嘴裡的牙齒露在外邊，好像要咬人的樣子，眼睛半開半閉，似乎在那裡偷偷地看人。新聾子害怕極了，腦子裡又模糊起來。他雙手掩住了眼睛大喊：“我不要再看了！”\n\n這時候，新瞎子突然聽見一聲慘叫，那聲音尖銳極了，他感覺他的心好像中了一支冷箭似的。歇了一會兒，他聽見一連串號哭似的聲音，聽著直覺得渾身發抖。接著，他又聽見血噴出來的聲音，血流到一個瓦缽裡的聲音。豬的叫聲越來越微弱了，只剩下垂死的喘息了。新瞎子聽得害怕極了，幾乎嚇破了膽。他雙手掩住了耳朵大喊：“我不要再聽了！”\n\n一個喊“不要再看”，一個喊“不要再聽”，正在同一個時候。\n\n聽了新聾子的喊聲，新瞎子就作手勢把自己的心思告訴新聾子。\n\n新聾子吃驚地說：“你也不要再聽了麼？那麼，咱們不是就沒有希望，得不到快樂了麼？”\n\n新瞎子點點頭，表示“的確是這樣”。\n\n他們倆悽慘地站在那裡。新聾子掩住了剛能看見的眼睛，新瞎子掩住了剛能聽見的耳朵。兩個人都不敢放手，永遠不敢放手，因為神異的風車不能幫助他們恢復原狀了。\n\n1922年4月10日寫畢"
		},
		{
			"章節": "第16章",
			"章節名稱": "克宜的經歷",
			"章節內容": "克宜是個農家的孩子。他幫父母種田，舉得起小小的鋤頭，認得清稻和麥的種類，辨得出泥土和肥料的性質。什麼鳥兒是幫助農人捕捉害蟲的，什麼風是吹醒一切睡著的花草的，他完全明白。早晨下田，他第一個跟起早的太陽打招呼。夜晚上床，月亮陪伴著他，輕輕地把柔美的夢覆蓋他的全身。他沒有什麼不快樂的念頭，從來不知道不快樂是什麼滋味。\n\n從都市裡回來的人告訴克宜的父母說：“都市裡真快樂，快樂的生活是咱們想象不到的。這一回我看了一遍，好像做了個美麗的歷亂的夢，講不出是什麼樣的快樂，但是的確快樂極了。咱們都老了，不一定要住在那樣快樂的地方。咱們的兒子年紀都還很輕，不可不叫他們到那裡去住住。不然，咱們不把幸福指點給他們，實在有點兒對不起他們。”\n\n克宜的父母聽了這樣的話，心裡很感動。他們對克宜說：“鄰家伯伯從都市回來，說那裡快樂得說也說不明白。你是個年輕的孩子，應當到那裡去住住，享受點兒快樂。我們因為愛你，知道了幸福在哪裡，總要給你指點明白。”\n\n克宜很孝順，父母的囑咐，他沒有不聽從的。這一回，父母要他到都市裡去，他自然很順從地答應了。\n\n父母又說：“既然你很願意去，你就放下手裡的鋤頭，早點兒動身吧。”\n\n克宜放下鋤頭，辭別了父母，離開了自己家的田地，走了幾步，覺得有點兒捨不得，又回了轉來。他跟田裡的莊稼說了些告辭的話，又跟鳥兒合唱了幾支離別的歌。他向風說：“您不怕走遠路，送我一程吧！”他對太陽說：“隔幾天我再跟您請早安吧。您回去的時候遇見月亮，請您叮囑她不要記掛我，不要過分傷心。”\n\n跟所有的朋友一一告了別，克宜才轉身向前走。風聽他的話，跟隨著他，一陣又一陣，帶著田野裡的花香。他覺得好像還在田裡耕作。\n\n克宜走了一程，覺得有點兒疲倦，坐在一棵大樹底下休息。風還一陣一陣地送來花香。他漸漸地了，忽然一陣又輕又脆的撲翅膀的聲音驚醒了他，就在他頭頂上。他抬頭一看，原來一隻蜻蜓撞在蜘蛛網上給網住了。\n\n他仔細聽，那蜻蜓正在哀求他幫助呢：“善良的青年人，您救救我吧。我被網住了半天了，再不想法逃脫，坐在網中央的那個魔王就要把我給吃了。善良的青年人，只要您一舉手，我就有命了。快救救我吧！”\n\n克宜聽了，覺得蜻蜓很可憐，就拾起一根樹枝，舉起來輕輕一撥，蜻蜓就脫離了羅網。\n\n蜻蜓拿出一個小圓筒似的鏡子來，對克宜說：“這鏡子同我們蜻蜓的眼睛一個樣，可以看見人的眼睛看不見的事物。您要知道一切事物將來會是什麼樣子，用這鏡子一照就成了。您救了我的命，我把這鏡子送給您作為報答。”\n\n蜻蜓說完，撲著翅膀飛走了。克宜藏好了鏡子，他不再休息，一口氣跑進了都市，在一家店鋪裡當學徒。\n\n在店鋪裡，克宜認識了許多許多東西，都是以前沒見過的。一個方匣子，上面有幾支針自己會轉動，隔一會兒會自己發出鐘聲來。他聽人說這叫做“鍾”，又聽人說敲五下六下的時候是早晨，晚上敲十二下的時候是半夜。許多垂垂下掛的燈，不用添油，不用點火。他聽人說這叫做“電燈”，到晚上自然會亮，到天曉自然會滅。街上一個人坐在有兩個輪子的東西上，這東西有兩根長柄，由另一個人拖著飛跑。他知道了，這叫做“人力車”。一個又矮又闊的怪物，到晚上，怪物的巨大的眼睛放出耀眼的光，載著幾個人飛馳而過。他知道了，這叫做“摩托車”。一所玻璃的小屋子，裡面擠滿了人，不用人拖，不用牛拉，跟又矮又闊的怪物一樣，也能自己飛跑。他知道了，這叫做“電車”。\n\n但是他看不見他的老朋友。田裡的莊稼，發散著香氣的泥土，會飛會唱的鳥兒，送來花香的風，在城市裡，他統統找不到。雖然新鮮的東西是那樣有趣，但是他真摯地記掛著他的老朋友們。\n\n第二天早上，他在床上醒來，一向的習慣，張開眼睛總是很明亮，可是為什麼只看到漆黑的一片呢？天還沒有亮嗎？醒得太早了嗎？他疑惑極了，走到窗邊向外面張望，街上也很暗，電燈還沒有熄滅，放出慘淡的光。他以為還在夜裡，可是鐘敲起來了，一下，兩下，六下，不明明是早晨了嗎？\n\n早晨的太陽哪裡去了，為什麼不來跟他打招呼呢？起了床就應該做事兒，現在做什麼事兒呢？他感到一種忍受不了的沉悶和壓迫，很不舒適。但是黑暗包圍著他。怎麼才能打破這黑暗的包圍，暢快地透一口氣呢？\n\n他要漱口，不知道哪兒有水；他要洗臉，不知道哪兒有臉盆和毛巾。他只好默默地坐在大海似的黑暗中，細細辨別那剛嚐到的不愉快的滋味。鐘敲了七下，又敲了八下，才有一些淡淡的光從視窗透進來。一切全都沉寂，只聽得那個鍾“的答的答”，響個沒有完。\n\n他回想在家的時候，這會兒滿耳朵都是高興的聲音。晨風在村中、在田裡低唱，鳥兒成群地唱著迎接太陽的頌歌，在田間勞動的同伴互相問答，間著水車旋轉的咿呀聲，鋤頭著地的砰砰聲。村裡的雞此起彼伏啼個不止，黃牛也偶然仰天長鳴一聲……想起這些，他更耐不住這裡的寂寞淒涼，屋裡屋外都冷清清的，有點兒像墳墓。他無可奈何，取出蜻蜓送給他的鏡子來擺弄，看看它究竟有什麼神異。\n\n他拿起鏡子，看師傅和師兄弟的床，他們的帳子都掩著，都還沒做完他們的夢。他想用鏡子照一照他們，看他們在鏡子裡會出現什麼形象，倒是一件有趣的事兒。他就揭開一位師傅的帳子，把鏡子湊在眼睛上一照。怕極了！怕極了！那位師傅只剩下皮包骨頭，臉上全沒血色，灰白得嚇人。這不是跟死人一個樣嗎？他不敢再看，立刻放下帳子。他想，再照照別的人看，或者會有好看的形象。他就揀了一位肥胖的師兄，揭開他的帳子，把鏡子湊在眼睛上一照。怕極了，怕極了，那個師兄也瘦得只剩皮包骨頭，臉上毫無血色，灰白得嚇人。這不是跟死人一個樣嗎？他不敢再看，立刻放下了帳子。\n\n好奇心驅使著他，他用鏡子照遍了所有睡著的人，都嚇得他不敢再看。他想，“這裡不是個好地方，我明明看到了他們將來會是什麼樣子了。還是早早離開的好。”他離開了那家店鋪，進一所醫院去當了練習生。\n\n在醫院裡，克宜頭一回看見害病的人，嗅到藥水的氣味。那一夜他值班，在一間病室裡任看護。病室裡有八張床，都躺著病人。夜已經很深了，鍾已經敲過一下。窗外只有樹葉被風吹動的聲音，沙沙地使他感到害怕。室內充滿了病人痛苦的呻吟：有的突然叫喊起來；有的聲音顫抖，拖得很長；有的毫無力氣，低聲呼喚；也有不斷喊媽的，可是沒人答應。克宜聽著，心裡難受極了，從來沒經歷的悽慘把他包圍住了。\n\n聽醫院裡的人說，病室裡的八個人，有四個是從電車上摔下來受的傷，兩個是開摩托車不小心，和別的車輛相撞受的傷。受傷最重的一個斷了腿骨，醫生給他接好了，用木板綁著，固定在一個堅固的架子上，防他受不住痛而牽動，掙脫了接筍。連連呼叫“媽，快來吧！媽，快來吧”的，正是這個病人。\n\n克宜受不了這種悽慘的聲音和景象，就取出蜻蜓送給他的神異的鏡子來擺弄。電燈光照得室內一片慘白，有什麼可照的東西呢？所有的就是這八個病人。他就拿起鏡子湊在眼睛上，看這些病人。奇怪極了！奇怪極了！他們的腿和腳又細又小，就跟雞的爪子一個樣；放下鏡子再看，他們跟平常人沒有多大差別。\n\n克宜又奇怪又疑惑。醫生來檢查病人了，後邊跟著幾個助手。克宜想，他們都是健全的人，用鏡子照著看，想來不至於有什麼變化。他暗地裡取出鏡子來湊在眼睛上。太奇怪了！太奇怪了！他們的腿和腳也又細又小，也像雞的爪子似的，跟八個病人的絲毫沒有兩樣。他想：“這裡不是個好地方，我明明看到了他們將來的腿和腳。還是早早離開的好。”他就離開了那所醫院，進一座劇院去當了職員。\n\n夜戲開場了，喧鬧的音樂，刺耳的歌唱，他聽了覺得頭腦發甕。滿院子的看客看得正起勁，個個現出高興的笑容。男的吸著菸捲，女的揚著蘸透香水的手巾，也有吃東西的，談話的，都表現出他們既舒適又悠閒。演員唱完一段，他們跟著一陣喝彩，告訴別人他們是能夠欣賞的行家。\n\n克宜聽著一陣陣的喝彩聲，耳朵裡難受極了，嗅著人氣混著煙味和香水味，鼻子也很不舒服。他的手心和額角有點兒焦熱，身子也站不穩了。他想：“這裡的工作大概太累了，不如取出神異的鏡子來散散心吧！”他就把蜻蜓送給他的鏡子，湊在眼睛上。\n\n奇怪的景象在鏡子裡出現了。那些看客個個只剩皮包著骨頭，臉上全沒血色，灰白得嚇人，腿和腳又細又小，像雞的爪子似的，跟在醫院看到的那些人一模一樣。他們不能行走，不能勞動，得不到一切吃的東西，只好在那裡等死。放下鏡子再看，滿院子都是高貴的舒適而悠閒的看客。\n\n他不敢再看，立刻奔出了戲院。他想：“我為什麼還不回去呢？明明看見了都市裡的人們的將來的命運。”他連夜向自己的家鄉奔去，不管路上怎樣黑暗。\n\n天剛剛亮，他跑到了自家的田地旁。晨風輕輕地吹，帶著新鮮的花香。他歡呼著：“風，我的好朋友，你送我動身，又迎我回來了！”太陽從很遠的地平線上露出第一縷光芒，使大地上的一切都飽含生意。他歡呼著：“太陽，我的好朋友，我又來向你問好了。月亮好麼？她昨夜跟你談起了我嗎？”鳥兒們早已唱得很熱鬧了。他歡呼著：“鳥兒們，我的好朋友，你們唱吧，我又回到你們的隊伍裡來了！”田裡的莊稼一齊向他點頭。他感動得流下眼淚來，歡喜得話也說不成了，只是喃喃地說：“我的寶貝……我的寶貝……”\n\n正要回家去看父母，他忽然想起了那神異的玩意兒：為什麼不在這兒也照一照呢？他取出蜻蜓送給他的鏡子，湊在眼睛上一看。他快樂得大聲叫喊起來：“將來的田野，美麗極了，有趣極了，真會有這樣的一天嗎？”\n\n1922年4月12日寫畢"
		},
		{
			"章節": "第17章",
			"章節名稱": "跛乞丐",
			"章節內容": "街上那個跛乞丐，我們天天看見的，年紀已經很老了。蓬亂的蒼白的頭髮蓋沒了額角和眉毛；兩顆眼珠藏在低陷的眼眶裡，放出暗淡的光；臉上的面板皺得厲害，顏色跟古銅一樣。從破爛的衣領裡，可以看見他的項頸，脈絡突出，很像古老的柏樹幹。他的左腳老是蜷曲著，不能著地，靠一根樹枝挾在左胳肢窩裡，才撐住了身子，不至於跌倒。\n\n他在街上經過，站在每家人家每家鋪子的門前，發出可憐的沙啞的聲音：“叨光一個吧，好心的先生太太們！”人們總是用很厭煩的口氣說：“又來了，討厭的老乞丐！”隨手將一個小錢很不願意地扔給他。小錢有時落在磚縫裡，有時掉在陰溝邊。他彎下了身子，張大了眼睛，尋找那跳躍出來的小錢。好久好久，撿到了，他就換過一家，重新發出可憐的沙啞的聲音：“叨光一個吧，好心的先生太太們！”\n\n獨有街上的孩子們很喜歡他。他能夠講很多的有趣的故事，使他們不想踢毽子，不想捉迷藏，不想做一切別的玩意兒，只滿心歡喜地看著他封滿鬍子的嘴，等候裡邊顯現出美妙的境界和神奇的人物來。每當太陽快要下去月亮快要上來的時候，他總坐在一棵大榆樹底下休息。不必搖鈴，不必打鐘，街上的孩子們自然會聚集攏來，圍在他的身邊。於是他開始講故事了。\n\n跛乞丐講的故事，孩子們都記得很熟。關於他自己的故事，就是左腳為什麼跛了，他也講給孩子們聽過。以下就是孩子們轉講給我的。\n\n他的父親是個棺材匠。他十三四歲的時候，父親對他說：“你的年紀漸漸地大了，不可不學會一種職業。我看就學了我的本業，將來也當一個棺材匠吧。”\n\n“不，不行。”他回答道，“我看見街上抬過棺材，人家總要吐一口唾沫。人家都不喜歡棺材這個東西。我要是當了棺材匠，就得一生陪著棺材捱罵，所以我不願意。”\n\n父親大怒道：“你敢違抗我的話！我就是棺材匠，幾時看見人家罵我、討厭我？”\n\n“我，我就討厭你，就要罵你。好好一個人，不做別的東西，去做一個個木匣子，把人一個個裝在裡邊！”\n\n父親怒到極點，舉起手裡的斧頭就向他的頭上劈過來。幸虧他雙手靈活，搶住了斧頭的柄，嘴裡喊道：“不要像劈木頭一樣劈你的兒子！我不是木頭呀！”\n\n父親的手被擋住，狠勁也過去了，就說：“饒了你這條小命吧！可是，你不肯繼承我的本業，也就不是我的兒子。今天就離開這裡，不許你再跨進我的大門！”\n\n他從此被趕出家門了。肚子漸漸有點兒餓了，他想，現在必須找一個職業了。但是做什麼呢？一時拿不定主意。他就沿著街道走去，看有什麼他願意做的事情。\n\n有個孩子趴在樓窗上，望著街那頭的太陽，天真地說：“這是時候了，爸爸的心，爸爸的信，該在綠衣人的揹包裡吧。安慰人們的綠衣人呀，你快快來到我家的門前吧！”\n\n他聽了孩子的話，深深地點點頭，仍舊朝前走去。\n\n矮矮的竹籬內有一間書房，窗正開著。有個青年坐在裡邊，伏在桌子上寫東西，忽然抬起頭看看牆上的鐘，滿懷希望地說：“這是時候了，朋友的心，朋友的信，該在綠衣人的揹包裡吧。安慰人們的綠衣人呀，你快快來到我的竹籬外邊吧！”\n\n他聽了青年的話，更深深地點點頭，仍舊朝前走去。\n\n路旁是一個公園，有個女郎坐在涼椅上，對著花壇裡的花出神。樹上的鳥兒一陣叫，把她驚醒了。她四圍望望，自言自語說：“這是時候了，他的心，他的信，該在綠衣人的揹包裡吧。安慰人們的綠衣人呀，你快快來到我的家裡吧！”她站起來，匆匆地走了。看她步子這樣輕快，知道她的希望正火一般地燃燒呢。\n\n聽了女郎的話，他很高興地拍著手道：“我已經選定了我的職業了！”\n\n他奔到郵政局裡，自稱願意當一個綠衣人。郵政局裡允許了，給他一身綠衣服和一個綠揹包。他穿上綠衣服，背上了綠揹包，就跟每個在街上看見的綠衣人一模一樣了。\n\n他當綠衣人比別人走得快。他取了信連忙向背包裡塞，揹包脹得鼓鼓的，像胖子的肚子。他拔腳就跑，將每封信送到等候信的人的手裡，還懇切地說：“你的安慰來了，你的希望來了，快拆開來看吧！”說罷，他又急忙跑到第二個等候信的人的面前。\n\n人們都非常歡喜他。從他手裡接到信，除了信裡的安慰，還先從他的話裡得到安慰，所以人們只希望接到他送來的信。人們又想，發出去的信由他投送，收信的人一樣可以得到分外的安慰，所以都願意把信交到他的手裡。\n\n他的揹包跟不斷打氣的氣球一樣，越來越鼓了。別的綠衣人的揹包跟乞丐的肚子一樣，越來越癟了。他揹著沉重的揹包，羊一般地飛跑，不怕疲倦，也不想休息。\n\n街旁有一所屋子，藤蘿掛滿了門框，好像仙人住的山洞。他每回經過這家門前，總見一個姑娘站在那裡，憂愁地問他：“你的揹包裡可有他的心？”他很不安地回答說：“很抱歉，沒有他的信。”姑娘兩手掩著臉，傷心地哭了。\n\n姑娘盼望的是她情人的信，也是她情人的心。情人離開了她，去到什麼地方，她不知道，也沒有來過一封信。她天天在門前等著，等候這可愛的綠衣人經過。可是她終於傷心地哭了，兩手掩著臉。\n\n這一天他經過這家門前，姑娘照舊悲哀地問他。他又只好回答：“很抱歉，沒有他的信。”姑娘好像要暈過去了，哭得只是嗚咽。停了一會，才斷斷續續地說：“三年前的今天，他離開了我。整整的三年，沒有一點兒資訊，不知道他的心在哪裡了！”說罷，更加嗚咽不止。\n\n他聽了非常難過，就安慰姑娘說：“你不要哭，滴乾了眼淚是不好的。我一定替你去找尋，把你要的他的心帶給你。三天，不出三天！”\n\n姑娘止住了啼哭，向他點點頭表示感激，含著淚水的眼睛放出希望的光。\n\n他就日夜不停地走，穿過了白天不見太陽、夜晚不見月亮的樹林，經過了沒有水也沒有草的沙漠，爬過了有毒蛇猛獸的峻峭的山嶺，才找到了姑娘的情人所在的地方。他告訴姑娘的情人，姑娘怎樣地思念，怎樣地哀傷，怎樣地啼哭。姑娘的情人被感動了，立刻寫了一封很長的信，極真摯的信，把整個心藏在裡邊了；寫好之後，就交給他，託他送給那個姑娘。\n\n他拿了信，爬過了有毒蛇猛獸的峻峭的山嶺，經過了沒有水也沒有草的沙漠，穿過了白天不見太陽、夜晚不見月亮的樹林，來到姑娘的門前——來回剛好是三天工夫。\n\n姑娘已經在門前等候，看見了他連忙問：“我要的心，我要的心呢？”他不作聲，就把信交給姑娘。姑娘馬上拆開來看，越看越露出笑容，看到末了就快樂地說：“他愛我，他依然愛我呢！可愛的綠衣人，多謝你的幫助！”\n\n“這算得什麼呢？只要你得到安慰，我什麼都願意的。”他高興地回答。\n\n他回到郵政局裡。郵政局裡因為他三天沒有到差，罰去他一個月的工錢。他依然羊一般地飛跑，把安慰送給人們。\n\n在街上，他常常遇見一個孩子，攔住他說：“我有一封信，寄給去年的朋友小燕子，請你帶了去吧！”他很不安地回答說：“很抱歉，我不曉得小燕子住在什麼地方，沒有法子替你帶去。”那孩子呆呆地站著，現出失去了伴侶的苦悶的神色。\n\n孩子的朋友小燕子去年住在孩子家裡。他們倆一同在屋簷下歌唱，一同在草地上游戲，一刻也不分離。秋天到了，小燕子憂愁地對孩子說：“要跟你分別了，我的家族要遷居了。”孩子十分不願意，但是沒有法子，只得含著眼淚送走了她的朋友。小燕子去後，孩子十分想念，就寫了一封信，希望最可愛的綠衣人能給她帶去。可是她終於呆呆地站著，現出失去了伴侶的苦悶的神色。\n\n這一天他送信，在街上經過，一個婦人攔住了他，對著他哭，傷心得連話也說不成了，拿著一封信向他的揹包裡亂塞。他一看，就是孩子天天拿著的那封信，上面很有些手指的汙痕了。他問婦人說：“孩子怎麼了？”婦人勉強抑制住了哭，哀求他說：“我的孩子病了，昏倒在床上。她迷迷糊糊地說，一定要把她的這封信寄去。你給她帶了去吧，可憐可憐我的孩子吧！”說罷，她的眼淚成串地往下掉。\n\n他聽了十分難過，就安慰婦人說：“你不要哭，回去陪著你的孩子吧。我一定替她去找尋小燕子，把她的信送到。你回去告訴她，叫她放心。”\n\n婦人收住了眼淚，向他說了聲“多謝”，慈祥的臉上露出一絲笑容。\n\n他就日夜不停地走，經過了樹木長得很高很大的炎熱的地方，渡過了風浪險惡的海洋，才尋到了小燕子所在的海島。他把信交給小燕子，並且告訴他，孩子怎樣想念他，怎樣害了病。小燕子快活地撲著翅膀說：“我也給她寫了一封信，沒法寄，想念得快要生病呢。你既然來了，我的信就託你帶去吧。”\n\n他拿了小燕子的信，渡過了風浪險惡的海洋，經過了樹木長得很高很大的炎熱的地方，來到孩子的家裡——來回一共是五天工夫。\n\n孩子看見他，連忙問：“我的信，我的心寄去了麼？”他把小燕子的信交給孩子，對孩子說：“這是你沒想到的東西。”孩子連忙拆開來看，快活得只是亂跳，歡呼道：“他快來看我了！他快來看我了！可愛的綠衣人，多謝你的幫助！”\n\n“這算得什麼呢？只要你得到安慰，我什麼都願意的。”他高興地回答。\n\n他回到郵政局裡。郵政局裡因為他五天沒有到差，罰去他兩個月的工錢。\n\n有一天，他送信經過街上，看見一個獵人抱著獵槍，坐在涼椅上打盹，身旁堆著好幾頭打死的野獸。忽然聽見有個很弱很弱的聲音在招呼他：“一封緊急的快信，煩你送一送吧！”他仔細一看，原來有一頭野兔還沒有死，血沾滿了灰色的毛，凝成一團，樣子很難看，眼睛已經睜不大開，前爪拿著一封信。\n\n他問野兔：“你怎麼啦？”野兔忍著痛回答說：“我中了槍彈，快要死了。我死算不了什麼，就是不放心我的許多同伴。我們這幾天開春季聯歡會，聚集在一起，在山林裡取樂。我剛才聽這位打盹的先生說：‘那邊東西多，明天要約幾個打獵的朋友，多多地打他一回。’我就想我的死不是值得害怕的事兒。我這封快信，就是要告訴我的同伴，不要只顧快樂；災難快要到臨，趕緊避開吧！”野兔的聲音越來越弱，話才說完，四條腿輕輕地挺了幾挺，就跟他旁邊的同伴一同長眠了。\n\n他聽著看著，心裡很難過，不覺滴下眼淚來。他連忙拾起野兔的信，照著信封上寫的地方奔去。越過了很深的山澗，爬上了很陡的崖石，鑽進了很密的樹林，他才到了野兔的同伴們聚集的地方。山羊、梅花鹿、野兔、松鼠，都在那裡歌唱，都在那裡跳舞；鮮美的果子堆得滿地。\n\n小獸們玩兒得正高興，看見了他，覺得有點奇怪，都走近來打聽。他把野兔的信交給小獸們。小獸們看了信都非常驚慌，紛紛向密林中逃竄。正在這時候，起了一陣嘈雜的聲音。他才回轉身，不知什麼地方發來“砰”的一槍，一顆槍子打中他的左腿，他昏倒了。\n\n他醒轉來以後，用草葉裹了受傷的腿，一步一顛回到郵政局裡。又是兩天沒有到差了，這是第三次犯過失，跛子又本來不適宜送信，郵政局就不要他了。\n\n他再不能做什麼事，就成了乞丐。\n\n1922年4月14日寫畢"
		},
		{
			"章節": "第18章",
			"章節名稱": "快樂的人",
			"章節內容": "世界上有快樂的人嗎？誰是最快樂的人？\n\n世界上有快樂的人的，他就是最快樂的人。現在告訴你們他的故事。\n\n他很奇怪，講出來或者不能使你們相信，但是他確實這樣奇怪。他周身包圍著一層極薄的幕，這是天生的，沒有誰給他圍上，他自己也不曾圍上。這層幕很不容易說明白。假若說像玻璃，透明得跟沒有東西一樣倒是像了，但是這層幕沒有玻璃那麼厚。假若說像蛋殼，把他裹得嚴嚴的倒是像了，但是蛋殼並不透明。總之，這層幕輕到沒有重量，薄到沒有質地，密到沒有空隙，明到沒有障蔽。他被這麼一件東西包圍著，但是他自己不知道被這麼一件東西包圍著。\n\n他在這層幕裡過他的生活，覺得事事快樂，時時快樂。他隔著這層幕看環繞他的一切，又覺得處處快樂，樣樣快樂。\n\n有一天，他坐在家裡，忽然來了兩個客人。這兩個客人原來是兩個騙子。他們打算弄些錢去喝酒取樂，就扮做募捐的樣子，一直跑到他家裡。因為他們知道，他周身圍著一層幕，看不出他們的破綻。\n\n兩個客人開口向他募捐。他們的聲音十分慈善，他們的話語十分懇切。他們說：受到旱災的同胞餓得只剩薄皮包著骨頭；受到水災的同胞全身黃腫，到處都滲出水來；受到兵災的同胞提著快要折斷的手臂在哀哭，抱著快要死去的孩子在狂叫。他們說救濟苦難的同胞是大家應當做的事，所以願意盡一點微力，出來到處捐募。\n\n他聽了兩個客人的話，心裡十分感動：受災的同胞這樣悲慘，這樣痛苦，他覺得可憐，兩位客人這樣熱心救人，他又很敬佩。他從口袋裡取出一大塊黃金交到客人的手裡。兩個客人誠懇地道了謝，就告別了。出了大門，兩個人互相看看，臉上現出狡獪的笑容，一同去喝酒取樂了。\n\n他捐了一大塊黃金，覺得非常快樂。他閉著眼睛想：“這兩位客人拿了我的黃金，飛一般地跑到受災的同胞那邊，把黃金分給他們。餓瘦了的立刻有得吃了，個個變得豐滿而強健；浸腫了的立刻得到醫治，個個變得活潑而精壯；快要折斷的手臂接上了；快要死去的孩子救活了。這多麼快活！”他又想：“我能得到這樣的快活，都靠這兩位客人。我會遇到這樣好的客人，又多麼快活！”他快活極了，對著鏡子裡的自己只是笑。\n\n他的妻子在裡屋，知道他又給騙子騙去了一大塊黃金。她一直不滿意他這樣做，很想阻止他，但是看著他堆滿了笑意的臉，不知為什麼又沒有勇氣直說了，只在心裡實在氣不過的時候，冷嘲熱諷地說他幾句。他聽妻子的話全然辨不出真味，因為他周身圍著一層幕。\n\n一大塊的黃金無緣無故到了騙子的手裡，他的妻子的心裡該有多麼難過。她想這一回一定要重重實實地罵他一頓，教訓他以後不要再上騙子的當。她滿臉怒容，從裡屋趕出來。但是一看見他堆滿笑意的臉，她的怒氣就發不出來了，罵他的話也在喉嚨口哽住了。她只得臉上露出冷笑，用奚落的口氣說：“你做的天大的善事，人家一開口，大塊的黃金就從口袋裡摸出來。你真是世間唯一的好人！這樣的好事，以後儘可以多做些！做得越多，就見得你這個人越好！”\n\n他看著妻子的笑臉，這麼美麗，這麼真誠，已經快樂得沒法說了；又聽她的話語這麼懇切，這麼富有同情，更快樂得如醉如痴，不知怎麼才好。他的嘴笑得合不攏來，肥胖的臉上都起了皺紋；一連串笑聲像是老鸛夜鳴。他好不容易忍住了笑，說道：“我遇見的人沒有一個不是好人，尤其是你，好到使我想不出適當的話來稱讚，更覺得含有深濃無比的快活。我當然依你的話，以後要儘量多做好事。”他說著，帶了幾塊更大的金子，向外面走去。\n\n前面是一片田野，矮敦敦、綠油油的，盡栽些桑樹。他遠遠望去，看見有好些人在桑林中行動。原來這時候正是初夏天氣，蠶快要做繭了，急等著桑葉吃。養蠶的人晝夜不停地採了桑葉去喂蠶。桑林不是那些人自己的，他們得給桑林的主人付了錢，才能動手採。他們又沒有錢，只好把破棉衣當了，把缺了腿的桌子、凳子賣了，湊成一筆錢來付給桑林的主人。所以每一片桑葉都染著錢的臭氣。這種臭氣瀰漫在田野間，淹沒了花的香氣、泥土的芬芳。養蠶的人好幾夜沒有睡了，疲倦的臉上泛著灰色，眼睛網滿了紅絲。他們幾乎要病倒了，還勉強支撐著，兩手不停地摘採，不敢懈怠。這樣睏倦的人在桑林中行動，減損了陽光的明亮、草樹的蔥綠。\n\n他走近桑林，一點也覺察不到採桑的人的睏倦，也嗅不出遍佈在桑林裡的錢的臭氣，因為他周身圍著一層幕，雖然這幕是透明無質的。他只覺得滿心的快樂。他想：“這景象多麼悅目，多麼叫人心醉呵！那些人真幸福！採桑喂蠶，正是太古時候的淳樸的生活。他們就過著這種淳樸的生活呢。”他一邊想，一邊停了腳步，看他們把一條一條的桑枝剪下來，盛滿一筐，又換過一個空筐子。不可遏止的詩情像泉水一般湧出來了，他的詩道：\n\n滿野的綠雲，滿野的綠雲，\n\n人在綠雲中行。\n\n採了綠雲喂蠶兒，喂蠶兒，\n\n蠶兒吐絲鮮又新。\n\n髻兒蓬鬆的姑娘們，姑娘們，\n\n可不是腳踏綠雲的仙人！\n\n身軀健壯的，胳膊健壯的，\n\n可不是太古時代的快活人！\n\n他得意極了，反覆吟唱自己的新詩，似乎鳥兒也和著他吟唱，泉水也跟著他讚美。若有人問：“快樂的天地在哪裡？”他一定會跳躍著回答：“我們的天地就是快樂的天地。因為在這天地間，沒有一個人、一塊石頭、一根草、一片葉子不快樂。”\n\n他走過田野，來到都市裡。最使他觸目的，是一座五層樓房。機器的聲響從裡面傳出來，雄壯而有韻律。原來這是一所紡紗廠，在裡面工作的全是婦女。做妻子的，因為丈夫的力氣已經用盡，還養不活一家老小；做女兒的，因為父親找不到職業，一家人無法生活，她們只好進這個紡紗廠來做工。早上天還沒亮，她們趕忙跑進廠去；傍晚太陽早回家了，她們才回家。她們中午吃的，是帶進去的冷粥和硬燒餅。她們沒有工夫梳頭，沒有工夫換衣服，沒有工夫伸伸腰打個呵欠，就是生下了孩子，也沒有工夫餵奶。她們聚集在一處工作，發出一種濃厚的混汙的氣息，凝成一種慘淡的頹喪的景象。這種氣息、這種景象，充塞在廠房以內，籠罩在廠房之外，這座五層樓房，就彷彿埋在泥沙裡、陰溝裡。\n\n他走進廠房，一點也覺察不到四圍的混汙和頹喪，因為他周身圍著一層幕，雖然這幕是透明無質的。他只覺得眼前的一切都有趣味。他想：“這機器的發明真是人類的第一快樂的事呵！試看機器的工作，多麼迅速，多麼精巧！那些婦女也十分幸福，她們只做那最輕鬆的工作，管理機器。”他看著機器在轉動，女工在工作，雪白的細紗不斷地紡出來，詩情又潮水一般升起來了，他的詩道：\n\n人的聰明，只要聽機器的聲音，\n\n人的聰明，只要看機器在執行。\n\n機器給我們東西，好的東西。\n\n我們領受它的厚禮。\n\n我讚美工作的女人，\n\n潔白的棉紗圍在周身，\n\n雖然用的力量這麼輕微，\n\n人間已感激她們的力量的厚意。\n\n他興奮極了，反覆吟唱自己的新詩，似乎機器也和著吟唱，女工們都點頭讚歎。若有人問：“快樂的天地在哪裡？”他必然會跳躍著回答：“這裡也就是一個快樂的天地。因為在這裡，沒有一個人、一塊鐵、一縷紗、一條皮帶不快樂。”\n\n他走出紡紗廠，一大群人迎了上來，歡呼的聲音像潮水一般，而且一齊向他行禮。這些人探知他帶著很多的大塊的黃金，想騙到手，大家分了買鴉片煙吸。他是不會知道底細的，他周身圍著一層幕呢！\n\n這些人中的一個代表溫和地笑著，向他說：“天地是快樂的，人是快樂的，先生是這麼相信，我們也這麼相信。我們想，咱們在快樂的天地間，做快樂的人，真是最快樂不過的事。這可不能沒有個紀念。我們打算造個快樂紀念塔，想來先生一定是贊成的。”\n\n“贊成！贊成！”他高興地喊著，就把帶來的大塊的黃金都交給了他們。他們歡呼了一陣，就走了，後來把黃金分了，大家買了鴉片煙拼命地吸。他呢，歡歡喜喜地回到家裡，只是設想那快樂紀念塔怎麼精美，怎麼雄偉；落成的那一天怎麼熱鬧，怎麼快樂。這天夜裡，他的妻子聽見他在夢中發狂般地歡呼。\n\n以上說的，是他一天的經歷。他的快樂生活都是這麼過的。\n\n有一天，大家傳說他死了，害的什麼病，都不大清楚。後來有人說：“他並不是害病死的。有一個惡神在地面遊行，要使地面上沒有一個快樂的人，忽然查出了他，就把他的透明無質的幕輕輕地刺破了。”\n\n1922年5月24日寫畢"
		},
		{
			"章節": "第19章",
			"章節名稱": "小黃貓的戀愛故事",
			"章節內容": "孩子很奇怪，這幾天裡那隻小黃貓常常找不到。往日裡，小黃貓跟孩子一天到晚在一起，追趕那才著地又滾開的皮球，戲弄那才歇下來又飛走了的蝴蝶，彼此十分快活。吃飯的時候，小黃貓跟孩子並排坐著，等候孩子夾些魚骨頭之類的東西送到他嘴裡。睡覺的時候，小黃貓鑽進孩子的被窩，蜷著身子睡在他的肩旁。他們兩個從不分離，幾乎在夢裡也沒有孤單的時刻。可是最近幾天，小黃貓常常不顧孩子，獨自走開了。孩子嚐到了從未嘗過的孤寂滋味，著急地要把小黃貓找回來。什麼地方都找過了，在小黃貓常到的沒生火的爐子旁邊，在堆存舊東西的房間裡，在破板壁的窟窿裡，在院子角落裡水缸的後邊，都像找繡花針似的找過了，不見一絲兒蹤影。\n\n有一天，小黃貓自己懶洋洋地回來了。孩子非常快活，迎上去把他抱在懷裡，嗚他，吻他，比平時更加親暱。但是孩子立刻覺察到小黃貓有點兒異樣，對於這樣親熱的歡迎，小黃貓沒有一點兒快樂的表示，平時那樣輕輕地吟哦，活潑地蹦跳，也都不來了，好像有什麼心事似的。孩子一不當心，小黃貓又獨自走開了。好幾回了，小黃貓老是這樣。\n\n孩子哪裡料得到他的好朋友小黃貓，那隻眼睛發亮、毛色美麗的小黃貓，為什麼跟他疏遠，不再跟他一起玩兒呢？原來小黃貓戀愛了。\n\n事情是這樣發生的。在一叢灌木的前面有一個清淺的池塘。樹枝伸在水面上輕輕搖動，把池塘邊裝點得非常美麗。纏在樹枝上的藤正開著藍色的紫色的小花，清清楚楚映在池塘裡。一頭鵝兒在這圖畫似的池塘裡游泳。蔥綠的樹枝遮住了陽光，鵝兒雪白的羽毛襯著碧清的水，有一種說不出的美。小黃貓正好來到池塘邊散步，一看見鵝兒，愛情就火一般地燃燒起來了。\n\n她確實是一頭美麗的鵝兒，一身柔軟的羽毛，戴著黃玉似的鵝冠，眼睛閃著金光，左顧右盼，好看極了。誰看見了都會愛她，何況是第一次看見她的小黃貓。他還是一隻年輕的小黃貓呢。\n\n小黃貓走近一點兒，用他的固有的柔和聲音說：“白衣的小姑娘，你在水面上游泳，好快樂呀！”\n\n“我很快樂！”鵝兒略微轉過頭來，眼睛半開半合，越見得姿態優美。小黃貓快樂得閉上了眼睛，好像嘴裡含著一塊糖，仔細品嚐她那姿態的滋味。\n\n“你獨自一個在這兒，不嫌寂寞麼？”停了一會，小黃貓問。\n\n“倒不覺得。不過誰要是願意跟我做朋友，在一起玩兒，我也非常歡迎。”鵝兒回答得這樣婉轉，足見她是一位聰明的姑娘。\n\n“我跟你做朋友，在一起玩兒吧！”小黃貓誠懇地說。\n\n“如果你願意，那太好了。”鵝兒回答。\n\n從此他們之間的友誼就建立起來了。小黃貓時常到池塘邊去訪鵝兒。他們談池上的風景，什麼時候彩色的蝴蝶飛來了，什麼時候新鮮的花朵開了。他們各自唱心愛的歌兒給對方聽，還講自己聽到的許多故事。有時候鵝兒上岸來，跟小黃貓一同到灌木叢中，在綠蔭下歇息。他們尋找藏在葉叢裡的天牛，誰找到最美麗的誰贏。他們猜測從綠葉稀處飄過的浮雲，什麼時候過盡，什麼時候再有云來。小黃貓因此就忘了往常一天到晚在一起玩兒的孩子了。\n\n小黃貓雖然時常跟鵝兒一起玩兒，一起談話，心裡總覺得不寧貼，因為他有一句想說的最要緊的話還沒有說出來，他有一個比一起玩兒進一步的希望還沒有達到。“這怎麼說呢？說了她將怎樣呢？”他不斷地想。忍著吧，實在忍不住，徑直開口吧，又有點兒膽怯。因此他離開鵝兒回家的時候，惟有默默地沉思。孩子怎麼會知道呢？他只覺得奇怪。\n\n一天，小黃貓再也忍不住了，不管鵝兒將怎樣回答他，他決意把要說的那句最要緊的話向鵝兒說出來。他準備了一籃青萍作為送給鵝兒的禮物，竹籃的柄兒上插了一束粉紅的野薔薇。他走在路上還鼓勵自己要有勇氣，不要臨時說不出口。他又在河邊上自己照了照，舉起前爪把臉上的絨毛撫摩得十分光潤，把鬍鬚捻得向兩邊翹起。他想自己是一隻漂亮的小黃貓了。\n\n他走到池邊，看見鵝兒正在池邊散步，可愛的影子倒映在池塘裡。他走近去，臉上表現出歡悅的笑容，對鵝兒說：“白衣的小姑娘，你已經來了，等得我心焦了吧？”他不等她回答又說：“今天帶了一些毫不起眼的東西送給小姑娘，我的意思是真誠的，請你收下吧。”說著把籃子授給鵝兒。鵝兒一看是她愛吃的青萍和嬌紅的鮮花，十分喜愛，熱誠地謝了他，把一束花兒插在胸前。小黃貓覺得她更加可愛了。他們就跟平日一樣地玩兒起來。\n\n小黃貓心裡想：“勇氣，勇氣，不要膽怯！”經過幾回自我鼓勵，他終於把那句最要緊的話說出來了，“白衣的小姑娘，可以不可以跟你說一句話……我就說了吧，就是我愛你，我愛你！”小黃貓心裡慌張得很呢。\n\n“你愛我麼？”鵝兒驚奇地問。稍稍沉思了一會兒，她就恢復了溫和安靜的態度。她說：“你愛我，我非常感激。但是請你告訴我，你愛我什麼呢？你必須明白告訴我，我才可以考慮能不能使你滿足。”\n\n小黃貓聽了鵝兒的回答，快活得要飛起來了，正想貼近去跟她接個吻，可是馬上想到了她提出的問題，“我愛她的什麼呢？”一時想不清楚，又不好不回答，就說：“我愛你的潔白的羽毛，白得像雪一樣的羽毛。”\n\n“我給你潔白的羽毛，白得像雪一樣的羽毛。”鵝兒把全身的羽毛褪下來了。一陣風輕輕吹過，羽毛飄了一地，鵝兒聚攏來都給了小黃貓。\n\n“我愛你靈活美麗的眼睛，閃著金光的眼睛。”小黃貓又說。\n\n“我給你靈活美麗的眼睛，閃著金光的眼睛。”鵝兒把一雙眼珠取了出來，隨即扔給了小黃貓。小黃貓敏捷地用前爪接住了。\n\n“我愛你頭頂的鵝冠，黃玉似的鵝冠。”小黃貓又說。\n\n“我給你頭頂的鵝冠，黃玉似的鵝冠。”鵝兒把鵝冠摘下來扔給小黃貓，正掉在小黃貓的腳邊。\n\n“我愛你可愛的嘴，能唱好聽的歌的嘴。”小黃貓又說。\n\n“我給你可愛的嘴，能唱好聽的歌的嘴。”鵝兒的嘴又掉在小黃貓的腳邊。\n\n“我愛你玲瓏的腳掌。”\n\n鵝兒的腳掌也離開了鵝兒的身體。這時候，鵝兒只剩下一個剝光的身體了。\n\n“我愛你又白又嫩的裸露的身體。”小黃貓又說。\n\n“我給你又白又嫩的裸露的身體。”鵝兒的剝光的身體就滾到小黃貓跟前。\n\n小黃貓悲傷極了，他的心幾乎碎了。鵝兒一一滿足他的要求，他所愛的全都到手了，哪裡知道從此就不見了可愛的鵝兒！\n\n“白衣的小姑娘，你在哪裡呀？”小黃貓垂頭喪氣地走回家去。孩子抱著他跟他取笑的時候，只見他眼眶裡滿含眼淚。\n\n第二天，小黃貓管不住自己，又走到池塘邊，想再看看羽毛、眼睛、鵝冠等等東西。好不快活，只見鵝兒又在池塘裡游泳了，清脆的鳴聲、優雅的姿態，跟從前沒有一點兒不同。\n\n小黃貓問鵝兒：“昨天你把一切東西都給了我，我說不出該怎樣感激你。可是你自己藏到哪裡去了呢，我的親愛的小姑娘？”\n\n“請你再不要說什麼愛不愛吧。昨天的把戲已經玩過了，不必再玩了。以後咱們還是做朋友的好。”鵝兒很自然地更正對她的稱呼。\n\n“僅僅是朋友麼？”小黃貓失望地問。\n\n“昨天的把戲告訴咱們，咱們只能做朋友，要說到愛情，非常對不起，你不能得到我的愛。”\n\n小黃貓終於失敗了。\n\n1922年5月27日寫畢"
		},
		{
			"章節": "第20章",
			"章節名稱": "稻草人",
			"章節內容": "田野裡白天的風景和情形，有詩人把它寫成美妙的詩，有畫家把它畫成生動的畫。到了夜間，詩人喝了酒，有些醉了；畫家呢，正在抱著精緻的樂器低低地唱，都沒有工夫到田野裡來。那麼，還有誰把田野裡夜間的風景和情形告訴人們呢？有，還有，就是稻草人。\n\n基督教裡的人說，人是上帝親手造的。且不問這句話對不對，咱們可以套一句說，稻草人是農人親手造的。他的骨架子是竹園裡的細竹枝，他的肌肉、面板是隔年的黃稻草。破竹籃子、殘荷葉都可以做他的帽子；帽子下面的臉平板板的，分不清哪裡是鼻子，哪裡是眼睛。他的手沒有手指，卻拿著一把破扇子——其實也不能算拿，不過用線拴住扇柄，掛在手上罷了。他的骨架子長得很，腳底下還有一段，農人把這一段插在田地中間的泥土裡，他就整天整夜站在那裡了。\n\n稻草人非常盡責任。要是拿牛跟他比，牛比他懶怠多了，有時躺在地上，抬起頭看天；要是拿狗跟他比，狗比他頑皮多了，有時到處亂跑，累得主人四處去找尋。他從來不嫌煩，像牛那樣躺著看天，也從來不貪玩，像狗那樣到處亂跑。他安安靜靜地看著田地，手裡的扇子輕輕搖動，趕走那些飛來的小雀，他們是來吃新結的稻穗的。他不吃飯，也不睡覺，就是坐下歇一歇也不肯，總是直挺挺地站在那裡。\n\n這是當然的，田野裡夜間的風景和情形，只有稻草人知道得最清楚，也知道得最多。他知道露水怎麼樣凝在草葉上，露水的味道怎麼樣香甜；他知道星星怎麼樣眨眼，月亮怎麼樣笑；他知道夜間的田野怎麼樣沉靜，花草樹木怎麼樣酣睡；他知道小蟲們怎麼樣你找我、我找你，蝴蝶們怎麼樣戀愛：總之，夜間的一切他都知道得清清楚楚。\n\n以下就講講稻草人在夜間遇見的幾件事兒。\n\n一個滿天星斗的夜裡，他看守著田地，手裡的扇子輕輕搖動。新出的稻穗一個挨一個，星光射在上面，有些發亮，像頂著一層水珠；有一點兒風，就沙拉沙拉地響。稻草人看著，心裡很高興。他想，今年的收成一定可以使他的主人——一位可憐的老太太——笑一笑了。她以前哪裡笑過呢？八九年前，她的丈夫死了。她想起來就哭，眼睛到現在還紅著；而且成了毛病，動不動就流淚。她只有一個兒子，孃兒兩個費苦力種這塊田，足足有三年，才勉強把她丈夫的喪葬費還清。沒想到兒子緊接著得了白喉，也死了。她當時昏過去了，後來就落了個心痛的毛病，常常犯。這回只剩她一個人了，老了，沒有氣力，還得用力耕種，又捱了三年，總算把兒子的喪葬費也還清了。可是接著兩年鬧水，稻子都淹了，不是爛了就是發了芽。她的眼淚流得更多了，眼睛受了傷，看東西模糊，稍微遠一點兒就看不見。她的臉上滿是皺紋，倒像個風乾的橘子，哪裡會露出笑容來呢？可是今年的稻子長得好，很壯實，雨水又不多，像是能豐收似的。所以稻草人替她高興：想到收割的那一天，她看見收下的稻穗又大又飽滿，這都是她自己的，總算沒有白受累，臉上的皺紋一定會散開，露出安慰的滿意的笑容吧。如果真有這一笑，在稻草人看來，那就比星星、月亮的笑更可愛，更可珍貴，因為他愛他的主人。\n\n稻草人正在想的時候，一個小蛾飛來，是灰褐色的小蛾。他立刻認出那小蛾是稻子的仇敵，也就是主人的仇敵。從他的職務想，從他對主人的感情想，都必須把那小蛾趕跑了才是。於是他手裡的扇子搖動起來。可是扇子的風很有限，不能夠教小蛾害怕。那小蛾飛了一會兒，落在一片稻葉上，簡直像不覺得稻草人在那裡驅逐他似的。稻草人見小蛾落下了，心裡非常著急。可是他的身子跟樹木一樣，定在泥土裡，想往前移動半步也做不到；扇子儘管搖動，那小蛾卻依舊穩穩地歇著。他想到將來田裡的情形，想到主人的眼淚和乾癟的臉，又想到主人的命運，心裡就像刀割一樣。但是那小蛾是歇定了，不管怎麼趕，他就是不動。\n\n星星結隊歸去，一切夜景都隱沒的時候，那小蛾才飛走了。稻草人仔細看那片稻葉，果然，葉尖捲起來了，上面留著好些小蛾下的子。這使稻草人感到無限驚恐，心想禍事真個來了，越怕越躲不過。可憐的主人，她有的不過是兩隻模糊的眼睛；要告訴她，使她及早看見小蛾下的子，才有挽救呢。他這麼想著，扇子搖得更勤了。扇子常常碰在身體上，發出啪啪的聲音。他不會叫喊，這是唯一的警告主人的法子了。\n\n老婦人到田裡來了。她彎著腰，看看田裡的水正合適，不必再從河裡車水進來。又看看她手種的稻子，全很壯實；摸摸稻穗，沉甸甸的。再看看那稻草人，帽子依舊戴得很正；扇子依舊拿在手裡，搖動著，發出啪啪的聲音；並且依舊站得很好，直挺挺的，位置沒有動，樣子也跟以前一模一樣。她看一切事情都很好，就走上田岸，預備回家去搓草繩。\n\n稻草人看見主人就要走了，急得不得了，連忙搖動扇子，想靠著這急迫的聲音把主人留住。這聲音裡彷彿說：“我的主人，你不要去呀！你不要以為田裡的一切事情都很好，天大的禍事已經在田裡留下根苗了。一旦發作起來，就要不可收拾，那時候，你就要流乾了眼淚，揉碎了心；趁著現在趕早撲滅，還來得及。這兒，就在這一棵上，你看這棵稻子的葉尖呀！”他靠著扇子的聲音反覆地警告；可是老婦人哪裡懂得，一步一步地走遠了。他急得要命，還在使勁搖動扇子，直到主人的背影都望不見了，他才知道警告是無效了。\n\n除了稻草人以外，沒有一個人為稻子發愁。他恨不得一下子跳過去，把那災害的根苗撲滅了；又恨不得託風帶個信，叫主人快快來剷除災害。他的身體本來很瘦弱，現在懷著愁悶，更顯得憔悴了，連站直的勁兒也不再有，只是斜著肩，彎著腰，好像害了病似的。\n\n不到幾天，在稻田裡，蛾下的子變成的肉蟲，到處都是了。夜深人靜的時候，稻草人聽見他們咬嚼稻葉的聲音，也看見他們越吃越饞的嘴臉。漸漸地，一大片濃綠的稻全不見了，只剩下光稈兒。他痛心，不忍再看，想到主人今年的辛苦又只能換來眼淚和嘆氣，禁不住低頭哭了。\n\n這時候天氣很涼了，又是在夜間的田野裡，冷風吹得稻草人直打哆嗦；只因為他正在哭，沒覺得。忽然傳來一個女人的聲音：“我當是誰呢，原來是你。”他吃了一驚，才覺得身上非常冷。但是有什麼法子呢？他為了盡責任，而且行動不由自主，雖然冷，也只好站在那裡。他看那個女人，原來是一個漁婦。田地的前面是一條河，那漁婦的船就停在河邊，艙裡露出一絲微弱的火光。她那時正在把撐起的魚罾放到河底；魚罾沉下去，她坐在岸上，等過一會兒把它拉起來。\n\n艙裡時常傳出小孩子咳嗽的聲音，又時常傳出睏乏的、細微的叫媽的聲音。這使她很焦心，她用力拉罾，總像很不順手，並且幾乎回回是空的。艙裡的孩子還在咳嗽還在喊，她就向艙裡說：“你好好兒睡吧！等我得著魚，明天給你煮粥吃。你老是叫我，叫得我心都亂了，怎麼能得著魚呢！”\n\n孩子忍不住，還是喊：“媽呀，把我渴壞了！給我點兒茶喝！”接著又是一陣咳嗽。\n\n“這裡哪來的茶！你老實一會兒吧，我的祖宗！”\n\n“我渴死了！”孩子竟大聲哭起來。在空曠的夜間的田野裡，這哭聲顯得格外悽慘。\n\n漁婦無可奈何，放下拉罾的繩子，上了船，進了艙，拿起一個碗，從河裡舀了一碗水，轉身給孩子喝。孩子一口氣把水喝下去，他實在渴極了。可是碗剛放下，他又咳嗽起來；而且更厲害了，後來就只剩下喘氣。\n\n漁婦不能多管孩子，又上岸去拉她的罾。好久好久，艙裡沒有聲音了，她的罾也不知又空了幾回，才得著一條鯽魚，有七八寸長。這是頭一次收穫，她很小心地把魚從罾裡取出來，放在一個木桶裡，接著又把罾放下去。這個盛魚的木桶就在稻草人的腳旁邊。\n\n這時候稻草人更加傷心了。他可憐那個病孩子，渴到那樣，想一口茶喝都辦不到；病到那樣，還不能跟母親一起睡覺。他又可憐那個漁婦，在這寒冷的深夜裡打算明天的粥，所以不得不硬著心腸把生病的孩子扔下不管。他恨不得自己去作柴，給孩子煮茶喝；恨不得自己去作被褥，給孩子一些溫暖；又恨不得奪下小肉蟲的贓物，給漁婦煮粥吃。如果他能走，他一定立刻照著他的心願做；但是不幸，他的身體跟樹木一個樣，定在泥土裡，連半步也不能動。他沒有法子，越想越傷心，哭得更痛心了。忽然啪的一聲，他嚇了一跳，停住哭，看出了什麼事情，原來是鯽魚被扔在木桶裡。\n\n木桶裡的水很少，鯽魚躺在桶底上，只有靠下的一面能夠沾一些潮潤。鯽魚很難受，想逃開，就用力向上跳。跳了好幾回，都被高高的桶框擋住，依舊掉在桶底上，身體摔得很疼。鯽魚的向上的一隻眼睛看見稻草人，就哀求說：“我的朋友，你暫且放下手裡的扇子，救救我吧！我離開我的水裡的家，就只有死了。好心的朋友，救救我吧！”\n\n聽見鯽魚這樣懇切的哀求，稻草人非常心酸；但是他只能用力搖動自己的頭。他的意思是說：“請你原諒我，我是個柔弱無能的人哪！我的心不但願意救你，並且願意救那個捕你的婦人和她的孩子，除了你、漁婦和孩子，還有一切受苦受難的。可是我跟樹木一樣，定在泥土裡，連半步也不能自由移動，我怎麼能照我的心願去做呢！請你原諒我，我是個柔弱無能的人哪！”\n\n鯽魚不懂稻草人的意思，只看見他連連搖頭，憤怒就像火一般地燒起來了。“這又是什麼難事！你竟沒有一點兒人心，只是搖頭！原來我錯了，自己的困難，為什麼求別人呢？我應該自己幹，想法子，不成，也不過一死罷了，這又算得了什麼！”鯽魚大聲喊著，又用力向上跳，這回用了十二分力，連尾巴和胸鰭的尖端都挺了起來。\n\n稻草人見鯽魚誤解了他的意思，又沒有辦法向鯽魚說明，心裡很悲痛，就一面嘆氣一面哭。過了一會兒，他抬頭看看，漁婦睡著了，一隻手還拿著拉罾的繩；這是因為她太累了，雖然想著明天的粥，也終於支援不住了。桶裡的鯽魚呢？跳躍的聲音聽不見了，尾巴好像還在斷斷續續地撥動。稻草人想，這一夜是許多痛心的事都湊在一塊兒了，真是個悲哀的夜！可是看那些吃稻葉的小強盜，他們高興得很，吃飽了，正在光稈兒上跳舞呢。稻子的收成算完了，主人的衰老的力量又白費了，世界上還有比這更可憐的嗎？\n\n夜更暗了，連星星都顯得無光。稻草人忽然覺得由側面田岸上走來一個黑影，近了，仔細一看，原來是個女人，穿著肥大的短襖，頭髮很亂。她站住，望望停在河邊的漁船；一轉身，向著河岸走去；不多幾步，又直挺挺地站在那裡。稻草人覺得很奇怪，就留心看著她。\n\n一種非常悲傷的聲音從她的嘴裡發出來，微弱，斷斷續續，只有聽慣了夜間一切細小聲音的稻草人才聽得出。那聲音說：“我不是一條牛，也不是一口豬，怎麼能讓你隨便賣給人家？我要跑，不能等著明天真個被你賣給人家。你有一點兒錢，不是賭兩場輸了就是喝幾天黃湯花了，管什麼用！你為什麼一定要逼我？只有死，除了死沒有別的路！死了，到地下找我的孩子去吧！”這些話又哪裡成話呢，哭得抽抽搭搭的，聲音都被攪亂了。\n\n稻草人非常心驚，又是一件慘痛的事情讓他遇見了。她要尋死呢！他著急，想救她，自己也不知道為什麼。他又搖起扇子來，想叫醒那個沉睡的漁婦。但是辦不到，那漁婦睡得跟死了似的，一動也不動。他恨自己，不該像樹木一樣定在泥土裡，連半步也不能動。見死不救不是罪惡嗎？自己就正在犯著這種罪惡。這真是比死還難受的痛苦哇！“天哪，快亮吧！農人們快起來吧！鳥兒快飛去報信吧！風快吹散她尋死的念頭吧！”他這樣默默地祈禱，可是四圍還是黑洞洞的，也沒有一絲兒聲音。他心碎了，怕看又不能不看，就膽怯地死盯著站在河邊的黑影。\n\n那女人沉默著站了一會兒，身子往前探了幾探。稻草人知道可怕的時候到了，手裡的扇子拍得更響。可是她並沒跳，又直挺挺地站在那裡。\n\n又過了好大一會兒，她忽然舉起胳膊，身體像倒下一樣，向河裡躥去。稻草人看見這樣，沒等到聽見她掉在水裡的聲音，就昏過去了。\n\n第二天早晨，農人從河岸經過，發現河裡有死屍，訊息立刻傳出去。左近的男男女女都跑來看。嘈雜的人聲驚醒了酣睡的漁婦，她看那木桶裡的鯽魚，已經僵僵地死了。她提了木桶走回船艙；生病的孩子醒了，臉顯得更瘦了，咳嗽也更加厲害。那老農婦也隨著大家到河邊來看；走過自己的稻田，順便看了一眼。沒想到才幾天工夫，完了，稻葉稻穗都沒有了，只留下直僵僵的光稈兒。她急得跺腳，捶胸，放聲大哭。大家跑過來問她勸她，看見稻草人倒在田地中間。\n\n1922年6月7日寫畢"
		},
		{
			"章節": "第21章",
			"章節名稱": "聰明的野牛",
			"章節內容": "在很遠很遠的樹林子裡，住著一群野牛。他們隨意吃草，隨意玩兒，來來往往總是成群結隊的，非常快樂。\n\n一天，他們正在樹林裡的草地上散步，忽然一個穿綠衣裳的郵差來了，給他們送來一封信。接信的那條牛看了看信封，高興地喊：“咱們住在城市裡的同族給咱們寄信來了！”\n\n旁的牛聽見了，立刻湊過來，都很高興地喊：“快拆開來看！”\n\n接信的那條牛把信拆了，用粗大的聲音念起來：\n\n咱們雖然沒見過面，可是從祖先傳下來，知道很遠很遠的地方住著我們的同族，就是你們。我們常常想念你們，常常希望有一天彼此聚在一塊兒。\n\n你們想，長鬍子的羊、大肚子的豬，並不是我們的同族，我們還挺願意跟他們一塊兒遊逛，一塊兒出來進去，何況你們是我們的同族呢。\n\n我們這裡挺好。住得舒服，是瓦蓋的房子。吃的也好，是鮮嫩的青草。我們希望你們到這裡來，咱們共同享受這些東西。你們住在樹林子裡，碰到下雨就糟了。你們那裡恐怕只有些細小的茅草，這怎麼吃得飽呢？來吧，來跟我們共同享受這些好東西吧。\n\n現在什麼事情都方便了，你們千萬別嫌遠，坐火車來，只要三天工夫就到了。你們沒坐過火車吧？挺舒服的，車廂有木板圍著，兩塊木板中間有一道縫，又透氣，又可以看看外邊的景緻。你們應當見識見識。一準坐火車來吧。\n\n我們在這裡預備歡迎你們。\n\n住在城市裡的你們的同族。\n\n野牛們聽了信裡的話，都覺得很快活，沒想到那麼遠的同族，居然在遠遠的地方歡迎他們去共同享受好東西。可是問題來了：馬上全體同去呢，還是不馬上去，過幾天再說？\n\n一條野牛說：“去去也可以。不過咱們沒坐過火車，不知道那玩意兒容易坐不容易坐。你們沒聽信上說嗎？雖說很方便，也差不多要三天工夫呢。”\n\n又一條野牛說：“他們說什麼瓦蓋的房子，不知道咱們住得慣住不慣。照我想，蓋得看不見天，看不見四周圍，住在裡邊總該有點兒氣悶。”\n\n第三條野牛說：“他們說吃的是鮮嫩的青草，我怕吃不飽。咱們得吃又老又結實的草，這才有嚼頭。”他說完，低頭咬了一口草，很有味地嚼著。\n\n第四條野牛說：“總不該辜負他們的好意，咱們得想個妥善的辦法。”\n\n一條聰明的野牛仰起頭，搖搖尾巴說：“他們歡迎咱們去，咱們也願意去。咱們怕的，只在去的時候不方便，到了那邊住不慣。據我的意見，咱們不妨推舉一位先去看看情形，順便謝謝他們的好意。要是那邊確實好，然後全體去。”\n\n“這意思很好！”全體野牛一齊喊，同時都搖搖尾巴，表示贊成。\n\n一條野牛說：“我們就推舉你去，你最聰明。”\n\n“贊成！贊成！”大家又都搖搖尾巴。\n\n那聰明的野牛立刻動身，代表全體野牛，到城市裡去看望同族，參觀他們的生活情形。\n\n聰明的野牛到了城市，就從火車上下來。他覺得坐火車倒也有趣，樹木都往後邊跑，平地老是在那裡旋轉，這過去都沒見過。只是那車廂太拘束了，這邊也是乘客，那邊也是乘客，身子連動都不能動。要是住在城市裡常常要坐這個東西，就太不舒服了。\n\n他想著，一面往四處張望。那邊一大群牛瞧見他了，立刻都跑過來喊：“歡迎！歡迎！”接著，都圍住他，跟他摩臉為禮，然後擁著他回到他們的家。\n\n到家以後，他們領著他看房子，請他吃槽裡的草。並且說，這些全是人給預備的，不用他們自己費心。要是不高興出去，成年住在這裡也沒什麼憂愁。\n\n野牛覺得不明白，他就問：“人為什麼要給你們預備房子和草呢？”\n\n“那沒有別的，他們跟我們有交情，所以給我們預備這些東西。”\n\n“事情沒這麼簡單吧？我要仔細看看，才會明白。”\n\n“你看吧，”城市裡的牛一齊笑起來，“你在這裡住幾天，就知道我們的生活多舒服，人待我們多好了。”\n\n野牛住了幾天，覺得這屋子很憋氣，完全沒有樹林裡的那種清風。草雖然是嫩的，可是不像野地的草那麼有嚼頭，有味道。這些都不關緊要，他想弄明白的是人跟他們的交情到底怎麼樣。\n\n他跟著他們出去玩一會兒，這就讓他看出來了。回到家裡，他親切地勸告他們說：“你們弄錯了，我看人跟你們並沒什麼交情。不然，為什麼要拿鞭子打你們呢？”\n\n“這有道理。因為我們走錯了路，不朝這裡走，他一時招呼不過來，所以用鞭子指點我們。這不能算用鞭子打。”\n\n野牛提醒他們說：“你們真是讓什麼給弄迷糊了，還有可怕的事情等著你們呢。這個人是個屠夫！我剛才靠近他，聞到他滿身的血腥氣，正是咱們同族的血腥氣。他為什麼要蓋房子給你們住，預備草料給你們吃，你們還想不明白嗎？”\n\n城市裡的牛有點兒怕起來了，你看看我，我看看你，半信半疑地說：“不見得吧？”\n\n野牛說：“不見得？還說不見得！等他把你們捆起來，拿出刀來的時候，你們後悔就來不及了。”\n\n“那怎麼辦呢？”有幾條牛垂頭喪氣地說。\n\n野牛說：“你們聽我的話，大家離開這裡就是了。”\n\n“離開這裡？哪裡去住，哪裡去吃呢？”\n\n野牛說：“世界上地方多得很。你們只要拔起腿來跑，什麼地方不能去？你們一定要住房子嗎？樹林裡的生活才痛快呢。你們一定要吃槽裡的草嗎？到處跑，到處吃地上的草，味道比這好得多。你們不要以為只有在這裡才能生活，世界上都是咱們生活的地方。我們野牛就因為明白了這一層，所以從來沒遇見什麼危險。你們是永遠住在危險裡頭，趕快看清楚一點兒吧！”\n\n一條母牛說：“你叫我們離開這裡，這怎麼成呢？我們跑，人就要追。我們不回來，他手裡有鞭子。”\n\n野牛笑了，說：“你們沒試過，怎麼知道不成呢？你們往四面跑，他去追哪一個好？等他不追了，你們還是可以聚集在一塊兒。”\n\n“我們為了自己的生命，只好試一下了。但是，離開這裡去過流浪生活，不知道到底怎麼樣，想想也有點兒害怕。”\n\n第二天，城市裡的牛在一個空場上散步，野牛也在裡頭。\n\n人的屋子裡有清脆的磨刀聲音。\n\n野牛警告他們說：“聽見了嗎？時候到了，不能再等了！”\n\n城市裡的牛都禁不住打哆嗦，你看看我，我看看你，說不出話來。\n\n野牛英勇地喊：“要生活的，就該拿出勇氣來！你們忘了嗎？拔起腿來跑！往四面跑！”\n\n他這聲音好像給大家灌注了一股勇氣，大家立刻膽壯了，拔起腿來就往四面跑。他們跑了一會兒，久住的房子和常到的空場都撇在後頭了。\n\n看牛的人想不到有這麼一回事，馬上放下手裡的刀，跑出來追。但是追哪一條好呢？他正在發愣，場裡空了，一條牛也沒有了。\n\n許多牛從好幾條路聚集在一塊兒，大家說：“離開老地方，原來也沒什麼困難。”\n\n野牛說：“跟我回去，嚐嚐我們野地生活的味道吧。”\n\n他們就到野牛的樹林子裡，安適地活下去。\n\n1924年5月17日表發"
		},
		{
			"章節": "第22章",
			"章節名稱": "古代英雄的石像",
			"章節內容": "為了紀念一位古代的英雄，大家請雕刻家給這位英雄雕一個石像。\n\n雕刻家答應下來，先去翻看有關這位英雄的歷史，想像他的容貌，想像他的性情和氣概。雕刻家的意思，隨隨便便雕一個石像不如不雕，要雕就得把這位英雄活活地雕出來，讓看見石像的人認識這位英雄，明白這位英雄，因而崇拜這位英雄。\n\n功到自然成。雕刻家一邊研究，一邊想像，石像的模型在他心裡漸漸完成了。石像的整個姿態應該怎樣，面目應該怎樣，小到一個手指頭應該怎樣，細到一根頭髮應該怎樣，他都想好了。他的意思，只有依照他想好的樣子雕出來，才是這位英雄的活生生的本身，不是死的石像。\n\n雕刻家到山裡採了一塊大石頭，就動手工作。他心裡有現成的模型，雕起來就有數，看著那塊大石頭，什麼地方應該留，什麼地方應該去，都清楚明白。鋼鑿一下一下地鑿，刀子一下一下地刻，大小石塊隨著紛紛往地上掉。像黃昏時星星的顯現一樣，起初模糊，後來明晰，這位英雄的像終於站在雕刻家面前了。真是一絲也不多，一毫也不少，正同雕刻家心裡想的一模一樣。\n\n這石像抬著頭，眼睛直盯著遠方，表示他的志向遠大無邊。嘴張著，好像在那裡喊“啊”。左胳膊圈向裡，堅強有力，彷彿攏著他下面的千百萬群眾。右手握著拳，向前方伸著，筋骨突出像老樹幹，意思是誰敢侵犯他一絲一毫，他就不客氣給他一下子。\n\n市中心有一片廣場，大家就把這新雕成的石像立在廣場的中心。立石像的臺子是用石塊砌成的，這些石塊就是雕刻家雕像的時候鑿下來的。這是一種新的美術建築法，雕刻家說比用整塊的方石墊在底下好得多。臺子非常高，人到市裡來，第一眼望見的就是這石像，就像到巴黎去第一眼望見的是那鐵塔一個樣。\n\n雕刻家從此成了名，因為他能夠給古代英雄雕一個石像，使大家都滿意。\n\n為了石像成功曾經開過一個盛大的紀念會。市民都聚集到市中心的廣場，在石像下行禮，歡呼，唱歌，跳舞；還喝乾了幾千壇酒，擠破了幾百身衣裳，摔傷了很多人的膝蓋。從這一天起，大家心裡有這位英雄，眼裡有這位英雄，做什麼事情都像比以前特別有力氣，特別有意思。無論誰從石像下經過，都要站住，恭恭敬敬地鞠個躬，然後再走過去。\n\n驕傲的毛病誰都容易犯，除非聖人或傻子。那塊被雕成英雄像的石頭既不是聖人，又不是傻子，只是一塊石頭，看見人們這樣尊敬他，當然就禁不住要驕傲了。\n\n“看我多榮耀！我有特殊的地位，站得比一切都高。所有的市民都在下面給我鞠躬行禮。我知道他們都是誠心誠意的。這種榮耀最難得，沒有一個神聖仙佛能夠比得上！”\n\n他這話不是向浮游的白雲說，白雲無精打采的，沒有心思聽他的話；也不是向搖擺的樹林說，樹林忙忙碌碌的，沒有工夫聽他的話。他這話是向墊在他下面的夥伴——大大小小的石塊說的。驕傲的架子要在夥伴面前擺，也是世間的老規矩。但是他仍然抬著頭，眼睛直盯著遠方，對自己的夥伴連一眼也不瞟，這就見得他的驕傲是太過了分。他看不起自己的夥伴，不屑於靠近他們，甚至還有溜到嘴邊又咽回去的一句話：“你們，墊在我下面的，算得了什麼呢！”\n\n“喂，在上面的朋友，你讓什麼東西給迷住心了？你忘了從前！”臺子角上的一塊小石頭慢吞吞地說，像是想叫醒喝醉的人，個個字都說得清楚、真實。\n\n“從前怎麼樣？”上面那石頭覺得出乎意料，但是不肯放棄傲慢的氣派。\n\n“從前你不是跟我們混在一起嗎？也沒有你，也沒有我們，咱們是一整塊。”\n\n“不錯，從前咱們是一整塊。但是，經過雕刻家的手，咱們分開了。鋼鑿一下一下地鑿，刀子一下一下地刻，你們都掉下去了。獨有我，成了光榮尊貴的、受全體市民崇拜的雕像。我高高在上是應當的。難道你們想跟我平等嗎？如果你們想跟我平等，就先得叫地跟天平等！”\n\n“嘻！”另一塊小石頭忍不住，出聲笑了。\n\n“笑什麼！沒有禮貌的東西！”\n\n“你不但忘了從前，也忘了現在！”\n\n“現在又怎麼樣？”\n\n“現在你其實也並沒跟我們分開。咱們還是一整塊，不過改了個樣式。你看，從你的頭頂到我們最下層，不是粘在一起嗎？並且，正因為改成現在的樣式，你的地位倒不安穩了。你在我們身上站著，只要我們一搖動，你就不能高高地……”\n\n“除了你們，世間就沒有石塊了嗎？”\n\n“用不著費心再找別的石塊了！那時候就沒有你了，一跤摔下去，碎成千塊萬塊，跟我們毫無分別。”\n\n“沒有禮貌的東西！胡說！敢嚇唬我？”上面那石頭生氣了，又怕失去了自己的尊嚴，所以大聲吆喝，像對囚犯或奴隸一樣。\n\n“他不信，”砌成臺子的全體石塊一齊說，“馬上給他看看，把他扔下去！”\n\n上面那石頭嚇了一跳，顧不得生氣了，也暫時忘了自己的尊嚴，就用哀求的口氣說：“別這樣！彼此是朋友，連在一起粘在一起的朋友，何必故意為難呢？你們說的一點兒也不錯，我相信，千萬不要把我扔下去！”\n\n“哈！哈！你相信了？”\n\n“相信了，完全相信。”\n\n危險算是過去了。驕傲像隔年的草根，冬天剛過去，就鑽出一絲絲的嫩芽。上面那石頭故意讓語聲柔和一些，用商量的口氣說：“我想，我總比你們高貴一些吧，因為我代表一位英雄，這位英雄在歷史上是很有名的。”\n\n一塊小石頭帶著譏笑的口氣說：“歷史全靠得住嗎？幾千年前的人自個兒想的事情，寫歷史的人都會知道，都會寫下來。你說歷史能不能全信？”\n\n另一塊石頭接著說：“尤其是英雄，也許是個很平常的人，甚至是個壞蛋，讓寫歷史的人那麼一吹噓，就變成英雄了；反正誰也不能倒過年代來對證。還有更荒唐的，本來沒有這個人，明明是空的，經人一寫，也就成了英雄了。哪吒、孫行者，不都是英雄嗎？這些雖說是小說裡的人物，可是也在人的心裡紮了根，這種小說跟歷史也差不了多少。”\n\n“我代表的那位英雄總不會是空虛的，”上面那石頭有點兒不高興，竭力想說服底下的那些石頭，“看市民這樣紀念他，崇拜他，一定是歷史上的實實在在的英雄。”\n\n“也未必！”六七塊石頭同時接著說。\n\n一塊伶俐的小石頭又加上一句：“市民最大的本領就是紀念空虛，崇拜空虛。”\n\n上面那石頭更加不高興了，自言自語地說：“空虛？我以為受人崇拜總是光榮的，難道我上了當……”\n\n一塊小石頭也自言自語地說：“我們豈但上了當，簡直受了罪——一輩子墊在空虛的底下……”\n\n大家不再說話了，都在想事情。\n\n半夜裡，石像忽然倒下來，像游泳的人由高處跳到水裡。離地高，摔得重，碎成千塊萬塊。石像，連下面的臺子，一點兒原來的樣子也沒有了，變成大大小小的石塊，堆在地上。\n\n第二天早晨，市民從石像前邊過，預備恭恭敬敬地鞠躬，可是廣場中心只有亂石塊，石像不知哪裡去了。大家你看看我，我看看你，說不出一句話，無精打采地走散了。\n\n雕刻家在亂石塊旁邊大哭了一場，哀悼他生平最偉大的傑作。他宣告說，他從此不會雕刻了。果然，以後他連一件小東西也沒雕過。\n\n亂石塊堆在廣場的中心很討厭，有人提議用它築市外往北去的馬路，大家都贊成。新路築成以後，市民從那裡走，都覺得很方便，又開了一個慶祝的盛會。\n\n晴和的陽光照在新路上，塊塊石頭都露出笑臉。他們都讚美自己說：\n\n“咱們真平等！”\n\n“咱們一點兒也不空虛！”\n\n“咱們集合在一塊兒，鋪成真實的路，讓人們在上面高高興興地走！”\n\n1929年9月5日寫畢"
		},
		{
			"章節": "第23章",
			"章節名稱": "皇帝的新衣",
			"章節內容": "從前安徒生寫過一篇故事，叫《皇帝的新衣》，想來看過的人很不少。\n\n這篇故事講一個皇帝最喜歡穿新衣服，就被兩個騙子騙了。騙子說，他們製成的衣服漂亮無比，並且有一種神奇的力量，凡是愚笨的或不稱職的人就看不見。他們先織衣料，接著就裁，就縫，都只是用手空比劃。皇帝派大臣去看好幾次。大臣沒看見什麼，但是怕人家說他們愚笨，更怕人家說他們不稱職，就都說看見了，確是非常漂亮。新衣服制成的一天，皇帝正要舉行一種大禮，就決定穿了新衣服出去。兩個騙子請皇帝穿上了新衣服。皇帝也沒看見新衣服，可是他也怕人家說他愚笨，更怕人家說他不稱職，聽旁邊一齊歡呼讚美，只好表示很得意，赤身裸體走出去了。沿路的民眾也像看得十分清楚，一致頌揚皇帝的新衣服。可是小孩子偏偏愛說實心話，有一個喊出來：“看哪，這個人沒穿衣服。”大家聽到，你看看我，我看看你，都笑了，終於喊起來：“啊！皇帝真個沒穿衣服！”皇帝聽得真真的，知道上了當，像澆了一桶涼水；可是事兒已經這樣，也不好意思再說回去穿衣服，只好硬著頭皮往前走去。\n\n以後怎麼樣呢？安徒生沒說。其實以後還有許多事兒。\n\n皇帝一路向前走，硬裝作得意的樣子，身子挺得格外直，以致肩膀和後背都有點兒痠疼了。跟在後面給他拉著空衣襟的侍臣知道自己正在做非常可笑的事兒，直想笑；可是又不敢笑，只好緊緊地咬住下嘴脣。護衛的隊伍裡，人人都死盯著地，不敢斜過眼去看同伴一眼；只怕彼此一看，就憋不住，哈哈大笑起來。\n\n民眾沒有受過侍臣、護衛那樣的訓練，想不到咬緊嘴脣，也想不到死盯著地，既然讓小孩子說破了，說笑聲就沸騰起來。\n\n“哈哈，看不穿衣服的皇帝！”\n\n“嘻嘻，簡直瘋了！真不害臊！”\n\n“瘦猴！真難看！”\n\n“嚇，看他的胳膊和大腿，像褪毛的雞！”\n\n皇帝聽到這些話，又羞又惱，越羞越惱，就站住，吩咐大臣們說：“你們沒聽見這群不忠心的人在那裡嚼舌頭嗎？為什麼不管！我這套新衣服漂亮無比，只有我才配穿；穿上，我就越顯得尊嚴，越顯得高貴：你們不是都這樣說嗎？這群沒眼睛的渾蛋！以後我要永遠穿這一套！誰故意說壞話就是壞蛋，就是反叛，立刻逮來，殺！就，就，就這樣。趕緊去，宣佈，這就是法律，最新的法律。”\n\n大臣們不敢怠慢，立刻命令手下的人吹號筒，召集人民，用最嚴厲的聲調把新法律宣佈了。果然，說笑聲隨即停止了。皇帝這才覺得安慰，又開始往前走。\n\n可是剛走出不遠，說笑聲很快地由細微變得響亮起來。\n\n“哈哈，皇帝沒……”\n\n“哈哈，面板真黑……”\n\n“哈哈，看肋骨一根根……”\n\n“他媽的！從來沒有的新……”\n\n皇帝再也忍不住了，臉氣得一塊黃一塊紫，衝著大臣們喊：“聽見嗎？”\n\n“聽見了。”大臣們哆嗦著回答。\n\n“忘了剛宣佈的法律啦？”\n\n“沒，沒……”大臣們來不及說完，就轉過身來命令兵士，“把所有說笑的人都抓來！”\n\n街上一陣大亂。兵士跑來跑去，像圈野馬一個樣，用長槍攔截逃跑的人。人們往四面逃散，有的摔倒了，有的從旁人的肩上躥出去。哭的，叫的，簡直亂成一片。結果捉住了四五十個人，有婦女，也有小孩子。皇帝命令就地正法，為的是叫人們知道他的話是說一不二，將來沒有人再敢犯那新法律。\n\n從此以後，皇帝當然不能再穿別的衣服。上朝的時候，回到後宮的時候，他總是赤裸著身體，還常常用手摸摸這，摸摸那，算作整理衣服的皺紋。他的妃子和侍臣們呢，本來也忍不住要笑的；日子多了，就練成一種本領，看到他黑瘦的身體，看到他裝模作樣，也裝得若無其事，不但不笑，反倒像也相信他是穿著衣服的。在妃子和侍臣們，這種本領是非有不可的；如果沒有，那就不要說地位，簡直連性命也難保了。\n\n可是天地間什麼事兒都難免例外，也有因為偶爾不小心就倒了黴的。\n\n一個是最受皇帝寵愛的妃子。一天，她陪著皇帝喝酒，為了討皇帝的歡喜，斟滿一杯鮮紅的葡萄酒送到皇帝嘴邊，一面撒嬌說：“願您一口喝下去，祝你壽命跟天地一樣長久！”\n\n皇帝非常高興，嘴張開，就一口喝下去。也許喝得太急了，一聲咳嗽，噴出很多酒，落在胸膛上。\n\n“啊呀！把胸膛弄髒了！”\n\n“什麼？胸膛！”\n\n妃子立刻醒悟了，粉紅色的臉變成灰色，顫顫抖抖地說：“不，不是；是衣服髒了……”\n\n“改口也沒有用！說我沒穿衣服，好！你愚笨，你不忠心，你犯法了！”皇帝很氣憤，回頭吩咐侍臣：“把她送到行刑官那裡去！”\n\n又一個是很有學問的大臣。他雖然也勉強隨著同伴練習那種本領，可是一看見皇帝一絲不掛地坐在寶座上，就覺得像只剃去了毛的猴子。他總怕什麼時候不小心，笑一聲或說錯一句話，丟了性命。所以他假說要回去侍奉年老的母親，向皇帝辭職。\n\n皇帝說：“這是你的孝心，很好，我准許你辭職。”\n\n大臣謝了皇帝，轉身下殿，好像肩上摘去五十斤重的大枷，心裡非常痛快，不覺自言自語地說：“這回可好了，再不用看不穿衣服的皇帝了。”\n\n皇帝聽見彷彿有“衣服”兩個字，就問下面伺候的臣子：“他說什麼啦？”\n\n臣子看看皇帝的臉色，很嚴厲，不敢撒謊，就照實說了。\n\n皇帝的怒氣像一團火噴出來，“好！原來你不願意看見我，才想回去。——那你就永遠也不用想回去了！”他立刻吩咐侍臣：“把他送到行刑官那裡去。”\n\n經過這兩件事以後，無論在朝廷或後宮，人們都更加謹慎了。\n\n可是一般人民沒有妃子和群臣那樣的本領，每逢皇帝出來，看到他那裝模作樣的神氣，看到他那乾柴一樣的身體，就忍不住要指點，要議論，要笑。結果就引起殘酷的殺戮。皇帝祭天的那一回，被殺的有三百多人；大閱兵的那一回，被殺的有五百多人；巡行京城的那一回，因為經過的街道多，說笑的人更多，被殺的竟有一千多人。\n\n人死得太多，太慘，一個慈心的老年大臣非常不忍，就想設法阻止。他知道皇帝是向來不肯認錯的；你要說他錯，他越說不錯，結果還是你自己吃虧。妥當的辦法是讓皇帝自願地穿上衣服；能夠這樣，說笑沒有了，殺戮的事兒自然也就沒有了。他一連幾夜沒睡覺，想怎麼樣才能讓皇帝自願地穿上衣服。\n\n辦法算是想出來了。那老臣就去朝見皇帝，說：“我有個最忠心的意思，願意告訴皇帝。您向來喜歡新衣服，這非常對。新衣服穿在身上，小到一個鈕釦都放光，您就更顯得尊嚴，更顯得榮耀。可是近來沒見您做新衣服，總是國家的事兒多，所以忘了吧？您身上的一套有點兒舊了，還是叫縫工另做一套，趕緊換上吧！”\n\n“舊了？”皇帝看看自己的胸膛和大腿，又用手上上下下摸一摸，“沒有的事！這是一套神奇的衣服，永遠不會舊。我要永遠穿這一套，你沒聽見我說過嗎？你讓我換一套，是想叫我難看，叫我倒黴。我看你向來還不錯，年紀又大了，不殺你；去住監獄去吧！”\n\n那老臣算是白抹一鼻子灰，殺人的事兒還是一點兒也沒減少。並且，皇帝因為說笑總不能斷，心裡很煩惱，就又規定一條更嚴厲的法律。這條法律是這樣：凡是皇帝經過的時候，人民一律不準出聲音；出聲音，不管說的是什麼，立刻捉住，殺。\n\n這條法律宣佈以後，一般老成人覺得這太過分了。他們說，譏笑治罪固然可以，怎麼小聲說說別的事兒也算犯罪，也要殺死呢？大夥就聚集到一起，排成隊，走到皇宮前，跪在地上，說有事要見皇帝。\n\n皇帝出來了，臉上有點兒驚慌，卻裝作鎮靜，大聲喊：“你們來幹什麼？難道要造反嗎？”\n\n老成人頭都不敢抬，連聲說：“不敢，不敢。皇帝說的那樣的話，我們做夢也不敢想。”\n\n皇帝這才放下心，樣子也立刻顯得威嚴高貴了。他用手摸摸其實並沒有的衣襟，又問：“那麼你們來做什麼呢？”\n\n“我們請求皇帝，給我們言論的自由，給我們嬉笑的自由。那些膽敢說皇帝笑皇帝的，確是罪大惡極，該死，殺了一點兒也不冤枉。可是我們決不那樣，我們只要言論自由，只要嬉笑自由。請皇帝把新定的法律廢了吧！”\n\n皇帝笑了笑，說：“自由是你們的東西嗎？你們要自由，就不要做我的人民；做我的人民，就得遵守我的法律。我的法律是鐵的法律。廢了？嚇，哪有這樣的事！”他說完，就轉過身走進去。\n\n老成人不敢再說什麼。過了一會兒，有幾個人略微抬起頭來看看，原來皇帝早已走了；沒有辦法，大家只好回去。從此以後，大家就變了主意，只要皇帝一出來，就都關上大門坐在家裡，誰也不再出去看。\n\n有一天，皇帝帶著許多臣子和護衛的兵士到離宮去。經過的街道，空空洞洞的，沒有一個人；家家的門都關著。大街上只有嚓、嚓、嚓的腳步聲，像夜裡偷偷地行軍一個樣。\n\n可是皇帝還是疑心，他忽然站住，歪著頭細聽。人家的牆裡像有聲音，他嚴厲地向大臣們喊：“沒聽見嗎？”\n\n大臣們也立刻歪著頭細聽，趕緊瑟縮地回答：\n\n“聽見啦，是小孩子哭。”\n\n“還有，是一個女人唱歌。”\n\n“有笑的聲音——像是喝醉了。”\n\n皇帝的怒火又爆發了，他大聲向大臣們吆喝：“一群沒用的東西，忘了我的法律啦？”\n\n大臣們連聲答應幾個“是”，轉過身就命令兵士，把裡面有聲音的門都開啟，不論男女，不論大小，都抓出來，殺。\n\n沒想到的事兒發生了。兵士開啟很多家大門，闖進去捉人；這許多家的男男女女、老老小小就一齊擁出來。他們不向四外逃，卻一齊撲到皇帝跟前，伸手撕皇帝的肉，嘴裡大聲喊：“撕掉你的空虛的衣裳！”“撕掉你的空虛的衣裳！”\n\n這真是從來沒見過的又混亂又滑稽的場面。男人的健壯的手拉住皇帝的枯枝般的胳膊，女人的白潤的拳頭打在皇帝的又黑又瘦的胸膛上，有兩個孩子也擠上來，一把就揪住皇帝腋下的黑毛。人圍得風雨不透，皇帝東竄西撞，都被擋回來；他又想蹲下，學刺蝟，縮成一個球，可是辦不到。最不能忍的是腋下癢得難受，他只好用力夾胳膊，可是也辦不到。他急得縮脖子，皺眉，掀鼻子，咧嘴，簡直難看透了，惹得大家哈哈大笑。\n\n兵士從各家回來，看見皇帝那副倒黴的樣子，活像被一群馬蜂螫得沒辦法的猴子，也就忘了他往常的尊嚴，隨著大家哈哈大笑起來。\n\n大臣們呢，起初是有些驚慌的，聽見兵士笑了，又偷偷看看皇帝，也忍不住哈哈大笑起來。\n\n笑了一會兒，兵士和大臣們才忽然想到，原來自己也隨著人民犯了法。以前人民笑皇帝，自己幫皇帝處罰人民，現在自己也站在人民一邊了。看看皇帝，身上紅一塊紫一塊，哆嗦成一團，活像水淋過的雞，確是好笑。好笑的就該笑，皇帝卻不準笑，這不是渾蛋法律嗎？想到這裡，他們也隨著人民大聲喊：“撕掉你的空虛的衣裳！撕掉你的空虛的衣裳！”\n\n你猜皇帝怎麼樣？他看見兵士和大臣們也倒向人民那一邊，不再怕他，就像從天上掉下一塊大石頭砸在頭頂上，身體一軟就癱在地上。\n\n1930年1月20日發表"
		},
		{
			"章節": "第24章",
			"章節名稱": "書的夜話",
			"章節內容": "年老的店主吹熄了燈，一步一步走上樓梯，預備去睡了。但是店堂裡並不就此黑暗，青色的月光射進來，把這裡照成個神奇的境界，彷彿立刻會有仙人跑出來似的。\n\n店堂裡三面靠牆壁都是書架子，上面站滿了各色各樣的書。有的紙色潔白，像女孩子的臉；有的轉成暗黃，有如老人的面板。有的又狹又長，好比我們在哈哈鏡裡看見的可笑的長人；有的又闊又矮，使你想起那些腸肥腦滿的商人。有的封面畫著花枝，淡雅得很；有的是亂七八糟的一幅，好像是打仗的場面，又好像是一堆亂紛紛的蟲豸。有的脊樑上的金字放出燦爛的光，跟大商店的電燈招牌差不多，吸引著你的視線；有的只有樸素的黑字標明自己的名字，彷彿告訴人家它有充實的內容，無須打扮得花花綠綠的。\n\n這時候靜極了，街上沒有一點兒聲音。月光的腳步向來是沒有聲響的，它默默地進來，進來，架上的書終於都沐浴在月光中了，這當兒，要是這些書談一陣話，說說彼此的心情和經歷，你想該多好呢？\n\n聽，一個溫和的聲音打破了室內的靜寂。\n\n“對面幾位新來的朋友，你們才生下來不久吧？看你們顏色這樣嬌嫩，好像剛從收生婆的浴盆裡出來似的。”\n\n開口的是一本中年的藍面書，說話的聲調像一位喜歡問東問西的和善的太太。\n\n“不，我們出生也有二十多年了，”新來的朋友中有一個這樣回答。那是一本紅面子的精緻的書，裡面的紙整齊而潔白，“我們一夥兒一共二十四本，自從生了下來，就一同住在一家人家，沒有分離過。最近才來到這個新地方。”\n\n“那家人家很愛你們吧？”藍面書又問，它只怕談話就此截止。\n\n“當然很愛我們，”紅面書高興地說，“那家人家的主人很有趣，凡是咱們的同伴他都愛，都要收羅到他家裡。他家裡的藏書室比這裡大多了，可是咱們的同伴擠得滿滿的，沒有一點兒空地方。書櫥全是貴重的木料做的，有玻璃門，又有木門，可以輪替裝卸。木門上刻著我們的名字，都是當今第一流大書法家的手筆。我們住在裡面，舒服，光榮，真是無比的高等生活。像這裡的書架子，又破又髒，老實說，我從來不曾見過。可是現在也得擠在這裡，唉，我們倒黴了！”\n\n藍面書不覺跟著傷感起來，嘆息道：“世間的事情，往往就這樣料想不到。”\n\n“不過，二十多年的優越生活也享受得夠了。”紅面書到底年紀輕，能自己把傷感的心情排遣開，又回憶起從前的快樂來，“那主人得到我們的時候，心頭充滿著喜悅。他臉上露出十二分得意的神色，告訴他的每一個朋友說，‘我又得到了一種很好的書！’他的聲調既鄭重，又充滿著驚喜，可見我們的價值比珍寶還要貴重。每得到一種咱們的同伴，他總是這樣。這是他的好處，他懂得待人接物應該平等。他把我們擺在貴重木料做的書櫥裡，從此再也不來碰我們——我們最安適的就是這一點。他每天在書櫥外面看我們一回，從這邊看到那邊，臉上當然帶著微笑，有時候還點點頭，好像說：‘你們好！’客人來了，他總不會忘記了說：‘看看我的藏書吧。’朋友們於是跟他走進藏書室，像走進了寶庫一樣讚歎道：‘好多的藏書啊！’他就謙遜道：‘沒有什麼，不過一點點。可都是很好的書呢！’在許多的客人面前受這樣的讚揚，我們覺得異常光榮。這二十多年的生活呀，舒服，光榮，我們真享受得夠了！”\n\n“那麼你們為什麼離開了他呢？”這個問題在藍面書的喉嚨口等候多時了。\n\n“他破產了！不知道為什麼。我們只見他忽然變了樣子，眉頭皺緊，沒有一絲兒笑意，時而搔頭皮，時而唉聲嘆氣。收買舊貨的人有十幾個，歷亂地在他家裡各處翻看，其中一個就把我們送到這裡來了。不知道許多同伴怎樣了。也許他們遲來幾天，在這裡，我們將會跟他們重新相聚。”\n\n“這才有趣呢。你們來到這裡，因為主人破了產；而我們來到這裡，卻因為主人發了財。”\n\n說話的是一本紫面金繪的書。這本書雖然不破，但是沾了好些墨跡和塵土。可見它以前的處境未必怎麼好，也不過是又破又髒的書架子罷了。它的語調帶著滑稽的意味，好像遊戲場裡塗白了鼻子引人發笑的角色。\n\n“為什麼呢？”藍面書動了好奇心，禁不住問。\n\n“發了財還會把你丟了？”紅面書也有點不相信，“像我們從前的主人，假如不破產，他是永遠不肯放棄我們的。”\n\n“哈哈，你們不知道。我的舊主人為了窮，才需要我和我的同伴。等到發了財，他的願望已經達到，我們對他還有什麼用呢？他的經歷很好玩，你們喜歡聽，我就說給你們聽聽。反正睡不著，今晚的月光太好了。”\n\n“我感謝你。”藍面書激動地說，“近來我每晚失眠，誰跟我說個話兒，解解我的寂寞，我都感謝。何況你說的一定是很有趣的。”\n\n“那麼我就說。他是個要看書而沒有書的人，又是個要看書而不看書的人。怎麼說呢？他本來很窮，見到書鋪子裡滿屋子的書，書裡有各種的學問，他想：如果能從這些學問中間吸取一部分，只消最小最小的一部分，至少可以把自己的處境改善一點兒吧。但是他買不起書。那時候，他是要看書而沒有書。後來，他好容易攢了一點錢，抱著很大的熱心跑到書鋪子裡，買了幾種他最想望的書。他看得真用心，把書裡最微細的錯誤筆畫都一一校出來了。靠他的聰明，他有了新的發現。他以為把整本書從頭看到尾是很愚蠢的，簡捷的辦法只消看前頭的序文。序文往往把全書的大要都講明白了，知道了大要，不就是抓住了全書的靈魂嗎？以後他買了書就按照他的新發現辦，一直到他完全拋棄我們。因此，他的書只有封面玷汙了，只有開頭幾頁印上了他的指痕，此外全是乾乾淨淨的，只看我就是個榜樣。你要是問他做什麼，他當然是看書。但是單看一篇序文能算看書嗎？所以我說，他要看書而不看書。”\n\n“啊，可笑得很。他的發現哪裡說得上聰明！”紅面書像爽直的青年一樣笑了。\n\n“沒有完呢！”紫面書故意用冷冰冰的口氣說，“我還沒有說到他的發財。你們知道他怎樣發了財？他看了好幾本書的序文，寫了一篇文章，題目是《某某幾本書的比較研究和批評》，投給了報館。過了幾天，報上把這篇文章登出來了，背後有主筆的按語，說這篇文章如何如何有意思，非博通各種學問的人是寫不出來的。他得到了一筆稿費，這一快活真沒法比擬。他想：‘這才來了！改善處境的道路已經開啟，大步朝前走吧！’於是他繼續寫文章，材料當然不用愁，有許許多多的書的序文在那裡。稿費一筆一筆送到，名譽拍著翅膀跟了來，他漸漸成為了不起的人物。學校請他指定學生必讀的書，圖書館請他鑑定古版書的真偽。報館的編輯和演講會的發起人等候在他的會客室裡，一個說：‘給我們寫一篇文章吧！’一個說：‘給我們作一回演講吧！’他的回答常常是‘沒有工夫想’。請求的人於是說：‘關於書，你是無所不知的，還用得著想嗎？你的腦子猶如大海，你只要舀出一勺來，我們就像得到了最滋補的飲料了。’他遲疑再三，算是勉強答應下來。請求的人就飛一般回去，在報上刊登預告，把他的名字寫得飯碗一樣大，還加上‘讀書大家’‘博覽群書’一類的字眼。有一天，他忽然想到計算他的財產。‘啊，成了富翁了嗎？’他半信半疑地喊了出來。他擰了一下自己的大腿，感覺到痛，知道並非在夢中。他就想自己已經成了富翁，何必再去看那些序文呢？可做的事情不是多著嗎？他招了箇舊貨商來，把所有的書都賣了，從此他完全丟開我們了。現在，他已經開了個什麼公司在那裡。”\n\n“原來是這樣！”藍面書自言自語，它聽得出了神。\n\n“在運走的時候，我從車上摔了下來。我躺在街頭，招呼同伴們快來扶我。他們一個也沒聽見，好像前途有什麼好境遇等著他們，心早已不在身上了。後來一個苦孩子把我撿起來，送到了這裡。”紫面書停頓一下，冷笑說，“我心裡很平靜，不巴望有什麼好境遇，只要能碰到一個真要看我的主人，我就心滿意足了。”\n\n“真要看書的主人，算我遇到得最多了。然而也沒有什麼意思。”說這話的是一本破書，沒有封面，前後都脫落了好些頁，紙色轉成灰黑，字跡若有若無。它的聲音枯澀，又夾雜著咳嗽，很不容易聽清楚。\n\n紅面書順著破書的意思說：“老讓主人看確乎沒有意思，時時刻刻被翻來翻去，那種疲勞怎麼受得了。老公公，看你這樣衰弱，大概給主人們翻得太厲害了。像我以前，主人從不碰我，那才安逸呢。”\n\n“不是這個意思。”破書搖搖頭，又咳嗽起來。\n\n“那倒要聽聽，老公公是什麼意思。”紫面書追問一句。它心裡當然不大佩服，以為書總是讓人看的，有人看還說沒意思，那麼書的種族也無妨毀掉了。\n\n“你們知道我多大年紀？”破書倚老賣老地問。\n\n“在這裡沒有一個及得上你，這是可以肯定的。你是我們的老前輩。”藍面書搶出來獻殷勤。\n\n“除掉零頭不算，我已經三千歲了。”\n\n“啊，三千歲！古老的前輩！咱們的光榮！”許多靜靜聽著沒開過口的書也情不自禁地喊出來。\n\n“這並不希奇，我不過出生在前罷了，除了這一點，還不是同你們一個樣？”破書等大家安靜下來，才繼續往下說：“在這三千多年裡頭，我遇到的主人不下一百三十個。可是你們要知道，我流落到舊書鋪裡，現在還是第一次呢。以前是由第一個主人傳給第二個，第二個又傳給第三個，一直傳了一百幾十回。他們的關係是師生：老師傳授，學生承受。老師乾的就是依據著我教，學生乾的就是依據著我學。傳到第一二十代，學起來漸漸難了，等到明白個大概，可以教學生了，往往已經是白髮老翁。再往後，當然也不會變得容易一些。他們傳授的越來越少了，在這個人手裡掉了三頁，在那個人手裡丟了五頁，直把我弄成現在這副寒酸的樣子。”\n\n“老公公，你不用煩惱，”藍面書怕老人家傷心，趕緊安慰他，“凡是古老的東西總是破碎不全的。破碎不全，才顯得古色古香呢。”\n\n“破碎不全倒也沒有什麼，”破書的回答出於藍面書的意料，“我只為我的許多主人傷心。他們依據著我耗盡心力學，學成了，就去教學生。學生又依據著我耗盡心力學，學成了，又去教學生。我被他們吃進去，吐出來，是一代；再吃進去，再吐出來，又是一代。除了吃和吐，他們沒幹別的事。我想，一個人總得對世間做一點事。世間固然像大海，可是每一個人應該給大海添上自己的一勺水。我的許多主人都過去了，不能回來了，他們的一勺水在哪裡呢？如果沒有我，不把吃下去吐出來耗盡了他們的一生，他們也許能幹點兒事吧。我為他們傷心，同時恨我自己。現在流落到舊書鋪裡，我一點不悲哀。假若明天落到了垃圾桶裡，我覺得也是分所應得。”\n\n“老公公說得不錯。要看書的也不可一概而論。像老公公遇見的那許多主人，他們太要看書，只知道看書，簡直是書痴了，當然沒有什麼意思。”紫面書十分佩服地說。\n\n月光不知在什麼時候默默地溜走了。黑暗中，破書又發出一聲傷悼它許多主人的嘆息。\n\n1930年2月1日發表"
		},
		{
			"章節": "第25章",
			"章節名稱": "含羞草",
			"章節內容": "一棵小草跟玫瑰是鄰居。小草又矮又難看，葉子細碎，像破梳子，莖瘦弱，像麻線，站在旁邊，沒一個人看它。玫瑰可不同了，綠葉像翡翠雕成的，花苞飽滿，像奶牛的乳房，誰從旁邊過，都要站住細看看，並且說：“真好看！快開了。”\n\n玫瑰花苞裡有一個，仰著頭，揚揚得意地說：“咱們生來是玫瑰花，太幸運了。將來要過什麼樣的幸福生活，現在還說不準，咱們先談談各自的願望吧。春天這麼樣長，悶著不談談，真有點兒煩。”\n\n“我願意來一回快樂的旅行，”一個臉色粉紅的花苞搶著說，“我長得漂亮，這並不是我自己誇，只要有眼睛的就會相信。憑我這副容貌，我想跟我一塊兒去的，不是闊老爺，就是闊小姐。只有他們才配得上我呀。他們的衣服用伽南香薰過，還灑上很多巴黎的香水，可是我蹲在他們的衣襟上，香味最濃，最新鮮，真是壓倒一切，你說這是何等榮耀！車，不用說，當然是頭等。椅子呢，是鵝絨鋪的，坐上去軟綿綿的，真是舒服得不得了。窗簾是織錦的，上邊的花樣是有名的畫家設計的。放下窗簾，你可以欣賞那名畫，並且，車裡光線那麼柔和，睡一會兒午覺也正好。要是拉開窗簾，那就更好了，窗外邊清秀的山林、碧綠的田野，在那裡飛，飛，飛，轉，轉，轉。這樣舒服的旅行，我想是最有意思的了。”\n\n“你想得很不錯呀！”好些玫瑰花苞在暖暖的春天本來有點兒疲倦，聽它這麼一說，精神都來了，好像它們自己已經蹲在闊老爺闊小姐的衣襟上，正坐在頭等火車裡作快樂的旅行。\n\n可是左近傳來輕輕的慢慢的聲音：“你要去旅行，的確是很有意思，可是，為什麼一定要蹲在闊老爺闊小姐的衣襟上呢？你不能誰也不靠，自己想怎麼著就怎麼著嗎？並且，你為什麼偏看中了頭等車呢？一樣是坐火車，我勸你坐四等車。”\n\n“聽，誰在那兒說怪話？”玫瑰花苞們仰起頭看，天青青的，灌木林裡只有幾個蜜蜂嗡嗡地飛，鳥兒一個也沒有，大概是到樹林裡玩耍去了——找不到那個說話的。玫瑰花苞們低下頭一看，明白了，原來是鄰居的小草，它抬著頭，搖擺著身子，像一個辯論家似的，正在等對方答覆。\n\n“頭等車比四等車舒服，我當然要坐頭等車，”願意旅行的那個玫瑰花苞隨口說。說完，它又想，像小草這麼卑賤的東西，怎麼能懂得什麼叫舒服，非給它解釋一下不可。它就用教師的口氣說：“舒服是生活的尺度，你知道嗎？過得舒服，生活才算有意義，過得不舒服，活一輩子也是白活。所以吃東西就要山珍海味，穿衣服就要綾羅綢緞。吃雜糧，穿粗布，自然也可以將就活著，可是，有吃山珍海味、穿綾羅綢緞舒服嗎？當然沒有。就為這個，我就不能吃雜糧，穿粗布。同樣的道理，四等車雖然也可以坐著去旅行，我可看不上。座位那麼髒，窗戶那麼小，簡直得憋死。你倒勸我去坐四等車，你安的什麼心？”\n\n小草很誠懇地說：“哪樣舒服，哪樣不舒服，我也不是不明白，只是，咱們來到這世界，難道就專為求舒服嗎？我以為不見得，並且不應該。咱們不能離開同伴，自個兒過日子。並且，自己舒服了，看見旁邊有好些同伴正在受罪，又想到就因為自己舒服了他們才受罪，舒服正是罪過，這時候舒服還能不變成煩惱嗎？知道是罪過，是煩惱，還有人肯去做嗎？求舒服，想吃好的，穿好的，用好的，都是不知道反省，不知道自己的行為是罪過的人。”\n\n願意旅行的那個玫瑰花苞很看不起小草，冷笑了一聲說：“照你這麼說，大家擠在監獄似的四等車裡去旅行，才是最合理啦！那麼，最舒服的頭等車當然用不著了，只好讓可憐的四等車在鐵路上跑來跑去了，這不是退化是什麼？你大概還不知道，咱們的目的是世界走向進化，不是走向退化。”\n\n“你居然說到進化！”小草也冷笑一聲，“我真忍不住笑了。你自己坐頭等車，看著別人豬羊一樣在四等車裡擠，這就算是走向進化嗎？照我想，凡是有一點兒公平心的，他也一樣盼望世界進化，可是在大家不能都有頭等車坐的時候，他就寧可坐四等車。四等車雖然不舒服，比起親自幹不公平的事兒來，還舒服得多呢。”\n\n“噓！噓！噓！”玫瑰花苞們嫌小草討厭，像戲院的觀眾對付壞角色一樣，想用噓聲把它哄跑，“無知的小東西，別再胡說了！”\n\n“咱們還是說說各自的希望吧。誰先說？”一個玫瑰花苞提醒大家。\n\n“我願意在賽花會裡得第一名獎賞。”說話的是一朵半開的玫瑰花，它用柔和的顫音說，故意顯出嬌媚的樣子，“在這個會上，參加比賽的沒有凡花野花，都是世界上第一等的，稀有的，還要經過細心栽培，細心撫養，一句話，完全是高等生活裡培養出來的。在這個會上得第一名獎賞，就像女郎當選全世界的第一個美人一個樣，真是什麼榮耀也比不上。再說會上的那些裁判員，沒一個是一知半解的，他們學問淵博，有正確的審美標準，知道花的姿勢怎麼樣才算好，顏色怎麼樣才算好，又有歷屆賽花會的記錄作參考，當然一點兒也不會錯。他們判定的第一名，是地地道道的第一名，這是多麼值得驕傲。還有呢，彩色鮮明、氣味芬芳的會場裡，擠滿了高貴的文雅的男女遊客，只有我，站在最高的紫檀几上的古瓷瓶裡，在全會場的中心，收集所有的遊客的目光。看吧，愛花的老翁拈著鬍鬚向我點頭了，華貴的闊佬挺著肚皮對我出神了，美麗的女郎也衝著我，從紅嘴脣的縫兒裡露出微笑了。我，這時候，簡直快活得醉了。”\n\n“你也想得很不錯呀！”好些玫瑰花苞都一致讚美。可是想到第一名只能有一個，就又都覺得第一名應該歸自己，不應該歸那個半開的：不論比種族，比生活，比姿勢，比顏色，自己都不比那個半開的差。\n\n但是那個好插嘴的小草又說話了，態度還是很誠懇的：“你想上進，比別人強，志氣確是不錯。可是，為什麼要到賽花會裡去爭第一名呢？你不能離開賽花會，顯顯你的本事嗎？並且，你為什麼這樣相信那些裁判員呢？依我說，同樣的裁判，我勸你寧可相信鄉村的莊稼佬。”\n\n“你又胡說！”玫瑰花苞們這回知道是誰說話了，低下頭看，果然是那鄰居的小草，它抬著頭，搖擺著身子，在那裡等著答覆。\n\n願意得獎的玫瑰花苞歪著頭，很看不起小草的樣子，自言自語說：“相信莊稼佬的裁判？太可笑了！不論什麼事，都有內行，有外行，外行誇獎一百句，不著邊兒，不如內行的一句。我不是說過嗎？賽花會上那些裁判員，有學問，有標準，又有豐富的參考，對於花，他們當然是百分之百的內行。為什麼不相信他們的裁判呢？”它說到這裡，心裡的驕傲壓不住了，就扭一扭身子，顯顯漂亮，接著說：“如果我跟你這不懂事的小東西擺在一起，他們一定選上我，踢開你。這就證明他們有真本領，能夠辨別什麼是美，什麼是醜。為什麼不相信他們的裁判呢？”\n\n“我並不想跟你比賽，搶你的第一名，”小草很平靜地說，“不過你得知道，你們以為最美麗的東西，不過是他們看慣了的東西罷了。他們看慣了把花朵紮成大圓盤的菊花，看慣了枝幹彎曲得不成樣子的梅花，就說這樣的花最美麗。就說你們玫瑰吧，你們的祖先也這麼臃腫嗎？當然不是。也因為他們看慣了臃腫的花，以為臃腫就是美，園丁才把你們培養成這樣子，你還以為這是美麗嗎？什麼愛花的老翁、華貴的闊佬、美麗的女郎，還有有學問有標準的裁判員，他們是一夥兒，全是用習慣代替辨別的人物。讓他們誇獎幾句，其實沒有什麼意思。”\n\n願意得獎的玫瑰花苞生氣了，噘著嘴說：“照你這麼一說，賽花會裡就沒一個人能辨別啦？難道莊稼佬反倒能辨別嗎？只有莊稼佬有辨別的眼光，咳！世界上的藝術真算完了！”\n\n“你提到藝術，”小草不覺興奮起來，“你以為藝術就是故意做成歪斜屈曲的姿勢，或者高高地站在紫檀几上的古瓷瓶裡嗎？依我想，藝術要有活躍的生命、真實的力量，別看莊稼佬……”\n\n“不要聽那小東西亂說了，”另一個玫瑰花苞說，“看，有人買花來了，咱們也許要離開這裡了。”\n\n來的是個肥胖的廚子，胳膊上挎著個籃子，籃子裡盛著脖子割破的雞、腮蓋一起一落的快死的魚，還有一些青菜和萵苣。廚子背後跟著個彎著腰的老園丁。\n\n老園丁舉起剪刀，喀嚓喀嚓，剪下一大把玫瑰花苞。這時候，有個蜜蜂從葉子底下飛出來，老園丁以為它要螫手，一袖子就把它拍到地上。\n\n剪下來的玫瑰花苞們一半好意，一半惡意，跟小草辭別說：“我們走了，榮耀正在等著我們。你自個兒留在這裡，也許要感到寂寞吧？”它們順手推一下小草的身體，算是表示戀戀不捨的感情。\n\n一陣羞愧通過小草的全身，破梳子般的葉子立刻合攏來，並且垂下去，正像一個害羞的孩子，低著頭，垂著胳膊。它替無知的庸俗的玫瑰花苞們羞愧，明明是非常無聊，它們卻以為十分光榮。\n\n過了一會兒，小草忽然聽見一個低微的嗡嗡的聲音，像病人的呻吟。它動了憐憫的心腸，往四下裡看看，問：“誰哼哼哪？碰見什麼不幸的事兒啦？”\n\n“是我，在這裡。我被老園丁拍了一下，一條腿受傷了，痛得很厲害。”聲音是從玫瑰叢下邊的草叢裡發出來的。\n\n小草往那裡看，原來是一隻蜜蜂。它很悲哀地說：“你的腿受傷啦？要趕緊找醫生去治，不然，就要成瘸子了。”\n\n“成了瘸子，就不能站在花瓣上採蜜了！這還了得！我要趕緊找醫生去。只是不知道什麼地方有醫生。”\n\n“我也不知道——喔，想起來了，常聽人說‘藥裡的甘草’，甘草是藥材，一定知道什麼地方有醫生。隔壁有一棵甘草，等我問問它。”小草說完，就扭過頭去問甘草。\n\n甘草回答說，那邊大街上，醫生多極了，凡是門口掛著金字招牌，上邊寫某某醫生的都是。\n\n“那你就快到那邊大街上，找個醫生去治吧！”小草催促蜜蜂說，“你還能飛不能？要是還能飛，你要讓那隻受傷的腿蜷著，防備再受傷。”\n\n“多謝！我就照你的話辦。我飛是還能飛，只是腿痛，連累得翅膀沒力氣。忍耐著慢慢飛吧。”蜜蜂說完，就用力扇翅膀，飛走了。\n\n小草看蜜蜂飛走了，心裡還是很惦記它，不知道能不能很快治好，如果十天半個月不能好，這可憐的小朋友就要耽誤工作了。它一邊想，一邊等，等了好半天，才見蜜蜂哭喪著臉飛回來，翅膀好像斷了似的，歪歪斜斜地落下來，受傷的腿照舊蜷著。\n\n“怎麼樣？”小草很著急地問，“醫生給你治了嗎？”\n\n“沒有。我找遍了大街上的醫生，都不肯給我治。”\n\n“是因為傷太重，他們不能治嗎？”\n\n“不是。他們還沒看我的腿，就跟我要很貴的診費。我說我沒有錢，他們就說沒錢不能治。我就問了，‘你們醫生不是專給人家治病的嗎？我受了傷為什麼不給治？’他們反倒問我，‘要是誰有病都給治，我們真個吃飽了沒事做嗎？’我就說，‘你們懂得醫術，給人治病，正是給社會盡力，怎麼說吃飽了沒事做呢？’他們倒也老實，說，‘這種力我們盡不了，你把我們捧得太高了。我們只知道先接錢，後治病。’我又問，‘你們診費診費不離口，金錢和治病到底有什麼分不開的關係呢？’他們說：‘什麼關係？我們學醫術，先得花錢，目的就在現在給人治病掙更多的錢。你看金錢和治病的關係怎麼能分開？’我再沒什麼話跟他們說了，我拿不出診費，只好帶著受傷的腿飛回來。朋友，我真沒想到，世界上有這麼多醫生，卻不給沒錢的人治病！”蜜蜂傷感極了，身體歪歪斜斜的，只好靠在小草的莖上。\n\n又是一陣羞愧通過小草的全身，破梳子般的葉子立刻合攏來，並且垂下去，正像一個害羞的孩子，低著頭，垂著胳膊。它替不合理的世間羞愧，有病走進醫生的門，醫生卻拒絕醫治。\n\n沒多大工夫，一個穿短衣服的男子來了，買了小草，裝在盆裡帶回去，擺在屋門前。屋子是草蓋的，泥土打成的牆，沒有窗，只有一個又矮又窄的門。從門往裡看，裡邊一片黑。這屋子附近還有屋子，也是這個樣子。這樣的草屋有兩排，面對面，當中夾著一條窄巷，滿地是泥，髒極了，蒼蠅成群，有幾處還存了水。水深黑色，上邊浮著一層油光，仔細看，水面還在輕輕地動，原來有無數孑孓在裡邊游泳。\n\n小草正往四外看，忽然看見幾個穿制服的警察走來，叫出那個穿短衣服的男子，怒氣衝衝地說：“早就叫你搬開，為什麼還賴在這裡？”\n\n“我沒地方搬哪！”男子愁眉苦臉地回答。\n\n“胡說！市裡空房子多得很，你不去租，反說沒地方搬！”\n\n“租房子得錢，我沒有錢哪！”男子說著，把兩隻手一攤。\n\n“誰叫你沒錢！你們這些破房子最壞，著了火，一燒就是幾百家，又髒成這樣，鬧起瘟疫來，不知道要害死多少人。早就該拆。現在不能再寬容了，這裡要建築華麗的市場，後天開工。去，去，趕緊搬，賴在這裡也白搭！”\n\n“往哪兒搬！叫我搬到露天去嗎？”男子也生氣了。\n\n“誰管你往哪兒搬！反正得離開這兒。”說著，警察就鑽進草屋，緊接著一件東西就從屋裡飛出來，掉在地上，嘭！是一個飯鍋。飯鍋在地上連轉帶跑，碰著小草的盆子。\n\n又是一陣羞愧通過小草的全身，破梳子般的葉子立刻合攏來，並且垂下去，正像一個害羞的孩子，低著頭，垂著胳膊。它替不合理的世間羞愧，要建築華麗的市場，卻不管人家有沒有住的地方。\n\n這小草，人們叫它“含羞草”，可不知道它羞愧的是上邊講的一些事兒。\n\n1930年2月20日發表"
		},
		{
			"章節": "第26章",
			"章節名稱": "蠶和螞蟻",
			"章節內容": "撒，撒，撒，像秋天細雨的聲音，所有的蠶都在那裡吃桑葉。它們也不管桑葉是好是壞，只顧往下吞，好像它們生到世上來，只有吃桑葉一件大事。\n\n不大一會兒，桑葉光了，只剩下一些脈絡。蠶的灰白色的身體完全露出來，連成一個平面，在那裡波動。養蠶的人來了，又蓋上大批桑葉，撒撒撒的聲音跟著響起來，並且更響了，像一陣秋風吹過，送來緊急的雨聲。\n\n蠶裡有一條，蹲在竹器的邊上，挺著胸，抬著頭，不吃桑葉，並且一動也不動。它是要入眠嗎？是吃得太飽嗎？不，都不是。它是正在那裡想。看它那副神氣，儼然是個沉默深思的思想家。\n\n不管什麼事兒，只要能想，到底會弄明白的。\n\n它先想自己生在世上究竟為了什麼，是不是專為吃桑葉這件大事。它查考祖先的歷史，看它們的經歷怎麼樣。祖先是吃夠了桑葉做成繭，人們把繭扔到開水裡，抽出絲來織成綢緞，做成華麗的衣裳。它明白了，蠶生到世上來，唯一的大事是做繭。吃桑葉並不是大事，只是一種手段，不吃桑葉就做不成繭，為做繭就得先吃桑葉。想到這裡，它灰心極了，辛辛苦苦一輩子，原來是為那全不相干的“人”！它再不想吃桑葉了，只是挺著胸，抬著頭，一動也不動地蹲在竹器邊上。\n\n又一批新桑葉蓋到蠶身上，急雨似的聲音又緊跟著響起來。只有它，連看都不看。\n\n左近有個細微的聲音招呼它：“朋友，又上新葉啦！怎麼不吃啊？客氣可就吃不著啦。”\n\n它頭也不回，自言自語地說：“你們只知道‘吃’，‘吃’！我飽得很，太飽了，不想吃！”\n\n“你一定在什麼地方吃了更好的東西吧？”話剛說完，來不及等答話，嘴早就順著桑葉邊緣一上一下地啃去了。\n\n“更好的東西！你們就不能把‘吃’扔下，動動腦筋嗎？我飽了，是因為厭惡，很深的厭惡！”\n\n“你厭惡什麼？”\n\n“厭惡什麼？厭惡工作。沒有比工作更討厭的了。從今以後，我決定不再工作。我剛編了一支歌，唱給你聽聽。”它就唱起來：\n\n什麼叫工作？\n\n沒意思，沒道理，\n\n什麼也得不著，白費力氣。\n\n我們不要工作，\n\n看看天，望望地，\n\n一直到老死，樂得省力氣。\n\n但是跟它說話的那條蠶還沒聽完它的新歌，就爬到另一張桑葉的背面去了。其餘的蠶全沒留心有個朋友決心不吃桑葉的事。\n\n什麼叫工作？\n\n沒意思，沒道理，它一邊唱，一邊爬，就到了竹器的外邊。既然決定不再工作，何妨離開工作的地方呢？並且，那些糊里糊塗只知道吃的同伴，也實在教人看著生氣。它從木架上往下爬，恨不得趕緊離開，腳的移動就加快，不大工夫就爬到屋子外邊的地面上。它站住，聽聽，聽不見同伴吃桑葉的聲音了，就挺起胸，抬起頭，開始過那“看看天，望望地”的“不要工作”的日子。\n\n忽然像針刺似的，它覺著尾巴那兒一陣痛，身體不由自主地扭動一下，連忙回頭看，原來是一個螞蟻。\n\n那螞蟻自言自語地說：“想不到還是活的。”\n\n“你以為我是死的嗎？”\n\n“你像掉在地上的一節幹樹枝，我以為至少死了三天了。”\n\n“你看我身體乾瘦嗎？”\n\n“不錯。你既然還活著，為什麼這樣乾瘦呢？”\n\n“你知道我決心不吃東西了嗎？”\n\n“你這是怎麼啦？為什麼想自殺，把自己餓死？”\n\n“我厭惡工作。我看透了，吃東西只是為了工作，我不想再吃了。小朋友，我有支新編的歌，唱給你聽聽。”\n\n螞蟻聽蠶有氣沒力地唱它的宣傳歌，忍不住笑了，它說：“哪裡來的怪思想！不要工作，這不等於不要生命，不要種族了嗎？”\n\n蠶呆呆地看了螞蟻一眼，嘆息著說：“生命和種族，我看也沒什麼意思。開水裡煮，絲一條條地抽出去，想起這些事，我眼前就一團黑。”\n\n“我從來沒聽見過這樣的話，大概你工作太累，神經有點兒昏亂了。我們也有歌，唱給你聽聽，讓你清醒一下吧。”\n\n“你們也有歌？”\n\n“有。我們都能唱。唱起歌來，像是精神開了花。”\n\n說著，螞蟻就用觸角一上一下地打著拍子，唱起歌來：\n\n我們讚美工作，\n\n工作就是生命。\n\n它給我們豐富的報酬，\n\n它使我們熱烈地高興。\n\n我們全群繁榮，\n\n我們個個欣幸。\n\n工作！工作！\n\n——我們永遠的歌聲。\n\n螞蟻唱完了，哈哈大笑，接著就仰起頭，搖動著腿，跳起舞來。螞蟻一邊跳一邊問：“我們的歌比你那倒黴的歌怎麼樣？你說準有光明的前途？”\n\n蠶猜想那小東西一定也是什麼都不知道的，跟那些死守在竹器裡吃桑葉的同伴一模一樣，不然，就想不透它這一團高興是哪兒來的。就問：“難道沒有一鍋開水等著你們嗎？”\n\n螞蟻搖搖頭，說：“我們喜歡喝涼水，渴了，我們就到那邊清水池子裡去喝。”\n\n“不是說這個。是說沒有‘人’用開水煮你們抽絲嗎？”\n\n“什麼叫‘人’？我不懂。”\n\n蠶想解釋，可是不知道怎麼說才好。停一會兒，它決定從另一個方面問：“難道你們的工作不是白做的嗎？”\n\n“你怎麼問這個？”螞蟻很驚奇，“世界上哪會有白做的工作！”\n\n“我的意思正跟你相反，世界上哪會有不白做的工作！”\n\n“你不信？去看看我們就明白了。我們的工作沒有白做的，只要費一點兒力，就能對全群有貢獻，給全群增福利。”\n\n“我想不出來你說的那樣的事，我只知道工作的結果是全群叫開水煮死。”\n\n螞蟻有些不耐煩，“頑固的先生，怎麼跟你說你也明白不了，只有親眼去看，你才知道我不是騙你。我現在有工作，還要去找吃的，不能陪你去，給你一封介紹信吧。”說著，伸出前腿，把介紹信交給蠶——介紹信上的字，要是人類，就得用很好的顯微鏡才能看見。\n\n蠶接了介紹信，懶懶地說：“謝謝你。我反正不想工作，在這兒也沒事做，去看看也好。”\n\n它們分別了。螞蟻匆匆地跑去，跑一段路，停一會兒，四處看看，換個方向，又匆匆地跑去。蠶懶洋洋地爬著，好像每個環節移動一點兒都要停好久似的。\n\n蠶慢慢爬，爬，終於到了螞蟻的國土。它把介紹信遞給門前的守衛，就得到很熱誠的招待。它們領著它去參觀各種工作，運糧食、開道路、造房屋、管孩子，又領著它參觀各種地方，隧道、禮堂、育兒室、儲藏室。它好像到了另一個世界，看它們個個都有精神，賣力氣，忙碌，可是也很愉快，真個工作就是它們的生命。最後，都看完了，它們開會招待它，大家合唱以前那個螞蟻唱給它聽的那個歌：\n\n我們讚美工作，\n\n工作就是生命。\n\n它給我們豐富的報酬，\n\n它使我們熱烈地高興。\n\n我們全群繁榮，\n\n我們個個欣幸。\n\n工作！工作！\n\n——我們永遠的歌聲。\n\n蠶細心聽著，聽到“工作！工作！——我們永遠的歌聲”那兒，眼淚忍不住掉下來。它這才相信，世界上真有不是白做的工作，螞蟻們讚美工作確實有道理。\n\n1930年12月17日寫畢\n\n原題為《蠶兒和螞蟻》"
		},
		{
			"章節": "第27章",
			"章節名稱": "熊夫人的幼稚園",
			"章節內容": "兒童刊物《兒童世界》登載過一種連環畫，接連有好多期，叫做《熊夫人幼稚園》。在那熊夫人開設的幼稚園裡，有虎兒、雞兒、猴兒、豬兒、象兒、麒麟等孩子，他們很淘氣，常常想方設法捉弄熊夫人，結果受到熊夫人的訓誡和斥責。故事都非常有趣，小朋友看了總不會忘記。有些小朋友也許會在夢裡走進那個幼稚園，跟虎兒、猴兒們一起玩兒呢。\n\n現在講的是那個幼稚園最末了的故事。\n\n熊夫人是一位熱心的真誠的教育家。什麼叫做教育家？就是教導孩子們，養護孩子們，使孩子們樣樣都好，樣樣都長進的。教育家前頭又加上“熱心的”和“真誠的”，可知熊夫人決不是隨隨便便的、馬馬虎虎的教育家。她當教育家不惜用全副的精神，並且希望收到完滿的效果。\n\n一天午後，孩子們剛從午睡醒來，大家神清氣爽，一對對小眼睛看著熊夫人閃閃地發光。他們都一聲不響，彷彿在等候熊夫人嘴裡出現什麼神奇的故事。熊夫人看孩子們這樣安靜，心裡十分愉快。她想：這時刻不像平常那樣鬧嚷嚷的，如果把早就想問他們的問題在這時刻提出來，真是再適宜沒有的了。\n\n熊夫人輕輕拍了幾下手掌——這是她的習慣，跟孩子們說話之前總得先拍幾下手掌，然後用她那溫和的語調說：“孩子們，我要問你們幾句話，請你們各自回答我，說得越仔細越好。你們怎麼想就怎麼說，不要隱藏一絲兒在腦子裡。”\n\n象兒有點呆氣，但是很聽熊夫人的話。他說：“知道了，我決不隱藏一絲兒。老師，您要是不相信，可以剖開我的腦殼來看。”\n\n猴兒性急，他想起前一回猜中了謎語，得到熊夫人獎賞的糖果，不禁嚥了一口唾沫。他蓋住孩子們的笑聲，喊著說：“老師您快問吧。我們回答得仔細，您可不要捨不得糖果。”\n\n“糖果！”“糖果！”孩子們的舌尖上彷彿感到有點兒甜，都咂起嘴來。\n\n“現在我發問了，”熊夫人又拍了幾下手掌，引起孩子們的注意，“你們為什麼要到我這裡來？這句話明白嗎？換一句話說，就是你們要從我這裡得到些什麼？你們各自把想望的告訴我吧，最明白自己的莫過於自己。”\n\n虎兒的手立刻舉起來了，身子也聳起了半截。接著，別的孩子也舉起手，都表示願意回答。\n\n熊夫人感激地笑了。她指著虎兒說：“照我們平時的規則，虎兒先舉手，你先說給我聽。”\n\n虎兒得意地站起來，捋著虎鬚，一雙眼珠子向四周一掃，表示他的威武。他響亮地說：“老師，您當然知道我屬於怎樣一個種族。我們是喝別種動物的血、吃別種動物的肉過日子的。就是眼前這些同學，他們的祖先大半進了我們的祖先的胃腸！”\n\n像雞兒那樣比較弱小的孩子，聽到這話不禁渾身顫抖，眼睛定定的，好像大禍就在面前。象兒卻不覺得什麼，他帶著嘲笑的口氣提醒虎兒說：“虎兒，這裡不是山林，難道你要學你的祖先，做出些不體面的事兒來嗎？”\n\n“不，”虎兒直爽地回答，“我現在年紀還小，還在吃奶，不必學我的祖先。但是生活方法天然註定，非喝別種動物的血、吃別種動物的肉不可，這有什麼法想？我將來一定得跟我的祖先一樣生活，這是無須忌諱的。”他轉向熊夫人說：“老師，因為我將來一定得跟我的祖先一樣生活，所以要請您指導，練成跟我的祖先一樣的本領。我們有一種特別的技能，叫做‘虎嘯’，伸長了脖子呼嘯一聲，能使周圍的動物個個失魂喪魄，尋不著逃生的路，只好伏在那裡等待我們走過去開宴。這種技能，我是必須練成的，希望您好好地給我指導。我們又有一種撲攫的功夫。別的動物離我們還比較遠，我們能夠像生了翅膀似的撲過去把他攫住，又一定攫住大動脈的部位，使他無論如何不能逃生，還便於吸盡他的最精華的血液。這種功夫也是我必須練成的，希望您給我好好地指導。此外沒有了。”\n\n熊夫人閉了閉眼睛，把虎兒的話想過一遍，記住他所希望的是什麼，然後向雞兒點頭問道：“雞兒，現在輪到你了。你想望些什麼？回答我，要像虎兒說的那樣清楚。”\n\n雞兒不先開口，他的頭向左邊一側，又向右邊一側，表示他想得很深，想得很苦，“老師，我們種族的命運，大概您不會不知道吧。生下可愛的蛋來，一會兒就不見了。走到垃圾桶旁邊，經常看見蛋殼的碎片。我們一家老小往往不能守在一塊，不是丟了爺，就是拋了娘。什麼地方去了呢？正如剛才虎兒說的，進了別種動物的胃腸，就此完了！我想這樣的世界太不對了，為什麼要用這一種動物的血和肉來養活那一種動物呢？被吃掉的太痛苦了，吃掉人家的太殘酷了。改變過來吧，讓世界上沒有被吃掉的，也沒有吃掉人家的吧。這不是辦不到的事，只要改變大家的心，改變大家的習慣。老師，我雖然只是個小生命，我的志願可不小。我要勸說人家，把心改變過來，再不要做那種太殘酷的事兒了。從近便的開頭，自然先輪到同學虎兒，他年紀還小，殘酷的習慣還沒有養成。至於我自己，我已經打定主意不吃那些小蟲子了，吃些菜葉穀粒一樣過日子。但是用什麼方法勸說人家才能見效呢？我現在一點兒把握也沒有，希望老師好好地指導我。就是這麼一點兒要求，再沒別的了。”\n\n“我決不聽他的勸說。”虎兒舉起手搶著說，不等熊夫人開口，“他說的是一種可笑的空想。沒有被吃掉的，也沒有吃掉人家的，這還成什麼世界？不如說索性不要這個世界倒來得徹底些。他那種族的命運不大好，我相信；但是這應該怪他自己，他為什麼要做雞兒，為什麼不做我虎兒呢？雞兒生來就是預備被吃掉的。”\n\n熊夫人聽了虎兒的話，心裡有點兒糊塗，雞兒說得有道理，虎兒說的正相反，可是似乎也有道理。她怕虎兒當場就做出沒規矩的事兒來，破壞幼稚園的和平，就用不太嚴重的口氣禁止他說：“虎兒，我沒有叫你說話，你等會兒再說。現在豬兒站起來回答我吧。要注意你的鼻音。你的鼻音太重了，有時候人家聽不清楚你的話。”\n\n豬兒說：“我的命運完全跟雞兒一樣，不必多說。可是我的意思完全跟雞兒不同。你想勸說人家，不要再做太殘酷的事兒，虎兒說這是空想，我說你簡直在做夢！力量只有用力量去抵擋。一邊是力量，一邊卻空空的一無所有，吃虧是當然的。我想我們種族從前也有過光榮的時代，生活在山林之中，長著鋒利的牙齒，賓士來去，誰也不敢欺侮。只因為後來改由人家飼養，一切生活就受人家的支配。人家給我們吃點兒東西，歸根結蒂為了長胖他們自己的身體。我們的同伴又彼此分散，有的在這一家，有的在那一家，不能互相聯絡，這才落到現在這樣倒黴的地步！然而我並不悲傷，我望見前面有重見光明的道路。如果我們全體能夠聯絡在一起，就是非常偉大的力量，哪怕是虎兒的種族，也儘可以同他們對壘一下！”豬兒說到這裡，一雙小眼睛睜得很大，放射出勇敢的光輝。孩子們都覺得今天豬兒跟平時大不相同，他激昂慷慨，竟像一個準備臨陣的戰士。\n\n虎兒又搶著說：“好，將來咱們對壘一下，看到底誰勝誰負！”\n\n“虎兒你不要開口。豬兒，把你的話說完了。”熊夫人皺起眉頭，看看虎兒又看看豬兒。\n\n豬兒搖著他的大耳朵繼續說：“我們可以立定志向，生活不再受人家的支配；我們吃東西只為我們自己要生活，不再為了養肥人家。這樣，光榮的時代就回來了！現在要老師指導我的是實現我這志願的方法。彼此分散的同伴怎樣才能聯絡在一起呢？大家一致的志向怎樣才能立定呢？親愛的老師，等到我明白了這些方法，我就好去做我要做的事了！”\n\n“唔！”熊夫人從眼鏡上面看著豬兒。她想，這是又一套希望，很值得同情，也得給他滿足才好。但是幼稚園裡教孩子只能走一條道路，如果依著豬兒的希望，就不能滿足虎兒和雞兒；依著虎兒的或者雞兒的，情形也相同。到底走哪一條道路好呢？她委實決定不下來。她心裡很亂，好像一個沒有主意的人到了岔路口，不知往哪個方面走才好。她只好再問：“麒麟，你希望我給你些什麼呢？”\n\n麒麟是個非常漂亮的孩子。他站起來，昂著頭說：“爸爸媽媽送我到這裡來以前，曾經這樣說：‘孩子，我們是高貴的種族，這一句話你必須永遠牢記！我們昂著頭，專吃那樹頂上的葉子，這就是高貴種族的一個證據。我們當然不用幹什麼活，只有牛呀馬呀那些賤東西才幹活。但是你在家裡太寂寞了，怕會悶出病來。送你到幼稚園去，讓你跟孩子們玩玩，消磨那悠閒的歲月吧。’於是我到這裡來了。老師，您什麼也不必教給我，只要讓我安安逸逸地消磨悠閒的歲月就成了。”\n\n“原來如此！”熊夫人感到不大愉快，只點了點頭，表示聽明白了。她又問猴兒：“猴兒，你又怎麼說？”\n\n猴兒聽熊夫人喚到他，身子一躍，就站在椅子背上，眼睛骨碌碌地亂轉，像個玩雜耍的孩子。他說：“老師，您總該讀過《西遊記》吧？《西遊記》裡有個孫行者，他偷過王母娘娘的蟠桃。我也想吃王母娘娘的蟠桃，可是不知道怎樣上天去，怎樣把蟠桃偷到手。這一件您教給了我，我感激您三千年，三萬年！”\n\n“要我教你偷……”熊夫人氣得再也說不下去。她全身瑟瑟發抖，把眼鏡抖了下來，露出兩顆定定地瞪著的眼珠。\n\n第二天，幼稚園關門了，因為熊夫人想了一夜，拿不定主意依哪個孩子的希望來教才好。她知道，不拿定主意胡亂教下去是沒意思的。她就把孩子們一個個送回家去，把“熊夫人幼稚園”的牌子摘了下來。\n\n1931年2月1日發表"
		},
		{
			"章節": "第28章",
			"章節名稱": "月姑娘的親事",
			"章節內容": "據說，曾經有過這樣的事兒：\n\n月姑娘要挑選一個最有用的丈夫。人家猜想，她會選中太陽吧？可是她嫌太陽太懦弱無用了，每天呆呆地站在天空中，什麼事兒也不幹。她不願意有那樣的丈夫。\n\n月姑娘聽說世界上最有用的是電。他能夠變成光，像太陽一樣照耀；他能夠變成熱，像木柴煤炭一樣煮東西；他能夠變成力量，像牛和馬一樣拉車，像人一樣做工：電才是她所想望的丈夫。她請專替人做媒的月下老人到電那裡去，問電要不要娶她做妻子。\n\n月下老人非常高興地跑去，他以為月姑娘那樣漂亮，她的婚事一定一說就成功。他找到了電，眯著老花眼說：“恭喜你，你的運氣來了！那位月姑娘——世界上最美麗的一位——愛上你了！她叫我來替她做媒，可不是你的運氣來了？”\n\n電覺得很奇怪，他問：“你可知道她為什麼愛上了我？”\n\n月下老人說：“她說你是世界上最有用的一個，能夠做一切偉大的工作。她說只有你才配做她的丈夫。”\n\n電搖頭說：“她要嫁給世界上最有用的一個，我就不配做她的丈夫了。她說我有用，那沒有錯；可是我還得靠著煤。我的老家是發電機，一定要等燃燒著的煤給了我力量，我才能夠跑出來做各種各樣的工作。這樣看來，煤比我更有用，請月姑娘嫁給煤吧。如果嫁了我，她將來會失望的。我怕她將來失望，只好辜負她的好意了。”\n\n月下老人覺得電的話很有道理，就去回覆月姑娘，說這樁親事沒說成。月姑娘聽說煤比電更有用，就請月下老人到煤那兒去，替她說親。\n\n月下老人找到了煤，又眯著老花眼說：“煤先生，月姑娘聽說你是世界上最有用的一個，能夠把力量給電先生，使他做一切偉大的工作。因此她愛上了你，特地叫我來替她做媒。”\n\n煤沒料到會有這樣的事兒，很慚愧地說：“月姑娘的好意，我十分感激。只是我年紀老了，加上隱居在地底下幾千萬年，弄得渾身黢黑，萬萬配不上那樣漂亮的月姑娘。請您老先生替我婉言謝絕了吧。你老先生果真要替月姑娘做媒，我看還是把植物先生介紹給她吧。植物先生是我的本家，年紀可比我輕多了。”\n\n月姑娘又請月下老人去找植物。植物聽月下老人說明了來意，也不敢答應。他埋怨說：“煤把我介紹給月姑娘，真是老糊塗了。月姑娘要挑選的是世界上最有用的一個，我雖然有用，哪兒說得上最有用呢？世界上最有用的是太陽先生。就說我吧，我所有的力量都是他給的；要是沒有他，我就不能攝取泥土裡和空氣中的養料，做成我的血和肉。請您老先生告訴月姑娘吧：太陽是世界上一切力量的泉源，是世界上最有用的一個。要是沒有太陽，也就不會有植物，不會有煤，不會有電了。”\n\n月姑娘聽了月下老人的回覆，很是發愁。\n\n月下老人安慰地說：“好姑娘，不用煩惱。太陽既然是世界上最有用的一個，你就嫁給他吧。看他呆呆地站在天空中，好像什麼事兒也不幹，實際上他做的卻比誰都多呢。你還猶豫什麼呢？我到太陽那兒去了，這一回保你一說就成功。”\n\n月姑娘望著月下老人漸漸遠去的背影，一聲不響，她默默地同意了月下老人的建議。\n\n1934年5月發表"
		},
		{
			"章節": "第29章",
			"章節名稱": "“鳥言獸語”",
			"章節內容": "一隻麻雀和一隻松鼠在一棵柏樹上遇見了。\n\n松鼠說：“麻雀哥，有什麼新聞嗎？”\n\n麻雀點點頭說：“有，有，有。新近聽說，人類瞧不起咱們，說咱們不配像他們一樣張嘴說話，發表意見。”\n\n“這怎麼說的？”松鼠把眼睛眯得挺小，顯然正在仔細想，“咱們明明能夠張嘴說話，發表意見，怎麼說咱們不配？”\n\n麻雀說：“我說得太簡單了。人類的意思是他們的說話高貴，咱們的說話下賤，差得太遠，不能相比。他們的說話值得寫在書上，刻在碑上，或者用播音機播送出去。咱們的說話可不配。”\n\n“你這新聞從哪兒來的？”\n\n“從一個教育家那裡。昨天我飛出去玩，飛到那個教育家屋簷前，看見他正在低頭寫文章。看他的題目，中間有‘鳥言獸語’幾個字，我就注意了。他怎麼說起咱們的事情呢？不由得看下去，原來他在議論人類的小學教科書。他說一般小學教科書往往記載著‘鳥言獸語’，讓小學生跟鳥獸做伴，這怎麼行！他又說許多教育家都認為這是人類的墮落，小學生盡念‘鳥言獸語’，一定弄得思想不清楚，行為不正當，跟鳥獸沒有分別。最後他說小學教科書一定要完全排斥‘鳥言獸語’，人類的教育才有轉向光明的希望。”\n\n松鼠舉起右前腿搔搔下巴，說：“咱們說咱們的話，並不打算請人類寫到小學教科書裡去。既然寫進去了，卻又說咱們的說話沒有這個資格！要是一般小學生將來真就思想不清楚，行為不正當，還要把責任記在咱們的賬上呢。人類真是又糊塗又驕傲的東西！”\n\n“我最生氣的是那個教育家不把咱們放在眼裡。什麼叫‘讓小學生跟鳥獸做伴，這怎麼行’！什麼叫‘一定弄得思想不清楚，行為不正當，跟鳥獸沒有分別’！人類跟咱們做伴，就羞辱了他們嗎？咱們的思想就特別不清楚，行為就特別不正當嗎？他們的思想就樣樣清楚，行為就件件正當嗎？”麻雀說到這裡，胸脯挺得高高的，像下雪的時候對著雪花生氣那個樣兒。\n\n松鼠天生是聰明的，它帶著笑容安慰麻雀說：“你何必生氣？他們不把咱們放在眼裡，咱們可以還敬他們，也不把他們放在眼裡。什麼事兒都得切實考察，才能夠長進知識，增多經驗。我現在想要考察的是人類的說話是不是像他們想的那麼高貴，究竟跟咱們的‘鳥言獸語’有怎樣的差別。”\n\n“只怕比咱們的‘鳥言獸語’還要下賤，還要沒有價值呢！”麻雀還是那麼氣憤憤的。\n\n“麻雀哥，你這個話未免武斷了。評論一件事兒，沒找到憑據就下判斷叫做武斷。武斷是不妥當的，我希望你不要這樣。咱們要找憑據，最好是到人類住的地方去考察一番。”\n\n“去，去，去，”麻雀拍拍翅膀，準備起程，“我希望此去找到許多憑據，根據這些憑據，咱們在咱們的小學教科書裡寫，世間最下賤、最沒價值的是‘人言人語’，咱們鳥獸說話萬不可像人類那樣！”\n\n“你的氣還是消不了嗎？好，咱們起程吧。你在空中飛，我在樹上地下連跑帶跳，咱們的快慢可以差不多。”\n\n麻雀和松鼠立刻起程，經過密密簇簇的森林，經過黃黃綠綠的郊野，到了人類聚集的都市，停在一座三層樓的屋簷上。\n\n都市的街道上擠著大群的人，只看見頭髮蓬鬆的腦袋匯合成一片慢慢前進的波浪，也數不清人數有多少。走幾步，這些人就舉起空空的兩隻手，大聲喊：“我們有手，我們要工作！”一會兒又拍著癟癟的肚皮，大聲喊：“我們有肚子，我們要吃飯！”全體的喊聲融合成一個聲音，非常響亮。\n\n聽了一會兒，松鼠回頭跟麻雀說：“這兩句‘人言人語’並不錯呀。有手就得工作，有肚子就得吃飯，這不是頂簡單頂明白的道理嗎？”\n\n麻雀點點頭，正要說話，忽然看見下邊街道上起了騷動。幾十個穿一樣衣服的人從前邊跑來，手裡拿著白色短木棍，腰裡彆著黑亮的槍，到大群人的跟前就散開，舉起短木棍亂搖亂打，想把大群人趕散。可是那大群人並沒散開，反倒擠得更緊了，腦袋匯合成的波浪晃盪了幾下，照樣慢慢地前進。\n\n“我們有手，我們要工作！”\n\n“我們有肚子，我們要吃飯！”\n\n手拿短木棍的人們生氣了，大聲叫：“不許喊！你們是什麼東西，敢亂喊！再像狗一樣亂汪汪，烏鴉一樣亂聒噪，我們就不客氣了！”\n\n麻雀用翅膀推松鼠一下，說：“你聽，你剛才認為並不錯的兩句‘人言人語’，那些拿短木棍的人卻認為‘鳥言獸語’，不准他們說。我想這未必單由於糊塗和驕傲，大概還有別的道理。”\n\n松鼠連聲說：“一定還有別的道理，一定還有別的道理，只是咱們一時還鬧不清楚。不過有一樁，我已經明白了：人類把自己不愛聽的話都認為‘鳥言獸語’，狗汪汪啦，烏鴉聒噪啦，此外大概還有種種的說法。”\n\n麻雀說：“他們的小學教科書排斥‘鳥言獸語’，想來就為的這一點。”\n\n松鼠和麻雀談談說說，下邊街道上的大群人漸漸走遠了。遠遠地看著，短木棍還是迎著他們的面亂搖亂打，可是他們照樣擠在一塊兒，連續不斷地發出喊聲。又過了一會兒，他們拐到左邊街上去，人看不見了，喊聲也不像剛才那麼震耳了。松鼠拍拍麻雀的後背，說：“咱們換個地方看看吧。”\n\n“好。”麻雀不等松鼠說完，張開翅膀就飛，松鼠緊緊跟著麻雀的後影，在接接連連的屋頂上跑，也很方便。\n\n大約趕了半天路程，它們到了個地方。一個大廣場上排著無數軍隊，有步隊，有馬隊，有炮隊，有飛機，有坦克，隊伍整齊得很，由遠處看，像是很多大方塊兒，剛用一把大刀切過似的。這些隊伍都面對著一座銅像。那銅像鑄的是一個騎馬的人，頭戴軍盔，兩撇鬍子往上撅著，真是一副不可一世的氣概。\n\n麻雀說：“這裡是什麼玩意兒？咱們看看吧。”它說著，就落在那銅像的軍盔上。松鼠一縱，也跳上去，藏在右邊那撇鬍子上，它還順著鬍子的方向把尾巴撅起來。這麼一來，從下邊往上看，就只覺那銅像在刮鬍子的時候少颳了一刀。\n\n忽然軍鼓打起來了，軍號吹起來了，所有的軍士都舉手行禮。一個人走上銅像下邊的臺階，高高的顴骨，犀牛嘴，兩顆突出的圓滾滾的眼珠。他走到銅像跟前站住，轉過來，臉對著所有的軍士，就開始演說。個個聲音都像從肚腸裡迸出來的，消散在空中，像一個個炸開的爆竹。\n\n“咱們的敵人是世界上最野蠻的民族，咱們要用咱們的文明去制服他們！用咱們的快槍，用咱們的重炮，用咱們的飛機，用咱們的坦克，教他們服服帖帖地跪在咱們腳底下！他們也敢說什麼抵抗，說什麼保護自己的國土，真是豬的亂哼哼，鴨子的亂叫喚！今天你們出發，要拿出你們文明人的力量來，教那批野蠻人再也不敢亂哼哼，再也不敢亂叫喚！”\n\n“又是把自己不愛聽的話認為‘鳥言獸語’了。”松鼠抬起頭小聲說。\n\n麻雀說：“用快槍，重炮這些東西，自然是去殺人毀東西，怎麼倒說是文明人呢？”\n\n“大約在這位演說家的‘人言人語’裡頭，‘文明’、‘野蠻’這些字眼兒的意思跟咱們瞭解的不一樣。”\n\n“照他的意思說，凶狠的獅子和蠻橫的鷹要算是最文明的了。可是咱們公認獅子和鷹是最野蠻的東西，因為它們太狠了，把咱們一口就吞下去。”\n\n松鼠冷笑一聲說：“我如果是人類，一定要說這位演說家說的是‘鳥言獸語’了。”\n\n“你看！”麻雀叫松鼠注意，“他們出發了。咱們跟著他們去吧，看他們怎麼對付他們說的那些‘野蠻人’。”\n\n松鼠吱溜一下子從銅像上爬下來，趕緊跟著軍隊往前走。後來軍隊上了渡海的船，松鼠就躲在他們的輜重車裡。麻雀呢，有時落在船桅上，有時飛到輜重車旁邊吃點兒東西，跟松鼠談談，一同欣賞海天的景色，彼此都不寂寞。\n\n幾天以後，軍隊上了岸，那就是“野蠻人”的地方了。麻雀和松鼠到四外看看，同樣的山野，同樣的城市，同樣的人民，看不出野蠻在哪裡。它們就離開軍隊，往前進行，不久就到了一個大廣場。場上也排著軍隊。看軍士手裡，有的拿著一枝長矛，有的抱著一杆破後膛槍，大炮一尊也沒有，飛機坦克更不用說了。\n\n“麻雀哥，我明白了。”\n\n“你明白什麼了？”\n\n松鼠用它的尖嘴指著那些軍隊說：“像這批人沒有快槍、大炮、飛機、坦克等等東西，就叫‘野蠻’。有這些東西的，像帶咱們來的那批人，就叫‘文明’。”\n\n麻雀正想說什麼，看見一個人走到軍隊前邊來，黑黑的絡腮鬍子，高高的個子，兩隻眼睛射出憤怒的光。他提高嗓子，對軍隊作下面的演說：\n\n“現在敵人的軍隊到咱們的土地上來了！他們要殺咱們，搶咱們，簡直比強盜還不如！咱們只有一條路，就是給他們一個強烈的抵抗！”\n\n“給他們一個強烈的抵抗！”軍士齊聲呼喊，手裡的長矛和破後膛槍都舉起來，在空中擺動。\n\n“哪怕只剩最後一滴血，咱們還是要抵抗，不抵抗就得等著死！”\n\n麻雀聽了很感動，眼睛裡淚汪汪的。它說：“我如果是人類，憑良心說，這裡的人說的才是‘人言人語’呢。”\n\n但是松鼠又冷笑了：“你不記得前回那位演說家的話嗎？照他說，這裡的人說的全是豬的亂哼哼、鴨子的亂叫喚呢。”\n\n麻雀沉思了一會兒，說：“我現在才相信‘人言人語’並不完全下賤，沒有價值。我當初以為‘人言人語’總不如咱們的‘鳥言獸語’，你說這是武斷，的確不錯，這是武斷。”\n\n“我看人類可以分成兩批，一批人說的有道理，另一批人說的完全沒道理。他們雖然都自以為‘人言人語’，實在不能一概而論。咱們的‘鳥言獸語’可不同，咱們大家按道理說話，一是一，二是二，一點兒沒有錯兒。‘人言人語’跟‘鳥言獸語’的差別就在這個地方。”\n\n嗡——嗡——嗡——\n\n天空有鷹一樣的一個黑影飛來。場上的軍士立刻散開，分成許多小隊，往四外的樹林裡躲。那黑影越近越大，原來是一架飛機，在空中繞了幾個圈子，就扔下一顆銀灰色的東西來。\n\n轟！\n\n隨著這驚天動地的聲音，樹幹、人體、泥土一齊飛起來，像平地起了個大旋風。\n\n麻雀嚇得氣都喘不過來，張開翅膀拼命地飛，直飛到海邊才停住。用鼻子聞聞，空氣裡好像還有火藥的氣味。\n\n松鼠比較鎮靜一點兒。它從血肉模糊的許多屍體上跑過，一路上遇見許多逃難的人民，牽著牛羊，抱著孩子，挑著零星的日用東西，只是尋不著它的朋友。它心裡想：“怕麻雀哥也成為血肉模糊的屍體了！”\n\n1936年1月10日發表"
		}
	]
}
