{
   "老實人":[
      {
         "章节":"老實人",
         "章节名称":"老實人",
         "章节内容":"一\n\n“老實者，無用之別名！”\n\n然而這年頭兒人老實一點也好，因了老實可少遭許多天災人禍。\n\n人是不是應當凡事規規矩矩？這卻很難說。\n\n有人說，凡事容讓過，這人便是缺少那人生頂重要的“生命力”，缺少這力，人可就完了。\n\n又有人說不。他說面子上老實點，凡事與人無爭，不算是無用。\n\n話是全象很有道理，分不清得失是非。\n\n所謂生命力者充塞乎天地，此時在大學生中，倒象並不缺少埃看看住會館或公寓的各省各地大學生，因點點小事，就隨便可以抓到聽差罵三五句從各人家鄉帶來的土製具專利性惡罵，“媽拉巴”與“媽的”，“忘八”與“狗雜種”，各極方言文化之妙用，有機會時還可以幾人圍到一個可憐的鄉下人飽揍一頓，試試文事以外的武備，這類人都是並不缺少生命力的人！\n\n在一個公寓中有一個“有用”的學生，則其他的人就有的是熱鬧可看。有些地方則這種有用學生總不止一個。或竟是一雙，或三位，或兩雙，或更一大夥。遇到這類地方時，一個無用的人除了趕即搬家就只有怨自己的命運，這是感謝那生命力太強的人的厚賜！\n\n公寓中，為那些生命力太強的天才青年唱戲罵人吆喝喧天吵得書也讀不成，原是平常事。有時的睡眠，還應叨這類天才（因為疲倦也有休息時）的光。\n\n以我想，在大學生中，大家似乎全有一點兒懶病，就好多了。因了懶，也好讓缺少生命力的平常人作一點應分的工作。所要的是口懶同手懶：因為口懶則省卻半夜清晨無憑無故的大聲喊唱“可憐我，好一似”一類的戲，且可以使夥計少挨一點冤枉罵。手懶則別人可以免去那聽彈大正琴同聽拉二胡的義務，能如己意安安靜靜讀點書。\n\n這樣來提倡或鼓吹“懶”字，總不算一種大的罪過罷。\n\n不要他們怎樣老實，只是懶一點，也是辦不到的事！\n\n還有那類人，見到你終日不聲不息，擔心你害病似的，知道你在作事看書時，就有意無意來不給你清靜。那大約是明知道自己精神太好，行推己及人之恕道，來如此騷擾一番。\n\n其實從這類小小事上也就可以看看目下國運了。\n\n二\n\n在寓中，正一面聽著一個同寓鄉親彈得兵嘣有致的《一枝花》小調，一面寫著自己對那類不老實的人物找一些適當讚語。聽到電話鈴子響，旋即我們的夥計就照老例到院中大聲招呼。\n\n“王先生，電話！”\n\n“什麼地方來的？”我也大聲問。他不理。\n\n那傢伙，大約叫了我一聲後已跑到廚房又吃完一個饅頭了。\n\n我就走到電話地方去。\n\n“怎麼啦！”\n\n“怎麼啦！”\n\n“聽得出是誰的聲音麼？”\n\n互相來一個“怎麼”，是同老友自寬君的暗號，還問我聽得出是誰聲音，真在同我開玩笑啊！\n\n“說！”我說，“聽得出，別鬧了，多久不見，近來可怎麼啦！”\n\n“有事不有事？”\n\n我說：“我在作一點文章。關乎天才同常人的解釋。分析得相當有趣！”\n\n“那我來，我正有的是好材料！”\n\n“那就快！”\n\n“很快的。”\n\n把耳機掛上，走回到院中，忽然有一個人從一間房中大喊了一聲夥計，嚇了我一跳。這不知名的朋友，以為我就是夥計，向我幹喝了一聲，見我不應卻又寂然下去了。\n\n我心想：這多麼威武！拿去當將軍，在兩邊擺開隊伍的陣上，來這麼一聲叱吒，不是足以嚇破敵人的膽麼！？\n\n如今則只我當到鋒頭上，嚇了一下，但我聽慣了這吆喝，雖然在無意中仍然免不了一驚，也不使心跳多久，又覺得為這猛壯沉鷙的喝聲可惜了。\n\n自寬君既說就來，我回到房中時就呆著老等。\n\n然而為他算著從東城地內到夾道，是早應到了。應到又不到，我就悔忘了問他是在什麼地方打的電話。\n\n我且故意為他設想，譬如這時是正為一個汽車撞倒到地上，汽車早已開了去，老友卻頭臉流著血在地上苦笑。又為他想是在板橋東碰見那姓馬的女人，使他幹為八曼君感到酸楚。\n\n朋友自寬君，同我有許多地方原是一個脾氣，我料得到當真不拘我們中誰個見到那女人時節，都會象見著如同曾和自己相好過那樣心不受用。我們又都是不中用的人，在一起談著那不中用的事實經驗時，兩人也似乎都差不多，總象是話說不完。\n\n因為是等候著朋友的來，我就無聊無賴的去聽隔壁人說話。\n\n“那瘋子！你不見他整天不出房門嗎？”\n\n“頂有趣，媽媽的昨天叫夥計：勞駕，打一盆水來！”\n\n兩人就互相交換著雅謔而大笑。我明白這是在討論到我那對夥計“勞駕”的兩字。因了這樣兩個字，就能引這兩位白臉少年作一度狂笑，是我初料不到的奇事。同時我又想起“生命力”這一件東西來了。\n\n……唉，只要莫拚命用大嗓子唱“我好比南來雁”，就把別人來取笑一下，也就很可以消磨這非用不可的“生命力”了。\n\n呆一會，又聽到有人在房中吆喝叫夥計，在院中響著腳步的卻不聞答應，只低聲半笑的說著“不是”，我知道是自寬君來了。\n\n一進房門他就笑笑的說著：“哈，嚇了我一跳，你們這位同院子大學生嗓子真大呀。”\n\n“可不是，我聽到你還答應他說不是呢。”\n\n“不答應又象是對不住這一聲響亮喉嚨似的。”\n\n“你這人，我才就想著有好多地方我們心情實差不多！我在接你電話回到院中也就給他吆喝了一聲，我很為這一聲抱歉咧。”\n\n“哈哈。”\n\n“哈哈。”\n\n自寬君是依然老規矩，臉上含著笑就倒在我的一張舊藤靠椅上面了。\n\n我有點脾氣，也是自寬所有的，就是我最愛在朋友言語以外，思索朋友這一天未來我處以前的情形。從朋友身上我每每可以料到他是已作了些什麼事。我有時且可以在心裡猜出朋友近日生活是高興還是失意。\n\n在朋友說話以前所以我總不先即說話。誰說他也不是正在那裡猜我呢。\n\n“不要再發迷做福爾摩斯了，我這幾日的生活，你猜一年也不會猜到！”朋友先說話。\n\n從朋友話中，我猜出了一件事。這件事就是我猜出我朋友的話真大有意義，這意義總不離乎……不離乎窮也可以，不離乎病也可以，不離乎女人也可以，但是，他說猜一年也猜不到，我真不敢猜想了。\n\n“我看你額上氣色很好。我近來學會看相咧。”\n\n“別小孩子了。你瞧我額上真有好氣色麼？”\n\n其實我能看什麼氣色？朋友也知道我是說笑，就故意同我打哈哈，說可以仔細看看。\n\n細看後我可看出朋友給我驚詫的情形來了。\n\n在平常，自寬君的袖口頸部不會這樣髒，如今則鼻孔內部全是黑色，且那耳邊輪廓全是煙，呈黑色眉，也象粗濃了許多，一種憔悴落泊的神氣，使我嚇然了。\n\n朋友見我眼中呈驚詫模樣，就微笑，捏著指節骨，發脆聲。\n\n他說：“怎麼，看出了什麼了嗎？”\n\n我慘然的搖頭了。我明白朋友必在最近真有一種極意外的苦惱了。“唉，”我說，“怎麼這樣子？是又病了麼？”\n\n“你瞧我這是病？你不才還說我氣色蠻好嗎？”朋友接著就又笑。\n\n我看得出朋友這笑中有淚。我心覺得酸。\n\n到這世界上，象我們這一類人，真算得一個人嗎？把所有精力，投到一種毫無希望的生活中去，一面讓人去檢選，一面讓人去消遣，還有得準備那無數的輕蔑冷淡承受，以及無終期的給人利用。呼市儈作恩人，喊假名文化運動的人作同志，不得已自己工作安置到一種職業中去，他方面便成了一類家中有著良好生活的人辱罵為“文丐”的憑證。影響所及，復使一般無知識者亦以為賣錢的不算好文章。自己越努力則越容易得來輕視同妒嫉，每想到這些事情，總使人異樣傷心。\n\n見一個稍為標緻點女人，就每每不自覺有“若別人算人自己便應算豬狗”之感，為什麼自視覺如此卑鄙？靈魂上偉大。這偉大，能搖動這一個時代的一個不拘男或女的心？這一個時代，誰要這美的或大的靈魂？有能因這工作的無助無望，稍稍加以無條件的同情麼？\n\n因此使人想起夢葦君的死，為什麼就死得如此容易。果若是當時有一百塊錢，能早入稍好的醫院半月，也未必即不可救。果能籌兩百塊錢，早離開北京，也未必即把這病轉凶。\n\n比一百再少一半是五十，當時有五十塊錢，就決不會半個月內死於那三等病院中！這數目，在一個稍稍寬綽的人家，又是怎樣不值！把“十”字，與“萬”字相連綴，以此數揮霍於一優娼身上者，又何嘗乏人。死去的夢葦，又哪裡能比稍好的人家一匹狗的命！\n\n努著力，作著口喊什麼運動的名士大家所不屑真為的工作，血枯乾到最後一滴，手木強，人僵硬，我們是完了。\n\n從我們自己身上我們才相信，天下人也有就從做夢一件事上活著下來的。但在同類中，就有著那類連做夢也加以嘲誚的攻擊的人，這種人在我們身旁左右就真不少！\n\n朋友見我呆呆的在低頭想事情，就岔我說是要一點東西吃。\n\n為他取現成的梨子，因無刀，他就自己用口咬著梨的皮。\n\n“你不是說你有材料嗎？”\n\n“你不是說你在作天才與常人的解釋嗎？先拿來我看，再談它。”\n\n把寫就的題目給自寬君看，使他忍不住好笑。\n\n“別發牢騷了，咱們真是不中用，不能怪人呀。”\n\n“那你認為吵鬧是必需的了。”\n\n實則朋友比我更怕鬧！然而他今天說是“若果他有那種天才就少吃不少苦楚了。”\n\n關於這苦楚，朋友有了下面的話作解釋。\n\n三\n\n“你以為我這幾天上西山去了麼？你這樣想便是你的錯。\n\n“我要你猜我這幾日來究竟到了些什麼地方去。這你猜是永久猜不到。一個人，正是自己也莫名其妙，會有驟然而來的機會，使人陷身到另一種情形中去的。天的巧妙安排真使人佩服，不是一種兒戲事！\n\n“我為人捉到牢裡去，坐了四天的牢。\n\n“不要訝。訝什麼？坐牢是怪事嗎？象我這樣的人又不接近什麼政治的人，坐牢當然是令人驚詫，尤其是你。但當到這個時代也不算一回什麼事。不過這一次坐牢，使我自己也很奇怪起來了。\n\n“這與‘老實’太有關。說到這裡我要笑。你瞧我眼眶子溼了麼？然而我是真在笑。我一點沒有悲憤。我從這事上看出一個人不能的方面永遠是不能，即或天意安排得好好的一種幸福，但一到我們的頭上結果卻反而壞了。\n\n“這話說來很長！說不完。你哪裡會想到我因了哪一種事坐四天牢呢！？\n\n“不過這真應說是我反正兩面一個好經驗。\n\n“我傷心，不是為坐牢受苦傷心，那不算什麼。其中全是大學生，還有許多大學教授，我恨我不是因同他們作一起案件入獄，卻全出於一種誤會。\n\n“要我坐牢的人還不知我是個什麼人。若是知道我的姓名，那不知又是什麼一種情形了。”\n\n“說半天，我還是莫名其妙！到底是怎麼回事？”\n\n朋友說這急不得。有一天可說。說不完還有明天。\n\n本來愛充偵探的我這一來可偵不出線索來了。我著急要想知道他為什麼去到警察廳的拘留所住那四天，又想知他在拘留所時的情形。\n\n韓秉謙變戲法兒，一點鐘的時間倒有五十分鐘說白，十分鐘動手。我想朋友這時有許多地方也同韓秉謙差不多。\n\n“我瞧你那急相。”朋友還在那裡若無其事瞄覷我臉色。\n\n我說：“請老哥爽快一點。”\n\n“那話很長的，說不荊不是一氣說得盡的！”\n\n“先說大體，象公文前面的摘由。”\n\n“摘由就是我坐了四天班房，正是這適於坐牢的秋天！”\n\n使我又好笑，又急。我要知道為什麼事坐牢的，朋友偏不說。我說：“把那‘為什麼坐牢’，一句話告了我吧。”\n\n“為一個女人。”朋友說時又悽然的笑。\n\n我又在這話上疑惑起來了。朋友為女人坐牢，這是什麼話？難道是到街上見到一個標緻女人就冒冒失失走攏去同人搭話，結果就……？不相信。我想去想來，總不相信。朋友的話我相信，我可不相信朋友有為女人事情入獄的。還是請朋友急把原委告我。\n\n這真象是一種傳奇一種夢！\n\n自寬君是那樣的告我入獄坐牢的情形：為一個不相識的女人，這女人是他的一個……\n\n四\n\n天氣今年算是很熱了。在寓處，房中放一大塊冰，這冰就象為熱水澆著的融解，不到正午就全變成了一盆涼水，這水到下午，並且就溫了。\n\n在這樣天氣下頭，人是除了終日流著汗以外一事不作。要作也不能。不拘走到什麼地方也一樣。這樣天氣就是多數人的流汗少數人的享福天氣！\n\n但一交七月，陽曆是八月，可好了。\n\n天氣已轉秋以後，自寬君無所事，象一隻無家可歸的狗一樣，每日到北海去溜。到北海去溜，原是一些公子小姐的事！自寬君是去看這些公子小姐，也就忘了到那地方的勤。還有一件事，自寬君，看人還不是理由，他是去看書。\n\n北海的圖書館閱覽室中，每天照例有一個坐位上有近乎革命家式的平常人物，便是自寬君。衣服雖為絲織物，但又小又舊，已很容易使人疑心這是天橋的貨色了。足下穿一雙舊白布靴子，為泥為水漬成一種天然的不美觀黃色。臉龐兒清瘦，雖乾淨，卻憔悴如三十歲的人。\n\n把書看一陣，隨意翻，從龜甲文字到一種最近出版的俗俚畫報，全都看。看到閱覽室中只剩自己一人時，自寬君，想起坐在室的中央的看守人，似乎不忍讓他在那裡為一個讀者絆著不動，就含笑的把所取的書繳還，無善無惡的點著一個照例的頭，出了圖書館大門。\n\n出了圖書館，時間約五時，這時正是北海熱鬧的下午。人人打扮的如有喜事似的到這園中來互相展覽給另外一人看。\n\n漪瀾堂，充滿了人聲，充滿了嘻笑，充滿了團頭胖臉，充滿了脂豔粉香，此外還充滿了人的心中稱歎輕視以及青年男女的詭計！\n\n自寬君，無所謂的就到這些人的隊裡陣裡來了。\n\n看看這個又看看那個，微笑著，有著別人意想不到的趣味。\n\n沒一個熟人可以招呼一次，這在自寬君則尤其滿意。有時無意中，卻碰到那類到什麼地方見過一面兩面的人，拖拖拉拉反而把自寬君窘住感到寂寞出來了。\n\n有時他卻一個人坐到眾人來去的大土路旁木凳上，就看著這來去的男女為樂。每一個男女全能給他以一種幻想，從裝飾同年齡貌上，感出這人回到家中時節的情形，且胡猜測日常命運所給這人的工作是一些什麼。到這地方來的每一個遊人，有一種不同的心情，不怕一對情侶也如此。一個大兵到北海來玩，具的是怎樣一種興趣？這從自寬君細細觀察所得，就有一種極有趣味的報告。在這類情形下頭，自寬君來此的意義，簡直是在這裡作一統計分類工作了！\n\n又有時，他卻獨自到幽僻無人的水邊去看水，另是種心情。\n\n然而來到北海的自寬君整個就是無聊！\n\n自己不能玩，看人怎樣的玩也是一件好事情。抱著單來看別人玩的心情的自寬君，一看下來是一個多月，天氣更佳了。\n\n天氣好，真適宜於玩，人反而日見稀少，各式茶座生意也日益蕭條下來，原來到這裡玩的人就無一個會玩的人，到這來，看人以外就是讓人看！自寬君，在先時，笑那些大兵，一到園裡就到“天王廟”“小西天”一類地方去，如今卻以為這些兵來此的見解倒比那些紳士老爺小姐少爺高明得多了。\n\n人少了，在他是覺到一種寂寞，原無可諱的。不過人多也許寂寞還覺得深。人少一點則公園中所有的佳處全現出。在一些地方，譬如塔下頭白石欄杆，獨自靠著望望天邊的雲，可以看不厭。又見到三三兩兩的人從另一處緩緩的腳步走過，又見到一兩個人對著故宮若有深喟的瞧，又見到灑水的水夫，兩人用膀子扛了水桶在寂靜無人的寬土路中橫行，又見到……全是詩！\n\n在往日，湖中的船舶追逐來去，坐八人，或十人，吆喝喧天無休息，真損失了不少湖景的幽美。如今則一二白色小船，船上各有兩個人，慢慢的在淡淡的略有餘夏味兒的銀色陽光中搖動，船上縱不一定是一男一女，那趣味也不會就不及一對情人的打槳。\n\n到船塢附近去玩，看著那些泊著成一隊，老老實實不動的小船，各樣顏色自然的雜錯，湖水作小波齧著船板，聲音細碎象在說夢話，那又如何美麗！\n\n說是人日益稀少下來，也並不是全無。不過人比大六月熱天少了一點，北海從類乎遊藝園的騷擾中脫出，在各處可以喝茶歇憩的地方，再見不到那些一群一黨的怪模怪樣人物罷了。\n\n以前不敢在五龍亭吃東西的自寬君，卻已大膽獨自據了一張桌子用他的中飯晚飯了。因所吃的並不比普通館子為貴，自寬君便把上午十二點鐘那一次返寓的午餐全改作在這地方來吃。\n\n圖書館的例規是在正午又得休息兩小時，這一種規矩當然極對，一面讓館員全體在一個桌子上一同來吃飯，一面也免得讀書人太方便。因此自寬君，在吃午飯後，總是慢慢的在一條冷清的路上走，省得到了圖書館時還不開門，又得站在外面象等換不兌現的鈔票一樣著急。\n\n誰料得到在三十天內哪一天有什麼意外？\n\n每天照著規矩去吃飯，每天情形差不多，只一天一天人越少下來。在自寬君意思中，北海是越美，就因為人少！\n\n五\n\n上星期六朋友又到那裡去。一切全有例。不消說，鍾到打十二下時，朋友已在那繞瓊島的夾道上走著了。因是禮拜六，人象多了點，兵也多。天氣既是特別好，又有人可看，自寬君，心中有種說不出的痛快。\n\n到了五龍亭，所有老地方已為別人佔去。一個認識的夥計，就來到面前解釋了兩句，把他安置在另一張桌邊坐下了。\n\n隨意各處的流盼。這地方已恢復了一月以前的興旺。幾個夥計臉色也不象前幾日晦氣。亭中各個桌子上，茶盅的灰也都拭去了。亭中此時人雖不多，可以斷定，到下午三時就會非常熱鬧了。\n\n一旁吃炒麵，一旁望那在自己每天吃飯的桌子邊的人，自寬君就似乎心中很受用。其實這兩個人在自寬君一進門時也就望到了他。\n\n這是兩個學生模樣的女人，發剪了以後就隨意讓它在頭上蓬起似的聳得多高。自寬君，先是望到女人中一個的側面，女人一回頭，他把這女人的正面又看清楚了。不久另一個女人的臉也為自寬君看準，他就在這女人身上加以各樣的幸福估價。\n\n女人的美不是臉，不是身，不是眼，不是眉。某一部的美總不能給人以頂深印象。看這人的美不美，當去看這人的靈魂。但還不容易。這既非容易，那就只好看她的態度與行動去了。\n\n一個二十四五的光身男子，對於女人的批評，容易持偏心，那是免不了的。若說是“見到一匹水牛娘也覺得細眉細眼可愛”，則自寬君倒不會到這個地步。自寬君，把這兩個女人看來看去，總之已在心裡覺得這女人實不壞了。\n\n女人之中一個略胖略高，這更給朋友走向到佩服傾倒方面。\n\n不拘到何等地方，看遊藝會或看電影，在正文以外，去身前後左右發現那些喁喁說話，總是比臺上戲文還更真實有趣。人人會覺得這類事的演述為更藝術得多。（這當然除了那些一心一意來看赤足跳舞的人在外。）只稍稍注意到那一方，於是就聽到：“誰不說這幾天這裡獨好咧。”\n\n“我實怕人多，象中央公園那樣我真不敢去。”\n\n…………\n\n顯然是同調，更使自寬君覺得這話動聽了。\n\n於是又聽到了一些關於兩人學校中的平常趣話。\n\n過了一陣中，一個似乎是要去到什麼地方有事，聽到同夥計要一點紙片，兩人卻一同起身。女人從自寬君身旁走過。\n\n為朋友設想，還是早早離開為妙了。候著別人的歸來，也沒有所謂益處。且早早離開，也省得給人發現自己是在注意她。\n\n看人雖不算罪過，但一面愣著雙眼碌碌的對人全身攻擊，一面且在心中造著非凡大罪孽，究不是一個老實人所應作的事！\n\n且看人家到使人察覺，這不藝術的行為，再糟也就沒有了。他終於起身。\n\n在女人那邊桌上，原是遺下了傘同手帕以外還有兩本書。\n\n來到北海圖書館看書，在自寬君看來，那是算頂合式的地方。\n\n但見人拿書到北海來或是坐到大路旁板凳上去看，則總覺有點裝腔作勢的嫌疑。縱自己是如何歡喜看這書，從別人看這情形，多少會疑到是故意賣弄的！\n\n如今這女人就有著書兩本。自寬君見人還未來，就作為起身去望湖中景緻模樣，把眼溜到女人桌上去。這一來，使朋友心跳不已。情形的湊巧真無比這事更巧的了。這書不是別的，就是自寬君作的小說——《山楂》，再看，也一點不錯，是《山楂》那一本書！恐怕書有同名罷？不。封面也不差，自己的書自己不會瞎眼吧。其他一本也是一個樣，看那頭上的綠字可以知道。這又是一種說不出的痛快心情。\n\n照例在平時，把面吃完是白水嗽口，嗽完口就走。此時自寬君，卻泡一壺茶來，人依然坐下了。\n\n天知道，這是一種什麼因緣啊？！\n\n把書印出來賣，拿書鋪版稅，無論如何一版總有兩千個讀者，這兩千未相識的朋友于自己總算是同情者了罷。然而這類讀者雖從書的銷數上可以斷定是並不少，可是主顧儼然同自寬君本人無關。是些什麼人來看這書，他就常常想到也是一些空想。既無一個人從他手上寄錢來買這書，也不曾在書攤子邊見到誰出錢買這書看，因此書出版以後，除了用著各樣柔軟言語請求書鋪老闆早為結賬外，讀者卻全不問了。如今卻見到這樣兩個青年女人拿著這書，且這人又是那麼樣清雅秀麗，不能不使人在心中生一種感激，以及由感激中生出一點無害於事的分外樂觀！\n\n重複坐下來的自寬君，就是要等這女人回來。他願意用一種方法使這女人明白在對面隔一張桌子坐的就是所看新書的作者，可是找不出這自己表現的方法。自己既不能象唱戲那麼先報上名來，從別的事上又總覺不很合適。在中國此時，男子除了涎了臉皮跟著蕩婦身後追逐外，男女間根本上就缺少那合宜的認識習慣。想認識一個陌生女人，除了照樣極無禮貌外，就沒有法子可設。\n\n在自寬君也並非定要這女人知道自己不可，因為一個讀者，也沒有必須認識一書作者的義務。不過他以為若果是這書曾給予了這女人小小歡喜，那讓她知道這給她歡喜的人，就坐在五尺內外，究竟是一件兩有裨益的事！\n\n又想起，到這世界上來，得著許多非你所能擔受的罵名誤解，為人當著活奴隸，一副機械樣子的生活下來，不圖還有這樣的人來看這書，又未免傷心眼紅。就是這樣的人拿著這本書一天，就不必去看內容，也就算是有了懂過自己的人，自己是在作著有意義的工作的人了。看到這女人把這書中的不拘某一篇從頭閱覽到結果，那所得的愉快將比這書能為書局印行還更值得欣慶。唉，女人，女人這名詞，同一個無用的在為生活作文章的窮人，隔得有多遠！女人為甚生來要“高貴”這類名詞作裝飾？就是為得女人以外有我們這類人在！\n\n決心等著的自寬君，想到一切只差要哭出聲來。心中只酸酸的如剛吃過一肚子楊梅一樣。當然不到五分鐘這兩個女人回到坐位上來了，自寬君又忍痛想索性走了到別處去好。但是走不動。一種不可解釋的吸力，從那邊過來，吸住了他動彈不得。這吸力，也可以說是在這邊，吸著了對面的人，不然別人動身他就不應當跟到又走！\n\n“瞧呵，這下流。”誰不以為在一個青年女人身後有意無意的跟隨為可笑可恥呢！？但誰又能否認這是這個時代同女人認識唯一的一種好方法。\n\n別人走到九龍壁，九龍壁左右有自寬君在。別人走到北海董事會裡去，那裡又可以見到自寬君的寒傖臉子。\n\n久而久之，象是這也給女人中那個略稚小的覺到了。這兩人不在董事會久呆，就又轉入濠濮澗。\n\n自寬君，怎麼樣？自己為自己算計。是轉身到圖書館去陪那位閱覽室管理人坐冷板凳極宜於自己。且到了那裡就可以大白日下睜著眼睛作著好夢，用眼前的事實作夢的影子，在這事實表格空處填上那自己所希望的一切好處，不失一個穩健可靠無用畏怯臉紅的法子。上策不取取中策，是全放下不去想，少胡思亂想則也少煩惱。放下自然是放下，難道不放下到耽一會兒別人出了園門還跟人到學校不成？不過眼前要放也不能，真為這受罪！還有下策者，是仍然跟著下來，這地方是人人可以自由走動的地方，高興到什麼地方玩就來玩，別人可以走的我照例也可以走，實在要分手，就在莫可奈何情形下，看著她走去。下策亦不算頂壞！\n\n獨採取這下策，這就是坐牢的因！\n\n先是怕別人察覺，以為在察覺了略露著不和氣的臉色以後，就即刻避開，那結果也成“挨而不傷”。誰知到人察覺後，顏色不如他所預想的難看，“軟泥巴插棍，越插便越進”，膽子更大，心情也就更樂觀，就又繼續跟著下來了。\n\n女人匆匆的從濠濮澗東邊南門走向船塢去，自寬君，小竊一樣在後面二十步左右送著，露著又靦腆又可憐的神氣。女人一回頭，就十二分忸怩，擔心別人在疑他笑他。\n\n在女人方面，也許以為在身後為一習見之窮學生，雖有意跟在後面，總不會用比跟在身後行走更可憐的方法擾鬧，也無妨於遊玩興味罷。\n\n到了船塢碼頭邊，見有兩個人在撐一隻船離開碼頭，把水攪得起小浪。\n\n女人似乎有意避開自寬君。兩人悄悄商量了一陣，到近水處石頭上，坐下了。\n\n又有三個人來到碼頭邊取船。一個較年青的太太，望望這女人，又望望痴痴愣愣站在太陽下的自寬君，就同她的同伴一個小官僚樣子的中年漢子，低聲半羨半怪似的議論，不消說是這婦人已把自寬君併成同另外兩個女人是一塊同行的人了。本來在躊躇著是“走”與“坐下”之間不能一定的是自寬君，見有人對他下了議論，就決定揀一塊石頭休息，決定要在今天作一點足以給他日自己內慚的事了。\n\n坐船的人把船撐出塢就上船去了，碼頭上大柳樹下縱橫剩了些新作的或待修理的船隻，和幾個管船人。此外就是自寬君與那兩位了。\n\n……望不得那邊，再望別人就會走去了。\n\n打量雖是打量著，但仍免不了偷偷瞧她們是在作些什麼。\n\n在那一邊也似乎明白這邊人眼睛是不忠厚，然而卻並不想走，且在那石頭上把書翻開各人一本的看著。\n\n設若自寬君身上穿得華麗不相稱，是白臉，是頂光致的頭髮，又是極時髦的態度，則女人怯於這新時代青年，怕麻煩走去，也是意中事。如今在女人眼中的他，就象從模樣上也看得出不象是那些專以追逐女子為樂的浪子——說“不象”還不切實，簡直還可說不配。自寬君又何嘗不是瞭然自己是在體態上有著不配追女人的樣子才敢坐下來的？\n\n因為別人是在看自己作的書，自寬君的心中有一些幸福小泡沫在湧。在十步以內，就是那極忠實的讀者，且這讀者的模樣又如何動人！\n\n這裡我們不能禁止自寬君在心中幻想些什麼，假若在這情形下，聯想到他將來自己有一個妻也能如此的專心一志看他所作的小說，是算可以原諒的奢侈遐想！假若就把這在現時低了頭，誠心在讀他小說的人，幻想作他將來的妻，或將來的友，也是事實所許可的！再，假若他所想的是眼前就有這麼兩個的友人，怎麼樣？假若有，自寬君將不知到要怎樣了。這切於實際的夢，就不是一個落拓光身漢子自寬君所敢作的夢！\n\n然而這可以想些什麼？他想聽聽這兩個讀者的天真坦白持中的批評。自寬君想把女人作一面鏡子，看看這鏡子所反映出來的他小說內容合不合於女子心理分析成功失敗的影子。\n\n六\n\n就只消遣的看看，看完了，把書便丟開，合意則按照脾氣習慣笑笑，這類女讀者，自寬君不是不見過。又或者，連看也不曾看，為應酬起見，遇於廣眾中，也順便惠而不費誇讚兩句扒搔不著癢處的話語，如那個去拜訪法朗士的基太太一樣，這樣女讀者也見過。\n\n如今不是這人了。他相信，正因為對方不知在十步以外坐的便是同這書有關係的人，則只要她們談話談到這書上去，總有極可貴的見解！一種無機心的褒貶只在眼前即可以聽到，自寬君衷心感謝今天命運所能給他的機會。\n\n他算到這女人每一句話每一個字都可以作一種教訓。凡是從這樣人口裡出來的話語，決無有那空泛的意思。假若這無心的批評卻偏向於同情這邊，那自寬君會高興得發瘋。\n\n乾急是無用的事。女人就決料不到身旁有個人在等候處置。然而呆著話來了。\n\n“聽四姐說及，我不信，嘻，當真的。——你瞧第幾篇？”\n\n“是說什麼地方請他去講演，又為這些人在無意中把他趕去。”\n\n“第幾？”\n\n“四十八頁。”\n\n聽到兩個人說到自己頭上來，又所說的獨獨是《山楂》上一篇全是牢騷的頂短的小說，自寬君幾幾乎不能自持到這邊答起話來。他想說“還有那九十一頁上的可以看看！”\n\n這又歸到他的舊日主張上來了。朋友曾說過一個十全的地道呆子，容易處置一切眼前事情。一個平常人，卻反而有時發迷，不知如何應付為好了。\n\n自寬君將怎樣來攙入這討論？他先以為聽聽別人的批評，是頂幸福事。這時又想不單是聽讀者的意見為重要，且自以為在一個讀者面前還有指示她省卻選擇精神專讀某篇的義務。這義務缺少那認為較好的機會來盡，就非常使自寬君痛苦。\n\n頂幼稚到頂高明的自介給這女人的方法，他想出一串，可是一個全不能實用。設若是會場，是戲院，是學校，就容易多了。可是這樣的地方，頂容易使人誤會，一開口，一舉足，就不是自寬君敢大膽無畏試試的！\n\n接著在女人方面，其中一個又格格的笑，說：“不知是誰說：妙極了。這比許多翻譯還要好。一種樸素的憂鬱，同一種文字組織的美麗，可以看得出這人並不會象自己說得那樣不可愛。”\n\n“先聽密司張說她的一個同學和他是同鄉，且曾見到過，是長身瘦個兒的人。……週二先生你是會過？”\n\n“怎麼不？我聽他講希臘古詩，十分有趣。……”\n\n“還有一個姓馮的，文字也非常美，據說學週二先生。”\n\n“在文字上面講求美，是創造社人罵的。不過我主張重視美。兩種都重要。不是有了內容就不必修詞。”\n\n“是嗎！那這本書真合了你兩個條件了。”\n\n“……我又不是什麼批評家，說話不算數！”\n\n“但你看得多。說，哪幾個好？”\n\n“我歡喜魯迅。歡喜週二先生。歡喜……在年青人中那作《竹林故事》的文字就很美。還有這本書，我看也非常之好。”\n\n“……真是批評家了。哈，……”\n\n……偷聽別人談話以後又去偷看，才知道說歡喜的就是那大一點兒的女人。\n\n女人的說話，每一個字都有一對翅膀同一根尖針，都象對準了他胸口扎過來。心為這些話語在心腔子裡跳著。血是隻在身上湧。自寬君又疑心這不過是自己一種幻覺，其實別人或許並不曾說過一句話。\n\n天下事正難說，在這種情形下頭，自寬君若並不缺少那見機的聰明，急急走開這地方，故事也就結束了。若有另一種把握，人不走，就站起來採取一個戲劇中小丑行徑，到女人面前站定，用手指到自己的鼻子，說，對不起得很，鄙人就是某某呀。那誰能知道此後會成什麼局面？\n\n在一種動的情勢下雖一瞬間亦可成為禍福哀樂的分野，但不動，保持到原狀，則時間在足下偷偷溜著跑著於一切仍無關係！\n\n船塢邊，時間是正無所拘束的一分一分過去，看書的人仍然一旁看著一旁來談論，無可如何的自寬君也仍然是無可如何的呆！\n\n那邊無意之間把自寬君的名字掛在嘴角拋來拋去，自寬君的身子也象在為這女人拋來拋去。毒的東西能使人醉癱，也沒有比這事更使自寬君感覺到中毒一樣的苦惱了，難道自己就不明白怎樣設法避開這苦楚？不是不想到。就是苦，也是非常不容易得受的苦。拿一面為人“忘卻不理”一面為人“念著憎恨”比較，自寬君所取的就毫不遲疑說是要後面一種。如今則不僅世界上人並不把他忘卻，且口角上掛著自己的名字的又是這樣年青好女人，這苦且願無終期的忍受下去了。\n\n遠遠陪到別人坐下行其所謂“盡人事而聽天命”的主義，是自寬君能採取的唯一主義！\n\n在心中，對於情形變更後，也想著那“靠天吃飯”的計劃了。女人走，就是跟著下來。女人出了門，就念著那句“由他去吧”的詩，再返到圖書館去消磨這消磨不完的下午。\n\n這一種精神算真難得，許多無用的人就用了這種精神把自己永遠陷到一種極糟糕的地位上！可是日子卻過得平安自在。\n\n倘若這時一個熟人從南邊路上過來，他便得了救。不幸是在自寬君也盼著是有個熟人來救他以前女人起了身，這一行人仍是三個！\n\n七\n\n走到船塢盡處將轉過大道，他與一個李逵一點不差，竟趕上前去攔阻到那路。要說什麼似的不即說，吹著大的氣。\n\n“先生——？”那大一點的女子，似早已料到這一著，有把握的問究竟是怎麼回事，那笑著微帶怒容的神色，使自寬君將所預想的一貫美妙辭令全忘去。為這半若譏諷半若可憐的問話，路劫的人倒把臉弄得緋紅了。\n\n呆著不知說什麼的自寬君，見女人想從坡上翻過去，就忙結結巴巴的說出想要同她說兩句話的意思。\n\n“有什麼說的？請說罷。”女人受窘不過似的輕輕的說著，就又停頓腳步下來，兩個女人且互相交換那憎著的微笑。\n\n“我想知道你們的姓名，不是壞意思。”\n\n這種話，在自寬君自以為是對一個上流陌生女子最誠實得體的話了。這書呆子在他作的文章上，卻並不缺少那雋妙言詞，實際上，所有同面生的女人可說的話，真沒有說得比這再失體的了。\n\n小一點的女人聽到這話就臉紅。大一點的卻仍然不改常度的笑著說：“先生，為什麼定要知道我姓名？我們沒有認識的必要，禮貌在新的年青人中也不是可少的東西。”\n\n“我知道，但我……”\n\n說但我什麼？就沒有說的！別人問他為什麼定要知道姓名，就說不出口。又聽到女人說禮貌在新的年青人中也不是可少的東西，就臨時發覺自己莽莽撞撞攔阻別人的行動的過失，自寬君真不知要怎樣跳下這虎背了。\n\n於是他又說：——\n\n“我明白這不應當，不過並無其他惡意。”\n\n女人見盡在“惡意”上解釋，又明明見到這與其說是“惡意”不如說是“傻意”的情形！就忍不住笑。\n\n“我們今天真對不住你，不能同你先生多談。但若是要錢，說要多少，這裡可以拿一點去。”\n\n那小的見到同伴說送錢，就去掏手袋子中的角子。\n\n“不是，不是，你莫在我衣衫上誤會了我！我想你們一定願意抽出你們空暇時間咱們來談幾分鐘的，我想你們對於認識我總不會不感到高興。我們可以到那舊地方去坐一下。我不是流氓，你手中的東西就可以作我的保證。”他指到女人手上的書。\n\n兩個女人看自己手上只是一個錢袋子，一把傘，兩本書（書，就是書！），可是聽到這不倫不類的話，凜然若有所悟認定站在對面的人是個瘋子，怕起來，把先前的客氣禮貌以及和藹顏色全消滅於一瞬間，驟然回頭跑去了。\n\n人象真瘋了。他趕去，又追出前面攔著兩人。\n\n“你不要裝成瘋瘋癲癲，這地方有人會來，先生，這樣的行為於你很不利，一個人應當知道自重，同時還應當記到尊重別人。”\n\n自寬君在心裡算計，“這樣行為於自己是自重？這樣行為是尊重別人？是我故意裝成瘋子？這樣為人見到把我又怎樣？\n\n……”\n\n他見到那大一點的女人，在生氣中復儲存那驕傲尊嚴的自信，因而還露出那鄙夷笑容在嘴角，就非常傷心。\n\n“你們把我誤會了。”他現著可憐的自卑的神氣說，“我要求你們談一談話，也許可以從兩分鐘的談話上面互相會成好朋友。請兩位不要那樣生氣。也不要那樣的鄙視人，一個人相貌拙魯一點，衣服破舊一點，也不是他的願意。我們常常可以從醜樣子的人中找出好心腸以及美麗靈魂來，在一本小說上面不是有人說過麼？”\n\n說了這一篇話的自寬君，就定目去望那女人的臉上顏色。\n\n自以為這一篇文章可非常巧妙的把自己內心表示給這女人了。\n\n女人意似稍稍恢復第一次鎮定了。但自寬君苦心孤詣在剛才所說的話上引出自己的書上的名句來，可是這時女人卻無論如何也料不到其中意思！\n\n自寬君，為什麼又不爽快的說出自己的姓名？此中在他還有別一種計劃。他以為，照此一來或許反而弄僵，縱不僵，女人若是稍多經驗的人，也會瞧不起自己！世界上，有急於自介大聲說自己為某某的麼？若是有，這人縱算是名人，其呆子脾氣，也就不次於他的世譽！自寬君實想在談話以後再說出自己便是某某，因此一來則所給予女人欣悅的分量，必能將因冒失魯莽攔人的嫌惡冒失乖除還有餘。誰知女人就因不放心面前人的言語，仍然想亟亟離開這個地方。\n\n女人在一種討厭的攪擾中，總不失去那蘊藉微晒的神態，就因此使自寬君益發以為自己姓名不應在未安定坐著以前說出來。\n\n自寬君見女人已不即於要從自己包圍中逃出，想怎樣來一說就更使女人認出自己是與浪子全異的人物，就繞圈子說是這裡圖書館曾到過不？\n\n說“到過。”是小一點的女人勉強應付似的說。\n\n既到過，那又有話了。“是常到不是？”\n\n說“並不常到。”是大的女人勉強應付似的說。\n\n“那我可常到。”自寬君，以為“遇到秀才講書，遇到屠戶講豬”是講話妙訣，就又接著說這圖書館中的利弊。\n\n三人是兩人朝西一人朝東對面站在那斜坡上談。有過路的人，不知道也許以為原是在一塊的熟人，誰都不去注意了。\n\n“你們是在什麼地方上課？我願意知道，如同願意知道我頂熟頂尊敬的朋友一樣。”\n\n“先生，又來了！先生要談的話就是這些麼？我們實在對不起，少陪了，改日有機會再來請教。”大的攜著小的那女人的手，朝對面直衝過去，自寬君稍讓，女人翻越過那斜小坡走到大路上去了。\n\n誰教他還隨到翻過這土堆去？是坐牢的命！\n\n剛一到大路的白寬君，還想追上女人去，不顧旁邊是什麼，一舉步便為一黃色物擋祝頭抬起的結果，把面前的東西認清楚了。自寬君只差驚詫得大喊，一個警察官模樣的高個兒漢子，就立在身邊。悄悄的又若無其事的看警察的臉。看到警察的臉的難看樣子，自寬就明白，自己的事全給這傢伙所知道了。\n\n然而以為一走也許就自然走去，就重新若無其事的提步向側面小路上走。\n\n“走到哪兒去？”一隻有力的手擒著了自寬君膀子，“我看您這人真有點兒歪勁。幹嗎到這裡來搗亂？”\n\n“是搗亂嗎，警官先生？”\n\n“不搗亂，幹嗎跟著別人走還不夠，再又來攔人行動？那兩位是你什麼人？”\n\n自寬君心想：“那幹嗎你又跟我身後走，阻攔我行動？”想是想，可不說。因這官家人對自己似乎也不會怎麼下不去，他就引咎似的笑一笑，且臨時記起女人才說的青年人也須要禮貌的話來，便向後斜退，對警察官把帽甩起揚一揚，點頭溜走了。\n\n回頭望那警官還露著一個不高興的臉相站在路旁邊不走，自寬君深怕遲了情形又會變卦，就大步往前。\n\n女人已經不知到什麼地方去了。\n\n他把“搗亂”兩個字，細細在路上咀嚼，又不禁啞然失笑。他無可不可的原諒了警察對他的誤會。他不能在警察耳邊一五一十把這女人於自己是如何關係相告，警察執行他的職務，亦為所應為！\n\n命運戲弄人的地方總不會適可而止。這時大約圖書館早已開門，要去也是時候了，他就過橋從東邊塔下山路走去。他又不即到圖書館，一直上，上到大白塔腳還翻過亭子上去望全京城煙樹。全是綠蔭的北京城真太偉大了，而這美又正是一種蕭條的沉靜的美，合乎自寬君認為美的條件。為留戀這光景，以及在這光景下來玩味眼前所遭逢的奇遇，自寬君呆在那亭子上就不動了。\n\n愛人，或者友人，或者女人，……各式各樣的名詞，在他心上合成一堆雜無章次的東西。為什麼定要想這些無關於自己的事？在自寬君心上，根本就無所謂自己的事在。把每一類人每一個人的生活，收縮到心頭，在這觀察所及的生活上加以同情與注意，便是自寬君的日常工作！\n\n有種人，善於抽象作一切冒險行為，在自己腦中，常常摹擬那另一時代的戰士勇邁情形，亦以為這是自己所不難的事。且勇於自信。但一到敵人在眼前時，就全完了，自寬君就類乎這種人物。在通常日子，為了一種慾望驅使，作著各式各樣大膽的戀愛的夢，以為凡在過去所失敗的是缺於機遇，非必因怯弱不前而塌臺。然而瞧，如今怎樣？一個長於在自己腦中摹演戲劇的，一上臺，就手忙腳亂了。一切的戲原就是為那類單止口上有戲的人所演！\n\n他想這次可得了一個證明：證明了事實同理想完全兩樣。\n\n事實縱能按到理想的環境顯現於眼前，可是在理想中所擬的英雄裝扮到事實裡便成了傻東西。\n\n自己傻憨的成分，不必對鏡子去看，適間那一個大一點的女人臉上就為明白告他了。\n\n天的東南角上，一些淡灰色的雲鑲著銀色的窄邊，在緩緩移動。天頂藍得象海，海又似乎不及它的深和明。偏東的近於天腳下的地方，藍色又漸淺，象洗過下水太多的舊藍竹布色。這樣的天覆蓋著的是一個深綠色的北京城，在綠色中時時露出些淺灰色屋脊，從這些建築物的頂脊上就可以分出街道，有時還可以從聲音上辨識那街道上汽車電車的行動。新秋的北京，正是一年四季頂美的北京！\n\n在自寬君左右，比他站的地位似乎還略較低的，是柏樹榆樹的枝。這枝子上葉底綴著不知數目的蟬類，比鄉下塾館中村童溫書還吵鬧得凶。這是蟬的“生命力”！再過一個月，這地方會忽然就寂寞了。想起以後不久的寂寞，蟬的嘈雜又象並不很討人厭惡，反而覺得拚命的叫嚷為可憐憫。\n\n壞的陰鬱寒傖冬月天氣，容易使人對生活抱不可治療的悲觀。但佳景良辰能使一個落寞孤身中年人更感到人生無意義。\n\n望望那雲，雲是正在那裡變化著。雲之所以美，就在善於變幻那一端。人的生活何嘗不如是？自寬君自視是正有著那極好的機會可變，卻為一種笨拙行為把這機會讓過，如今則又儼然度著那無所依傍的生活來了。從適間的無所措手足的行為上自己又穎然悟到了這世界真已不是自己所合棲身的世界，希望乃下沉向一個無底的黑谷墜去。\n\n這並不是今日事情的結束，還只是起頭。\n\n轉身從塔西下去的自寬君，還未曾下完亭子石磴，聽到一種極熟習的笑語。把身子略向後靠，則下面走過的人不會知道亭上有人在。\n\n是誰？聽她們說話自然知道。\n\n“我早就料到，這人必是一心一意要跟著下來的。我估量他縱是有意同我們打麻煩，也不敢有什麼凶狠舉動。”\n\n另一個，就更說的聲音促，說，“我只怕是個瘋子，遇到瘋子人真少辦法。”\n\n“神經病總是有，不然為什麼說我們同他談話就會認他為朋友？如今的男子也怪不得，我們學校什麼鬼男生作不出？我早看熟了。”\n\n“……我記不起是誰還寫過一篇小說談到這事，莫非這就是那說為女人瞧不起的——”來的人，原不想到亭子上先有人在，正想繞著上亭子來望故宮，一面說，一面走，轉了一個彎，陡然見著自寬君顏色灰敗倚立在六尺內外牆下，嚇得一倒退。說話的是那小一點女人，見了自寬君就怔愕紅臉，忙另向那大的同伴說，“這裡有人，不必上去，”回身就向西邊山路過去。\n\n心中為一股酸楚逼迫，失了自己的清明意志，自寬君忽然發癇似的向女人所走的山路追去。\n\n八\n\n怎麼樣就入獄，這要知道麼？\n\n追上了女人，正如以前一次一樣的蹩扭著時，頭一次那警官也追到自寬君了。他趕上了他時就站在他同那女人中間空處，心裡總以為正是在盡一種莊嚴的職務，樣子憤憤的說：“你這人真不是朋友！又在這兒胡鬧啦，咱們倆到那邊談談去。”\n\n說不去，那變臉過來，用著那鐵打的手來擒著膀子，是在憤怒下的警官辦得到的事。\n\n無用的自寬君可茫然了。低了頭，在說不出口的悲憤中設計。\n\n聽到警官說：“請兩個先生不要再在這兒呆，恐怕還有其他的瘋子。”自寬君就抬頭去望這兩個女人。\n\n在女人也正望著這邊的人，女人眼中露著一種又是惋惜又是驚詫又是快活的神氣。兩人似在商量一種計劃，細細碎碎談著話，象是想代為自寬君向警官說句情，那大的就走向警官。正說著。然而從大西邊來了一群遊人，那小點的女人卻拖著大點女人的手趕忙走去了。\n\n官司是在這樣情形下，就不得不打了。\n\n他讓這警官把他帶到園中派出所，一個小三間瓦房，房中兩個土炕，就坐到四盆夾竹桃間一句話不說，懣憤的眼淚在眼眶子裡釀成一個小湖。\n\n這還說什麼？現眼的人證俱全，在眾人遊憩的公園中，麻煩不相識的青年女人，法律就是為這類不可補救的誤解而設的！\n\n感謝這警官辦事認真，尊重國家的法令，知所以盡職，立時就打電話到區裡請署長的示。\n\n在沒有到這派出所時，自寬君就決心一句話不答，坐牢認罰。為了同一切弱者分途領受這法律尊嚴，每一個青年人就似乎都應找尋一點小小機會，去嚐嚐我們國家為平常人民設定的合理待遇。若人人都以坐牢為不相宜，則國家特為制止青年人的思想進步而苦心設定的一切法律以及偵緝機關就算白費一番心了。牢獄若果單為真應坐牢的國家罪人設的，那牢獄中裝置就得比普通衙門講究些才合道理，同時衙門的設立倒是無須乎再有了。\n\n為什麼人應胡胡塗塗在法律下送命？這在神聖法典上就有明白透徹的解釋。其不具於各式各樣法規者，那隻應說為什麼人就那麼無用，殺一次就死。法律不負殺人的責任，也就象這責任不應該使槍刀擔負一個樣。刀槍的快利，在精緻雅觀一事上也未嘗無意義，但讓一個強梁的人拿著刀把，則就只能怪人生有長的細的頸項了。\n\n因了法律使人怎樣的來在生活下學會作偽，也象因了公寓中的夥計專偷煤，使住客學會許多小心眼一樣。\n\n某種中國人的聰明伶俐，善於抓搔琢磨，何嘗不是在一種法律教訓下養成的？\n\n自寬君聽到那小警官在電話間述說著今日執行職務的話語，婉約而又極詳細，心想著，這塊材料，一世也只好在這職位上面終老了。\n\n在上燈時分，用兩個法警作伴，自寬君已從區裡轉到警廳拘留所外了。在管獄員的監視下他給兩個便衣人全身搜尋，除了把袋中所有七塊紙幣以及一些零錢掏去代為儲存外，互相無一話可說，隨即就如所吩咐暫留在待質所候辦。\n\n把人從待質所又移到優待室來，大約因了學生模樣罷。\n\n將怎樣發落？不得而知。就是那麼坐下來，一年或一月，執行法律的人就可以隨早晚興趣不同而隨便定下。\n\n在同一屋子內的人無一個臉熟，然而全是年青的學生。這之間，就有著那可以把頭割下來示眾的青年人吧。這之間，就沒有比自己更抱屈的漢子麼？\n\n來到此間以後的自寬君，卻把以前所有的入獄悲憤消盡，默想到這意外遭逢黯然微笑了。\n\n進到屋中時，不少的眼睛，就都飛過來。眼睛有大小，可是初無善惡分別。心想到，得了這坐牢經驗，也許在將來作文章讚美這國家制度有所著手罷。\n\n屋頂一盞燈，高高的懸起。三個大土炕，炕各睡十二個人，人各一床薄被，房中另外兩張大桌子，似乎是吃飯所用，初初所得的印象，如斯而已。\n\n既不能說話，又無話可說，就也去細看別的同難中人。\n\n自己居然也有資格坐起牢來，自然是自寬君在早上所料不到的事！然而，為什麼定要來麻煩這官家人？明明知道這幾月來為了擔心年青人在外面作噩夢，維持地方的人就已抓了不少年青人來到牢裡管束，忙得不開交……於是又覺得自己來趁熱鬧不很應該了。\n\n設若法官在堂上，訊問起來又將如何分辯？\n\n不說話也許更好。牢中不會比外面容易招感冒。又可以省去每月伙食。且……然而為這糊塗坐一年拘留所，會為那女人所知道麼？就是這個時節，在這裡的情形，朋友中又有誰知道麼？\n\n莫名其妙在就寢時自寬君卻笑了。他覺得一切並不比公寓難堪。\n\n到第四天時，他從管獄員手中，和一大群各大學生一樣，領回所有的存款，大搖大擺出了警察廳。\n\n為什麼在四天以後連審訊也不曾正式審訊過一次，又即鬆鬆快快為人趕出牢外？只有天知道。原來詢問時知道是學生，不是什麼過激黨，就全部釋放了。\n\n九\n\n在自寬君的經過上，使我想每日也到北海去。有機會坐幾天牢，沖沖晦氣，也許比在寓中可以清靜許多。\n\n當自寬君說到出了獄時，隔壁有人正在唱《馬前潑水》和《打嚴嵩》。\n\n一九二七年冬於北京某夾道"
      },
      {
         "章节":"船上岸上",
         "章节名称":"船上岸上",
         "章节内容":"寫在《船上岸上》的前面\n\n十二月九日，是叔遠南歸四年的一個紀念日。\n\n同叔遠北來，是四年又四個月。叔遠南歸是四年。南歸以後的叔遠，死於故鄉又是二十個月了。\n\n在北京，我們是一同住在一個小會館，差不多有兩個半月都是分吃七個燒餅當每日早餐。天氣寒冷，無法燃爐子，每日進了我們體面的早餐後，又一同到宣內大街那京師圖書分館看書。遇到閉館，則兩人就藏在被裡念我們的《史記》。在這樣情形下，他是終於忍受不來這磨難，回家了。我因無家可回，不得不在北京呆下來。\n\n誰知無家可歸者，倒並不餓死；回家的他，卻真回到他的“老家”去了。生來就多災多難的我，居然還來吊叔遠，真是意料不到的事！\n\n今天寫這點東西，是我想從過去的小事上，追想我們的友誼，好讓我心來痛哭一次。以前我能勸別人莫從失望到絕望，如今我是懂得自勉自勸了。\n\n\n\n船停了後\n\n船停了。\n\n停到十八灣。十八灣是辰河中游長長的一條平潭。說十八灣地名應作“失馬灣”者，那當去志書上找證據。從地形上看，比從故事上看方便了許多。所以人人都說這是十八灣。\n\n潭長七裡，灣拐本極多，但要說十八的數是頂確實，那也並不一定。不說十二、十五，說十八，一面言其多，一面諧“失馬”的音，不算極無意義了。\n\n船到十八灣多停停，因為是辰河船舶往來一個極方便停船的所在。下行停到此地，則明天可以在晚飯左右抵浦市瀘溪。上行則從辰谿縣上游潭灣地方開船，此為第一天頂合式的停船碼頭。\n\n我們船是下行的。\n\n船停在碼頭邊成一隊，正如一隊兵。大船排極右，其他船隻依次來。這是說我們所有下行船一幫。雖然這只是一幫，船就有四十隻，各把船頭傍了岸，一個石頭堆成的碼頭早擠滿不能再容別的船舶了。別的船，原有別的幫，也就有別的碼頭讓它們泊岸，兩不相關。\n\n停了船，不上岸不成的。\n\n坐船久了的人，一爬上岸，總覺得地是在腳下晃動。無形中把在船上憩著為水蕩搖成為新習慣，一上岸，就反而覺岸在動了。實則動的是自己身子。但是誰能不疑心是地動呢。\n\n上了岸原也無事可作，大多數人都坐在岸邊石墩子上看到一幫船。船的頭尾全已站了人，相互欣賞。凡是日間在篷裡呆睡呆坐的，這時全出到艙面來了。各個船上都全在煮飯，在船頭，在船尾，無一個不騰起白的煙氣。一些煮好了飯的，鍋中就炒菜，有油落在鍋裡炸爆的聲音，有切菜的聲音。有些用鼎罐煮飯，米已熟，把罐提起將米湯傾倒到河中去。又有人蹲在船篷上唱戲。坐在岸邊慢慢的看看天夜了。\n\n“遠，我們怎麼樣？”我意思想上船了。\n\n他說飯還不曾熟，隨到他們到上面街上買一點東西，看有什麼買什麼。我們就上了街。\n\n天呵，這是什麼街！一共不到二十家鋪子，聽人說這算南街。再過去，轉一個拐直入山上去，有一個小石堡子門，進堡子門零零落落一些人家，比次而成一直行，算東街。\n\n“看不出，鋪子小，生意倒不錯咧。”遠說著就笑，我也笑。“比你鄉下那小砦子還小得多，還是打道回衙吧。”\n\n從麻陽下行的船，到高村可以將一切應用東西完全準備好，如象豬肉呀，豬油呀，鹽同辣子呀，高村全可買。從辰州上行的船，一切東西也辦得整齊豐富，在路上要買就還有的是機會買活魚和小菜。那麼這裡生意應當蕭條了。\n\n豬肉一類東西這地方銷路實際上似乎真不怎樣好，看看屠案上，所有的豬肉，就全象從別個鄉村趕場躉來的東西！牛肉有是有，是更來得路程遠一點，顏色變紫了，一望而知是水牛肉。\n\n但這地方另有生意真可以搭股分呢。凡是碼頭頂好的生意，並不是屠戶。只要是這地方有船停泊，賣小吃東西的總不會虧本。從五十、六十里路大市口上躉來的半陳點心，一到這地方來，成了奇貨可居了。雞蛋糕，雪棗，寸金糖，芝麻薄餅，以至於能夠扯得多長的牛皮糖，全都有，全易出賣。\n\n還有南瓜子、花生，從搭客到船上火頭師傅，對於這類東西都會感到極濃厚趣味。小孩子則還要更貪嘴。大家爭著買，搶著拿，因此一來價錢更可以高升一些。\n\n還有賣紙菸，賣大煙的哩，全是門前堆了不少的人，象是做水陸道場大施食光景，熱鬧得很。\n\n我們到一個賣梨子花生的攤子邊買梨。\n\n問那老婦人，“怎麼賣？”\n\n“四十錢一堆。”說了又在我同叔遠身上各加以眼睛的估價。\n\n一堆梨有十來個，只去銅元四枚，未免太賤，就一共買了四堆。\n\n“不，先生，這一共買就只要百二十錢。”\n\n“怎麼？”\n\n“應當少要點。”\n\n望到那誠實憂愁憔悴的面貌，我想起這老婦人有些地方象我的伯媽。伯媽也有這樣一個瘦臉，只不知這婦人有不有伯媽那一副好心腸。\n\n“那我們多把你這點錢也不要緊。”我就一面用草蓆包梨，一面望那婦人的臉。\n\n遠也在望她。\n\n婦人是全象我伯媽了。她說既然多給錢也應多添幾個梨子。\n\n一種誠樸的言語，出於這樣一種鄉下婦人口中，使我就無端發愁。為什麼鄉下同城裡凡事都得兩樣？為什麼這婦人不想多得幾個錢？城裡所謂慈善人者，自己待遇與待人是——？城裡的善人，有偷偷賣米照給外國人賺點錢，又有把救濟窮民的棉衣賣錢作自己私有家業的。這人也為世所尊敬，臉上有道德光輝所照，因此多福多壽。我就熟習不少這種城裡人。鄉下人則多麼笨拙。這誠實，這城中人所不屑要的東西，為什麼獨留在一個鄉下窮婦人心中盤據？良心這東西，也可以說是一種貧窮的元素，城市中所謂“道德家”其人者，均相率引避不欲真有一時一事糾纏上身，即小有所自損，亦必大張其詞使通國皆知他在行善事。以我看，不是這婦人太傻，便是城市中人太聰明能幹！\n\n遠似乎也為這婦人感觸著一種心思，望到這婦人又把筐中的梨檢出到簸箕裡，大小平均兼扯的擺成一堆，擺好後，要我們抓取，不願抓，就輕輕噓了一口氣。末後還是趁我們不備，把一堆梨放到我們席包裡了。\n\n我們把梨包好，走開了。\n\n我在路上問遠，“你瞧這婦人，那種誠實坦白的樣子，真使人想起生無限感慨——你怎麼？我見你也望她！”\n\n“這人實在太蠢了。城裡人可不這樣。”\n\n遠的話的幽默使我作一度苦笑。\n\n我們一旁走，一旁從席包中掏出梨來齧，行為象一個船伕。也只有水手才吃這梨！梨子味酸得極濃，卻正是我們所嗜，若非知道吃飯有鱖魚，我們每人會非吃十個才知道止住。\n\n\n\n到了岸邊\n\n到岸邊。\n\n天是漸夜了。日頭沉到對河山下去，不見日頭本體後，天空就剩一些硃紅色的霞。這些霞還時時在變，從黃到紅，又從紅到紫，不到一會兒已成了深紫，真是快夜了。\n\n我們依然坐在那碼頭石墩子上，我們的船離我們不到五丈，船上煎魚的油味，順著微風飄來時就可以聞到。\n\n在空中，有一些黑點，象擺得極勻，在那灰雲作背景的大空匆匆移向對岸遠汀去。我猜那是雁，遠卻猜是烏。然而全猜錯了。直到漸漸小去才聽到叫出軻格軻格聲音來，原來這是直嘴漁鷺鷥！彎嘴漁鷺鷥值錢，這些便是那些打魚人用不著的直嘴鷺鷥。算作野鳥了。自由自在的到生來，習慣遠遠去在高葦子岸邊過夜。\n\n望到鷺鷥我想起遠家中的那隻大白鶴，就問遠，是不是還欠掛那隻鳥。\n\n“怎麼不？還有狗，還有那火槍，都會很寂寞。”狗是為遠追逐田兔的，槍是不知打過多少山雞的，所以遠說到時就當真儼然見著他家那隻黑狗臥在門前頂無聊似的等待主人回來！\n\n“我也念它呢，”我說，“我念它第一次咬我嚇了我，第二次同我親熱時撲上身來又嚇了我！我就是一個招架不祝和我要好有個分寸，就對了。”\n\n我們全笑了。\n\n當真這時家中的狗也許極無聊，因為正是吃夜飯時節，人既離了家，則狗同誰到夜飯桌邊去鬧？若遠的侄子在家，還可以來一同搶掉在地下的雞頭。若家中盡剩他母親一人，那就有苦受了！因此我又想起那黑狗嚇了我後為遠的母親用杖撻它時伏於地面不動的情形。是，這是一匹狗，還有比狗更可戀的許多許多東西！人一離開有誰再去倉上看我們的釣竿？\n\n此後碾壩上的魚，誰去釣？魚不也會寂寞麼？\n\n簡直不堪設想！就是遠的母親，那笑臉，那一副慈祥心腸，把兒子一走，那老人的笑臉同這好心腸，給誰受用？\n\n不想吧，也不成。於是我們談著一切頂有趣的故事，從遠的母親到遠家長年的一隻草鞋，因這隻草鞋曾為遠拿起打著一隻斑鳩，遠一切近於偶然湊趣，可是也夠巧了。\n\n談也談不完。\n\n到船上煎魚薑辣香味為我聞及時，對河的岸同水面，已全為一種白色薄薄煙霧籠罩，天上是一片青色，有月亮可以看得出了。\n\n我們上船把飯吃，吃鱖魚，還各用上一杯酒。船上規矩有魚不吃酒不行，所以照規矩兩人勉強吃下。\n\n吃了飯以後，又上岸。天上月更明亮了。在月下，有傍了各幫的船尾划著小划子的人曼聲叫賣豬蹄子粉條聲音，這聲音，只象他是為唱歌而唱歌，竟不象是真在那裡招引主顧。\n\n槳的拍水聲，也象是專為這歌聲搭拍而起。\n\n在水上遠處，又可聽到搖櫓的歌聲，聲極清，又極遠。一切可說非常美。\n\n有船從上游下駛，趕到這地方停泊，便是這奇怪歌聲來源了。雖有月，初七初八的月光非常淡，所以總先聽到歌聲從水面飛來，不見船，不見人。到認清來船形體時節，這時歌聲已快止，變了調，更急迫了。不久就聽到船上人語嘈雜。\n\n一切光景過分的幽美，會使人反而從這光景中憂愁。我如此，遠也正如此。我們不能不去聽那類乎魔笛的歌，我們也不能不有點兒唸到漸漸遠去的鄉下所有各樣的親愛熟習東西。這樣歌，就是載著我們年青人離開家鄉向另一個世界找尋知識希望的送別歌！歌聲漸漸不同，也象我們船下行一樣，是告我們離家鄉越遠。我們再不能在一個地方聽長久不變的歌聲。第二次也不能了！\n\n兩人默默的呆著，沒有可說的。\n\n這時別的船上也有不少人在岸上坐。且有唱戲的，一面拉琴一面唱，聲作麻陽腔。\n\n遠輕輕的說：“從文，你聽，這是《文公走薛》！麻陽人最長的是搖櫓唱歌打號子，一到唱戲，簡直象一隻受傷的豬在嘶聲大叫了。”\n\n琴既是嗡嗡拉著，且有一個掌艄模樣的人為拍板，一時是決不會止祝我想起要看看那賣梨子的婦人這時是不是還在作生意，就說我們可以再到街上去玩玩。我們就第二次上了街。\n\n月光下的街上美多了。\n\n一切全變樣，日裡人家少，屋顯陋小，此時則燈光疏疏落落正好看。街道為月光映著，也極其好看。\n\n屠戶已關了門，只從門罅露出點黃色燈光，只聽到裡面數錢聲音，若不是那張大案桌放在門外，我們就會疑心這是大的錢鋪了。看來他們生意仍然不壞，並不如我們先時所想。\n\n其他的人家，已有上過鋪板的，卻知道是門裡仍然有人做生意。其他不曾關門的，生意卻依然是忙亂著，一盞高腳丹鳳朝陽煤油燈，在那燈光下各樣罈子微微返著光，還有那在燈光下搖去搖來扁長頭顱的影子，都有一種新鮮趣味。我們就直向那有燈光處走去，每一個燈下全看看是賣什麼樣東西。全沒有買卻全都看到，十多個攤子全看過了。\n\n到賣梨子婦人小攤旁，見這老婦人正坐在一小板凳上搓一根麻繩，腰躬著，因為腰躬著，那梨子簸裡那桐油燈便照著她的頭髮，象一個鳥窠。\n\n聽到我們走近攤子旁，婦人才抬起頭來。大約以為我們是來買梨，就說梨是好吃的，可以試試。\n\n“我們買得許多了。”\n\n“哦，是才來買的，我真瞎眼了！”婦人知道我們不是要梨子，原是上街玩，就起身搬了兩個小竹凳子讓我們坐。\n\n當然是不坐。\n\n本來是預備來同這婦人說說話的我，且想送她一點錢，到此又象這想頭近於幼稚，且看看這婦人生活，聽她談及還很過得去，錢不便送她，我們隨即又轉身到河邊碼頭去。\n\n上船來，同遠睡在一塊兒，談到這婦人，遠想起他媽，擁著薄被哭。哭，瞞不了我，為我知道了，我只能裝成大人，笑他“不濟事”。出門不到三百里就想家，這一去還有三千里，怎麼辦？一會兒，都睡著了。再過四天，我們船幫才到辰州府。\n\n一九二七年十二月北京"
      },
      {
         "章节":"雪",
         "章节名称":"雪",
         "章节内容":"在叔遠的鄉下，你同叔遠同叔遠母親的一件故事。\n\n天氣變到出人的意外。晚上同叔遠分別時，還約到明早同到去看櫟樹林裡捕野狸機關，就是應用的草鞋，同到安有短矛子的打狗獾子的軍器，也全是在先夜裡就預備整齊了。把身子鑽到新的山花絮裡呼呼的睡去。人還夢到狸子兔子對我作揖，心情非常的愉快。因為是最新習慣，頭是為棉被蒙著，不知到天亮已多久，待到為一個人搖著醒來時，掀開被看，已經滿房光輝了。\n\n叔遠就站在我面前笑。\n\n他又為我把帳子掛好，坐到床邊來。\n\n“還不醒！”\n\n“我裝的。”\n\n“裝的？”\n\n“那隻怪你這被太暖和。因為到這裡來同到一茂睡，常常得防備他那半夜三更猛不知一腳。又要為他照料到被，免得他著涼，總沒有比昨晚的好過。所以第一次一人來此舒服地方睡覺，就自然而然忘記醒轉了。”\n\n“我娘還恐怕你晚上會冷，床頭上還留有一毯子，你瞧那不是嗎？”\n\n“那我睡以後，你還來到這裡了！”\n\n“來了你已經打鼾，娘不讓我來吵你，我把毯子搭在你腳上，隨即也就去睡了。”\n\n因為是紙窗，我還不知道外面情形，以為是有了大黃太陽，時候太晏了，看狸子去不成了，就懊喪我醒來的太晚，又怪叔遠不早催我醒。\n\n“怎麼，落雪多久了！我剛從老屋過來，院中的雪總有五六寸，瓦上全成了白顏色，你還不知嗎？”\n\n“落雪？”\n\n“給你開啟窗子看，”叔遠就到窗邊去，把兩扇窗子開啟，“還在大落特落呢，會要有一尺，真有趣極了。”\n\n叔遠以為我怕冷，旋即又把窗關上。我說不，落了雪，天氣倒並不很冷。於是就盡它開著。\n\n雪是落得怪熱鬧，象一些大小不等的蝶蛾在飛，並且打著旋。\n\n房中矮腳火盆中的炭火熾爆著火星，叔遠在那盆邊鉤下身子用火箸盡攪。\n\n“我想我得起來了。”\n\n“不，早得很。今天我們的機關必全已埋葬在雪裡，不中用，不去看了。呆會兒，我們到外踏雪去。”\n\n我望到床邊倚著那兩枝軍器，就好笑。我還滿以為在今天早上拿這武器就可到叔遠的櫟林裡去擊打那為機關掯著腿的野物！\n\n我就問叔遠，“下了雪不成，那我們見到瑪加爾先生他捕狐不就正是在雪中麼？”\n\n“那是書上的事情，並且是俄國。我的天，你為了想捉一匹狸子，也許昨天晚上就曾做過那個可憐瑪加爾捉狐的夢了！”\n\n聽到叔遠的話我有些忸怩起來。我還不曾見過活的狸子在木下掙扎情形。只是從那本書上，我的確明明白白夢過多次狐狸亮亮的眼睛在林中閃爍的模樣了。\n\n叔遠在炭盆的熱灰裡煨了一大捧栗子，我說得先漱漱口，再吃這東西。\n\n“真是城裡人呵。”\n\n叔遠是因為我習慣洗臉以後才吃東西揶揄我，正象許多地方我用“真是鄉下人氨的話取笑他一樣。因為不讓我起床，就不起來了。叔遠把煨熟的栗子全放在一個竹筒子內送到床上來，我便靠在枕上抓剝栗子吃。叔遠仍然坐床枋。\n\n“我告你，鄉巴佬有些地方也很好受用的，若不是我娘說今天要為你炒鵪鶉吃，在這時節我們還可以拿豬腸到火上來烤吃呢。”\n\n“那以後我簡直無從再能取笑鄉下人了。這裡太享福。”\n\n“你能住到春天那才真叫好玩！我們可以隨同長年到田裡去耕田，吃酸菜冷飯。（就拾野柴烤雀兒吃也比你城裡的有趣。）我們釣魚一得總就是七斤八斤，你莫看不起我們那小溪，我的水碾子前那壩上的魚，一條有到三斤的，不信吧。”\n\n我說：“就是冬天也還好得多，比城裡，比學校，那簡直是不消說了。”\n\n“不過我不明白我的哥總偏愛住城裡。娘說這有多半是嫂嫂的趣味，我以為我哥倒比嫂嫂還掛念城裡。”\n\n關於叔遠的哥的趣味，我是比叔遠還不明白，我不說了。\n\n我讓我自己來解釋我對於城鄉兩者趣味的理由。先前我怕來此處。總以為，差不多是每天都得同到幾個朋友上那麵館去喝一肚子白酒，回頭又來到營裡打十輪莊的撲克的我，一到了鄉下，縱能勉強住下也會生病！並且這裡去我安身地方是有四百來里路，在此十冬臘月天氣，還得用棕衣來裹腳走那五六天的道，還有告假離營又至多不會過兩月，真象不很合算似的！然而經不得叔遠兩兄弟拖扯，又為叔遠把那鄉間許多合我意的好處來鼓動我心，於是我就到這個地方來了。到了這鄉下以後，我把一個鄉間的美整個的啃住，凡事都能使我在一種陌生情形下驚異。我且能夠細細去體會這在我平素想不到的合我興味的事事物物，從一種樸素的組織中我發現這樸素的美。我才覺得我是雖從鄉下生長但已離開的時間太久，我所有的鄉下印象，已早融化到那都市印象上面了。到這來了又得叔遠兩弟兄的媽把當作一個從遠處歸來的兒子看待，從一種富厚慈善的鄉下老太太心中出來的母性體貼，只使我自己儼然是可以到此就得永久住下去的趨勢。我想我這個冬天，真過一個好運的年了。\n\n叔遠見我正在想什麼，又自笑，就問我笑的緣故是什麼。\n\n“我想我今年過了一個頂舒服的年，到這來，得你娘把我待得運樣好，運氣太好就笑了。”\n\n“娘還怕你因為一茂進城會感到寂寞，所以又偷偷教我告我大哥，一到十幾就派人把一茂送來的。”\n\n一茂是叔遠大哥的兒子。一個九歲的可愛結實的孩子。聰明到使人只想在他臉上輕輕的擰掐。因為叔遠大哥是在離此四十五里的縣城裡住，所以留下他來陪我玩。在一茂進城以前，我便是同一茂一床睡。日裡一茂叔遠同我三人便象野貓各處跑。一茂照例住鄉不久又得進城去跟他的媽同爹住一陣，所以昨天就為人接進城了。如今聽到叔遠說是他娘還搭信要一茂早點來，我想因為我來此，把人母子分開，就非常不安。\n\n我說，“再請為我寫一信到你大哥處去，讓一茂在城裡久玩玩，莫讓嫂嫂埋怨你大哥，說是老遠一個客來分開他們母子！”\n\n叔遠就笑著搖頭，說是那不成。一茂因為你來就不願進城。你還得趁今年為他學完《聊齋》！\n\n我想就因了一茂這乖孩子，我心中縱有不安，也得在這個鄉里多呆一月了。\n\n一竹筒栗子，我們不知不覺就已吃完了。望到窗邊雪還是不止。叔遠恐怕我起床時冷，又為加上兩段炭。\n\n栗子吃完我當然得起身了，爬起來抓取我那棉襖子。\n\n“那不成。”叔遠回頭就把我掛在床架上的衣取到遠處去，“時候早得很，你不聽聽不是還不曾有人打梆子賣糕聲音嗎？賣糕的不來，我不准你起來。炭才加上，讓它燃好再起身。”\n\n“我們可以到外面去玩。”望到雪，我委實慌了。\n\n“那時間多著。讓我再拿一點傢伙來吃吃。我就來，你不準起身，不然我不答應。”\n\n叔遠於是就走出去了。耳朵聽到他的腳步踏在雪裡沙沙的聲音漸遠去了。我先是照著他囑咐，就側面睡下，望到那窗外雪片的飄揚。等一會，叔遠還不來。雪是象落得更大。聽到比鄰人家婦人開門對雪驚詫的聲音，又聽到屋後樹枝積雪卸下的聲音，又聽到遠遠的雞叫，要我這樣老老實實的安睡享棉被中福，是辦不到的事了。\n\n火盆中新加的白炭，為其他的熾炭所炙著，剝剝爆著響，象是在催我，我決定要起床了。\n\n然而聽到遠遠院子的那端，有著板鞋踏雪的聲音，益近到我住的這房子，恐怕叔遠抖那小脾氣，就仍然規規矩矩平睡到床上。聲音在簾外停止了。過了一會不做聲，只聽到為寒氣侵襲略重的呼吸。\n\n我說，“叔遠，我聽到你的腳步，怎麼去得這樣久？”\n\n然而掀開簾子是一個女人，叔遠的母親。我笑了，趕忙要起床，這老伯孃就用手止祝老人一進房，就用手去彈那藍布包頭上的雪。\n\n“我以為你不曾醒，怕他們忘了幫你加盆中炭火，起來又受涼，來看看。昨夜是不是睡得好？”\n\n“謝謝伯媽，一夜睡得非常好，醒以前我還不知天已落了雪呢。”\n\n“我也不想到。”這老太太見到窗子不關以為是昨晚忘了，“怎麼叔遠晚上窗子也忘關！”\n\n“不，是剛才開的，落的是浮雪，不冷。”\n\n“當真一點都不冷。你瞧我這上年紀的人，大毛皮衣還擔受不住，是人老成精，也是天氣的改變，哈。”\n\n到這老伯媽把手來炭盆邊互動捏著烘著時，我們適間所吃的栗子，剝到地下盆邊的慄殼，已為老太太見到了。老太太笑。我記起叔遠說的，娘是不準拿東西到早上吃，擔心這時叔遠不知道他娘在此，恰巧這時高高興興捧了一堆果子從外面進來，又無從起來止住叔遠，就很急。\n\n叔遠的娘似乎看出我的神氣了。就微笑解釋似的說：“我已見到了叔遠，正捧了不少粑同臘肉，我知道他是拿到這來，這孩子見了我就走了。我告了他今天早飯我們炒辣子鵪鶉，不準多吃別的零東西，這孩子又騙我！栗子吃熟的還不要緊，不過象我們老人吃多了就不成。你是不是這時餓了想吃粑？我可以幫你燒幾個拿來。”\n\n當到這老太太含著笑說這話時，我心上真不好意思惶恐到要命！明明叔遠又告了我是早飯菜有鵪鶉，娘已要我們莫吃別的東西，我卻儘量同到叔遠吃燒栗子。並且叔遠這時若果拿粑來，設或把粑放到火上烤成黃色，包上豬肉，我也總不會拒絕，至少又得吃三個。等一會，吃早飯時又吃不下，這不是故意同老人家抬槓？然而背了老人兩人偷偷吃的栗子贓證全在地板上，分辯說是並不曾吃過，只是剝來燒著玩，當然不是實在話。雖說幸好還只吃一點栗子，粑還不到口，然而縱不入口仍然也為老人所知道，我這時真有點兒恨叔遠不孝了。我們自己以為使鬼聰明，背了老伯媽做的事，誰知全為她知道。我從她的眼中看出她是相信我至少也是同情叔遠取粑同臘肉的，並且安慰我，若果是想吃可以為我燒幾個，我還好意思說是就吃也不妨？\n\n我答應她的話是：“不，我並不想吃。”我一面在心中划算，“今天吃早飯我若不再多吃兩碗來表明我栗子吃得並不多，真是不配在此受人款待了。”\n\n她看著我忸怩神氣，怕我因此難過，就又把話移到另外一樁事上去，說到在雪裡打白綿的情形。\n\n“你不知白綿那東西，狡極了，爬上樹以後，見到狗在樹根就死捱不下樹。這時節，總又有好多機會得到這東西了。我要廖七到村裡去問，若有人打得就勻一腿來，我為你同叔遠作白綿蒸肉，歡喜用小米拌和也好，這算頂好味道一種菜，一茂這小子就常嚷要，不是落雪也得不到！”\n\n若果是今天晚飯有白綿蒸肉吃，我想過午我又得少吃一點東西，好在飯量上贖我所有的罪了。\n\n聽到院中有人踹雪的聲音，我斷定這真是叔遠了，老太也聽到，就從視窗望出去。\n\n“又不怕冷呀。你瞧手都凍紅了，還不來烤烘！”\n\n叔遠即刻負著一身雪片進房了。我因他媽望別處，就努目示意，告他栗子事已為老人發覺。\n\n叔遠裝作不在意那樣，走近爐邊去，說：“娘，我先還以為掛在那簷下的棕袋裡栗子不幹，誰知甜極了。”\n\n“你是又忘孃的話，同從文吃燒栗子了。”\n\n“並不多，只幾顆兒。”\n\n娘望到地下那一些空殼，聽到“幾顆兒”的話，就不信任似的抿嘴笑。我也不得不笑了。\n\n叔遠坐在火邊反覆烤著那些腫成小胡蘿蔔似的手指，娘就憐惜十分為納到自己暖和的掌中捏著。叔遠一到他孃的面前，至少就小了五歲，天真得與一茂似乎並不差有多少了。\n\n我是非得起床不可了。叔遠說是為到東院去叫人送洗臉水，他娘就說讓她過去順便叫一聲，娘於是走了。\n\n我站到床上，一面扣衣一面說，“我問你，你拿的粑同臘肉？”\n\n叔遠把頭搖，知道是母親已告了我。然而又狡猾的笑。\n\n“怎麼？還有什麼罷？”我看叔遠那身上，必定還有贓。\n\n“瞧，”果不出所料，叔遠從抱兜裡把雪棗坯子抓出七八條，“小有所獲，君，仍然可以！”\n\n接著叔遠說是隻怪娘為人太好，所以有些地方真象是不應當的頑皮。\n\n“還說！你真不孝！”\n\n洗臉水還不見來，我們二人又把放在灰裡撈好的東西平分吃完了。\n\n一九二七年十月作\n\n"
      },
      {
         "章节":"連長",
         "章节名称":"連長",
         "章节内容":"一\n\n軍營中的上燈喇叭聲音，在夏天時能使馬聽熟了也知道歸回塞堡，入冬來，就只作了風的唿哨同伴，無聊無賴消失到那四面山林裡去了。\n\n天降了雪後，喇叭聲音更低鬱，住遠一點的，就不能聽到，這給了許多茅屋下面孩子的寂寞。\n\n然而在軍隊中呆過的大人，就不聞號聲，也能斷出時間的。若盡靠營裡喇叭打知會，那離營略遠一點的地方就去不成了。指定時間的鐘表一類東西不是凡是軍人都有的，官佐也都看人來。而駐紮到此鄉間這砦那砦喝酒吃肉是免不了常有的事情。在便利中找熟人談天學古或者打一點小牌，也是軍中許可的娛樂。還有不定要明白公開的各以其方法找個把情人，這縱為長官知道也都成了通融的例子。（一些是在別的村子五魁八馬，一些是在學豬悟能招親、姜子牙與申公豹鬥法事，一些又是在陪到婦人身邊唱小調，）若對於時間太無估計的能力，則類乎點名那種事情一誤再誤總太難為情了吧。這裡的軍營中人，要緊的事是，不拘離營三裡兩裡內外到晚上點名時節，總能預先趕到營中站立在那坪裡讓那值日連附喊到自己名字大應一個到，才成其為營中的體統。地方是鄉村，既清淨，不必同土匪打仗，又無賊，當然象那每日三操二講堂的常備兵苛刻軍規，在此是用不著的！然而每天點三次名還誤事，挨一點罵或罰一點鐘立正，這在駐紮於此間的軍隊官佐士兵夫全體良心都以為是應得而且為必要的了。在普通軍營中，點名是早午晚，於晚上那次，是九點左右，即吹熄燈號以前不久。這裡因為九點不適宜於全體的浪漫興趣，於是又由連長連附集議改為與起更號相接近，這一來，還誤點名，則對自己也象對不起似的了。是以這裡的軍人，於上燈時間的知識，更準確。\n\n此時是，一個紅著臉的穿著不相稱的大灰布棉衣的號手，又站在那旗杆下頭墩子石上吹他極得意的起更號的時節了。\n\n凡是兵，就說駐紮在這舊廟裡的一連人，已經各按照慣例，站到那蓋滿了雪的坪中。隊伍成單行，班長則站在其一班的後面。行列中，因為習慣各人能記到自己地位，有些人告了假赴別地出差，就臨時空出些地位來，經班長喊一聲靠攏，其一班便即時縮短了。大家排了班以後，號音還未畢，值日連附就忙匆匆的從那蒙有格子花銀封紙的一扇新白門內裡出來，因為忙，帽子也不很正當。大家全愛喝一杯禦寒，連附也免不了此，這時就正是從那羊肉火鍋子邊抽身出來辦公的。\n\n連附拿著一本名冊出來了，領頭班長喊一聲立正，各人重新端正起來振作精神把藏在厚重棉衣下的身子弄成一塊碑模樣，雪是不容情的乘此就進衣領了。隨即是稍息，聰明一點的兵士，懂得頭向後昂便能拒絕雪片的侵入，就不妨裝作搔癢或整理腰帶來逃難。\n\n喊一聲人名，就有一個人從隊伍中驟的立正答應到，連附於是便在其名字下用鉛筆一劃。其喊過一次二次以後並無應聲的，班長就上前解釋。點名完畢照例短短的訓詞，大家又得筆直起身來默聽。最後是，又稍息，又立正，解散了。\n\n隊伍解散後，連附便同班長之類，圍到爐邊繼續喝那羊雜碎的火鍋酒，弟兄各分開，那大坪裡雪盡落，卻再無一個人用頸部肯去承受了。\n\n照營規，點了這次名以後，這一天算已告了結束，大家一直可以捱到明天清早點名再見面，因此凡是這裡土著有著那軍營中朋友情人的，聽到吹號以後就可各以路途遠近猜詳他們的到來。喇叭的意義，在這裡，又是怎樣異於戰地啊！\n\n二\n\n管領這一百個自由兵士的，是十個班長，每人手下有十人，如同自己的手指。在班長上面有三個連附，一個為中尉階級，二個屬少尉。連附上面是一個連長，按照例規有大操或戰事發生，連長就得統率這一百餘子弟指揮其進退。但是駐紮到這個地方，還有什麼事要統率？做連長的，除了作戰就是應團總約上山打野豬那工作了。然而這也只是連長一人事。做連長的真是簡直閒到比廟裡的僧還少事做，若非虧他能夠找出一些方法消磨這日子，恐怕早已生病倒床了。\n\n連長究竟做些什麼消遣？是有的。按照通常習慣，一個長官總比其他下屬多有一倍或是數倍機會得那駐在地方人民尊敬和切齒。這位連長也正是如此。譬如說，初初把隊伍開到此地紮營到一處住戶家中時，恰恰這位主人是一個年青寡婦，這寡婦，又正想從這些雄赳赳的男子漢中選那合意的替手，希望得到命運所許可的愛情與一切享受，那麼總是先把她的身體奉獻給那個位尊的長官。連長是正如所譬，因了年青而位尊，在來此不久，就得到一個為本地人豔稱的婦人青睞，成了一個專為供給女子身體與精神二方面愛情的人物了。\n\n關於軍營中的事越少，則足以使連長感到於新發見的職務越多。女人住的地方系在營盤一里外，入冬來，連長的勤務，就幾幾乎是每天早晚二趟來去！若非關於火食賬目得常常同司務長清算，連長似乎不回也無不可的。照一個班長說法，連長是為女人，已經迷到願意放棄全部職務於中尉連附身上，不必充當管領百人的長官，自己單想侍候婦人，終生讓那婦人管領自己就行了。\n\n就令當真是如此，這算連長的罪嗎？\n\n從連長年齡體貌上作價，都正適宜於同一個婦人糾纏為緣。命運把他安排到這小地方來，又為安排一個年齡略長的女人於此地，這顯見連長再要關住愛情於心中，也不是神所許可的事！\n\n要一個純粹青年軍官受過良好軍人教育的上尉，忘了自己的生活目的，迷戀婦人到不顧一切，如同一個情呆子，仍然是不可能的事情。且照常情說，如若短短分離不但不為愛情的障礙，且正可以藉此休息從那終日擁抱得來的疲倦，則連長三日五日始能在營外別人家中宿一次，也是很自然的了。\n\n但把身子留在營中，心上仍然掛念著別處，年青人，究竟還是年青！\n\n因了不能把身子同心分開在兩地，有時節，連長是在夜靜也曾偷偷起身或是裝作察哨溜過婦人處宿的。連長在這事上頭，是一個詩人又是個英雄。當其輕輕敲著那門，婦人已經聽出連長聲音擁著薄薄白的單衣開門時，婦人鬆散著髮髻，以及惺忪的情態，在連長眼中，全成了神聖的詩質。一個缺少能力在文字上表現他的靈感的人是能加倍在他行為中表現出他靈感的，因此連長在這婦人的面前，便把那軍營中火氣全化盡，越變越溫柔了。婦人呢，從連長那面來的不可當的柔情使婦人做著無涯涘的夢，正同一個平常婦人在她年青情人身上一個樣，自己是已象把心交給這個人，後來終生都是隨著這人跑，就到天涯地角也願意了。當連長因了一點小事未能在婦人處宿，約到吃早飯號吹完以後出營時，那早上吃飯喇叭，便同專為連長情婦所吹一個樣。婦人也是年青人，人其所以謂之為年青，這事便是一種憑證！\n\n連長看婦人，象是本營少校上司宮，自己應直隸其排程。\n\n婦人是把連長當作未來的丈夫，全讓連長佔據了自己。愛這東西是沒有因為人類事業不同而荒疏了某種人。在一個都市上精緻青年男女應酬宴會中能生長的根芽，在此同樣的也會發育完全、開花結果了。\n\n若把連長當作這裡的總督，總督夫人的位置，在兵士心中，也都一致認定是這婦人了。\n\n三\n\n天落雪，氣候冷到溪裡水也結了冰。在雪中去嗾狗趕野兔，或者披了蓑衣用雪蓋在蓑衣上面伏在林裡打斑鳩，那種遊戲如今只有一個老年紀的連附同到幾個兵士有這種的趣味了。大多數的兵士是在營裡圍到火柴堆喝酒，少數的兵士是往別的人家打牌或找女人去談謔。我們的上尉，不消說是正在情婦這邊勾留！\n\n用栗子下本地的燒酒，兩人同在一個火塘旁邊坐下來，連長就用一個軍人經驗談著他的過去一切與駐紮各地不同的習慣。從葫蘆裡倒一杯酒到杯子中時，婦人總只喝五分之一，餘下全到連長肚中去。從午時點名以後到如今，一葫蘆酒有兩斤，快完了。\n\n“我瞧你今天吃酒量不同，怪！”\n\n的確是不同。本來預備作兩頓的一次就快完。婦人手搖著那長把漆有黑色花紋的酒器，奇怪了。\n\n連長不作聲，把空了的杯子送到婦人面前去，婦人無可如何似的於是又篩了一杯。又自解的說，天氣太寒，多吃一點也並不礙事。\n\n連長不說話，接著又是兩口喝下了。\n\n婦人擔心望連長：“已經沒有酒了。我看你臉色不好，醉了就睡吧。”\n\n“不。”是不醉，不睡，並且不承認有什麼不好過的地方，答詞只是一個不。\n\n然而事實是連長因多喝了酒，從酒中引起一些煩惱了。\n\n“我要回營了，勞你駕，為我把雨衣從鉤上取下！”\n\n“營裡又無事，莫轉去了呀。”\n\n“非轉去不可。喂，勞駕！”\n\n在往日，也有這種的情形。連長忽然想到要回營，象心上有一件事正要做，但勸一兩次，雖然還在臉上保留著那放心不下的顏色，就仍然留下，是婦人所知道的脾氣。說非轉去不可，婦人就採用那往日所取的戰略，故意的說道：“是又不滿意我了？”\n\n連長聽此話，顏色變得越發難看了。婦人即刻就知道所說的話是誤了方向，就改口說天氣冷，又快要斷黑，有事明早回也得。\n\n“好歹我要走。我同你說你也不明白。乘到天未即斷黑，不用燈，我就走！”\n\n婦人愕然了。但從過去性格認識連長並非就能夠固持到底，仍然打趣模樣的說，縱有事，也總不外同你們連裡那位司務長算火食賬。\n\n“我要走！”連長在語氣上表明不是為酒醉，給婦人明白。\n\n婦人問：“為什麼？”\n\n“為什麼？說不定在這樣天氣下頭忽然會奉到上司旅長命令開拔到邊界上去，我們還得走長路！”\n\n“你胡思亂想。”\n\n“我胡思亂想？”\n\n從反覆的一句話上，婦人聽著忽然象為一個炸雷把耳震聾了。\n\n連長見到婦人愣住的情形，也悟出是自己答話太近乎真要開差了，就補充說這是恐怕會有的一種猜想。\n\n“恐怕是，”這雖足以解釋去那“當真是”還距離得有多遠，然而無意中把開差事情嵌進到這一團火熱的胸中，兩人要拔出這虛無的刺卻不是一時可作得到了。\n\n“我不走了，”連長說，還把酒杯推過去，“請為我再倒一杯。”\n\n婦人極頹喪的倒出葫蘆一杯酒。雖然在把酒篩好以後就誠誠實實接過來，卻又並不即時朝嘴邊送去，連長為了自己一句話也打傷了。\n\n連長掉頭過去避開婦人的目光。外面風，飄著雪片，從視窗望去，象正有人在空中輕輕撒下棉花那樣的輕盈，又象並不是下落，有些還正在上升。那窗子格上，是砌了好些雪了，還有些雪一粘到玻璃上面就融化不見。因為屋裡溫度高，窗子下面的一塊玻璃，在屋中這面，便糊上了一層薄紗那樣不再透明的冰霧，有兩個小孩手掌的大校若不是落雪，天氣已應當黑了。因了地上屋上遍是雪，一同反著啞的沉靜的光輝，就不見得天氣和平時的晚。這時屋裡人相對著臉相都還很分明，但是漸漸的，屋中角落以及那些桌子下面壇罐器皿卻已全為黑暗偷偷悄悄摟著了。\n\n兩人不說話，兩人便都聽到外面的雪落地作極微極勻聲音，又可聽到屋後竹園大堆的雪下坍以後竹子彈起的聲音。此外可是全無響動了。全村子裡沒有狗叫，也沒有人聲，也沒有鑼鼓嗩吶，一個村子裡面的一切全象睡著，又象全死了。\n\n天色漸漸暗下來，屋子中慢慢顏色暗默，火塘內的熾著的炭卻益發加熊明瞭。\n\n兩人都能知道對方是在追索那句開差的話的意義，就是細細稱量那未來而又必然要來的憂愁分量。\n\n連長借了足下熾炭的光望婦人，觸目的是那雙垂著的白手。把手拿過來，握著了。婦人也不聲。葫蘆是為婦人放在桌子上，連長即時又抽出一隻手去倒酒。婦人那隻空手就去搶。連長聲音慼慼的說：“你就讓我索性喝醉吧。”\n\n先是勸，這時婦人不知怎樣不願連長再喝了。\n\n“你讓我，”連長說，“這樣我好過一點。”\n\n“酒完了。”\n\n“多著咧。”\n\n“你不能喝了，”婦人移開葫蘆使連長手取不到就摩連長的下巴，“瞧，全象火，醉了不吃虧麼？”\n\n“酒逢知己千杯少”，這意思，連長在另外一個情形下所感到的與此時完全不同。有過多回的過去，在連長，已就明白而且承認“千杯少”是實話了。但今天則真應喝盡無數杯。\n\n平常為功名，為遇合，為人生牢騷，得用酒來澆，如今為女人，連長以為最好為酒淹死了。\n\n四\n\n在把一種溫柔女性的濃情作面網，天下的罪人，沒有能夠自誇說是可以陷落在這網中以後容易逃遁。學成了神仙能騰雲駕霧飛空來去自如的久米仙人，為一眼望到婦女的白脛也失了他的法術，何況我們凡人秉承了愛慾的豐富遺產，怎麼能說某一類人便不會為這事情所縛纏？在把身子去殉情戀的道路上徘徊的人，其所有纏縛糾紛的苦悶，凡聖實沒有很大區別的。一個皇帝同一個兵士地位的不同，是相差到幾乎用手可以摸得出，但一到戀著一個人，在與女人為緣的應有心靈上的磨難，兵士所有的苦悶的量與皇帝可並不兩樣。一個狀元同一個村塾師也不會不同。一個得文學博士的人同一個雜貨店徒弟也總只會有一種頭痛。因此在連長的身分上，就不必怎樣去加以此時那儘量飲酒的解釋，也很容易明白了。\n\n露水的夫婦，是正因為那露水的易消易滅，對這固持的生著那莫可奈何的戀戀難於捨棄的私心，自然的事啊！\n\n沒有酒可喝的連長，藉著身邊炭盆飄著微微藍焰的火光，望到婦人的側身輪廓，終無一語。旋又極無聊賴將那散在膝上桌上以及炭盆邊旁的花生栗子殼掃蓋到那熾炭上，先是發著煙，爆響著，不久就全體燃著火燎熊熊了。從火光中連長見到婦人白白臉上流瀉著眼淚，就搖擺那個剃得光光的軍人式的頭，啞聲說是已依命令就不回營了。\n\n婦人苦笑著，倒出葫蘆裡餘酒，自己一口氣喝盡。\n\n“說不有酒又有了！”連長責難似的嚷婦人。\n\n“我不願你吃了。”\n\n“那你也莫喝。”\n\n答應說是不，把葫蘆搖著，一轉眼間又倒出些到杯中。婦人正欲去拿時，連長手快先搶到，朝火裡一澆。酒是只剩下一些餘瀝，與火接觸忽然便變成火焰向上躥。婦人把手掩了臉。腕上套有銀麻花圈鐲，這時象真金。也不是因為連長把酒搶了去不讓喝就生了氣，但在掩著臉以後，婦人忽然幽幽哭泣起來了。\n\n“我答應不走，你又哭呀。”\n\n還是哭，並非不曾聽到連長的話語。再哭下去把連長反而哭走，也是婦人所能料得到的事。然而連長說不走，是這時，終久仍然還得走啊！婦人想到這些本不必想的未來情形，不由得更傷心了。好歹都得走，所有的情義，到時便當全丟下，這未來的必不可免的寂寞，使婦人把眼前怎樣束縛連長的方法全忘記。若是連長真若為燒酒淹死，則婦人非把身子泡到淚中不可了。連長是，因了婦人一哭倒覺能將預支的苦惱支票拒絕，心上反而輕鬆一點了。連長望著婦人的抽咽，怔怔的，不知其辦法，就立起身來。婦人雖用手掩臉，可是距離近，聽得出。\n\n“要走你就走，橫順要散場！”\n\n“說不走了呀！”本來是想立起身來伸一個懶腰，怕誤會就不。說是說不走了呀，那是為這因立起身子響聲得來的誤會加一種解釋。\n\n然而婦人為了自己一句話，索性嚎啕了。\n\n要連長去持刀殺一個人，其困難不會象這時情形。\n\n澆在炭上的酒是隻一倏的光明，所有的果殼，也無從持久，屋中是隨即恢復以前黑暗了。從光明中驟來的黑暗，各人是把對面的人輪廓也全體失去，婦人在黑暗中象是連長已真離開了她，哭得更傷心了。\n\n一個軍人關於哄嘬婦人的方法，比較起來是笨拙到象嗾兔拉車，連長不久就用手去拭額邊的汗，酒醒一半了。\n\n連長求助於手去撫慰婦人，婦人就拖著那手用牙齒啃著。\n\n“不痛嗎？”連長反問那婦人。\n\n“痛到你手上，我的心子被你啃了有多久！”\n\n連長用嘴擦婦人腮邊的淚，兩人莽莽撞撞抱著了。\n\n五\n\n到臘月二十三，各家準備灶馬糖送灶神上天的時節，連長辦公改了個地方。從此司務長得一天一趟來到連長家中清算一次伙食賬。點名號仍然是每日吹三次，但從此以後，不再能使連長太太聽到這聲音心跳了。\n\n一九二七年十月重陽後五日於北京"
      },
      {
         "章节":"我的鄰",
         "章节名称":"我的鄰",
         "章节内容":"若把我這退過伍的上士也算在一起，這一個院子裡已住上六個丘八了。凡是有兩個女人住的地方，那一片小天下就少有太平時；凡是有三個大兵的地方，那地方便終日殺氣騰騰。我們這裡，卻是副爺有一倍，女人又屬於副爺太太，熱鬧透了。並且，其他的，我還忘了算上那幾人——因為我就永不知道那兩間房住幾人——那是些，有音樂天才，每天除了吹打彈唱以外少有休息的親哥子弟兄，又是北京大學法科的學生。\n\n這屬於上帝所分派（讓我學一個基督教徒說這一句話吧），把愛熱鬧的處置在一個地方，好使大家全在一種吵打空氣中生活下來，這若果是上帝的意見，我贊成。因為有些人，天生就是一面鑼或一面鼓，擱下休息不久就將生出格外大的毛病來，就是每天作出鏜鏜或蓬蓬聲音，他也不夠數，還得別的如象小板鼓、缽、鐺鐺鑼那各式各樣東西來配合，才調和，才成套。然而，為什麼把我也得夾在這套“響器”中？也許是我這退伍的上士，在行動中還保留了那一個上等兵的能對付一切嘈嘈的模樣，因而把我留在這裡享受！我奇怪我窮，使我無論如何設法離開這地方也不成。因了一些債，把我身子黏到這公寓，因了公寓給我的熱鬧，弄得我日夜全不得安靜，我變成一個善於生氣的人了。我又奇怪這北京，公寓客店既是那麼多，空了一半房子的也常常有，全無一個客因而關門的也並不少，幹嗎這破廟似的地方，卻是趕集一樣這個去了那個又搬來？這是氣運，誠然，這當真應說到氣運上頭了。我想若不是掌櫃氣運特別好，就是我氣運特別壞，這二者必定居其一，才能如此的天然巧遇。\n\n本來給大學生住的大學區附近公寓住滿了副爺，且多數帶了一名副爺太太，正如當局有意把大學附近全武裝起來，好使學生能老老實實關到房門讀書一個樣，也許這樣一來，學生們嚇得不敢隨便出門是實事。然而因此一來，書也真不必讀了。一面防到同副爺誤會肘子觸肘子，一面又來領受那種叫囂吵罵叱吒嗚咽的耳福，要讀書，也不讓你有空的。忽然的，在大學校附近公寓住的學生全消滅，重新來了無數的副爺，這也是不大容易使我明白的事情。\n\n在一種類乎佔領類乎奏凱的模樣中，教育這東西，只能全給副爺毀滅了，撕碎了。渺小的個人損失，當然是更不足道。\n\n雖然我還應感謝我這公寓的老闆，長年還是不改其度，能夠用那不和氣的臉嘴總使一個住客無從久呆，就是那三位夥計，似乎對這逐客工作也幫忙不少——可是，這個去了那個來，氣運如此，沒有可說的！\n\n在日裡，不敢出到大院子去，恐怕別人疑心我是對他太太生了怎樣不良的歪心，就只規矩坐在房中窗子下，看我的《釋典》。然而你要涅~''在南房，有人卻在北房敲打一切法寶作異聲。在一切絲竹金石中，還有那口號；口號總不離馬派《定軍山》，頭通鼓二通鼓，擂之不足又重來。\n\n放下書吧，就聽。但不久，《定軍山》又完場，改為“大正琴”獨奏《梅花三弄》了。“大正琴”奏畢還有二胡，二胡奏畢有簫，簫之外有笛……從這些討人厭煩紛擾嘮叨中，我見到了地獄的輪迴，我瞭解了各樣地獄的景緻。我是一個活著的人，不靠青臉赤發的小鬼，不靠牛頭馬面——單隻靠這幾個天才用他那驚心動魄的音樂引路，我遊過地獄一遍了。\n\n除了我逃出這公寓，每日我得給他們領導跋涉那各式各樣的煩惱的山水。但我不能同一個浪子一樣終日在灰塵烈日以及霍亂流行的大道上走，到圖書館去則藏書室關了門。還有我得活下來，得用我這敗筆按著了紙寫我所能寫出的小說，寫成拿到各處去，求討少數的報酬，才不至於讓我住房的東家攆我。要我在這種雜耍場一類地方看書也不能靜心，怎麼還能寫出文章？一千字，在所謂我的貨色行市中，至少我應當每天勻出功夫來寫一千字，到月底，才有人開出飯來給我吃，這種情形下，一百個字也無從寫了。\n\n要想一事不作倒在床上睡，那音樂，那歌聲，用了它那唯恐你久睡傷食的關心樣子來嗾你，來攪你，好歹總得聽。他又象知道我耳並不聾。塞了耳朵孔吧，塞過了，在縱然沒有見到沒有聽到的行動中，這低調的無形的鞭子，還是在把我靈魂痛痛敲打啊！\n\n我不明白這世界是什麼樣世界，神所分配給我的，連我在一種寂寞的生活下安安靜靜做一點白日的夢也吝惜！\n\n“大正琴有兩架咧，不用猜，是大帥的老鄉吧。”一個朋友到我住處時聽到絃歌之聲就歆羨似的說是琴必有兩架。但當聽完我的訴苦以後就把眉蹙著笑了。\n\n“你若是真心願意聽音樂，那麼咱們住處就對調吧？”我說。\n\n“但是我那邊欠的債更多，怕不容易。”\n\n朋友是顯然想在欠賬上把留難推託到他的掌櫃身上，說是住處對調怕不能辦到，但我很明白的看出了。實際上，朋友怕大正琴正不讓於我。這個朋友便是極會作詩的也蘋君。\n\n有時節，兩邊房裡各有一個人，把那琴彈得嘣嘣咚咚的如同在比賽一個名曲，時間越來就越久，似乎誰都不甘心讓誰比自己更精神，這種糟蹋空間寂靜的功勞，最後是隻能平分了。為他們揣想，這中大致還有那藏在心裡的憤懣在，為了體面與氣力，不會能對罵，不然總不會正適宜於睡眠的清晨還有那超拔琴聲！\n\n夜裡，總應當稍稍休息了，人縱樂此不倦，為了那可以作聲的樂器著想，休息也是一種普通的需要。是的，如我所希望，以及樂器所希望，人家放下這神聖工作了。\n\n從上燈以後，看興趣，有時是可以得一點兩點鐘安靜的。\n\n感謝天，這些好鄰居，他還有那朋友來邀他到別處去，把琴拿去到別一地方拉彈給一切有福的人聽！\n\n不過，一到夜來的天氣，有涼的風為把日裡新秋帶有餘驕的熱氣吹去，沒有月的時節也還有星子，院子裡適宜彈唱以外更適宜清談，於是可敬的副爺們露著肘子在院子中各據了相當地盤，議論開始了。\n\n這中我可以學得許多乖，有福能夠聽著一個少校模樣的軍官用他那地道的奉天土話臊罵著各式各樣的娘。我奇怪一個軍人在性慾上能找出那麼多新鮮精緻的術語，竟勝過一個用文字表現感情的藝術家，象是翻著字典在罵，又象是背誦一種極熟習的文法，我不明白他那位太太聽了作何感想。還有那另一個副爺太太聽了是生出怎樣情緒。\n\n我將睡到床上還是坐到桌邊來作我應在日裡做畢的工作？我除開在紙上馳驟，為我的鄰居副爺記錄下一些足以供他日研究民族學的人幫助的罵人話語以外，寫一首打油詩也不能辦到，這簡直是一個軍營了。如那我所夢想的過去的軍營，在打過勝仗以後，初初的集合攏來各展覽其所掠得的寶物，用著那充滿驕傲與愉快的喉嚨，對著同隊中人無惡意的隨便互罵互詛。\n\n只有睡著躺著聽！\n\n從一種不能作工不能安睡的生活中，我對我的窮，有著有生以來未曾有過的煩惱。要逃出圈子，只要在我每月平常收入下，多得四十元，或者再少點也可。但這區區四十元，把我身作抵押給別人，也沒有能找到的機會。就是三十元，二十元，借也沒處可以借。日子還正長著，我所合當受的罪，我恐怕到我能忍受的能力以內是永沒有得救的緣法了。\n\n一陣風，一陣雨，能把房中所有的蒼蠅蚊蚋掃除得無影無蹤。世界上，就沒有那大風雨能夠把我們院子裡樂聲全吹到很遠一個地方去，也沒有那樣風，能夠把我吹出這公寓。\n\n唉！在往日，十二點以後，這些神之子，疲倦了，放下了一切，放下琴的撥子，放下了口的權利，放下了歡喜與憤怒——都睡了。我能請求我們的主人，留下一盞燈，在一點鐘太平無事鴉雀息聲的情形中，做完我應做的一切事。做完事後我上床，睡眠給了我們真正的平等，日裡一切我把它忘了。\n\n這幸福到如今來又給取消了。\n\n理由是有人要打牌。這理由不悖乎人類生活同法科學生愛音樂一樣。\n\n若不是那牌骨一面上頭所刻的字全是一些辱罵的記號，則我敢斷定他們用為賭輸贏的竟是一些罵人的字眼。把臊奶奶一類名詞當籌碼，是好象全桌子上人都一律採用了。唉，這也有要一個局外人聽的義務。\n\n在互相辱罵之中，忽又聽到決裂了。人已似乎全站起身了，且聽到推移桌子聲，一人用那沉重的語調壓迫對家聲，一人勸慰聲，倘或是，把拳捏得緊緊的鼻子上一下，又怎樣收常或者，這邊一拳過去，那一邊，猛不知，飛起一件茶碗之類直落到這人的頭上，血是要流的，不是臨時又得差派人去請醫生麼？即或暫時能勸開，到夜深，或天剛亮時，其中誰一個吃了虧的悄悄爬起床來握一把刀去插在那睡著人腹上，自己溜走了，這不是常常在報紙上聽到的新聞？……在桌邊，我還能想象那個弱一點的負隅自固的神氣。要持了刀在天明時報仇的，必就是這人。\n\n我這樣的擔心這一場戰爭。我算定這院子在明早上縱沒有命案也總有凶案發生。我一面又感謝那爭持，因為一到動武結局總也很快了。只要勸得兩方平息，大致大家就能記得時間在人身上賦予的意義，所謂“魯仲連”也者，當能明白睡眠解釋冤仇的效能，結果大家各上各的床，加以太太在床上所施行於一個丈夫息怒的精緻手術，至多到兩點三點左右總就全體涅~''了。\n\n聽到象是一個副爺已被另一人拖開到西房了，又聽到那弱一點的人被太太的低低埋怨聲。同時桌子在移動，椅子四隻腳拖在磚地上面發怪響。又有個人在把茶壺裡的茶倒於杯中，或者這是那位太太勸他良人平氣的手段。\n\n沒有如我所料的流血，雖然保不定到天明時節會出那慘案，不過目下總已到了結束善後的時期，心是放下一件重重的懸錘，我想再過一會兒，我們便都可以合目了。\n\n然而還有更出我意料的事。\n\n聽到那西房的兩過北房，是不久的事。又過三分鐘，卻已聽到那個動武的人提議另外摸風了。牌，掉在地下的，大致已撿起，當然是在硃紅漆方桌上四人各出一隻手在那裡合！\n\n雖然還聽到他們互相的道歉，以及太太們從旁用媚笑來幫助解釋這誤會，我總還有那天明的預兆在心中。先是以為只要這些人把“籌碼”換一下，我總有睡眠希望。到這時，又不成功了。罵娘已很少，從那長時間的洗牌聲中以及一張牌下擲的沉重聲中能夠明白各人心中的芥蒂，卻依然存在。第二次上場，我卻擔心這中當有兩條命案了。\n\n不知在四點以前什麼時候我居然為這些吵鬧所開釋，仍然睡著了。\n\n醒轉來時第一是那法科學生的笛子使我一驚，第二是窗上太陽，第三是北房牌聲。“日光下頭無新事”，我得重新擔上我昨日所負荷的一切，到發洋財時搬家為止。\n\n一九二七年六月"
      },
      {
         "章节":"在私塾",
         "章节名称":"在私塾",
         "章节内容":"君，你能明白逃學是怎樣一種趣味麼？\n\n說不能，那是你小時的學校辦得太好了。但這也許是你不會玩。一個人不會玩他當然不必逃學。\n\n我是在八歲上學以後，學會逃學起，一直到快從小學畢業，頂精於逃學，為那長輩所稱為敗家子的那種人，鎮天到山上去玩的。\n\n在新式的小學中，我們固然可以隨便到操場去玩著各樣我們高興的遊戲，但那鈴，在監學手上，喊著鬧著就比如監學自己大聲喝嚇，會掃我們玩耍的興致。且一到講堂，遇到不快意功課，那還要人受！聽不快意的功課，坐到頂後排，或是近有柱子門枋邊旁，不為老師目光所矚的較幽僻地方，一面裝做聽講，一面把書舉起掩臉打著盹，把精神蓄養復元，回頭到下課時好又去大鬧，君，這是一個不算最壞的方法。照例學校有些課目應感謝那研究兒童教育的學者，編成的書又真能使我們很容易瞌睡，如象地理，歷史，默經等。不過我們的教員，照例教這些功課的人，是把所有教音樂、圖畫的教員沒有的嚴厲，佔歸為自己所有。又都象有天意這些人是選派下來繼續舊日塾師的威風，特別凶。所有新定的處罰，也象特為這幾門功課預備。不逃學，怎麼辦？在舊式塾中，逃學捱打，不逃也捱打。逃學必在發現以後才捱打，不逃學，則每天有一打以上機會使先生的戒尺敲到頭上來。君，請你比較下，是逃好還是不逃好？並且學校以外有戲看，有澡洗，有魚可以釣，有船可以劃，若是不怕腿痛還可以到十里八里以外去趕場，有狗肉可以飽吃。君，你想想。在新式學校中，則逃學縱知道也不過記一次過，以一次空頭的過，既可以免去上無聊功課的麻煩，又能得恣意娛樂的實惠，誰都高興逃學！\n\n到新的小學中去讀書，拿來同在外遊蕩打比，倒還是逃學為合算點，說在私塾中能呆下去，真信不得！在私塾中這人不逃學，老實規矩的唸書，日誦《幼學瓊林》兩頁半，溫習字課十六個生字，寫影本兩張，這人是有病，不能玩，才如此讓先生折磨。若這人又並無病，那就是呆子。呆子固不必天生，父親先生也可以用一些謊話，去注入到小孩腦中，使他在應當玩的年齡，便日思成聖成賢，這人雖身無疾病，全身的血卻已中毒了。雖有壞的先生壞的父母因為想兒子成病態的社會上名人，不惜用威迫利誘治他的兒子，這兒子，還能心野不服管束，想方設法離開這勢力，顧自走到外邊去浪蕩，這小孩的心，當是頂健全的心！一個十三歲以內的人，能到各處想方設法玩他所歡喜的玩，對於人生知識全不措意，只知發展自己的天真，對於一些無關實際大人生活事業上所謂建設、創造全不在乎，去認識他所引為大趣味的事業，這是正所以培養這小子！往常的人沒有理解到這事，越見小孩心野越加嚴，學塾家庭越嚴則小孩越覺得要玩。一個好的孩子，說他全從嚴厲反面得的影響而有所造就，也未嘗不可。\n\n也不要人教，天然會，是我的逃學本能。單從我愛逃學上著想，我就覺得現行教育制度應當改革地方就很多了。為了逃學，我身上得到的毆撻，比其他處到我環境中的孩子會多四五倍，這證明我小時的心的浪蕩不羈的程度，真比如今還要凶。雖捱打，雖不逃學即可以免去，我總認玩上一天捱打一頓是值得的事。圖僥倖的心也未嘗不有，不必捱打而又可以玩，再不玩，我當然辦不到！\n\n你知道我是愛逃學的一人，就是了。我並且不要你同情似的說舊式私塾怎樣怎樣的不良。我倒並不曾感覺到這私塾不良待遇阻遏了我什麼性靈的營養。\n\n我可以告你是我怎樣的讀書，怎樣的逃學，以及逃開塾中到街上或野外去時是怎樣的玩，還看我回頭轉家時得到報酬又是些什麼。\n\n君，我把我能記得很清楚的一段學校生活原原本本說給你聽吧。\n\n先是我入過一個學館，先生是女的，這並不算得入學，只是因為媽初得六弟，順便要奶孃帶我隨同我的姐上學罷了。我每日被一些比我大七歲八歲的大姐的女同學，揹著抱著從西門上學。有一次這些女人中，不知是誰個，因為爬西門坡的石級爬累，流著淚的情形，我依稀還記得外，其他茫然了。\n\n我說我能記得的那個。\n\n這先生，是我的一個姨爹。使你容易明白就是說：師母同我媽是兩姊妹，先生女兒是我的表姐。大家全是熟人！是熟人，好容易管教，我便到這長輩家來磕頭作揖稱學生了。容易管教是真的。但先生管教時也容易喊師母師姐救駕，這可不是我爹想到的事了。\n\n學館是倉上，也就是先生的家。關於倉，在我們那地方有兩個，全很大，又全在西門。這倉是常平倉還是標裡的屯穀倉，我到如今還不明白。\n\n不過如今試來想：若是常平倉，這應屬縣裡，且應全是穀米不應空；屬縣裡則管倉的人應當是戴黑帽象為縣中太爺喝道的差人，不應是穿號褂的老將。所以說它是標裡屯糧的屯倉，還相近。\n\n倉一共兩排，拖成兩條線，中間留出一條大的石板路。倉一共有多少個，我記不清楚了。有些是貼有一個大“空”字，有些則上了鎖，且有谷從旁邊露出，這些還很分明。\n\n我說學館在倉上，不是的。倉仍然是倉，學館則是管倉的衙門。不消說，衙門是在這兩個倉的頭上！到學館應從這倉前過，倉延長有多長，這道也延長有多長。在學館，背完書，經先生許可，出外面玩一會兒，也就是在這大石板上玩！\n\n這長的路上，有些是把石頭起去種有楊柳的，楊柳象擺對子的頂馬，一排一排站在路兩旁，都很大，算來當有五六十株。\n\n這長院子中，到夏天還有胭脂花，指甲草，以及六月菊牽牛之類，這類花草大約全是師母要那守倉老兵栽種的，因為有人不知，冒冒失失去折六月菊喂蛐蛐，為老兵見到，就說師母知道會要罵人的。\n\n到清明以後，楊柳樹全綠，我們再不能於放晚學後到城上去放風箏，長院子中給楊柳蔭得不見太陽，則倉的附近，便成了我們的運動常倉底下是空的，有三尺左右高的木腳，下面極乾爽，全是細沙，因此有時膽大一點的學生，還敢鑽到倉底下去玩。先有一個人，到倉底去說是見有兔的巢穴在倉底大石礎旁，又有小花兔，到倉底亂跑，因此進倉底下去看兔窟的就很多了。兔，這我們是也常常在外面見到的，有時這些兔還跑出來到院中楊柳根下玩，又到老兵栽的花草旁邊吃青草，可是無從捉。倉的腳既那末高，下面又有這東西的家，縱不能到它家中去也可以看看它的大門。進倉去，我們只須腰躬著就成，我自然因了好奇也到倉底下玩過了！當到先生為人請去有事時，由我出名去請求四姨，讓我們在先生回館以前玩一陣。大家來到院中玩捉貓貓的遊戲，倉底下成了頂好地方。從倉外面瞧裡面，弄不清，裡面瞧外又極分明。\n\n遇到充貓兒的是膽小的人時，他不敢進去，則明知道你在那一個倉背後也奈何你不得。這下倉底下說來真可算租界！\n\n怎麼學館又到這兒來？第一，這裡清靜；先生同時在衙門作了點事情，與倉上有關，就便又管倉，又為一事。\n\n到倉上唸書，一共是十七個人。我在十七個人中，人不算頂校但是小，我膽子獨大。膽子大，也並不是比別人更不怕鬼，是說最不懼先生。雖說照家中教訓，師為尊，我不是不尊。若是在什麼事上我有了冤枉，到四姨跟前一哭，回頭就可以見到表姐請先生進去，誰能斷定這不是進去挨四姨一個耳光呢？在白天，大家除了小便是不能輕易外出到院子中玩的。院中沒有人，則兔子全大大方方來到院中石板路上蹓躂，還有些是引帶三匹四匹小黑兔，就如我家奶孃引帶我六弟八弟到道門口大坪裡玩一個樣。我們為了瞧看這兔子，或者嚇唬這些小東西一次，每每借小便為名，好離開先生。我則故意常常這樣辦。先生似乎明知我不是解溲，也讓我。關於兔子我總不明白，我疑心這東西耳朵是同孫猴子的“順風耳”一樣：只要人一出房門，還不及開門，這些小東西就溜到自己家去，深怕別人就捉到它耳。我們又聽到老兵說這兔見他同師母時並不躲，也不害怕，因為是人熟，只把我們同先生除外。這話初初我不信，到後問四姨，是真的。有些人就恨起這些兔子來了。見這人躲見那人又不，正象鄉下女人一樣的乖巧可恨。恨雖然是恨，但畢竟也並無那捉一匹來大家把它煮吃的心思，所以二三十匹兔子同我們十七個學生，就共同管領這條倉前的長路。我們玩時它們藏在穴口邊伸出頭看我們的玩，到我們在念書時，它們又在外面恣肆跑跳了。\n\n我們把這事也共同議論過：白天的情形，我們是同兔子打夥一塊坪來玩，到夜，我們全都回了家，從不敢來這裡玩，這一群兔子，是不是也怕什麼，就是成群結隊也不敢再出來看月亮？這就全不知道了。\n\n倉上沒有養過狗，外面狗也不讓它進來，老兵說是免得嚇壞了兔子。大約我們是不會為先生嚇壞的，這為家中老人所深信不疑，不然我們要先生幹嗎？\n\n我們讀書的秩序，為明白起見，可以作個表。這表當如下：早上——背溫書，寫字，讀生書，背生書，點生書——散學吃早飯後——寫大小字，讀書，背全讀過的溫書，點生書——過午過午後——讀生來，背生書，點生書，講書，發字帶認字——散學這秩序，是我應當遵守的。過大過小的學生，則多因所讀書不同，應當略為變更。但是還有一種為表以外應當遵守的，卻是來時對夫子牌位一揖，對先生一揖，去時又得照樣辦。回到家，則雖先生說應對爹媽一揖，但爹媽卻免了。每日有講書一課，本是為那些大學生預備的，我卻因為在家得媽每夜講書聽，因此在館也添上一門。功課似乎既比同我一樣大小年齡的人為多，玩的心情又並不比別人少，這樣一來可苦了我了！\n\n在這倉上我照我列的表每日唸書念過一年半，到十歲。\n\n幼學瓊林》是已唸完了，《孟子》唸完了，《詩經》又唸了三本。\n\n但我上這兩年學館究竟懂了些什麼？讓姨爹以先生名義在爹面去極力誇獎，我真不願做這神童事業！爹也似乎察覺了我這一面逃學一面為人譽為神童的苦楚，知道期我把書念好是無望，終究還須改一種職業，就抖氣把我從學館取回，不理了。爹不理我一面還是因為他出門，爹既出門讓娘來管束我，我就到了新的縣立第二小學了。\n\n不逃學，也許我還能在那倉上玩兩三年吧。天知道我若是再到那類塾中，我這時變到成個什麼樣的人！\n\n神童有些地方倒真是神童，到這學塾來，並不必先生告我，卻學會無數小痞子的事情了。泅水雖是在十二歲才學會，但在這塾中，我就學會怎樣在洗了澡以後設法掩藏腳上水泡痕跡去欺騙家中，留到以後的採用。我學會爬樹，我學會釣魚……我學會逃學，來作這些有益於我身心給我有用的經驗的娛樂，這不是先生所意料，卻當真是私塾所能給我的學問！\n\n我還懂得一種打老虎的毒藥弩，這是那個同兔子無忤的老兵，告我有用知識的一種。只可惜是沒有地方有一隻虎讓我去裝弩射它的腳，不然我還可以在此事業上得到你們所想不到的光榮！\n\n我逃學，是我從我姨爹讀書半年左右才會的。因為見他處置自由到外面玩一天的人，是由逃學的人自己搬過所坐板凳來到孔夫子面前，擒著打二十板屁股，我以為這是合算的事，就決心照辦的。在校場看了一天木傀儡社戲。按照通常放學的時間，我就跑回家中去，這時家中人剛要吃飯，顯然回家略晚了，卻紅臉。\n\n到吃飯時，一面想到日裡的戲，一面想到明天到塾見了先生的措詞，就不能不少吃一碗了。\n\n“今天被罰了，我猜是！”姑媽自以為所猜一點不錯，就又立時憐惜我似的，說是：“明天要到四姨處去告四姨，要姨爹對你鬆點。”\n\n“我的天，我不好開口罵你！”我為她一句話，把良心引起，又恨這人對我的留意。我要誰為我向先生討保？我不能說我不是為不當的罰所苦，即老早睡了。\n\n第二天到學校，“船並沒有翻”。問到怎麼誤了一天學，說是家裡請了客。請客即放學，這成了例子，我第一次就採用這謊語擋先生。\n\n歸到自己位上去，很以為僥倖。就是在同學中誰也料不到我也逃一天學了。\n\n當放早學時，同一個同街的名字叫作花燦的一起歸家。這人比我大五歲，一肚子的鬼。他自己常說，若是他作了先生，戒尺會得每人為預備一把；但他又認為他自己還應預備兩把！\n\n別人抽屜裡，經過一次搜尋已不敢把墨水盒子裡收容蛐蛐，他則至少有兩匹蛐蛐是在裝書竹籃裡。我們放早學，時候多很早，規矩定下來是誰個早到誰就先背書，先回家，因此大家爭到早來到學塾。早來到學塾，難道就是認真唸書麼？全不是這麼回事。早早的趕到倉上，天還亮不久，從那一條倉的過道上走過，會為鬼打死！\n\n出門以後仍然等候著，則不是先生所料到的事了。我們如今也就是這樣。\n\n“花燦，時候早，怎麼玩？”\n\n“看雞打架去。”\n\n我說“好吧”，於是我們就包繞月城，過西門坡。\n\n散了學，還很早，不再玩一下，回到家去反而會為家中人疑心逃學，是這大的聰明花燦告我的。感謝他，其他事情為他指點我去作的還多呢。這個時候本還不是吃飯的時候，到家中，總不會比到街上自由，真不應就忙著回家。\n\n這裡我們就不必看雞打架，也能各挾書籃到一種頂好玩有趣的地方去開心！在這個城裡，一天頂熱鬧的時間有三次，吃早飯以前這次，則尤合我們的心。到城隍廟去看人鬥鵪鶉，雖不能擠攏去看，但不拘誰人把打敗仗的鳥放飛去時，瞧那鳥的飛，瞧那輸了的人的臉嘴，便有趣！再不然，去到校場看人練藤牌，那用真刀真槍砍來打去的情形，比看戲就動人得多了。若不嫌路遠，我們可包繞南門的邊街，瞧那木匠鋪新雕的菩薩上了金沒有。走邊街，還可以看瀉鑄犁頭，用大的泥鍋，把鋼融成水，把這白色起花的鋼水倒進用泥作成敷有黑煙子的模型後，呆會兒就成了一張犁。看打鐵，打生鐵的拿錘子的人，不拘十冬臘月全都是赤起個膊子，吃醉酒了似的舞動著那十多斤重的錘敲打那砧上的鐵。那鐵初從爐中取出時，不用錘敲打也唏唏的響，一挨錘，便就四散飛花，使人又怕又奇怪。君，這個不算數，還有咧。在這一個城圈子中我們可以留連的地方多著，若是我是一輩子小孩，則一輩子也不會對這些事物生厭倦！\n\n你口饞，又有錢，在道門口那個地方就可以容你留一世。\n\n橘子，花生，梨，柚，薯，這不算！爛賤碰香的燉牛肉不是頂好吃的一種東西？用這牛肉蘸鹽水辣子，同米粉在一塊吃，有名的牛肉張便在此。豬腸子灌上糯米飯，切成片，用油去煎去炸，回頭可以使你連舌子也將嚥下。楊怒三的豬血絞條，坐在東門的人還走到這兒來吃一碗，還不合胃口？賣牛肉巴子的攤子他並不向你兜攬生意，不過你若走過那攤子邊請你頂好捂著鼻，不然你就為這香味誘惑了。在全城出賣的碗兒糕，它的大本營就在路西，它會用顏色引你口涎——反正說不盡的！我將來有機會，我再用五萬字專來為我們那地方一個姓包的女人所售的醃萵苣風味，加一種簡略介紹，把五萬字來說那萵苣，你去問我們那裡的人，真要算再簡沒有！\n\n這裡我且說是我們怎樣走到我們所要到的鬥雞場上去。\n\n沒有到那裡以前，我們先得過一個地方，是縣太爺審案的衙門。衙門前面有站人的?p&gt;木籠，不足道。過了衙門是一個麵館。麵館這地方，我以為就比學塾妙多了！早上面館多半是正在趕面，一個頭包青帕滿臉滿身全是麵粉的大師傅騎在一條大木槓上壓碾著麵皮，回頭又用大的寬的刀子齊手風快的切剝，回頭便成了我們過午的麵條，怪！麵館過去是寶華銀樓，遇到正在燒嵌時，鋪臺上，一盞用一百根燈草並著的燈頂有趣的很威風的燃著，同時還可以見到一個矮肥銀匠，用一個小管子含在嘴上象吹哨那樣，用氣迫那火的焰，又總吹不熄，火的焰便轉彎射在一塊柴上，這是頂奇怪的融銀子方法。還有刻字的，在木頭上刻，刻反字全不要寫，大手指上套了一個小皮圈子，就用那圈子按著刀背亂劃。誰明白他是從哪學來這怪玩藝兒呢。\n\n到了鬥雞場後大家是正圍著一個高約三尺的竹篾圈子，瞧著圈內雞的拚命的。人密密滿滿的圍上數重，人之間，沒有罅，沒有縫。連附近的石獅上頭也全有人盤據了。顯然是看不成了。但我們可以看別的逗笑的事情。我們從別人大聲喊加註的價錢上面也就明白一切了。\n\n在雞場附近，陳列著竹子織就各式各樣高矮的雞籠，有些籠是用青布幕著，則可以斷定這其中有那驃壯的戰士。乘到別人來找對手作下一場比武時，我們就可瞧見這雞身段顏色了。還有雞，剛才敗過仗來的，把一個為血所染的頭垂著在發迷打盹。還有雞，蓄了力，想打架。忍耐不住的，就拖長喉嚨叫。\n\n還有人既無力又不甘心的“牛”才更有意思，脅下夾著髒書包，或是提著破書籃，臉上不是有兩撇墨就少不了黃鼻液痕跡。這些“牛”，太關心圈子裡戰爭，三三兩兩繞著圈子打轉，只想在一條大個兒身子的人脅下腿邊擠進去。不成功，頭上給人抓了一兩把，又斜著眼向這抓他摸他的人作生氣模樣，復自慰的同他同伴說，去去去，我已看見了，這裡的雞全不會溜頭，打死架，不如到那邊去瞧破黃鱔有味！\n\n我們就那樣到破黃鱔的地方來了。\n\n活的象蛇一樣的黃鱔，滿盆滿桶的擠來擠去，圍到這桶欣賞這小蛇的人，大小全都有。\n\n破鱔魚的人，身子矮，下脖全是絡腮鬍，曾幫我家作過事，叫巖保。\n\n黃鱔這東西，雖不聞咬人，但全身滑膩膩的使人捉不到，算一種討厭東西。巖保這人則只隨手伸到盆裡去，總能擒一條到手。看他卡著這黃鱔的不拘那一部分，用力在盆邊一磕，黃鱔便規規矩矩在他手上不再掙了，巖保便在這聲西頭上嵌上一粒釘，把釘固到一塊薄板上，這鱔臥在板上讓他用刀劃肚子，又讓他剔骨，又讓他切成一寸一段放到碗裡去，也不喊，也不叫，連滑也不滑，因此不由人不佩服巖保這武藝！\n\n“你瞧，你瞧，這東西還會動呢。”花燦每次發見的，總不外乎是這些事情。鱔的尾，鱔的背脊骨，的確在刮下來以後還能自由的屈曲。但老實說，我總以為這是很髒的，雖奇怪也不足道！\n\n我說，“這有什麼巧？”\n\n“不巧麼？瞧我，”他把手去拈起一根尾，就順便去喂他身旁的另一個小孩。\n\n“花燦你這樣欺人是醜事！”我說，我又拖他，因為我認得這被弄的孩子。\n\n他可不聽我的話。小孩用手拒，手上便為鱔的血所汙。小孩罵。\n\n“罵？再罵就給吃一點血！”\n\n“別人又並不惹你！”小孩是莫可奈何，屈於力量下面了。\n\n花燦見已打了勝仗，就奏凱走去，我跟到。\n\n“要他嚐嚐味道也罵人！我不因為他小我就是一個耳光。”\n\n我說，將來會為人報仇。我心裡從此厭花燦，瞧不起他了。\n\n若有那種人，欲研究兒童逃學的狀況，在何種時期又最愛逃學，我可以貢獻他一點材料，為我個人以及我那地方的情形。\n\n春夏秋冬，最易引起逃學慾望是春天。餘則以時季秩序而遞下，無錯誤。\n\n春天愛逃學，一半是初初上學，心正野，不可馴；一半是因春天可以放風箏，又可大眾同到山上去折花。論玩應當數夏天，因為在這季裡可洗澡，可釣魚，可看戲，可捉蛐蛐，可趕場，可到山上大樹下或是廟門邊去睡。但熱，逃一天學容易犯，且因熱，放學早，逃學是不必，所以反比春天可以少逃點學了。秋天則有半月或一月割稻假，不上學。到冬天，天既冷，外面也很少玩的事情，且快放年學，是以又比秋天自然而然少挨一點因逃學而得來的撻罵了。\n\n我第一次逃學看戲是四月。第二次又是。第二次可不是看戲，卻同到兩人，走到十二里左右的長寧哨趕常這次糟了。不過就因為露了馬腳，在被兩面處罰後，細細拿來同所有的一日樂趣比較，天平朝後面的一頭墜，覺得逃學值得，索性逃學了。\n\n去城十二里，或者說八里，一個逢一六兩日聚集的鄉場，算是附城第二熱鬧的鄉常出北門，沿河走，不過近城跳石則到走過五里名叫堤溪的地方，再過那堤溪跳石。過了跳石又得沿河走。走來走去終於就會走進一個小小石砦門，到那哨上了。趕場地方又在砦子上手，稍遠點。\n\n這裡場，說不荊我可以借一篇短短文章來為那場上一切情形下一種註解，便是我在另一時節寫成的那篇《市集》。\n\n不過這不算描寫實情。實在詳細情形我們哪能說得盡？譬如虹，這東西，到每個人眼中都放一異彩，又溫柔，又美麗，又近，又遠；但一千詩人聚攏來寫一世虹的詩，虹這東西還是比所有的詩所蘊蓄的一切還多！\n\n單說那河岸邊泊著的小船。船小象把刀，狹長臥在水面上，成一排，成一串，互相擠挨著，把頭靠著岸，正象一隊兵。君，這是一隊雖然大小同樣，可是年齡衣服槍械全不相同的雜色隊伍！有些是灰色，有些是黃色，有些又白得如一根大蔥。還有些把頭截去，成方形，也大模大樣不知羞恥的攙在中間。我們具了非凡興趣去點數這些小船，數目結果總不同。分別城鄉兩地人，是在衣服上著手，看船也應用這個方法；不過所得的結論，請你把它反過來。“衣服穿得入時漂亮是住城的人。縱穿綢著緞，總不大脫俗，這是鄉巴佬”，這很對。這裡的船則那頂好看的是獨為上河苗人所有。篙槳特別的精美，船身特別的雅緻，全不是城裡人所能及的事！\n\n請你相信我，就到這些小船上，我便可以隨便見到許多我們所引為奇談的酋長同酋長女兒！\n\n這裡的場介於苗族的區域，這條河，上去便是中國最老民族託身的地方。再沿河上去，一到烏巢河，全是苗人了。苗人酋長首領同到我們地方人交易，這場便是一個頂適中地點。\n\n他們同他女兒到這場上來賣牛羊和菸草，又換鹽同冰糖回去。\n\n百分人中少數是騎馬，七十分走路。其餘三十分左右則全靠坐那小船的來去。就是到如今，也總不會就變更多少。當我較大時，我就懂得要看苗官女兒長得好看的，除了這河碼頭上，再好沒有地方了。\n\n船之外，還有水面上漂的，是小小木筏。木筏同類又還有竹筏。筏比船，佔面積較寬，載物似乎也多點。請你想，一個用山上長藤扎縛成就的浮在水面上走動的筏，上面坐的又全是一種苗人，這類人的女的頭上帕子多比鬥還大，戴三副有飯碗口大的耳環，穿的衣服是一種野蠶繭織成的峒錦，裙子上面多安釘銀泡（如普通戰士盔甲），大的腳，踢拖著花鞋，或竟穿用稻草製成的草履。男的苗兵苗勇用青色長竹撐動這筏時，這些公主郡主就銳聲唱歌。君，這是一幅怎樣動人的畫啊！人的年齡不同觀念亦隨之而異，是的確，但這種又嫵媚，又野蠻，別有風光的情形，我相信，直到我老了，遇著也能仍然具著童年的興奮！望到這筏的走動，那簡直是一種夢中的神蹟！\n\n我們還可以到那筏上去坐！一個苗酋長，對待少年體面一點的漢人，他有五十倍私塾先生和氣。他的威風同他的尊嚴，不象一般人來用到小孩子頭上。只要活潑點，他會請你用他的自用煙管（不消說我們卻用不著這個），還請你吃他田地裡公主自種的大生紅薯，和甘蔗，和梨，完全把你當客一般看待，順你心所欲！若有小酋長，就可以同到這小酋長認同年老庚。我疑心，必是所有教書先生的和氣殷勤，全為這類人取去，所以塾中先生就如此特別可怕了。\n\n從牲畜場上可以見到的小豬小牛小羊小狗，到此也全可以見到。別人是從這傍碼頭的船筏運來到岸上去賣，買的人多數又賴這樣小船運回，各樣好看的狗牛是全沒有看厭時候！\n\n且到牲畜場上，別人在買牛買羊，有戴大牛角眼鏡的經紀在旁，你不買牛就不能夠隨意扳它的小角，更談不到騎。當這小牛小羊已為一個小酋長買好，牽到河邊時，你去同他辦交涉，說是得試試這新買的牛的脾氣，你摩它也成，你戲它也成。\n\n還有你想不想過河到對面河岸廟裡去玩？若是想，那就更要從這碼頭上搭船了。對河的廟有狗，可不去，到這邊，也就全可以見到。在這岸邊玩，可望到對河的水車，大的有十床晒穀簟大，小的也總有四床模樣。這水車，走到他身邊去時，你不留心就會給它灑得一身全是水！車為水激動，還會叫，用來引水上高坎灌田，這東西也不會看厭！\n\n我們到這場上來，老實說，只呆在這兒，就可過一天。不過同伴是做菸草生意的吳三義鋪子裡的少老闆，他怕到這兒太久，會碰到他鋪子裡收買菸草的先生，就走開這船舶了。\n\n“去，吃狗肉去！”那一個比我太四歲的吳少義，這樣說。\n\n“成，”這裡還有一個便是他的弟，吳肖義。\n\n吃狗肉，我有什麼不成？一個少老闆，照例每日得來的點心錢就比我應得的多三倍以上，何況約定下來是趕場，這高明哥哥，還偷得有二十枚銅元呢。我們就到狗肉場去了。\n\n在吃狗肉時，不喝酒並不算一件醜事。不過通常是這樣：得一面用筷子夾切成小塊的狗肉在鹽水辣子裡打滾，一面拿起土苗碗來抿著包穀燒，這一來當然算內行了一點。\n\n大的少義知道這本經，就說至少各人應喝一兩酒。承認了。承認了結果是臉紅頭昏。\n\n到我約有十四歲，我在沅州東鄉懷化地方當兵時，我明白吃狗肉喝酒的真味道，且同輩中就有人以樊噲自居了。君，你既不曾逃過學，當然不曾明白逃學到鄉場上吃狗肉的風味！\n\n只是一兩酒，我就不能照料我自己。我這吃酒是算第一次。各人既全是有一點飄飄然樣子，就又拖手到雞場上去看雞。三人在賣小雞場上轉來轉去玩，蹲到這裡看，那裡看，都覺得很好。賣雞的人也多半是小孩同婦女。光看又不買，就逗他們笑，說是來趕場看雞，並非買。這種嘲笑在我們心中生了影響。\n\n“可惡的東西，他以為我們買不起！”\n\n那就非買不可了。\n\n小的雞，正象才出窠不久，如我們拳頭大校全身的毛都象絨。顏色只黑黃兩樣，嘴巴也如此。公母還分不清楚。七隻八隻關在一個細篾圓籠子裡啾啾的喊叫，大約是想它的娘！\n\n這小東西若是能讓人抱到它睡，就永遠不放手也成！\n\n十多年後一個生雞子，賣到十個當十的銅元，真嚇人。當那時，我們花十四個銅子，把一群剛滿月的小雞（有五隻呀）連籠也買到手了。錢由吳家兄弟出，約同到家時，他兄弟各有兩隻，各一黑一黃，我則拿那一隻大嘴巴黑的。\n\n把雞買得我們著忙到家捧雞去同別人的小雞比武，想到回家了。我們用一枝細柴，作為槓，穿過雞籠頂上的藤圈，三人中選出兩人來擔扛這寶物，且輪流交換，那一個空手，那一個就在前開道。互相笑鬧說是這便是唐三藏取經，在前開道的是豬八戒。我們過了黃風洞，過了流沙河，過了爛柿山，過了……終於走到大雷音。天色是不早不遲，正是散學的時間。到這城，孫猴子等應當分手了。\n\n這一天學逃得多麼有意思——且得有一隻小雞呢。是公雞，則過一陣便可以捉到街上去同人的雞打；是母雞，則會為我生雞蛋。在這一隻小雞身上，我就作起無■……■■在手上的雞，因了孤零零失了伴，就更吱吱啾啾叫，我並不以為討厭。正因為這樣，到街上走著，為一般小孩注意，我心上就非常受用！\n\n看時間不早，我走到一個我所熟的土地堂去，向那廟主取我存放的書籃。書籃中寬綽有餘，便可以容雞。但我不，我把它握在手上好讓人見到！\n\n將要到家我心可跳了。萬一今天四姨就到我家玩，我將說些什麼？萬一大姐今天往倉上去找表姐，這案也就犯上了。\n\n雞還在手上，還在叫，先是對這雞親洽不過，這時又感到難於處置這小雞了。把雞丟了吧，當然辦不到。拿雞進門設若問到這雞是從什麼地方來，就說是吳家少老闆相送的，但再盤問一句不會露出馬腳麼？我躊躇不知如何是好。一個八九歲的孩子作偽總不如十多歲人老練，且縱能日裡掩過，夢中的囈語，也會一五一十數出這一日中的浪蕩！\n\n我在這時非常願有一個熟人正去我家，我就同他一起回。\n\n有一個熟人在一塊時，家中為款待這熟人，把我自然而然就放過去了。但在我家附近徘徊多久卻失望了。在街上呆著，設或遇到一個同學正放學從此處過，保不了到明天就去先生處張揚，更壞！\n\n不回也不成。進了我家大門，我推開二門，先把小雞從二門罅塞進去，探訊息。這小雞就放聲大喊大叫跑向院中去。\n\n這一來，不進門，這雞就會為其他大一點的雞欺侮不堪！\n\n姐在房中聽到院中有小雞叫聲，出外看，我正擲書籃到一旁來追小雞。\n\n“哪得來這隻小雞？”\n\n“瞧，這是吳少老闆送我的！”\n\n“妙極了。瞧，想他的娘呢。”\n\n“可不是，叫了半天了埃”\n\n我們一同蹲在院中石地上欣賞這雞，第一關已過，只差見媽了。\n\n見了媽也很平常，不如我所設想的注意我行動，我就全放心，以為這次又脫了。\n\n到晚上，是睡的時候了，還捨不得把雞放到姐為我特備的紙盒子裡去。爹忽回了家。第一個是喊我過去，我一聽到就明白事情有八分不妙。喊過去，當然就搭訕著走過我家南邊院子去！\n\n“跪倒！”走過去不敢看爹臉上的顏色，就跪倒。爹象說了這一聲以後，又不記起還要說些什麼了，顧自去抽水菸袋。\n\n在往常，到爹這邊書房來時節，爹在抽水煙就應當去吹煤子，以及幫他吹去那活動管子裡的菸灰。如今變成階下囚，不能說話了。\n\n我能明白我自己的過錯。我知道我父親這時正在發我的氣。我且揣測得出這時窗外站有兩個姐同姑母奶孃等等在窗下悄聽。父親不做聲，我卻嗚嗚的哭了。\n\n見我哭了一陣，父親才笑笑的說：\n\n“知道自己過錯了麼？”\n\n“知道了。”\n\n“那麼小就學得逃學！逃學不礙事，你不願唸書，將來長大去當兵也成，但怎麼就學得扯謊？”\n\n父親的聲音，是在嚴肅中還和氣到使我想抱到他搖，我想起我一肚子的巧辯卻全無用處，又悔又恨我自己的行為，尤其是他說到逃學並不算要緊，只扯謊是大罪，我還有一肚子的謊不用！我更傷心了。\n\n“不準哭了，明白自己不對就去睡！”\n\n在此時，在窗外的人，才接聲說為父親磕頭認錯，出來吧。打我也許使我好受點。我若這一次挨一點打，從怕字上著想，或者就不會再有第二次這樣情形了。雖說父親不打不罵，這樣一來，我慢慢想起在小小良心上更不安，但一個小孩子有悔過良心，同時也就有玩的良心；當想玩時則逃學，逃學玩夠以後回家又再來悔過——從此起，我便用這方法度過我的學校生活了。\n\n家中的關隘雖已過，還有學校方面在。我在臨睡以前私下許了一個願，若果這一次的逃學能不為先生知道，則今天得來這匹小雞到長大時我就拿它來敬神。大約神嫌這雞太小了長大也不是一時的事，第二天上學，是由奶孃伴送，到倉上見到先生以後，猶自喜全無破綻。呆一會，吳家兩弟兄由其父親送來，我曉得糟了。\n\n我不敢去聽吳老闆同先生說得是什麼話。到吳老闆走去後，先生送客回來即把臉沉下，臨時臉上變成打桐子的白露節天氣。\n\n“昨天哪幾個逃學的都給我站到這一邊來！”\n\n先生說，照先生吩咐，吳家兩兄弟就愁眉愁眼站過去，另外一個雖不同我們在一塊也因逃學為家中送來的小孩也就站過去。\n\n“還有呀！”他裝作不單是喊我，我就順便認為並不是喚我，仍不動聲色。\n\n“你們為我記記昨天還有誰不來？”這話則更毒。先生說了以後就有學生指我，我用眼睛去瞪他，他就羞羞怯怯作狡猾的笑。\n\n“我家中有事，”口上雖是這樣說，臉上則又為我說的話作一反證，我恨我這臉皮薄到這樣不濟事。但我又立時記起昨晚上父親說得逃學罪名比扯謊為輕，就身不由己的走到吳肖義的下手站著了。\n\n“你也有份嗎？”姨爹還在故意惡作劇呀。\n\n我大膽的期期艾艾說是正如先生所說的一樣。先生笑說好爽快。\n\n照規矩法辦，到我頭上我總有方法。我又在打主意了。\n\n先命大吳自己搬板凳過來，向孔夫子磕頭，認了錯，爬到板凳上，打！大吳打時喊，哭，鬧，打完以後又逞值價作苦笑。\n\n先生把大吳打完以後，就遣歸原座，又發放另一個人。小吳在第三，先生的板子，輕得多，小吳雖然也喊著照例的喊，打十板，就算了。這樣就輪到我的頭上來了。板子剛上身，我就喊：“四姨呀！師母呀！打死人了！救！打死我了！”\n\n救駕的原已在門背後，一跳就出來，板子為攫去。雖不打，我還是在喊。大家全笑了。先生本來沒多氣，這一來，倒真生氣了。為四姨搶去的是一薄竹片子，先生乃把那檮木戒方捏著，紮實在我屁股上捶了十多下，使四姨要攔也攔不及。\n\n我痛極，就殺豬樣亂掙狂嗥。本來設的好主意，想免打，因此倒捱了比別人還凶的板子，不是我所料得到的事！\n\n到後我從小吳處，知道這次逃學是在場上給一個城裡千總帶兵察場見我們正在狗肉攤子上喝酒，回城告給我們兩人的父親。我就發誓願說，將來在我長成大人時，一定要約人把這千總打一頓出氣。不消說這千總以後也沒有為我們打過，城裡千總就有五六個，連姓名我們還分不清楚，知道是誰呀？\n\n每日那種讀死書，我真不能發現一絲一釐是一個健全活潑孩子所需要的事。我要玩，卻比吃飯睡覺似乎還重要。父親雖說不讀書並不要緊，比扯謊總罪小點，但是他並不是能讓我讀一天書玩耍一天的父親！間十天八天，在頭一天又把書讀得很熟，因此邀二姐作保駕臣，到父親處去，說，明天請爹讓我玩一天吧，那成。君，間十天八天，我辦得到嗎？一個月中玩十五天讀十五天書，我還以為不足。把一個月騰出三天來玩，那我只好悶死了。天氣既漸熱，枇杷已黃熟，山上且多莓，到南華山去又可以爬到樹上去飽吃櫻桃，為了這天然慾望驅使，縱到後來家中學堂兩邊都以罰跪為懲治，我還是逃學！\n\n因為同吳家兄弟逃學，我便學會劈甘蔗，認雞種好壞，滾錢。同一個在河邊開水碾子房的小子逃學，我又學會了釣魚。\n\n同一個做小生意的大兒子逃學，我就把擲骰子呼么喝六學會了。\n\n這不算是學問麼，君？這些知識直到如今我並不忘記，比《孟子·離婁》用處怎樣？我讀一年書，還當不到我那次逃學到趕場，飽看河邊苗人坐的小船以及一些竹木筏子印象深。並且你哪裡能想到狗肉的味道？\n\n也正因逃學不願讀書，我就真如父親在發現我第一次逃學時所說的話，到五年後真當兵了。當兵對於我這性情並不壞。當了兵，我便得放縱的玩了。不過到如今，我是無學問的人，不拘到什麼研究學術的機關去想念一點書，別人全不要。說是我沒有資格，中學不畢業，無常識，無根柢。這就是我在應當讀書時節沒有機會受教育所吃的虧。為這事我也非常痛心，又無法說我這時是應當讀書且想讀書的一人，因為現在教育制度不是使想讀書的人隨便可讀書，所以高深的學問就只好和我絕緣，這就是我玩的壞的結果了。不懂得應當讀書時舊的制度強迫我讀書；到自己覺悟要讀書時，新的制度又限制我把我除外；（以前不怕撻，可逃學，這時有些學問，你縱有自學勇氣，也不能在學校以外全懂）我總好象同一切成規天然相反，我真為我命運莫名其妙了。\n\n在另時，我將同你說我的賭博。\n\n——一個退伍的兵的自述之一——\n\n一九二七年十一月於北京窄而黴齋"
      },
      {
         "章节":"一個婦人的日記",
         "章节名称":"一個婦人的日記",
         "章节内容":"題目是《一個婦人的日記》，接著寫——\n\n四月十三日，天晴。\n\n周娘早上來，借去熨斗一個。母親問她是兒子好了麼？說是不呢。借熨斗去就是為儺儺縫新衣。因為親家那邊願意送三妹兒過來沖喜。又，前次光興師傅為到天王廟許下的紅衣，時間也到了，病雖不曾好，總得把願心了下來，因此到蔡太太家借得六十吊錢，三分息，拿來縫衣。那老婦人也怪可憐，儺儺倒在床上不起，什麼事都得一個人去做。\n\n半日後，得四弟來信，一個人還在南京。生活很好，母親聽了很高興，飯似乎是多吃了半碗兒。\n\n四弟同時寄了一本《婦女雜誌》，還有兩份報。\n\n“大嫂在家中無多事，可以看點書，莫把往日所能寫的一筆字荒疏，要什麼帖，這裡都可得。萬一將來還尋得出升學機會，則大嫂再到學校去念兩年書，也不算很遲。……”照四弟的話，把半年來不曾動過的筆硯取出來學寫日記；還不知能繼續到幾時？\n\n晚上看報，把時事念給母親聽了。母親說是人老了，不知道眼以外的事，也省得許多麻煩。但聽到北京做總統都無人時，又說應該把住在什麼天津租界內的宣統皇帝請去，也好乘到沒有入土以前看看前清那種太平景象，享一點如今真無從享的清閒福。老一輩人哪明白今天的事。\n\n四月十四日，雨。\n\n早上在床還不知道外面落了雨，想把母親那黴了的襖子晒晒，誰知雨大約是在天亮以前就落起，不大，所以瓦上不聽到響，梘筒裡也無簷溜，到起身時，雨是落得厭了。\n\n母親也不知，還擬請老向媳婦來家洗帳子。到後說及都好笑。\n\n在吃早飯時雨是止了，天也象待要放晴的樣子，很明。無事可作，為母親唸了一會報，把副刊上四弟的詩也讀給母親聽。\n\n“新詩我不知是說些什麼，也虧他做呢。”母親笑笑的說，聽見四弟會做詩，心裡是高興了。\n\n四弟寄這些來大約也就是要母親高興。\n\n四弟做詩不用韻，句子不整齊，但又不象詞，讀來是也還象好的，但好處我就說不出。\n\n雨在十二點前一直落到上燈都不見休息，母親比平時略早一點就睡了。\n\n看了一會《婦女雜誌》，又丟到一旁了。很倦卻不能眠，想了些什麼，聽著極其低微的雨點打落的聲音，到十一點以後。\n\n四月十五日，上半日雨，晚晴。\n\n不知在什麼時雨大了，在床上就可以聽到活活流著的梘水了。\n\n早上用白菜煮稀飯吃。母親說極好，要晚上又做。\n\n大姨來，帶了一籃子粑粑。昨天為七妹滿十歲打了祿，大姨怕母親又送禮，所以不報母親去吃飯，今日把粑粑送來。\n\n“怎不引七妹來呢？”\n\n“雨大，不然也是掙著要來！”\n\n“大姨是怕我送不起禮，所以為七妹打祿也不告我麼？”\n\n“哪裡！”大姨把臉掉向我，“你看，你婆婆就只是那麼一味冤枉人！”\n\n“母親說得對，大姨恐我們費不起，就連為七妹滿十歲打祿也瞞過了。”\n\n“哎喲，哎喲，你兩娘母是那樣來冤我！你是不應當幫著婆婆來對付你大姨的！”\n\n到後來是大家都笑了。\n\n大姨去時，母親執意要我把那一串五百制錢放在大姨籃裡去。這樣的制錢，在如今是見不著的東西了，母親錢櫃卻還收藏有七八串。遇到逢年過節，就用紅繩子穿好，每一百為一小串，來打發那些到家拜年的小孩。\n\n“妹，你體諒一下老婆子罷，我還要到別處去看看，那麼重的東西，會把你大姨骨頭也壓疼！”\n\n大姨把錢置放在琴凳上就走了。母親說明日將打發向嫂送來。\n\n快要到天黑時，天上的雲忽然紅起來了。母親說這時天上必有虹。但除了一片花霞在鑲了邊的黑灰色雲裡，很快的為薄暮煙靄吞吃外，我什麼都不見。\n\n照母親的意思，在燈下把給四弟的信寫就。母親去睡了，在信後我加了下面的幾句話。\n\n四弟：我信你的話，當真是作鼓正金的在每日寫日記了。\n\n只是讀書太少，從前的又荒疏太久了，幾多字就寫不出，且不知道記些什麼為好。寫日記就能幫助我做文章的進步麼？\n\n我是用不到做文章的，但有時心煩，也想寫得出時寫一點什麼感想之類在日記上，好留給他日自己看。你寄來的書收到了，希望以後再多寄一點。把你做的詩念與母親聽，她真高興！你是知道許多事情，比我高明若干倍的，看是怎樣好，就怎樣指示我，我好也來努點力。……四弟的像似乎比去年出門時胖了一點，到明年，又到他哥哥那麼年齡了。母親還不為他訂婚。其實四弟在外面縱是得了一個什麼女人，未必又比母親眼睛下選擇的好。他又並不反對在家中訂婚，只說是在外事業不佳所以不提起這事。不知母親意思何如。難道是因為侄子隔了一層就不必怎樣注意麼？四弟他是一個人，小小兒孤孤零零在家中養大的，小時候的教養，母親都不辭煩瑣去照料，這事何以反而任他？我不懂母親的意思。\n\n四月十六日，晴。\n\n得了一個可傷的夢。象是在別一處，又象是在黃土坡的舊家，見到直卿從外面來，忘了他是已死。\n\n直卿仍然是笑著嚷著，一見我就近身來……“你有過好久都不刮臉，你看你鬍子都刺人了！”\n\n他只是笑。\n\n“怎不說話？”\n\n我這時忽然又記起他是死過一次，所以忽然害怕，往裡就走，遇到家裡的爹，告爹說適間見著直卿，瘦了一點，還是舊模樣，爹就跑出去追他，……醒了，追想著很分明的夢境，就哭了。\n\n聽更聲還只轉五點。以後也沒有再睡，就在床上回味著那笑著嚷著的直卿的臉相。哭是今年第一回。\n\n頭只是昏沉，怕母親知道，還是先母親起床。\n\n母親於早飯後到南門坪去看周孃家儺儺，拿了昨日大姨送來粑粑的一半。母親剛出門，義成鋪子裡即送來十斤茶油，告他沒有錢，老太太不在家呢，那伢仔說不要緊，連罈子放下就走了。晚上母親回，才知道是母親從鋪前過身時訂下的。\n\n母親說拿五斤為四弟炸菌油，遇到好菌子時就辦。\n\n文鑑同他娘於下半日來坐了一回，又談了一陣近來四弟的情形。\n\n“我可以為他做個媒，廖家橋張家親戚那大妹乖極了！”\n\n“你下次來試和我媽談談罷。”\n\n“那大妹真好，樣子脾氣都配得上四弟。我文鑑是太小，不然我是將留到自己做媳婦用，誰還願意幫別人做媒？”\n\n我慫恿著她，要她等另一次試同母親去談談，她答應了。\n\n走時把大姨送來那粑粑取十多個送文鑑，兩孃兒就去了。文鑑小小的就非常懂事，也虧得他，田嫂子生到這世界上才還有點趣兒。若我的碧碧莫有死，則七月初五是五歲了，不知又是如何的乖，母親又是如何的慣恃。……這也是命。\n\n聽到外面吹小嗩吶，要幫工張嫂把那四隻小公雞都捉去閹了，二十文一隻，一共是八個銅元。母親回時說是應得關到籠裡去，不然它一吃了水，將來又會咯咯咯開叫了。告母親粑粑又去了一半，母親說我們又都不大歡喜吃糯米食，正好明天誰來都送去，免得發黴。\n\n院子裡那一盆慈菇，經了雨，葉子更其綠的可憐了，上旬數是九匹葉子，如今是十四匹。月季忘了收拾，開著的熱熱鬧鬧的花都給雨打落了。人也是這樣，一陣暴風雨吹到心上來，顏色也會在很快的時間中就摧殘憔悴得不成樣子的；慈菇般的心腸呢，因此會使葉子更其肥壯。\n\n今天日記寫下了許多，象這樣記下去，到年底真會有頗厚的一本了，也是可喜的事。\n\n四月十七日，晴。\n\n要張嫂喊老向屋裡人來下帳子去洗。\n\n用鯽魚川湯作早飯菜，母親說這非常好。近來鯽魚賣五百多一斤，比去年貴一半了。但比較雞同鴨子算來，還是合宜。鯽魚好是好，卻多刺。母親不愛那無刺的鱖魚，喜歡鯽魚。每見她老人家筷子一動，心就一跳。她又不要人幫到揀。\n\n阿彌陀佛，從不聞魚刺卡了喉。\n\n黃土坡家中教人來接，問了母親，稍稍收拾下，就同來的那女人回家了。到家見了爹，象是胖點了。問八弟，才知近日棓子漲了價，爹擬不久就下常德。棓子一共三千多斤，還有四十桶桐油。八弟因了我回家，特得許可，逃了一天學，因此見我異常高興。要我拿錢送他試去採買一點新上市的枇杷吃，不久就大大的提一籃枇杷回來了。\n\n“爹是不準吃的，姊姊你來，我就叨光了！”把籃子頓到地板上的八弟，蹲下去把胖大的都揀給我，自己選那小而熟的。\n\n“八弟你少吃點。為哥哥留一半，不然爹爹又會說你淘氣。”\n\n“是，我知道呢，”他也怕爹爹知道是他出的主意，吃了些就玩去了。\n\n到家中看到爹，姨娘，朱嫂，鬆弟，柏弟，八弟，在一個桌子上吃了飯，恐怕天黑，就回這邊家來了。母親同宋嬸子正吃著飯。宋嬸子說：“聽說是回孃家做客去了，我怕你不會回來的，你婆婆還留我做伴！”\n\n“有偏嬸子了。早是不知嬸子要來的，不然也不去了。”\n\n母親不知還以為是有許多客，“請了些什麼人？”\n\n“一個都沒有！是為爹不久擬下常德賣---''子，所以要我轉去坐坐。”\n\n宋嬸子於斷黑後掙著要回去。母親也不好怎樣留了，只把那剩下來的粑粑為幾個小老表用手巾包去。\n\n晚上母親說怕是吃飯太多了，腹略有點疼。煨了點糊米茶吃，母親出了些汗，即時象就好了點。恐怕母親半夜人不安，是夜燈只捻得很小很小，打了三更始上床。\n\n四月十八日，晴。\n\n母親象是忘了昨夜的腹痛，很早的就起床了。\n\n“大妹你還沒醒麼？”\n\n在夢中給母親驚醒，母親是站在床邊笑著。我想起身，又給母親按倒下去。\n\n“妹你莫忙，還蠻早咧。我醒了，想起今天是佛生日，還得到玉皇閣去找到師母，所以早早的就起來了。我洗一個臉就出去，順便到大姨家去邀她。大概是晚上回罷。”\n\n“媽是全好了？”\n\n“早好了，昨夜睡得也很好。妹你昨夜太睡晚了，再睡睡罷。我報了張嫂，為你買了早飯菜，那罈子裡鹽蛋你歡喜吃正好用新辣子炒吃。”\n\n母親何時出的大門都不知，起床時已是十點了。\n\n太陽甚好，把母親皮襖都取出到院子中晾著晒，那件青寧綢面的脫了許多毛，我那件狐腿坎肩似乎也有了點毛病了。\n\n看《婦女雜誌》上說是用樟腦可以殺蟲，用汾酒噴可以使毛不脫，因不知噴法，只令張嫂買了兩百文樟腦，做小包分置在箱子裡。\n\n收到四弟寄來報五份，有畫報一張，印有北京清宮內裡景物。聽說是近來清宮裡只要花一塊錢即可入內去參觀，黃瓦紅牆，俊偉富厚，真不知是如何有趣！四弟在北京時總是常到過的罷，可惜我們是無從夢及。\n\n母親回時攜了一包新鮮的枇杷，說，妹，這是特意為你拿來的，劉師母園裡摘來，我是隻能吃一兩顆嚐嚐新，應下節候就有了。不知我還比母親早得吃。\n\n在燈下為母親念報，又把四弟為直卿做的一篇紀念文章讀給母親聽。\n\n“是這樣咧，可憐他們兩弟兄當年在當兵的那時。你四弟的確真小，聽說做了書記後別人還為他取了個綽號叫‘射師爺’呢。”\n\n唸到後面，母親是眼眶子全溼著在那裡默聽，我也無從念下，只說文章是就此完了。\n\n不知這文章是不是四弟一旁臉頰上流著大的泉樣眼淚時寫成的。他大哥，除了在母親，在我，在四弟幾個人心中似乎還生存外，如今是又生存在這文章裡了。因此也就使我愈覺得可傷。若是兩弟兄還是一同存在，一同做著事，不相分離，雖然是無從使母親見面，母親也會少了一點憂愁罷。家中有直卿在，也不至要四弟一人來撐持，四弟也可以去多求點學罷。看四弟的相，身體比他大哥似乎還要單，可憐一個人從小到如今還是那麼無可奈何的到處飄，也都是為我們母媳兩人……恣意的伏在床上哭了多時，又恐母親知時心中難過，只好用被蒙了頭。\n\n……（間了十二天）\n\n真象是書引出我許多的煩惱。在往常，象不至於那樣。\n\n近日只覺得一堆一堆苦惱，竟如同蜂子樣飛擁上身來。我又象新發見缺少了許多東西。\n\n本日晚得四弟信，說不日要歸家，因賣文章得了七十塊錢，所以路費就有了。母親聽到極其高興。\n\n五月初五日。\n\n端陽，晨，三姨送粽子來，同時又送了一對雞。母親叫張嫂把那小一點的雞婆殺了。到吃過早飯後，周家又送了粽子同糖點心來，因為太多，母親叫來人拿回去，賞了他四百錢。\n\n八弟來拜節，母親囑送兩百錢。\n\n“送他一百就有了，這孩子，一得了錢就去買果子吃，又不怕傷食。”\n\n“別人那麼遠遠的來拜節的，有希望咧。”母親說了就好笑。\n\n“母親對於這些小孩子都疼得太過分了。我若是一個小孩子，恐怕還要得老人家疼！”\n\n母親笑。說，“小孩子是可愛的。”\n\n人越老，對於小孩子越愛，是真事。\n\n“八弟，你不能拿錢全買李子枇杷吃，明天我回去見娘是要告的。”\n\n“是的是的，我買紙抄字。”\n\n八弟去了不久文鑑來。仍然是二十枚銅子的打發。問母親，怎不給小錢，說是小錢留到過年用。\n\n母親說：“文鑑，要你媽晚上來吃飯，吃皮蛋，吃白片豬肉。”\n\n“好，好，”就走了。\n\n“記到要你娘來，我們等她哩。”我追出去告。\n\n“好，好，”這小孩，跑得象一匹脫了籠頭的小馬，想必又拿錢到老瑞那裡買蛐蛐籠去了。\n\n文鑑媽來了，母親想打牌，要向嫂去接幾個客。\n\n接大嫂，接劉乾媽，接宋嬸，接伍家嬸子。我猜詳，除了餓牌的劉乾媽，其他的人都怕不能來。告母親，“怕不能來吧。”\n\n母親說，“妹你為我想一想。”\n\n“我想在過節還能出來打牌的，恐只有劉乾媽一人。”\n\n“那邀大姨的大妹來，說你要她來。”大妹是大姨的大女兒。\n\n“好，要她來，周姊也要來，若你打一個，就夠了。文鑑媽，是能打三天三夜不下桌子的，麻將到老鼠搬家，全都來，全都會。到家裡時，同鬆弟柏弟打一銅子一墩也不辭。”\n\n人來了，就擺常特意要大妹坐母親上手，好放老人的張子。牌是打“一百二百疊疊翻”，我又坐大妹上手，當母親作莊時，我“守醒”。就站到母親同大妹身背後牽線，好讓母親盡得好牌吃。劉乾媽知道只盡笑。\n\n因為客多了，晚飯菜上加了臘肉同板鴨。大家吃雄黃酒，用雄黃末子放到酒裡去。母親很高興，吃酒到四杯。文鑑娘扯文鑑的耳朵用雄黃在額上畫了個“王”字，母親笑，說是記到前幾年還為大妹畫王字，如今大妹就是大姑娘家了。大妹就笑請母親再為畫一次，我也要母親為畫一個小王字，大家笑得喘不過氣來。母親高興得很，自己也在額上搽了三點子。劉乾媽也搽，向嫂也搽。晚上因為留大妹在家裡莫回去，又打牌，一直到二炮，文鑑母子同到劉乾媽等才轉家。打牌母親贏我輸，把母親贏的全輸去，還不夠數的。今天是應當我輸點錢，好讓這些老人高興點。\n\n同到大妹一起睡。當睡時，母親告我們明天可以晏起一點的，她已囑咐向嫂買菜了。\n\n大妹還是三月到過我們家中的。我們預備照料母親上床以後才去睡，母親不答應，說大妹是客。其實大妹到這裡，比到自己家裡還隨便，客還要跑到廚房去自己炒菜，這客也真太不象客了。\n\n五月初六日，晴。\n\n天氣特別好。老早我們就醒了，不即起，同在床上說話。\n\n大妹說，“嫂子，我想把我頭上的這些毛剪了。我真討厭它！”\n\n我是不贊成。聽說別處有好多人都剪了的，剪得很短，同男人一樣。但我想，剪得很短總不大好看。\n\n“大妹，你這頭髮多長多好，剪掉也可惜。”\n\n“我就嫌它長。一天梳，要一點兩點鐘。睡時也討厭。”\n\n“我看頭髮是很美的東西，你瞧我母親，她的頭髮多好！我是願意頭髮多點長點也辦不到的。”\n\n我又想起大姨頭髮也很好，三姨頭髮也很好，只四姨不成。\n\n“我媽不願意我剪，四姨說剪了很好看。”\n\n“哈，四姨，四姨的頭髮不好，她就歡喜你剪頭髮！我還正想起這幾個老人家，為什麼四姨頭髮就特別壞的緣故！”\n\n“她是因為■■■■……”\n\n當真我是不願大妹把一頭青幽幽的好發剪去的。作興剪去以後又來悔。不過剪了方便得多也是真。\n\n早上母親昨夜教向嫂預備好了的小羊角粽子，還未起床向嫂就端到床邊來。大妹是在家中床上過慣早了的，臉不洗，就吃了四五個。\n\n在吃早飯時，大妹向母親征詢對於頭髮的意見。\n\n“二姨，你瞧我剪了頭髮好不好？”\n\n“那樣返俗尼姑的樣子。”\n\n“四姨說是見到別人剪得很好呢。”\n\n“你四姨，她是想把她自己的頭髮剪去的。”\n\n“我也想到四姨怎麼她的頭髮特別壞！一個人頂小，頭髮卻頂差。媽，你的發似乎比大姨三姨都要好。”\n\n“不，近來少多了。往年我們做姑娘時節，梳頭都是擱在椅子背後搭轉來作兩節梳。讓它披散就到腳後跟。”\n\n“那剪去真是可惜。大妹的頭髮，就快拖腳了。若是象我樣，剪了倒或者好點，別人也看不出是黃癩毛了罷。”我不過是說說而已，我是也不願剪的。\n\n“我都不贊成剪去。有頭髮是要好看點的。妹你看頭髮好，髻子又梳得好看，這人去吃酒，多注目！”\n\n大妹就不說話了。大妹笑。\n\n我知大妹總有一天仍然會剪去，那一把好頭髮，剪去真是很可惜。\n\n吃飯的菜是肉片川湯加口蘑，和昨天未切完的臘肉。大妹是歡喜辣子的，故那一碗新辣子炒豬肝辣子就特多。又有茄子，是放在飯鍋上蒸好後拌麻油醬醋蔥姜冷吃的。\n\n吃了飯，仍然接文鑑的娘同到劉乾媽來打牌。因為是初六，知道宋嬸同伍家嬸子必定無事可做了，也接來。宋嬸子先來，拿了一籃子自己用草灰包好的鹽蛋。不一會，都到了。\n\n客多我就不上場，大家都不依，結果是與大妹同財合夥輸贏各一半，牌讓大妹打，我去料理菜。\n\n殺了一隻大母雞，又把昨天大妹來時送的那一對豬腳加滷汁煮好。午時用雞湯下麵，稱了兩斤切面，吃得一點也不剩。\n\n打牌母親又贏。今天是劉乾媽坐在母親的上手，更會灌張子了。母親很不好意思，故意掉到伍嬸下手去，又特意把贏來的錢同文鑑娘賭“第一張大”。\n\n大妹說，“看不出二姨，還會許多賭錢方法！”\n\n“這是我跟文鑑學來的，文鑑這小子，會賭一二十種不同的方法，將來必定要成賭棍子。”\n\n文鑑的媽笑，大妹也大笑。實在大妹就是能幹人，打牌會二十種以上。擲六顆骰子，大妹也能喊出許多名字來。文鑑的媽呢，則一到大姨家時同到小孩子們在一處，推牌九總是做莊家，且極會滾錢，母親還不知道哪。\n\n大妹故意裝不懂，來同母親照母親同文鑑的媽方法賭大小，母親可盡輸，還說小孩子手興好才贏。\n\n下首劉乾媽可忍不住了，“二姊，你被大丫頭騙了。她才是個賭棍子哪。她騙你，調了牌的。”\n\n大妹才把所贏的錢全退給母親，母親又推給大妹。母親說，讓大妹騙也不要緊的，因為大妹同媳婦合夥。\n\n我說，“這是母親故意要送我們小孩子幾個節錢，又怕我們不好意思用手接，才作為不見到大妹換牌，讓我們贏錢，不然怕不那麼好容易罷。”\n\n大家都笑說是的。\n\n“既然這樣說，就一五一十退我吧。”然而大妹卻不再退了，明知退時母親也不會當真就收回。\n\n晚飯吃了大妹掙著要回去，大家就不打夜牌。客去後，母親也很倦，很早就睡了。\n\n在燈下來為四弟寫信，就便把這幾天的情形，告給四弟。\n\n五月初七日，晴。\n\n早八時起，告向嫂洗帳子，洗被，洗桌布。\n\n為母親念給四弟信。\n\n母親說，“加一筆，問他，說我的意思，為他講媳婦，願意不願意，回一個信。”\n\n“媽，是不是文鑑的媽同你老人家談的那家？”\n\n“不，我心裡還有一個人。”\n\n“你老人家莫說，讓我猜一猜。”\n\n我不消猜也知道是大妹。但是我先猜胡家的素小姊，次猜伍嬸的侄小姊，又次猜楊三妹，末尾我裝做無意猜到大妹身上來。\n\n“是大妹。我看是好的。”\n\n“我也說好，將來有幫手，我們兩人可以欺服老太了。”\n\n母親說，等回信來再張揚，這時倒不必提及。\n\n"
      }
   ]
}
