{
   "茶館":[
      {
         "章节":"一 人物表",
         "章节名称":"一 人物表",
         "章节内容":"\n\n王利發——男。最初與我們見面，他才二十多歲。因父親早死，他很年輕就作了裕泰茶館的掌櫃。精明、有些自私，而心眼不壞。\n\n\n\n唐鐵嘴——男。三十來歲。相面為生，吸鴉片。鬆二爺——男。三十來歲。膽小而愛說話。常四爺——男。三十來歲。鬆二爺的好友，都是裕泰的主顧。正直，體格好。\n\n\n\n李三——男。三十多歲。裕泰的跑堂的。勤懇，心眼好。二德子——男。二十多歲。善撲營當差。\n\n\n\n馬五爺——男。三十多歲。吃洋教的小惡霸。劉麻子——男。三十來歲。說媒拉縴，心狠意毒。康六——男。四十歲。京郊貧農。\n\n\n\n黃胖子——男。四十多歲。流氓頭子。秦仲義——男。王掌櫃的房東。在第一幕裡二十多歲。闊少，後來成了維新的資本家。\n\n\n\n老人——男。八十二歲。無倚無靠。\n\n\n\n鄉婦——女。三十多歲。窮得出賣小女兒。小妞——女。十歲。鄉婦的女兒。\n\n\n\n龐太監——男。四十歲。發財之後，想娶老婆。小牛兒——男。十多歲。龐太監的書童。宋恩子——男。二十多歲。老式特務。吳祥子——男。二十多歲。宋恩子的同事。康順子——女。在第一幕中十五歲。康六的女兒。被賣給龐太監為妻。\n\n\n\n王淑芬——女。四十來歲。王利發掌櫃的妻。比丈夫更公平正直些。\n\n\n\n巡警——男。二十多歲。\n\n\n\n報童——男。十六歲。\n\n\n\n康大力——男。十二歲。龐太監買來的義子，後與康順子相依為命。\n\n\n\n老林——男。三十多歲。逃兵。\n\n\n\n老陳——男。三十歲。逃兵。老林的把弟。崔久峰——男。四十多歲。作過國會議員，後來修道，住在裕泰附設的公寓裡。\n\n\n\n軍官——男。三十歲。\n\n\n\n王大拴——男。四十歲左右，王掌櫃的長子。為人正直。周秀花——女。四十歲。大拴的妻。\n\n\n\n王小花——女。十三歲。大拴的女兒。\n\n\n\n丁寶——女。十七歲。女招待。有膽有識。小劉麻子——男。三十多歲。劉麻子之子，繼承父業而發展之。\n\n\n\n取電燈費的——男。四十多歲。\n\n\n\n小唐鐵嘴——男。三十多歲。唐鐵嘴之子，繼承父業，有作天師的願望。\n\n\n\n明師傅——男。五十多歲。包辦酒席的廚師傅。鄒福遠——男。四十多歲。說評書的名手。衛福喜——男。三十多歲。鄒的師弟，先說評書，後改唱京戲。\n\n\n\n方六——男。四十多歲。打小鼓的，奸詐。\n\n\n\n車噹噹——男。三十歲左右。買賣現洋為生。龐四奶奶——女。四十歲。醜惡，要作皇后。龐太監的四侄媳婦。\n\n\n\n春梅——女。十九歲。龐四奶奶的丫環。老楊——男。三十多歲。賣雜貨的。小二德子——男。三十歲。二德子之子，打手。於厚齋——男。四十多歲。小學教員，王小花的老師。謝勇仁——男。三十多歲。與於厚齋同事。小宋恩子——男。三十來歲。宋恩子之子，承襲父業，作特務。\n\n\n\n小吳祥子——男。三十來歲。吳祥子之子，世襲特務。小心眼——女。十九歲。女招待。\n\n\n\n沈處長——男。四十歲。憲兵司令部某處處長。茶客若干人，都是男的。\n\n\n\n茶房一兩個，都是男的。\n\n\n\n難民數人，有男有女，有老有少。\n\n\n\n大兵三、五人，都是男的。\n\n\n\n公寓住客數人，都是男的。\n\n\n\n押大令的兵七人，都是男的。\n\n\n\n憲兵四人。男。\n\n\n\n傻楊——男。數來寶的。"
      },
      {
         "章节":"二 第一幕",
         "章节名称":"二 第一幕",
         "章节内容":"時間一八九八年（戊戌）初秋，康梁等的維新運動失敗了。早半天。\n\n\n\n地點北京，裕泰大茶館。\n\n\n\n人物王利發劉麻子龐太監唐鐵嘴康六小牛兒\n\n\n\n鬆二爺黃胖子宋恩子常四爺秦仲義吳祥子\n\n\n\n李三老人康順子二德子鄉婦茶客甲\n\n\n\n乙、丙、丁馬五爺小妞茶房一二人\n\n\n\n幕啟：這種大茶館現在已經不見了。在幾十年前，每城都起碼有一處。這裡賣茶，也賣簡單的點心與菜飯。玩鳥的人們，每天在蹓夠了畫眉、黃鳥等之後，要到這裡歇歇腿，喝喝茶，並使鳥兒表演歌唱。商議事情的，說媒拉縴的，也到這裡來。那年月，時常有打群架的，但是總會有朋友出頭給雙方調解；三五十口子打手，經調人東說西說，便都喝碗茶，吃碗爛肉面（大茶館特殊的食品，價錢便宜，作起來快當），就可以化干戈為玉帛了。總之，這是當日非常重要的地方，有事無事都可以來坐半天。〔在這裡，可以聽到最荒唐的新聞，如某處的大蜘蛛怎麼成了精，受到雷擊。奇怪的意見也在這裡可以聽到，象把海邊上都修上大牆，就足以擋住洋兵上岸。這裡還可以聽到某京戲演員新近創造了什麼腔兒，和煎熬鴉片煙的最好的方法。這裡也可以看到某人新得到的奇珍——一個出土的玉扇墜兒，或三彩的鼻菸壺。這真是個重要的地方，簡直可以算作文化交流的所在。\n\n\n\n我們現在就要看見這樣的一座茶館。〔一進門是櫃檯與爐灶——為省點事，我們的舞臺上可以不要爐灶；後面有些鍋勺的響聲也就夠了。屋子非常高大，擺著長桌與方桌，長凳與小凳，都是茶座兒。隔窗可見後院，高搭著涼棚，棚下也有茶座兒。屋裡和涼棚下都有掛鳥籠的地方。各處都貼著\"莫談國事\"的紙條。〔有兩位茶客，不知姓名，正眯著眼，搖著頭，拍板低唱。有兩三位茶客，也不知姓名，正入神地欣賞瓦罐裡的蟋蟀。兩位穿灰色大衫的——宋恩子與吳祥子，正低聲地談話，看樣子他們是北衙門的辦案的（偵緝）。〔今天又有一起打群架的，據說是為了爭一隻家鴿，惹起非用武力解決不可的糾紛。假若真打起來，非出人命不可，因為被約的打手中包括著善撲營的哥兒們和庫兵，身手都十分厲害。好在，不能真打起來，因為在雙方還沒把打手約齊，已有人出面調停了——現在雙方在這裡會面。三三兩兩的打手，都橫眉立目，短打扮，隨時進來，往後院去。〔馬五爺在不惹人注意的角落，獨自坐著喝茶。〔王利發高高地坐在櫃檯裡。\n\n\n\n唐鐵嘴踏拉著鞋，身穿一件極長極髒的大布衫，耳上夾著幾張小紙片，進來。\n\n\n\n王利發唐先生，你外邊蹓躂吧！\n\n\n\n唐鐵嘴（慘笑）王掌櫃，捧捧唐鐵嘴吧！送給我碗茶喝，我就先給您相相面吧！手相奉送，不取分文！（不容分說，拉過王利發的手來）今年是光緒二十四年，戊戌。您貴庚是……\n\n\n\n王利發（奪回手去）算了吧，我送給你一碗茶喝，你就甭賣那套生意口啦！用不著相面，咱們既在江湖內，都是苦命人！（由櫃檯內走出，讓唐鐵嘴坐下）坐下！我告訴你，你要是不戒了大煙，就永遠交不了好運！這是我的相法，比你的更靈驗！\n\n\n\n鬆二爺和常四爺都提著鳥籠進來，王利發向他們打招呼。他們先把鳥籠子掛好，找地方坐下。鬆二爺文謅謅的，提著小黃鳥籠；常四爺雄赳赳的，提著大而高的畫眉籠。茶房李三趕緊過來，沏上蓋碗茶。他們自帶茶葉。茶沏好，鬆二爺、常四爺向鄰近的茶座讓了讓。\n\n\n\n鬆二爺\n\n\n\n常四爺您喝這個！（然後，往後院看了看）鬆二爺好象又有事兒？\n\n\n\n常四爺反正打不起來！要真打的話，早到城外頭去啦；到茶館來幹嗎？\n\n\n\n二德子，一位打手，恰好進來，聽見了常四爺的話。二德子（湊過去）你這是對誰甩閒話呢？常四爺（不肯示弱）你問我哪？花錢喝茶，難道還教誰管著嗎？\n\n\n\n鬆二爺（打量了二德子一番）我說這位爺，您是營裡當差的吧？來，坐下喝一碗，我們也都是外場人。二德子你管我當差不當差呢！\n\n\n\n常四爺要抖威風，跟洋人幹去，洋人厲害！英法聯軍燒了圓明園，尊家吃著官餉，可沒見您去衝鋒打仗！二德子甭說打洋人不打，我先管教管教你！（要動手）〔別的茶客依舊進行他們自己的事。王利發急忙跑過來。\n\n\n\n王利發哥兒們，都是街面上的朋友，有話好說。德爺，您後邊坐！\n\n\n\n二德子不聽王利友的話，一下子把一個蓋碗摟下桌去，摔碎。翻手要抓常四爺的脖領。\n\n\n\n常四爺（閃過）你要怎麼著？\n\n\n\n二德子怎麼著？我碰不了洋人，還碰不了你嗎？馬五爺（並未立起）二德子，你威風啊！二德子（四下掃視，看到馬五爺）喝，馬五爺，您在這兒哪？我可眼拙，沒看見您！（過去請安）\n\n\n\n馬五爺有什麼事好好地說，幹嗎動不動地就講打？二德子*∧檔畝裕∥業膠*頭坐坐去。李三，這兒的茶錢我候啦！（往後面走去）\n\n\n\n常四爺（湊過來，要對馬五爺發牢騷）這位爺，您聖明，您給評評理！\n\n\n\n馬五爺（立起來）我還有事，再見！（走出去）常四爺（對王利發）邪！這倒是個怪人！王利發您不知道這是馬五爺呀？怪不得您也得罪了他！常四爺我也得罪了他？我今天出門沒挑好日子！王利發（低聲地）剛才您說洋人怎樣，他就是吃洋飯的。信洋教，說洋話，有事情可以一直地找宛平縣的縣太爺去，要不怎麼連官面上都不惹他呢！常四爺（往原處走）哼，我就不佩服吃洋飯的！王利發（向宋恩子、吳祥子那邊稍一歪頭，低聲地）說話請留點神！（大聲地）李三，再給這兒沏一碗來！（拾起地上的碎磁片）\n\n\n\n鬆二爺蓋碗多少錢？我賠！外場人不作老孃們事！王利發不忙，待會兒再算吧！（走開）〔纖手劉麻子領著康六進來。劉麻子先向鬆二爺、常四爺打招呼。\n\n\n\n劉麻子您二位真早班兒！（掏出鼻菸壺，倒煙）您試試這個！剛裝來的，地道英國造，又細又純！\n\n\n\n常四爺唉！連鼻菸也得從外洋來！這得往外流多少銀子啊！劉麻子咱們大清國有的是金山銀山，永遠花不完！您坐著，我辦點小事！（領康六找了個座兒）\n\n\n\n李三拿過一碗茶來。\n\n\n\n劉麻子說說吧，十兩銀子行不行？你說乾脆的！我忙，沒工夫專伺候你！\n\n\n\n康六劉爺！十五歲的大姑娘，就值十兩銀子嗎？劉麻子賣到窯子去，也許多拿一兩八錢的，可是你又不肯！康六那是我的親女兒！我能夠……劉麻子有女兒，你可養活不起，這怪誰呢？康六那不是因為鄉下種地的都沒法子混了嗎？一家大小要是一天能吃上一頓粥，我要還想賣女兒，我就不是人！\n\n\n\n劉麻子那是你們鄉下的事，我管不著。我受你之託，教你不吃虧，又教你女兒有個吃跑飯的地方，這還不好嗎？\n\n\n\n康六到底給誰呢？\n\n\n\n劉麻子我一說，你必定從心眼裡樂意！一位在官裡當差的！康六宮裡當差的誰要個鄉下丫頭呢？劉麻子那不是你女兒的命好嗎？\n\n\n\n康六誰呢？\n\n\n\n劉麻子龐總管！你也聽說過龐總管吧？侍候著太后，紅的不得了，連家裡打醋的瓶子都是瑪瑙作的！康六劉大爺，把女兒給太監作老婆，我怎麼對得起人呢？劉麻子賣女兒，無論怎麼賣，也對不起女兒！你胡塗！你看，姑娘一過門，吃的是珍饈美味，穿的是綾羅綢緞，這不是造化嗎？怎樣，搖頭不算點頭算，來個乾脆的！\n\n\n\n康六自古以來，哪有……他就給十兩銀子？劉麻子找遍了你們全村兒，找得出十兩銀子找不出？在鄉下，五斤白麵就換個孩子，你不是不知道！康六我，唉！我得跟姑娘商量一下！劉麻子告訴你，過了這個村可沒有這個店，耽誤了事別怨我！快去快來！\n\n\n\n康六唉！我一會兒就回來！\n\n\n\n劉麻子我在這兒等著你！\n\n\n\n康六（慢慢地走出去）\n\n\n\n劉麻子（湊到鬆二爺、常四爺這邊來）鄉下人真難辦事，永遠沒有個痛痛快快！\n\n\n\n鬆二爺這號生意又不小吧？\n\n\n\n劉麻子也甜不到哪兒去，弄好了，賺個元寶！常四爺鄉下是怎麼了？會弄得這麼賣兒賣女的！劉麻子誰知道！要不怎麼說，就是一條狗也得託生在北京城裡嘛！\n\n\n\n常四爺劉爺，您可真有個狠勁兒，給拉攏這路事！劉麻子我要不分心，他們還許找不到買主呢！（忙岔話）鬆二爺，（掏出個小時表來）您看這個！鬆二爺（接表）好體面的小表！\n\n\n\n劉麻子您聽聽，嘎登嘎登地響！\n\n\n\n鬆二爺（聽）這得多少錢？\n\n\n\n劉麻子您愛嗎？就讓給您！一句話，五兩銀子！您玩夠了，不愛再要了，我還照數退錢！東西真地道，傳家的玩藝！\n\n\n\n常四爺我這兒正咂摸這個味兒：咱們一個人身上有多少洋玩藝兒啊！老劉，就著你身上吧：洋鼻菸，洋表，洋緞大衫，洋布褲褂……劉麻子洋東西可是真漂亮呢！我要是穿一身土布，象個鄉下腦殼，誰還理我呀！\n\n\n\n常四爺我老覺乎著咱們的大緞子，川綢，更體面！劉麻子鬆二爺，留下這個表吧，這年月，戴著這麼好的洋表，會教人另眼看待！是不是這麼說，您哪？鬆二爺（真愛表，但又嫌貴）我……劉麻子您先戴兩天，改日再給錢！\n\n\n\n黃胖子進來。\n\n\n\n黃胖子（嚴重的沙眼，看不清楚，進門就請安）哥兒們，都瞧我啦！我請安了！都是自己弟兄，別傷了和氣呀！王利發這不是他們，他們在後院哪！黃胖子我看不大清楚啊！掌櫃的，預備爛肉面。有我黃胖子，誰也打不起來！（往裡走）\n\n\n\n二德子（出來迎接）兩邊已經見了面，您快來吧！〔二德子同黃胖子入內。\n\n\n\n茶房們一趟又一趟地往後面送茶水。老人進來，拿著些牙籤、胡梳、耳挖勺之類的小東西，低著頭慢慢地挨著茶座兒走；沒人買他的東西。他要往後院去，被李三截住。\n\n\n\n李三老大爺，您外邊蹓躂吧！後院裡，人家正說和事呢，沒人買您的東西！（順手兒把剩茶遞給老人一碗）鬆二爺（低聲地）李三！（指後院）他們到底為了什麼事，要這麼拿刀動杖的？\n\n\n\n李三（低聲地）聽說是為一隻鴿子。張宅的鴿子飛到了李宅去，李宅不肯交還……唉，咱們還是少說話好，（問老人）老大爺您高壽啦？\n\n\n\n老人（喝了茶）多謝！八十二了，沒人管！這年月呀，人還不如一隻鴿子呢！唉！（慢慢走出去）\n\n\n\n秦仲義，穿得很講究，滿面春風，走進來。王利發哎喲！秦二爺，您怎麼這樣閒在，會想起下茶館來了？也沒帶個底下人？\n\n\n\n秦仲義來看看，看看你這年輕小夥子會作生意不會！王利發唉，一邊作一邊學吧，指著這個吃飯嘛。誰叫我爸爸死的早，我不幹不行啊！好在照顧主兒都是我父親的老朋友，我有不周到的地方，都肯包涵，閉閉眼就過去了。在街面上混飯吃，人緣兒頂要緊。我按著我父親遺留下的老辦法，多說好話，多請安，討人人的喜歡，就不會出大岔子！您坐下，我給您沏碗小葉茶去！\n\n\n\n秦仲義我不喝！也不坐著！\n\n\n\n王利發坐一坐！有您在我這兒坐坐，我臉上有光！秦仲義也好吧！（坐）可是，用不著奉承我！王利發李三，沏一碗高的來！二爺，府上都好？您的事情都順心吧？\n\n\n\n秦仲義不怎麼太好！\n\n\n\n王利發您怕什麼呢？那麼多的買賣，您的小手指頭都比我的腰還粗！\n\n\n\n唐鐵嘴（湊過來）這位爺好相貌，真是天庭飽滿，地閣方圓，雖無宰相之權，而有陶朱之富！\n\n\n\n秦仲義躲開我！去！\n\n\n\n王利發先生，你喝夠了茶，該外邊活動活動去！（把唐鐵嘴輕輕推開）\n\n\n\n唐鐵嘴唉！（垂頭走出去）\n\n\n\n秦仲義小王，這兒的房租是不是得往上提那麼一提呢？當年你爸爸給我的那點租錢，還不夠我喝茶用的呢！王利發二爺，您說的對，太對了！可是，這點小事用不著您分心，您派管事的來一趟，我跟他商量，該長多少租錢，我一定照辦！是！**\n\n\n\n秦仲義你這小子，比你爸爸還滑！哼，等著吧，早晚我把房子收回去！\n\n\n\n王利發您甭嚇唬著我玩，我知道您多麼照應我，心疼我，決不會叫我挑著大茶壺，到街上賣熱茶去！秦仲義你等著瞧吧！\n\n\n\n鄉婦拉著個十來歲的小妞進來。小妞的頭上插著一根草標。李三本想不許她們往前走，可是心中一難過，沒管。她們倆慢慢地往裡走。茶客們忽然都停止說笑，看著她們。\n\n\n\n小妞（走到屋子中間，立住）媽，我餓！我餓！〔鄉婦呆視著小妞，忽然腿一軟，坐在地上，掩面低泣。\n\n\n\n秦仲義（對王利發）轟出去！\n\n\n\n王利發是！出去吧，這裡坐不住！\n\n\n\n鄉婦哪位行行好？要這個孩子，二兩銀子！常四爺李三，要兩個爛肉面，帶她們到門外吃去！李三是啦！（過去對鄉婦）起來，門口等著去，我給你們端面來！\n\n\n\n鄉婦（立起，抹淚往外走，好象忘了孩子；走了兩步，又轉回身來，摟住小妞吻她）寶貝！寶貝！王利發快著點吧！\n\n\n\n鄉婦、小妞走出去。李三隨後端出兩碗麵去。王利發（過來）常四爺，您是積德行好，賞給她們面吃！可是，我告訴您：這路事兒太多了，太多了！誰也管不了！（對秦仲義）二爺，您看我說的對不對？常四爺（對鬆二爺）二爺，我看哪，大清國要完！秦仲義（老氣橫秋地）完不完，並不在乎有人給窮人們一碗麵吃沒有。小王，說真的，我真想收回這裡的房子！王利發您別那麼辦哪，二爺！\n\n\n\n秦仲義我不但收回房子，而且把鄉下的地，城裡的買賣也都賣了！\n\n\n\n王利發那為什麼呢？\n\n\n\n秦仲義把本錢攏在一塊兒，開工廠！王利發開工廠？\n\n\n\n秦仲義嗯，頂大頂大的工廠！那才救得了窮人，那才能抵制外貨，那才能救國！（對王利發說而眼看著常四爺）唉，我跟你說這些幹什麼，你不懂！王利發您就專為別人，把財產都出手，不顧自己了嗎？秦仲義你不懂！只有那麼辦，國家才能富強！好啦，我該走啦。我親眼看見了，你的生意不錯，你甭再耍無賴，不長房錢！\n\n\n\n王利發您等等，我給您叫車去！\n\n\n\n秦仲義用不著，我願意蹓躂蹓躂！\n\n\n\n秦仲義往外走，王利傳送。\n\n\n\n小牛兒攙著龐太監走進來。小牛兒提著水菸袋。龐太監喲！秦二爺！\n\n\n\n秦仲義龐老爺！這兩天您心裡安頓了吧？龐太監那還用說嗎？天下太平了，聖旨下來，譚嗣同問斬！告訴您，誰敢改祖宗的章程，誰就掉腦袋！秦仲義我早就知道！\n\n\n\n茶客們忽然全靜寂起來，幾乎是閉住呼吸地聽著。龐太監您聰明，二爺，要不然您怎麼發財呢！秦仲義我那點財產，不值一提！\n\n\n\n龐太監太客氣了吧？您看，全北京城誰不知道秦二爺！您比作官的還厲害呢！聽說呀，好些財主都講維新！秦仲義不能這麼說，我那點威風在您的面前可就施展不出來了！哈哈哈！\n\n\n\n龐太監說得好，咱們就八仙過海，各顯其能吧！哈哈哈！秦仲義改天過去給您請安，再見！（下）龐太監（自言自語）哼，憑這麼個小財主也敢跟我逗嘴皮子，年頭真是改了！（問王利發）劉麻子在這兒哪？王利發總管，您裡邊歇著吧！\n\n\n\n劉麻子早已看見龐太監，但不敢靠近，怕打攪了龐太監、秦仲義的談話。\n\n\n\n劉麻子喝，我的老爺子！您吉祥！我等了您好大半天了！（攙龐太監往裡面走）\n\n\n\n宋恩子、吳祥子過來請安，龐太監對他們耳語。〔眾茶客靜默了一陣之後，開始議論紛紛。茶客甲譚嗣同是誰？\n\n\n\n茶客乙好象聽說過！反正犯了大罪，要不，怎麼會問斬呀！茶客丙這兩三個月了，有些作官的，唸書的，亂折騰亂鬧，咱們怎能知道他們搗的什麼鬼呀！\n\n\n\n茶客丁得！不管怎麼說，我的鐵桿莊稼又保住了！姓譚的，還有那個康有為，不是說叫旗兵不關錢糧，去自謀生計嗎？心眼多毒！\n\n\n\n茶客丙一份錢糧倒叫上頭剋扣去一大半，咱們也不好過！茶客丁那總比沒有強啊！好死不如賴活著，叫我去自己謀生，非死不可！\n\n\n\n王利發諸位主顧，咱們還是莫談國事吧！〔大家安靜下來，都又各談各的事。\n\n\n\n龐太監（已坐下）怎麼說？一個鄉下丫頭，要二百銀子？劉麻子（侍立）鄉下人，可長得俊呀！帶進城來，好好地一打扮、調教，準保是又好看，又有規矩！我給您辦事，比給我親爸爸作事都更盡心，一絲一毫不能馬虎！\n\n\n\n唐鐵嘴又回來了。\n\n\n\n王利發鐵嘴，你怎麼又回來了？\n\n\n\n唐鐵嘴街上兵荒馬亂的，不知道是怎麼回事！龐太監還能不搜查搜查譚嗣同的餘黨嗎？唐鐵嘴，你放心，沒人抓你！\n\n\n\n唐鐵嘴*芄埽萇透壹父鮁膛荻銥刪透諧魷⒘耍*\n\n\n\n有幾個茶客好象預感到什麼災禍，一個個往外溜。鬆二爺咱們也該走啦吧！天不早啦！常四爺*∽甙桑*\n\n\n\n二灰衣人——宋恩子和吳祥子走過來。宋恩子等等！\n\n\n\n常四爺怎麼啦？\n\n\n\n宋恩子剛才你說\"大清國要完\"？\n\n\n\n常四爺我，我愛大清國，怕它完了！吳祥子（對鬆二爺）你聽見了？他是這麼說的嗎？鬆二爺哥兒們，我們天天在這兒喝茶。王掌櫃知道：我們都是地道老好人！\n\n\n\n吳祥子問你聽見了沒有？\n\n\n\n鬆二爺那，有話好說，二位請坐！\n\n\n\n宋恩子你不說，連你也鎖了走！他說\"大清國要完\"，就是跟譚嗣同一黨！\n\n\n\n鬆二爺我，我聽見了，他是說……宋恩子（對常四爺）走！\n\n\n\n常四爺上哪兒？事情要交代明白了啊！宋恩子你還想拒捕嗎？我這兒可帶著\"王法\"呢！（掏出腰中帶著的鐵鏈子）\n\n\n\n常四爺告訴你們，我可是旗人！\n\n\n\n吳祥子旗人當漢奸，罪加一等！鎖上他！常四爺甭鎖，我跑不了！\n\n\n\n宋恩子量你也跑不了！（對鬆二爺）你也走一趟，到堂上實話實說，沒你的事！\n\n\n\n黃胖子同三五個人由後院過來。\n\n\n\n黃胖子得啦，一天雲霧散，算我沒白跑腿！鬆二爺黃爺！黃爺！\n\n\n\n黃胖子（揉揉眼）誰呀？\n\n\n\n鬆二爺我！鬆二！您過來，給說句好話！黃胖子（看清）喲，宋爺，吳爺，二位爺辦案啊？請吧！鬆二爺黃爺，幫幫忙，給美言兩句！黃胖子官廳兒管不了的事，我管！官廳兒能管的事呀，我不便多嘴！（問大家）是不是？\n\n\n\n眾*《裕*\n\n\n\n宋恩子、吳祥子帶著常四爺、鬆二爺往外走。\n\n\n\n鬆二爺（對王利發）看著點我們的鳥籠子！王利發您放心，我給送到家裡去！\n\n\n\n常四爺、鬆二爺、宋恩子、吳祥子同下。黃胖子（唐鐵嘴告以龐太監在此）喲，老爺在這兒哪？聽說要安份兒家，我先給您道喜！\n\n\n\n龐太監等吃喜酒吧！\n\n\n\n黃胖子您賞臉！您賞臉！（下）\n\n\n\n鄉婦端著空碗進來，往櫃上放。小妞跟進來。小妞媽！我還餓！\n\n\n\n王利發唉！出去吧！\n\n\n\n鄉婦走吧，乖！\n\n\n\n小妞不賣妞妞啦？媽！不賣啦？媽！鄉婦乖！（哭著，攜小妞下）\n\n\n\n康六帶著康順子進來，立在櫃檯前。康六姑娘！順子！爸爸不是人，是畜生！可你叫我怎辦呢？你不找個吃飯的地方，你餓死！我不弄到手幾兩銀子，就得叫東家活活地打死！你呀，順子，認命吧，積德吧！\n\n\n\n康順子我，我……（說不出話來）\n\n\n\n劉麻子（跑過來）你們回來啦？點頭啦？好！來見見總管！給總管磕頭！\n\n\n\n康順子我……（要暈倒）\n\n\n\n康六（扶住女兒）順子！順子！\n\n\n\n劉麻子怎麼啦？\n\n\n\n康六又餓又氣，昏過去了！順子！順子！龐太監就要活的，可不要死的！\n\n\n\n靜場。\n\n\n\n茶客甲（正與乙下象棋）將！你完啦！——幕落"
      },
      {
         "章节":"三 第二幕",
         "章节名称":"三 第二幕",
         "章节内容":"時間與前幕相隔十餘年，現在是袁世凱死後，帝國主義指使中國軍閥進行割據，時時發動內戰的時候。初夏，上午。\n\n\n\n地點同前幕。\n\n\n\n人物王淑芬報童康順子李三常四爺\n\n\n\n康大力王利發鬆二爺老林難民數人\n\n\n\n宋恩子老陳巡警吳祥子崔久峰\n\n\n\n押大令的兵七人公寓住客二、三人軍官\n\n\n\n唐鐵嘴劉麻子大兵三、五人\n\n\n\n幕啟：北京城內的大茶館已先後相繼關了門。\"裕泰\"是碩果僅存的一家了，可是為避免被淘汰，它已改變了樣子與作風。現在，它的前部仍然賣茶，後部卻改成了公寓。前部只賣茶和瓜子什麼的；\"爛肉面\"等等已成為歷史名詞。廚房挪到後邊去，專包公寓住客的伙食。茶座也大加改良：一律是小桌與藤椅，桌上鋪著淺綠桌布。牆上的\"醉八仙\"大畫，連財神龕，均已撤去，代以時裝美人——外國香菸公司的廣告畫。\"莫談國事\"的紙條可是儲存了下來，而且字寫的更大。王利發真象個\"聖之時者也\"，不但沒使\"裕泰\"滅亡，而且使它有了新的發展。〔因為修理門面，茶館停了幾天營業，預備明天開張。王淑芬正和李三忙著佈置，把桌椅移了又移，擺了又擺，以期盡善盡美。\n\n\n\n王淑芬梳時行的圓髻，而李三卻還帶著小辮兒。〔二、三學生由後面來，與他們打招呼，出去。王淑芬（看李三的辮子礙事）三爺，咱們的茶館改了良，你的小辮兒也該剪了吧？\n\n\n\n李三改良！改良！越改越涼，冰涼！王淑芬也不能那麼說！三爺你看，聽說西直門的德泰，北新橋的廣泰，鼓樓前的天泰，這些大茶館全先後腳兒關了門！只有咱們裕泰還開著，為什麼？不是因為拴子的爸爸懂得改良嗎？\n\n\n\n李三哼！皇上沒啦，總算大改良吧？可是改來改去，袁世凱還是要作皇上。袁世凱死後，天下大亂，今兒個打炮，明兒個關城，改良？哼！我還留著我的小辮兒，萬一把皇上改回來呢！\n\n\n\n王淑芬別頑固啦，三爺！人家給咱們改了民國，咱們還能不隨著走嗎？你看，咱們這麼一收拾，不比以前乾淨，好看？專招待文明人，不更體面？可是，你要還帶著小辮兒，看著多麼不順眼哪！\n\n\n\n李三太太，你覺得不順眼，我還不順心呢！王淑芬喲，你不順心？怎麼？\n\n\n\n李三你還不明白？前面茶館，後面公寓，全仗著掌櫃的跟我兩個人，無論怎麼說，也忙不過來呀！王淑芬前面的事歸他，後面的事不是還有我幫助你嗎？李三就算有你幫助，打掃二十來間屋子，侍候二十多人的伙食，還要沏茶灌水，買東西送信，問問你自己，受得了受不了！\n\n\n\n王淑芬三爺，你說的對！可是呀，這兵荒馬亂的年月，能有個事兒作也就得唸佛！咱們都得忍著點！李三我幹不了！天天睡四、五個鐘頭的覺，誰也不是鐵打的！\n\n\n\n王淑芬唉！三爺，這年月誰也舒服不了！你等著，大拴子暑假就高小畢業，二拴子也快長起來，他們一有用處，咱們可就清閒點啦。從老王掌櫃在世的時候，你就幫助我們，老朋友，老夥計啦！\n\n\n\n王利發老氣橫秋地從後面進來。\n\n\n\n李三老夥計？二十多年了，他們可給我長過工錢？什麼都改良，為什麼工錢不跟著改良呢？\n\n\n\n王利發喲！你這是什麼話呀？咱們的買賣要是越作越好，我能不給你長工錢嗎？得了，明天咱們開張，取個吉利，先別吵嘴，就這麼辦吧！Ａｌｌｒｉｇｈｔ？①李三就怎麼辦啦？不改我的良，我幹不下去啦！〔後面叫：\"李三！李三！\"\n\n\n\n王利發崔先生叫，你快去！咱們的事，有工夫再細研究！李三哼！\n\n\n\n王淑芬我說，昨天就關了城門，今兒個還說不定關不關，三爺，這裡的事交給掌櫃的，你去買點菜吧！別的不說，鹹菜總得買下點呀！\n\n\n\n後面又叫：\"李三！李三！\"\n\n\n\n李三對，後邊叫，前邊催，把我劈成兩半兒好不好！（忿忿地往後走）\n\n\n\n王利發拴子的媽，他歲數大了點，你可得……王淑芬他抱怨了大半天了！可是抱怨的對！當著他，我不便直說；對你，我可得說實話：咱們得添人！王利發添人得給工錢，咱們賺得出來嗎？我要是會幹別的，可是還開茶館，我是孫子！\n\n\n\n遠處隱隱有炮聲。\n\n\n\n王利發聽聽，又他媽的開炮了！你鬧，鬧！明天開得了張才怪！這是怎麼說的！\n\n\n\n王淑芬明白人別說胡塗話，開炮是我鬧的？王利發別再瞎扯，幹活兒去！嘿！\n\n\n\n王淑芬早晚不是累死，就得叫炮轟死，我看透了！（慢慢地往後邊走）\n\n\n\n王利發（溫和了些）拴子的媽，甭害怕，開過多少回炮，一回也沒打死咱們，北京城是寶地！\n\n\n\n王淑芬心哪，老跳到嗓子眼裡，寶地！我給三爺拿菜錢去。（下）\n\n\n\n一群男女難民在門外央告。\n\n\n\n難民掌櫃的，行行好，可憐可憐吧！王利發走吧，我這兒不打發，還沒開張！難民可憐可憐吧！我們都是逃難的！王利發別耽誤工夫！我自己還顧不了自己呢！〔巡警上。\n\n\n\n巡警走！滾！快著！\n\n\n\n難民散去。\n\n\n\n王利發怎樣啊？六爺！又打得緊嗎？巡警緊！緊得厲害！仗打得不緊，怎能夠有這麼多難民呢！上面交派下來，你出八十斤大餅，十二點交齊！城裡的兵帶著乾糧，才能出去打仗啊！王利發您聖明，我這兒現在光包後面的伙食，不再賣飯，也還沒開張，別說八十斤大餅，一斤也交不出啊！巡警你有你的理由，我有我的命令，你瞧著辦吧！（要走）\n\n\n\n王利發您等等！我這兒千真萬確還沒開張，這您知道！開張以後，還得多麻煩您呢！得啦，您買包茶葉喝吧！（遞鈔票）您多給美言幾句，我感恩不盡！巡警（接票子）我給你說說看，行不行可不保準！〔三、五個大兵，軍裝破爛，都揹著槍，闖進門口。巡警老總們，我這兒正查戶口呢，這兒還沒開張！大兵OE牛\n\n\n\n巡警王掌櫃，孝敬老總們點茶錢，請他們到別處喝去吧！王利發老總們，實在對不起，還沒開張，要不然，諸位住在這兒，一定歡迎！（遞鈔票給巡警）巡警（轉遞給兵們）得啦，老總們多原諒，他實在沒法招待諸位！\n\n\n\n大兵OE牛∷保懇執笱螅王利發老總們，讓我哪兒找現洋去呢？大兵OE牛∽崴魴【俗櫻巡警快！再添點！\n\n\n\n王利發（掏）老總們，我要是還有一塊，請把房子燒了！（遞鈔票）\n\n\n\n大兵OE牛。ń憂攏呈幟米吡嬌樾倫啦跡巡警得，我給你擋住了一場大鍋！他們不走呀，你就全完，連一個茶碗也剩不下！\n\n\n\n王利發我永遠忘不了您這點好處！\n\n\n\n巡警可是為這點功勞，你不得另有份意思嗎？王利發對！您聖明，我胡塗！可是，您搜我吧，真一個銅子兒也沒有啦！（掀起褂子，讓他搜）您搜！您搜！巡警我幹不過你！明天見，明天還不定是風是雨呢！（下）\n\n\n\n王利發您慢走！（看巡警走去，跺腳）他媽的！打仗，打仗！今天打，明天打，老打，打他媽的什麼呢？〔唐鐵嘴進來，還是那麼瘦，那麼髒，可是穿著綢子夾袍。\n\n\n\n唐鐵嘴王掌櫃！我來給你道喜！\n\n\n\n王利發（還生著氣）喲！唐先生？我可不再白送茶喝！（打量，有了笑容）你混的不錯呀！穿上綢子啦！\n\n\n\n唐鐵嘴比從前好了一點！我感謝這個年月！王利發這個年月還值得感謝！聽著有點不搭調！唐鐵嘴年頭越亂，我的生意越好！這年月，誰活著誰死都碰運氣，怎能不多算算命、相相面呢？你說對不對？王利發Ｙｅｓ①，也有這麼一說！\n\n\n\n唐鐵嘴聽說後面改了公寓，租給我一間屋子，好不好？王利發唐先生，你那點嗜好，在我這兒恐怕……唐鐵嘴我已經不吃大煙了！\n\n\n\n王利發真的？你可真要發財了！\n\n\n\n唐鐵嘴我改抽\"白麵\"啦。（指牆上的香菸廣告）你看，哈德門煙是又長又鬆，（掏出煙來表演）一頓就空出一大塊，正好放\"白麵兒\"。大英帝國的煙，日本的\"白麵兒\"，兩大強國侍候著我一個人，這點福氣還小嗎？\n\n\n\n王利發福氣不小！不小！可是，我這兒已經住滿了人，什麼時候有了空房，我準給你留著！\n\n\n\n唐鐵嘴你呀，看不起我，怕我給不了房租！王利發沒有的事！都是久在街面上混的人，誰能看不起誰呢？這是知心話吧？\n\n\n\n唐鐵嘴你的嘴呀比我的還花哨！\n\n\n\n王利發我可不光耍嘴皮子，我的心放得正！這十多年了，你白喝過我多少碗茶？你自己算算！你現在混的不錯，你想著還我茶錢沒有？\n\n\n\n唐鐵嘴趕明兒我一總還給你，那一共才有幾個錢呢！（搭訕著往外走）\n\n\n\n街上賣報的喊叫：\"長辛店大戰的新聞，買報瞧，瞧長辛店大戰的新聞！\"報童向內探頭。報童掌櫃的，長辛店大戰的新聞，來一張瞧瞧？王利發有不打仗的新聞沒有？\n\n\n\n報童也許有，您自己找！\n\n\n\n王利發走！不瞧！\n\n\n\n報童掌櫃的，你不瞧也照樣打仗！（對唐鐵嘴）先生，您照顧照顧？\n\n\n\n唐鐵嘴我不象他，（指王利發）我最關心國事！（拿了一張報，沒給錢即走）\n\n\n\n報童追唐鐵嘴下。\n\n\n\n王利發（自言自語）長辛店！長辛店！離這裡不遠啦！（喊）三爺，三爺！你倒是抓早兒買點菜去呀，待一會兒準關城門，就什麼也買不到啦！嘿！（聽後面沒人應聲，含怒往後跑）\n\n\n\n常四爺提著一串醃蘿蔔，兩隻雞，走進來。常四爺王掌櫃！\n\n\n\n王利發誰？喲，四爺！您幹什麼哪？常四爺我賣菜呢！自食其力，不含糊！今兒個城外頭亂亂哄哄，買不到菜；東抓西抓，抓到這麼兩隻雞，幾斤老醃蘿蔔。聽說你明天開張，也許用的著，特意給你送來了！\n\n\n\n王利發我謝謝您！我這兒正沒有轍呢！常四爺（四下裡看）好啊！好啊！收拾得好啊！大茶館全關了，就是你有心路，能隨機應變地改良！王利發別誇獎我啦！我盡力而為，可就怕天下老這麼亂七八糟！\n\n\n\n常四爺象我這樣的人算是坐不起這樣的茶館嘍！〔鬆二爺走進來，穿的很寒酸，可是還提著鳥籠。鬆二爺王掌櫃！聽說明天開張，我來道喜！（看見常四爺）哎喲！四爺，可想死我嘍！\n\n\n\n常四爺二哥！你好哇？\n\n\n\n王利發都坐下吧！\n\n\n\n鬆二爺王掌櫃，你好？太太好？少爺好？生意好？王利發（一勁兒說）好！託福！（提起雞與鹹菜）四爺，多少錢？\n\n\n\n常四爺瞧著給，該給多少給多少！\n\n\n\n王利發對！我給你們弄壺茶來！（提物到後面去）鬆二爺四爺，你，你怎麼樣啊？\n\n\n\n常四爺賣青菜哪！鐵桿莊稼沒有啦，還不賣膀子力氣嗎？二爺，您怎麼樣啊？\n\n\n\n鬆二爺怎麼樣？我想大哭一場！看見我這身衣裳沒有？我還象個人嗎？\n\n\n\n常四爺二哥，您能寫能算，難道找不到點事兒作？鬆二爺*敢獾勺叛郯ざ*呢！可是，誰要咱們旗人呢！想起來呀，大清國不一定好啊，可是到了民國，我捱了餓！\n\n\n\n王利發（端著一壺茶回來。給常四爺錢）不知道您花了多少，我就給這麼點吧！\n\n\n\n常四爺（接錢，沒看，揣在懷裡）沒關係！王利發二爺，（指鳥籠）還是黃鳥吧？哨的怎樣？鬆二爺*故腔頗瘢∥葉鱟牛膊荒芙心穸鱟牛。ㄓ辛說憔瘢┠*看看，看看，（開啟罩子）多麼體面！一看見它呀，我就捨不得死啦！\n\n\n\n王利發鬆二爺，不準說死！有那麼一天，您還會走一步好運！\n\n\n\n常四爺二哥，走！找個地方喝兩盅兒去！一醉解千愁！王掌櫃，我可就不讓你啦，沒有那麼多的錢！王利發我也分不開身，就不陪了！\n\n\n\n常四爺、鬆二爺正往外走，宋恩子和吳祥子進來。他們倆仍穿灰色大衫，但袖口瘦了，而且罩上青布馬褂。\n\n\n\n鬆二爺（看清楚是他們，不由地上前請安）原來是你們二位爺！\n\n\n\n王利發似乎受了鬆二爺的感染，也請安，弄得二人愣住了。\n\n\n\n宋恩子這是怎麼啦？民國好幾年了，怎麼還請安？你們不會鞠躬嗎？\n\n\n\n鬆二爺我看見您二位的灰大褂呀，就想起了前清的事兒！不能不請安！\n\n\n\n王利發我也那樣！我覺得請安比鞠躬更過癮！吳祥子哈哈哈哈！鬆二爺，你們的鐵桿莊稼不行了，我們的灰色大褂反倒成了鐵桿莊稼，哈哈哈！（看見常四爺）這不是常四爺嗎？\n\n\n\n常四爺是呀，您的眼力不錯！戊戌年我就在這兒說了句\"大清國要完\"，叫您二位給抓了走，坐了一年多的牢！\n\n\n\n宋恩子您的記性可也不錯！混的還好吧？常四爺託福！從牢裡出來，不久就趕上庚子年；扶清滅洋，我當了義和團，跟洋人打了幾仗！鬧來鬧去，大清國到底是亡了，該亡！我是旗人，可是我得說公道話！現在，每天起五更弄一挑子青菜，繞到十點來鍾就賣光。憑力氣掙飯吃，我的身上更有勁了！什麼時候洋人敢再動兵，我姓常的還準備跟他們打打呢！我是旗人，旗人也是中國人哪！您二位怎麼樣？吳祥子瞎混唄！有皇上的時候，我們給皇上效力，有袁大總統的時候，我們給袁大總統效力，現而今，宋恩子，該怎麼說啦？\n\n\n\n宋恩子誰給飯吃，咱們給誰效力！\n\n\n\n常四爺要是洋人給飯吃呢？\n\n\n\n鬆二爺四爺，咱們走吧！\n\n\n\n吳祥子告訴你，常四爺，要我們效力的都仗著洋人撐腰！沒有洋槍洋炮，怎能夠打起仗來呢？\n\n\n\n鬆二爺您說的對！*∷囊甙桑〕Ｋ囊≡偌桑唬巫拍忝強煒焐俜*財！（同鬆二爺下）\n\n\n\n宋恩子這小子！\n\n\n\n王利發（倒茶）常四爺老是那麼又倔又硬，別計較他！（讓茶）二位喝碗吧，剛沏好的。\n\n\n\n宋恩子後面住著的都是什麼人？\n\n\n\n王利發多半是大學生，還有幾位熟人。我有登記簿子，隨時報告給\"巡警閣子\"。我拿來，二位看看？吳祥子我們不看簿子，看人！\n\n\n\n王利發您甭看，準保都是靠得住的人！宋恩子你為什麼愛租學生們呢？學生不是什麼老實傢伙呀！王利發這年月，作官的今天上任，明天撤職，作買賣的今天開市，明天關門，都不可靠！只有學生有錢，能夠按月交房租，沒錢的就上不了大學啊！您看，是這麼一筆賬不是？\n\n\n\n宋恩子都叫你咂摸透了！你想的對！現在，連我們也欠餉啊！\n\n\n\n吳祥子是呀，所以非天天拿人不可，好得點津貼！宋恩子就仗著有錯拿，沒錯放的，拿住人就有津貼！走吧，到後邊看看去！\n\n\n\n吳祥子走！\n\n\n\n王利發二位，二位！您放心，準保沒錯兒！\n\n\n\n宋恩子不看，拿不到人，誰給我們津貼呢？吳祥子王掌櫃不願意咱們看，王掌櫃必會給咱們想辦法！咱們得給王掌櫃留個面子！對吧？王掌櫃！王利發我……\n\n\n\n宋恩子我出個不很高明的主意：乾脆來個包月，每月一號，按陽曆算，你把那點……吳祥子那點意思！\n\n\n\n宋恩子對，那點意思送到，你省事，我們也省事！王利發那點意思得多少呢？\n\n\n\n吳祥子多年的交情，你看著辦！你聰明，還能把那點意思鬧成不好意思嗎？\n\n\n\n李三（提著菜筐由後面出來）喝，二位爺！（請安）今兒個又得關城門吧！（沒等回答，往外走）〔二、三學生匆匆地回來。\n\n\n\n學生三爺，先別出去，街上抓案呢！（往後面走去）李三（還往外走）抓去也好，在哪兒也是當苦力！〔劉麻子丟了魂似的跑來，和李三碰了個滿懷。李三怎麼回事呀？嚇掉了魂兒啦！劉麻子（喘著）別，別，別出去！我差點叫他們抓了去！王利發三爺，等一等吧！\n\n\n\n李三午飯怎麼開呢？\n\n\n\n王利發跟大家說一聲，中午鹹菜飯，沒別的辦法！晚上吃那兩隻雞！\n\n\n\n李三好吧！（往回走）\n\n\n\n劉麻子我的媽呀，嚇死我啦！\n\n\n\n宋恩子你活著，也不過多買賣幾個大姑娘！劉麻子有人賣，有人買，我不過在中間幫幫忙，能怪我嗎？（把桌上的三個茶杯的茶先後喝淨）\n\n\n\n吳祥子我可是告訴你，我們哥兒們從前清起就專辦革命黨，不大愛管販賣人口，拐帶婦女什麼的臭事。可是你要叫我們碰見，我們也不再睜一眼閉一眼！還有，象你這樣的人，弄進去，準鎖在尿桶上！劉麻子二位爺，別那麼說呀！我不是也快捱餓了嗎？您看，以前，我走八旗老爺們、宮裡太監們的門子。這麼一革命啊，可苦了我啦！現在，人家總長次長，團長師長，要娶姨太太講究要唱落子的坤角，戲班裡的女名角，一花就三千五千現大洋！我幹瞧著，摸不著門！我那點芝麻粒大的生意算得了什麼呢？\n\n\n\n宋恩子你呀，非鎖在尿桶上，不會說好的！劉麻子得啦，今天我孝敬不了二位，改天我必有一份兒人心！\n\n\n\n吳祥子你今天就有買賣，要不然，兵荒馬亂的，你不會出來！\n\n\n\n劉麻子沒有！沒有！\n\n\n\n宋恩子你嘴裡半句實話也沒有！不對我們說真話，沒有你的好處！王掌櫃，我們出去繞繞；下月一號，按陽曆算，別忘了！\n\n\n\n王利發我忘了姓什麼，也忘不了您二位這回事！吳祥子一言為定啦！（同宋恩子下）王利發劉爺，茶喝夠了吧？該出去活動活動！劉麻子你忙你的，我在這兒等兩個朋友。王利發咱們可把話說開了，從今以後，你不能再在這兒作你的生意，這兒現在改了良，文明啦！〔康順子提著個小包，帶著康大力，往裡邊探頭。康大力是這裡嗎？\n\n\n\n康順子地方對呀，怎麼改了樣兒？（進來，細看，看見了劉麻子）大力，進來，是這兒！\n\n\n\n康大力找對啦？媽！\n\n\n\n康順子沒錯兒！有他在這兒，不會錯！王利發您找誰？\n\n\n\n康順子（不語，直奔過劉麻子去）劉麻子，你還認識我嗎？（要打，但是伸不出手去，一勁地顫抖）你，你，你個……（要罵，也感到困難）\n\n\n\n劉麻子你這個娘兒們，無緣無故地跟我搗什麼亂呢？康順子（掙扎）無緣無故？你，你看看我是誰？一個男子漢，幹什麼吃不了飯，偏幹傷天害理的事！呸！呸！王利發這位大嫂，有話好好說！\n\n\n\n康順子你是掌櫃的？你忘了嗎？十幾年前，有個娶媳婦的太監？\n\n\n\n王利發您，您就是龐太監的那個……康順子都是他（指劉麻子）作的好事，我今天跟他算算賬！（又要打，仍未成功）\n\n\n\n劉麻子（躲）你敢！你敢！我好男不跟女鬥！（隨說隨往後退）我，我找人來幫我說說理！（撒腿往後面跑）王利發（對康順子）大嫂，你坐下，有話慢慢說！龐太監呢？康順子（坐下喘氣）死啦。叫他的侄子們給餓死的。一改民國呀，他還有錢，可沒了勢力，所以侄子們敢欺負他。他一死，他的侄子們把我們轟出來了，連一床被子都沒給我們！\n\n\n\n王利發這，這是……？\n\n\n\n康順子我的兒子！\n\n\n\n王利發您的……？\n\n\n\n康順子也是買來的，給太監當兒子。\n\n\n\n康大力媽！你爸爸當初就在這兒賣了你的？康順子對了，乖！就是這兒，一進這兒的門，我就暈過去了，我永遠忘不了這個地方！\n\n\n\n康大力我可不記得我爸爸在哪裡賣了我的！康順子那時候，你不是才一歲嗎？媽媽把你養大了的，你跟媽媽一條心，對不對？乖！\n\n\n\n康大力那個老東西，掐你，擰你，咬你，還用煙籤子扎我！他們人多，咱們打不過他們！要不是你，媽，我準叫他們給打死了！\n\n\n\n康順子對！他們人多，咱們又太老實！你看，看見劉麻子，我想咬他幾口，可是，可是，連一個嘴巴也沒打上，我伸不出手去！\n\n\n\n康大力媽，等我長大了，我幫助你打！我不知道親媽媽是誰，你就是我的親媽媽！\n\n\n\n康順子好！好！咱們永遠在一塊兒，我去掙錢，你去念書！（稍愣了一會兒）掌櫃的，當初我在這兒叫人買了去，咱們總算有緣，你能不能幫幫忙，給我找點事作？我餓死不要緊，可不能餓死這個無倚無靠的好孩子！\n\n\n\n王淑芬出來，立在後邊聽著。\n\n\n\n王利發你會幹什麼呢？\n\n\n\n康順子洗洗涮涮、縫縫補補、作家常飯，都會！我是鄉下人，我能吃苦，只要不再作太監的老婆，什麼苦處都是甜的！\n\n\n\n王利發要多少錢呢？\n\n\n\n康順子有三頓飯吃，有個地方睡覺，夠大力上學的，就行！王利發好吧，我慢慢給你打聽著！你看，十多年前那回事，我到今天還沒忘，想起來心裡就不痛快！康順子可是，現在我們母子上哪兒去呢？王利發回鄉下找你的老父親去！\n\n\n\n康順子他？他是活是死，我不知道。就是活著，我也不能去找他！他對不起女兒，女兒也不必再叫他爸爸！王利發馬上就找事，可不大容易！\n\n\n\n王淑芬（過來）她能洗能作，又不多要錢，我留下她了！王利發你？\n\n\n\n王淑芬難道我不是內掌櫃的？難道我跟李三爺就該累死？康順子掌櫃的，試試我！看我不行，您說話，我走！王淑芬大嫂，跟我來！\n\n\n\n康順子當初我是在這兒賣出去的，現在就拿這兒當作孃家吧！大力，來吧！\n\n\n\n康大力掌櫃的，你要不打我呀，我會幫助媽媽幹活兒！（同王淑芬、康順子下）\n\n\n\n王利發好傢伙，一添就是兩張嘴！太監取消了，可把太監的家眷交到這裡來了！\n\n\n\n李三（掩護著劉麻子出來）快走吧！（回去）王利發就走吧，還等著真挨兩個脆的嗎？劉麻子我不是說過了嗎，等兩個朋友？王利發你呀，叫我說什麼才好呢！\n\n\n\n劉麻子有什麼法子呢！隔行如隔山，你老得開茶館，我老得幹我這一行！到什麼時候，我也得幹我這一行！〔老林和老陳滿面笑容地走進來。\n\n\n\n劉麻子（二人都比他年輕，他卻稱呼他們哥哥）林大哥，陳二哥！（看王不滿意，趕緊說）王掌櫃，這兒現在沒有人，我借個光，下不為例！\n\n\n\n王利發她（指後邊）可是還在這兒呢！劉麻子不要緊了，她不會打人！就是真打，他們二位也會幫助我！\n\n\n\n王利發你呀！哼！（到後邊去）\n\n\n\n劉麻子坐下吧，談談！\n\n\n\n老林你說吧！老二！\n\n\n\n老陳你說吧！哥！\n\n\n\n劉麻子誰說不一樣啊！\n\n\n\n老陳你說吧，你是大哥！\n\n\n\n老林那個，你看，我們倆是把兄弟！老陳對！把兄弟，兩個人穿一條褲子的交情！老林他有幾塊現大洋！\n\n\n\n劉麻子現大洋？\n\n\n\n老陳林大哥也有幾塊現大洋！\n\n\n\n劉麻子一共多少塊呢？說個數目！\n\n\n\n老林那，還不能告訴你咧！\n\n\n\n老陳事兒能辦才說咧！\n\n\n\n劉麻子有現大洋，沒有辦不了的事！老林\n\n\n\n老陳真的？\n\n\n\n劉麻子說假話是孫子！\n\n\n\n老林那麼，你說吧，老二！\n\n\n\n老陳還是你說，哥！\n\n\n\n老林你看，我們是兩個人吧？\n\n\n\n劉麻子嗯！\n\n\n\n老陳兩個人穿一條褲子的交情吧？劉麻子嗯！\n\n\n\n老林沒人恥笑我們的交情吧？\n\n\n\n劉麻子交情嘛，沒人恥笑！\n\n\n\n老陳也沒人恥笑三個人的交情吧？劉麻子三個人？都是誰？\n\n\n\n老林還有個娘兒們！\n\n\n\n劉麻子嗯！嗯！嗯！我明白了！可是不好辦，我沒辦過！你看，平常都說小兩口兒，哪有小三口兒的呢！老林不好辦？\n\n\n\n劉麻子太不好辦啦！\n\n\n\n老林（問老陳）你看呢？\n\n\n\n老陳還能白拉倒嗎？\n\n\n\n老林不能拉倒！當了十幾年兵，連半個媳婦都娶不上！他媽的！\n\n\n\n劉麻子不能拉倒，咱們再想想！你們到底一共有多少塊現大洋？\n\n\n\n王利發和崔久峰由後面慢慢走來。劉麻子等停止談話。\n\n\n\n王利發崔先生，昨天秦二爺派人來請您，您怎麼不去呢？您這麼有學問，上知天文，下知地理，又作過國會議員，可是住在我這裡，天天唸經；幹嗎不出去作點事呢？您這樣的好人，應當出去作官！有您這樣的清官，我們小民才能過太平日子！\n\n\n\n崔久峰慚愧！慚愧！作過國會議員，那真是造孽呀！革命有什麼用呢，不過自誤誤人而已！唉！現在我只能修持，懺悔！\n\n\n\n王利發您看秦二爺，他又辦工廠，又忙著開銀號！崔久峰辦了工廠、銀號又怎麼樣呢？他說實業救國，他救了誰？救了他自己，他越來越有錢了！可是他那點事業，哼，外國人伸出一個小指頭，就把他推倒在地，再也起不來！\n\n\n\n王利發您別這麼說呀！難道咱們就一點盼望也沒有了嗎？崔久峰難說！很難說！你看，今天王大帥打李大帥，明天趙大帥又打王大帥。是誰叫他們打的？王利發誰？哪個混蛋？\n\n\n\n崔久峰洋人！\n\n\n\n王利發洋人？我不能明白！\n\n\n\n崔久峰慢慢地你就明白了。有那麼一天，你我都得作亡國奴！我幹過革命，我的話不是隨便說的！王利發那麼，您就不想想主意，賣賣力氣，別叫大家作亡國奴？\n\n\n\n崔久峰我年輕的時候，以天下為己任，的確那麼想過！現在，我可看透了，中國非亡不可！\n\n\n\n王利發那也得死馬當活馬治呀！\n\n\n\n崔久峰死馬當活馬治？那是妄想！死馬不能再活，活馬可早晚得死！好啦，我到弘濟寺去，秦二爺再派人來找我，你就說，我只會念經，不會幹別的！（下）〔宋恩子、吳祥子又回來了。\n\n\n\n王利發二位！有什麼訊息沒有？\n\n\n\n宋恩子、吳祥子不語，坐在靠近門口的地方，看著劉麻子等。\n\n\n\n劉麻子不知如何是好，低下頭去。\n\n\n\n老陳、老林也不知如何是好，相視無言。〔靜默了有一分鐘。\n\n\n\n老陳哥，走吧？\n\n\n\n老林走！\n\n\n\n宋恩子等等！（立起來，擋住路）\n\n\n\n老陳怎麼啦？\n\n\n\n吳祥子（也立起）你說怎麼啦？\n\n\n\n四人呆呆相視一會兒。\n\n\n\n宋恩子乖乖地跟我們走！\n\n\n\n老林上哪兒？\n\n\n\n吳祥子逃兵，是吧？有些塊現大洋，想在北京藏起來，是吧？有錢就藏起來，沒錢就當土匪，是吧？老陳你管得著嗎？我一個人揍你這樣的八個。（要打）宋恩子你？可惜你把槍賣了，是吧？沒有槍的幹不過有槍的，是吧？（拍了拍身上的槍）我一個人揍你這樣的八個！\n\n\n\n老林都是弟兄，何必呢？都是弟兄！吳祥子對啦！坐下談談吧！你們是要命呢？還是要現大洋？老陳我們那點錢來的不容易！誰發餉，我們給誰打仗，我們打過多少次仗啊！\n\n\n\n宋恩子逃兵的罪過，你們可也不是不知道！老林咱們講講吧，誰叫咱們是弟兄呢！吳祥子這象句自己人的話！談談吧！王利發（在門口）諸位，大令過來了！老陳\n\n\n\n老林啊！（驚惶失措，要往裡邊跑）宋恩子別動！君子一言：把現大洋分給我們一半，保你們倆沒事！咱們是自己人！\n\n\n\n老陳\n\n\n\n老林就那麼辦！自己人！\n\n\n\n\"大令\"進來：二捧刀——刀纏紅布——背槍者前導，手捧令箭的在中，四持黑紅棍者在後。軍官在最後押隊。\n\n\n\n吳祥子（和宋恩子、老林、老陳一齊立正，從帽中取出證章，軍官看）報告官長，我們正在這兒盤查一個逃兵。軍官就是他嗎？（指劉麻子）\n\n\n\n吳祥子（指劉麻子）就是他！\n\n\n\n軍官綁！\n\n\n\n劉麻子（喊）老爺！我不是！不是！軍官綁！（同下）"
      },
      {
         "章节":"四 第三幕",
         "章节名称":"四 第三幕",
         "章节内容":"時間抗日戰爭勝利後，國民黨特務和美國兵在北京橫行的時候。秋，清晨。\n\n\n\n地點同前幕。\n\n\n\n人物王大拴明師傅於厚齋周秀花鄒福遠\n\n\n\n宋恩子王小花衛福喜小吳祥子康順子\n\n\n\n方六常四爺丁寶車噹噹秦仲義\n\n\n\n王利發龐四奶奶小心眼茶客甲、乙春梅\n\n\n\n沈處長小劉麻子老楊憲兵四人取電燈費的\n\n\n\n小二德子小唐鐵嘴謝勇仁\n\n\n\n幕啟：現在，裕泰茶館的樣子可不象前幕那麼體面了。藤椅已不見，代以小凳與條凳。自房屋至傢俱都顯著暗淡無光。假若有什麼突出惹眼的東西，那就是\"莫談國事\"的紙條更多，字也更大了。在這些條子旁邊還貼著\"茶錢先付\"的新紙條。〔一清早，還沒有下窗板。王利發的兒子王大拴，垂頭喪氣地獨自收拾屋子。\n\n\n\n王大拴的妻周秀花，領著小女兒王小花，由後面出來。她們一邊走一邊說話兒。\n\n\n\n王小花媽，晌午給我作點熱湯麵吧！好多天沒吃過啦！周秀花我知道，乖！可誰知道買得著面買不著呢！就是糧食店裡可巧有面，誰知道咱們有錢沒有呢！唉！王小花就盼著兩樣都有吧！媽！\n\n\n\n周秀花你倒想得好，可哪能那麼容易！去吧，小花，在路上留神吉普車！\n\n\n\n王大拴小花，等等！\n\n\n\n王小花幹嗎？爸！\n\n\n\n王大拴昨天晚上……周秀花我已經囑咐過她了！她懂事！王大拴你大力叔叔的事萬不可對別人說呀！說了，咱們全家都得死！明白吧？\n\n\n\n王小花我不說，打死我也不說！有人問我大力叔叔回來過沒有，我就說：他走了好幾年，一點訊息也沒有！〔康順子由後面走來。她的腰有點彎，但還硬朗。她一邊走一邊叫王小花。\n\n\n\n康順子小花！小花！還沒走哪？\n\n\n\n王小花康婆婆，幹嗎呀？\n\n\n\n康順子小花，乘！婆婆再看你一眼！（撫弄王小花的頭）多體面哪！吃的不足啊，要不然還得更好看呢！周秀花大嬸，您是要走吧？\n\n\n\n康順子是呀！我走，好讓你們省點嚼穀呀！大力是我拉扯大的，他叫我走，我怎能不走呢？當初，我剛到這裡的時候，他還沒有小花這麼高呢！\n\n\n\n王小花看大力叔叔現在多麼壯實，多麼大氣！康順子是呀，雖然他只在這兒坐了一袋煙的工夫呀，可是叫我年輕了好幾歲！我本來什麼也沒有，——見著他呀，好象忽然間我什麼都有啦！我走，跟著他走，受什麼累，吃什麼苦，也是香甜的！看他那兩隻大手，那兩隻大腳，簡直是個頂天立地的男子漢！王小花婆婆，我也跟您去！\n\n\n\n康順子小花，你乖乖地去上學，我會回來看你！王大拴小花，上學吧，別遲到！\n\n\n\n王小花婆婆，等我下了學您再走！\n\n\n\n康順子哎！哎！去吧，乖！（王小花下）王大拴大嬸，我爸爸叫您走嗎？\n\n\n\n康順子他還沒打好了主意。我倒怕呀，大力回來的事兒萬一叫人家知道了啊，我又忽然這麼一走，也許要連累了你們！這年月不是天天抓人嗎？我不能作對不起你們的事！\n\n\n\n周秀花大嬸，您走您的，誰逃出去誰得活命！喝茶的不是常低聲兒說：想要活命得上西山①嗎？王大拴對！\n\n\n\n康順子小花的媽，來吧，咱們再商量商量！我不能專顧自己，叫你們吃虧！老大，你也好好想想！（同周秀花下）\n\n\n\n丁寶進來。\n\n\n\n丁寶嗨，掌櫃的，我來啦！\n\n\n\n王大拴你是誰？\n\n\n\n丁寶小丁寶！小劉麻子叫我來的，他說這兒的老掌櫃託他請個女招待。\n\n\n\n王大拴姑娘，你看看，這麼個破茶館，能用女招待嗎？我們老掌櫃呀，窮得亂出主意！\n\n\n\n王利發慢慢地走出來，他還硬朗，穿的可很不整齊。王利發老大，你怎麼老在背後褒貶老人呢？誰窮得亂出主意呀？下板子去！什麼時候了，還不開門！〔王大拴去下窗板。\n\n\n\n丁寶老掌櫃，你硬朗啊？\n\n\n\n王利發嗯！要有炸醬麵的話，我還能吃三大碗呢，可惜沒有！十幾了？姑娘！\n\n\n\n丁寶十七！\n\n\n\n王利發才十七？\n\n\n\n丁寶是呀！媽媽是寡婦，帶著我過日子。勝利以後呀，政府硬說我爸爸給我們留下的一所小房子是逆產，給沒收啦！媽媽氣死了，我作了女招待！老掌櫃，我到今天還不明白什麼叫逆產，您知道嗎？王利發姑娘，說話留點神！一句話說錯了，什麼都可以變成逆產！你看，這後邊呀，是秦二爺的倉庫，有人一瞪眼，說是逆產，就給沒收啦！就是這麼一回事！〔王大拴回來。\n\n\n\n丁寶老掌櫃，您說對了！連我也是逆產，誰的胳臂粗，我就得侍候誰！他媽的，我才十七，就常想還不如死了呢！死了落個整屍首，幹這一行，活著身上就爛了！\n\n\n\n王大拴爸，您真想要女招待嗎？\n\n\n\n王利發我跟小劉麻子瞎聊來著！我一輩子老愛改良，看著生意這麼不好，我著急！\n\n\n\n王大拴您著急，我也著急！可是，您就忘記老裕泰這個老字號了嗎？六十多年的老字號，用女招待？丁寶什麼老字號啊！越老越不值錢！不信，我現在要是二十八歲，就是叫小小丁寶，小丁寶貝，也沒人看我一眼！\n\n\n\n茶客甲、乙上。\n\n\n\n王利發二位早班兒！帶著葉子哪？老大拿開水去！（王大拴下）二位，對不起，茶錢先付！\n\n\n\n茶客甲沒聽說過！\n\n\n\n王利發我開過幾十年茶館，也沒聽說過！可是，您聖明：茶葉、煤球兒都一會兒一個價錢，也許您正喝著茶，茶葉又長了價錢！您看，先收茶錢不是省得麻煩嗎？茶客乙我看哪，不喝更省事！（同茶客甲下）王大拴（提來開水）怎麼？走啦！\n\n\n\n王利發這你就明白了！\n\n\n\n丁寶我要是過去說一聲：\"來了？小子！\"他們準給一塊現大洋！\n\n\n\n王利發你呀，老大，比石頭還頑固！王大拴（放下壺）好吧，我出去蹓躂，這裡出不來氣！（下）\n\n\n\n王利發你出不來氣，我還憋得慌呢！〔小劉麻子上，穿著洋服，夾著皮包。小劉麻子小丁寶，你來啦？\n\n\n\n丁寶有你的話，誰敢不來呀！\n\n\n\n小劉麻子王掌櫃，看我給你找來的小寶貝怎樣？人材、歲數、打扮、經驗，樣樣出色！\n\n\n\n王利發就怕我用不起吧？\n\n\n\n小劉麻子沒的事！她不要工錢！是吧，小丁寶？王利發不要工錢？\n\n\n\n小劉麻子老頭兒，你都甭管，全聽我的，我跟小丁寶有我們一套辦法！是吧，小丁寶？\n\n\n\n丁寶要是沒你那一套辦法，怎會缺德呢！小劉麻子缺德？你算說對了！當初，我爸爸就是由這兒綁出去的；不信，你問王掌櫃。是吧，王掌櫃？王利發我親眼得見！\n\n\n\n小劉麻子你看，小丁寶，我不亂吹吧？綁出去，就在馬路中間，磕喳一刀！是吧，老掌櫃？\n\n\n\n王利發聽得真真的！\n\n\n\n小劉麻子我不說假話吧？小丁寶！可是，我爸爸到底差點事，一輩子混的並不怎樣。輪到我自己出頭露面了，我必得乾的特別出色。（開啟皮包，拿出計劃書）看，小丁寶，看看我的計劃！\n\n\n\n丁寶我沒那麼大的工夫！我看哪，我該回家，休息一天，明天來上工。\n\n\n\n王利發丁寶，我還沒想好呢！\n\n\n\n小劉麻子王掌櫃，我都替你想好啦！不信，你等著看，明天早上，小丁寶在門口兒歪著頭那麼一站，馬上就進來二百多茶座兒！小丁寶，你聽聽我的計劃，跟你有關係。\n\n\n\n丁寶哼！但願跟我沒關係！\n\n\n\n小劉麻子你呀，小丁寶，不夠積極！聽著……〔取電燈費的進來。\n\n\n\n取電燈費的掌櫃的，電燈費！\n\n\n\n王利發電燈費？欠幾個月的啦？\n\n\n\n取電燈費的三個月的！\n\n\n\n王利發再等三個月，湊半年，我也還是沒辦法！取電燈費的那象什麼話呢？\n\n\n\n小劉麻子地道真話嘛！這兒屬沈處長管。知道沈處長吧？市黨部的委員，憲兵司令部的處長！您願意收他的電費嗎？說！\n\n\n\n取電燈費的什麼話呢，當然不收！對不起，我走錯了門兒！（下）\n\n\n\n小劉麻子看，王掌櫃，你不聽我的行不行？你那套光緒年的辦法太守舊了！\n\n\n\n王利發對！要不怎麼說，人要活到老學到老呢！我還得多學！\n\n\n\n小劉麻子就是嘛！\n\n\n\n小唐鐵嘴進來，穿著綢子夾袍，新緞鞋。小劉麻子哎喲，他媽的是你，小唐鐵嘴！小唐鐵嘴哎喲，他媽的是你，小劉麻子！來，叫爺爺看看！（看前看後）你小子行，洋服穿的象那麼一回事，由後邊看哪，你比洋人還更象洋人！老王掌櫃，我夜觀天象，紫微星發亮，不久必有真龍天子出現，所以你看我跟小劉麻子，和這位……小劉麻子小丁寶，九城聞名！\n\n\n\n小唐鐵嘴……和這位小丁寶，才都這麼才貌雙全，文武帶打，我們是應運而生，活在這個時代，真是如魚得水！老掌櫃，把臉轉正了，我看看！好，好，印堂發亮，還有一步好運！來吧，給我碗喝吧！王利發小唐鐵嘴！\n\n\n\n小唐鐵嘴別再叫唐鐵嘴，我現在叫唐天師！小劉麻子誰封你作了天師？\n\n\n\n小唐鐵嘴待兩天你就知道了。\n\n\n\n王利發天師，可別忘了，你爸爸白喝了我一輩子的茶，這可不能世襲！\n\n\n\n小唐鐵嘴王掌櫃，等我穿上八卦仙衣的時候，你會後悔剛才說了什麼！你等著吧！\n\n\n\n小劉麻子小唐，待會兒我請你去喝咖啡，小丁寶作陪，你先聽我說點正經事，好不好？\n\n\n\n小唐鐵嘴王掌櫃，你就不想想，天師今天白喝你點茶，將來會給你個縣知事作作嗎？好吧，小劉你說！小劉麻子我這兒剛跟小丁寶說，我有個偉大的計劃！小唐鐵嘴好！洗耳恭聽！\n\n\n\n小劉麻子我要組織一個\"拖拉撕\"。這是個美國字，也許你不懂，翻成北京話就是\"包圓兒\"。\n\n\n\n小唐鐵嘴我懂！就是說，所有的姑娘全由你包辦。小劉麻子對！你的腦力不壞！小丁寶，聽著，這跟你有密切關係！甚至於跟王掌櫃也有關係！\n\n\n\n王利發我這兒聽著呢！\n\n\n\n小劉麻子我要把舞女、明娼、暗娼、吉普女郎和女招待全組織起來，成立那麼一個大\"拖拉撕\"。小唐鐵嘴（閉著眼問）官方上疏通好了沒有？小劉麻子當然！沈處長作董事長，我當總經理！小唐鐵嘴我呢？\n\n\n\n小劉麻子你要是能琢磨出個好名字來，請你作顧問！小唐鐵嘴車馬費不要法幣！\n\n\n\n小劉麻子每月送幾塊美鈔！\n\n\n\n小唐鐵嘴往下說！\n\n\n\n小劉麻子業務方面包括：買賣部、轉運部、訓練部、供應部，四大部。誰買姑娘，還是誰賣姑娘；由上海調運到天津，還是由漢口調運到重慶；訓練吉普女郎，還是訓練女招待；是供應美國軍隊，還是各級官員，都由公司統一承辦，保證人人滿意。你看怎樣？小唐鐵嘴太好！太好！在道理上，這合乎統制一切的原則。在實際上，這首先能滿足美國兵的需要，對國家有利！\n\n\n\n小劉麻子好吧，你就給想個好名字吧！想個文雅的，象\"柳葉眉，杏核眼，櫻桃小口一點點\"那種詩那麼文雅的！\n\n\n\n小唐鐵嘴嗯——\"拖拉撕\"，\"拖拉撕\"……不雅！拖進來，拉進來，不聽話就撕成兩半兒，倒好象是綁票兒撕票兒，不雅！\n\n\n\n小劉麻子對，是不大雅！可那是美國字，吃香啊！小唐鐵嘴還是聯合公司響亮、大方！\n\n\n\n小劉麻子有你這麼一說！什麼聯合公司呢？丁寶缺德公司就挺好！\n\n\n\n小劉麻子小丁寶，談正經事，不許亂說！你好好幹，將來你有作女招待總教官的希望！\n\n\n\n小唐鐵嘴看這個怎樣——花花聯合公司？姑娘是什麼？鮮花嘛！要姑娘就得多花錢，花呀花呀，所以花花！\"青是山，綠是水，花花世界\"，又有典故，出自《武家坡》！好不好！\n\n\n\n小劉麻子小唐，我謝謝你，謝謝你！（熱烈握手）我馬上找沈處長去研究一下，他一讚成，你的顧問就算當上了！（收拾皮包，要走）\n\n\n\n王利發我說，丁寶的事到底怎麼辦？小劉麻子沒告訴你不用管嗎？\"拖拉撕\"統辦一切，我先在這裡試驗試驗。\n\n\n\n丁寶你不是說喝咖啡去嗎？\n\n\n\n小劉麻子問小唐去不去？\n\n\n\n小唐鐵嘴你們先去吧，我還在這兒等個人。小劉麻子咱們走吧，小丁寶！\n\n\n\n丁寶明天見，老掌櫃！再見，天師！（同小劉麻子下）小唐鐵嘴王掌櫃，拿報來看看！\n\n\n\n王利發那，我得慢慢地找去。二年前的還許有幾張！小唐鐵嘴廢話！\n\n\n\n進來三位茶客：明師傅、鄒福遠和衛福喜。明師傅獨坐，鄒福遠與衛福喜同坐。王利發都認識，向大家點頭。\n\n\n\n王利發哥兒們，對不起啊，茶錢先付！明師傅沒錯兒，老哥哥！\n\n\n\n王利發唉！\"茶錢先付\"，說著都燙嘴！（忙著沏茶）鄒福遠怎樣啊？王掌櫃！晚上還添評書不添啊？王利發試驗過了，不行！光費電，不上座兒！鄒福遠對！您看，前天我在會仙館，開三俠四義五霸十雄十三傑九老十五小，大破鳳凰山，百鳥朝鳳，棍打鳳腿，您猜上了多少座兒？\n\n\n\n王利發多少？那點書現在除了您，沒有人會說！鄒福遠您說的在行！可是，才上了五個人，還有倆聽蹭兒的！\n\n\n\n衛福喜師哥，無論怎麼說，你比我強！我又閒了一個多月啦！\n\n\n\n鄒福遠可誰叫你跳了行，改唱戲了呢？衛福喜我有嗓子，有扮相嘛！\n\n\n\n鄒福遠可是上了臺，你又不好好地唱！衛福喜媽的唱一齣戲，掙不上三個雜合面餅子的錢，我幹嗎賣力氣呢？我瘋啦？\n\n\n\n鄒福遠唉！福喜，咱們哪，全叫流行歌曲跟《紡棉花》給頂垮嘍！我是這麼看，咱們死，咱們活著，還在其次，頂傷心的是咱們這點玩藝兒，再過幾年都得失傳！咱們對不起祖師爺！常言道：邪不侵正。這年頭就是邪年頭，正經東西全得連根兒爛！王利發唉！（轉至明師傅處）明師傅，可老沒來啦！明師傅出不來嘍！包監獄裡的伙食呢！王利發您！就憑您，辦一、二百桌滿漢全席的手兒，去給他們蒸窩窩頭？\n\n\n\n明師傅那有什麼辦法呢，現而今就是獄裡人多呀！滿漢全席？我連傢伙都賣嘍！\n\n\n\n方六拿著幾張畫兒進來。\n\n\n\n明師傅六爺，這兒！六爺，那兩桌傢伙怎樣啦？我等錢用！方六明師傅，您挑一張畫兒吧！\n\n\n\n明師傅啊？我要畫兒幹嗎呢？\n\n\n\n方六這可畫的不錯！六大山人、董弱梅畫的！明師傅畫的天好，當不了飯吃啊！\n\n\n\n方六他把畫兒交給我的時候，直掉眼淚！明師傅我把傢伙交給你的時候，也直掉眼淚！方六誰掉眼淚，誰吃燉肉，我都知道！要不怎麼我累心呢！你當是幹我們這一行，專憑打打小鼓就行哪？明師傅六爺，人總有顆人心哪，你還能坑老朋友嗎？方六一共不是才兩桌傢伙嗎？小事兒，別再提啦，再提就好象不大懂交情了！\n\n\n\n車噹噹敲著兩塊洋錢，進來。\n\n\n\n車噹噹誰買兩塊？買兩塊吧？天師，照顧照顧？（小唐鐵嘴不語）\n\n\n\n王利發噹噹！別處轉轉吧，我連現洋什麼模樣都忘了！車噹噹那，你老人家就細細看看吧！白看，不用買票！（往桌上扔錢）\n\n\n\n龐四奶奶進來，帶著春梅。龐四奶奶的手上戴滿各種戒指，打扮得象個女妖精。賣雜貨的老楊跟進來。小唐鐵嘴娘娘！\n\n\n\n方六\n\n\n\n車噹噹娘娘！\n\n\n\n龐四奶奶天師！\n\n\n\n小唐鐵嘴侍候娘娘！（讓龐四奶奶坐，給她倒茶）龐四奶奶（看車噹噹要出去）噹噹，你等等！車噹噹**\n\n\n\n老楊（開啟貨箱）娘娘，看看吧！\n\n\n\n龐四奶奶唱唱那套詞兒，還倒怪有個意思！老楊是！美國針、美國線、美國牙膏、美國消炎片。還有口紅、雪花膏、玻璃襪子細毛線。箱子小，貨物全，就是不賣原子彈！\n\n\n\n龐四奶奶哈哈哈！（挑了兩雙襪子）春梅，拿著！噹噹，你跟老楊算賬吧！\n\n\n\n車噹噹娘娘，別那麼辦哪！\n\n\n\n龐四奶奶我給你拿的本錢，利滾利，你欠我多少啦？天師，查賬！\n\n\n\n小唐鐵嘴是！（掏小本）\n\n\n\n車噹噹天師，你甭操心，我跟老楊算去！老楊娘娘，您行好吧！他能給我錢嗎？龐四奶奶老楊，他坑不了你，都有我呢！老楊是！（向眾）還有哪位照顧照顧？（又要唱）美國針……\n\n\n\n龐四奶奶聽夠了！走！\n\n\n\n老楊是！美國針、美國線，我要不走是混蛋！走，噹噹！（同車噹噹下）\n\n\n\n方六（過來）娘娘，我得到一堂景泰藍的五供兒，東西老，地道，也便宜，壇上用頂體面，您看看吧？龐四奶奶請皇上看看吧！\n\n\n\n方六是！皇上不是快登基了嗎？我先給您道喜！我馬上取去，送到壇上！娘娘多給美言幾句，我必有份人心！（往外走）\n\n\n\n明師傅六爺，我的事呢？！\n\n\n\n方六你先給我看著那幾張畫！（下）明師傅你等等！坑我兩桌傢伙，我還有把切菜刀呢！（追下）\n\n\n\n龐四奶奶王掌櫃，康媽媽在這兒哪？請她出來！小唐鐵嘴我去！（跑到後門）康老太太，您來一下！王利發什麼事？\n\n\n\n小唐鐵嘴朝廷大事！\n\n\n\n康順子上。\n\n\n\n康順子幹什麼呀？\n\n\n\n龐四奶奶（迎上去）婆母！我是您的四侄媳婦，來接您，快坐下吧！（拉康順子坐下）\n\n\n\n康順子四侄媳婦？\n\n\n\n龐四奶奶是呀，您離開龐家的時候，我還沒過門哪。康順子我跟龐家一刀兩斷啦，找我幹嗎？龐四奶奶您的四侄子海順呀，是三皇道的大壇主，國民黨的大黨員，又是沈處長的把兄弟，快作皇上啦，您不喜歡嗎？\n\n\n\n康順子快作皇上？\n\n\n\n龐四奶奶啊！龍袍都作好啦，就快在西山登基！康順子在西山？\n\n\n\n小唐鐵嘴老太太，西山一帶有八路軍。龐四爺在那一帶登基，消滅八路，南京能夠不願意嗎？\n\n\n\n龐四奶奶四爺呀都好，近來可是有點貪酒好色。他已經弄了好幾個小老婆！\n\n\n\n小唐鐵嘴娘娘，三宮六院七十二嬪妃，可有書可查呀！龐四奶奶你不是娘娘，怎麼知道娘娘的委屈！老太太，我是這麼想：您要是跟我一條心，我叫您作老太后，咱們倆一齊管著皇上，我這個娘娘不就好作一點了嗎？老太太，您跟我去，吃好的喝好的，兜兒里老帶著那麼幾塊噹噹響的洋錢，夠多麼好啊！康順子我要是不跟你去呢？\n\n\n\n龐四奶奶啊？不去？（要翻臉）\n\n\n\n小唐鐵嘴讓老太太想想，想想！\n\n\n\n康順子用不著想，我不會再跟龐家的人打交道！四媳婦，你作你的娘娘，我作我的苦老婆子，誰也別管誰！剛才你要瞪眼睛，你當我怕你嗎？我在外邊也混了這麼多年，磨練出來點了，誰跟我瞪眼，我會伸手打！（立起，往後走）\n\n\n\n小唐鐵嘴老太太！老太太！\n\n\n\n康順子（立住，轉身對小唐鐵嘴）你呀，小夥子，挺起腰板來，去掙碗乾淨飯吃，不好嗎？（下）龐四奶奶（移怒於王利發）王掌櫃，過來！你去跟那個老婆子說說，說好了，我送給你一袋子白麵！說不好，我砸了你的茶館！天師，走！\n\n\n\n小唐鐵嘴王掌櫃，我晚上還來，聽你的回話！王利發萬一我下半天就死了呢？\n\n\n\n龐四奶奶呸！你還不該死嗎？（與小唐鐵嘴，春梅同下）王利發哼！\n\n\n\n鄒福遠師弟，你看這算哪一齣？哈哈哈！衛福喜我會二百多出戲，就是不懂這一出！你知道那個娘兒們的出身嗎？\n\n\n\n鄒福遠我還能不知道！東霸天的女兒，在孃家就生過……得，別細說，咱們積點口德吧！\n\n\n\n王大拴回來。\n\n\n\n王利發看著點，老大。我到後面商量點事！（下）小二德子（在外邊大吼一聲）閃開了！（進來）大栓哥，沏壺頂好的，我有錢！（掏出四塊現洋，一塊一塊地放下）給算算，剛才花了一塊，這兒還有四塊，五毛打一個，我一共打了幾個？\n\n\n\n王大拴十個。\n\n\n\n小二德子（用手指算）對！前天四個，昨天六個，可不是十個！大拴哥，你拿兩塊吧！沒錢，我白喝你的茶；有錢，就給你！你拿吧！（吹一塊，放在耳旁聽聽）這塊好，就一塊當兩塊吧，給你！\n\n\n\n王大拴（沒接錢）小二德子，什麼生意這麼好啊？現大洋不容易看到啊！\n\n\n\n小二德子唸書去了！\n\n\n\n王大拴把\"一\"字都念成扁擔，你念什麼書啊？小二德子（拿起桌上的壺來，對著壺嘴喝了一氣，低聲說）市黨部派我去的，法政學院。沒當過這麼美的差事，太美，太過癮！比在天橋好的多！打一個學生，五毛現洋！昨天揍了幾個來著？\n\n\n\n王大拴六個。\n\n\n\n小二德子對！裡邊還有兩個女學生！一拳一拳地下去，太美，太過癮！大拴哥，你摸摸，摸摸！（伸臂）鐵筋洋灰的！用這個揍男女學生，你想想，美不美？王大拴他們就那麼老實，乖乖地叫你打？小二德子我專找老實的打呀！你當我是傻子哪？王大拴小二德子，聽我說，打人不對！小二德子可也難說！你看教黨義的那個教務長，上課先把手槍拍在桌上，我不過掄掄拳頭，沒動手槍啊！王大拴什麼教務長啊，流氓！\n\n\n\n小二德子對！流氓！不對，那我也是流氓嘍！大拴哥，你怎麼繞著脖子罵我呢？大拴哥，你有骨頭！不怕我這鐵筋洋灰的胳臂！\n\n\n\n王大拴你就是把我打死，我不服你還是不服你，不是嗎？小二德子喝，這麼繞脖子的話，你怎麼想出來的？大拴哥，你應當去教黨義，你有文才！好啦，反正今天我不再打學生！\n\n\n\n王大拴幹嗎光是今天不打？永遠不打才對！小二德子不是今天我另有差事嗎？\n\n\n\n王大拴什麼差事？\n\n\n\n小二德子今天打教員！\n\n\n\n王大拴幹嗎打教員？打學生就不對，還打教員？小二德子上邊怎麼交派，我怎麼幹！他們說，教員要罷課。罷課就是不老實，不老實就得揍！他們叫我上這兒等著，看見教員就揍！\n\n\n\n鄒福遠（嗅出危險）師弟，咱們走吧！衛福喜走！（同鄒福遠下）\n\n\n\n小二德子大拴哥，你拿著這塊錢吧！王大拴打女學生的錢，我不要！\n\n\n\n小二德子（另拿一塊）換換，這塊是打男學生的，行了吧？（看王大拴還是搖頭）這麼辦，你替我看著點。我出去買點好吃的，請請你，活著還不為吃點喝點老三點嗎？（收起現洋，下）\n\n\n\n康順子提著小包出來。王利發與周秀花跟著。康順子王掌櫃，你要是改了主意，不讓我走，我還可以不走！\n\n\n\n王利發我……\n\n\n\n周秀花龐四奶奶也未必敢砸茶館！\n\n\n\n王利發你怎麼知道？三皇道是好惹的？康順子我頂不放心的還是大力的事！只要一走漏了訊息，大家全完！那比砸茶館更厲害！\n\n\n\n王大拴大嬸，走！我送您去！爸爸，我送送她老人家，可以吧？\n\n\n\n王利發嗯——\n\n\n\n周秀花大嬸在這兒受了多少年的苦，幫了咱們多少忙，還不應當送送？\n\n\n\n王利發我並沒說不叫他送！送！送！\n\n\n\n王大拴大嬸，等等，我拿件衣服去。（下）周秀花爸，您怎麼啦？\n\n\n\n王利發別再問我什麼，我心裡亂！一輩子沒這麼亂過！媳婦，你先陪大嬸走，我叫老大追你們！大嬸，外邊不行啊，就還回來！\n\n\n\n周秀花老太太，這兒永遠是您的家！王利發可誰知道也許……康順子我也不會忘了你們！老掌櫃，你硬硬朗朗的吧！（同周秀花下）\n\n\n\n王利發（送了兩步，立住）硬硬朗朗的幹什麼呢？〔謝勇仁和於厚齋進來。\n\n\n\n謝勇仁（看看牆上，先把茶錢放在桌上）老人家，沏一壺來。（坐）\n\n\n\n王利發（先收錢）好吧。\n\n\n\n於厚齋勇仁，這恐怕是咱們末一次坐茶館了吧？謝勇仁以後我倒許常來。我決定改行，去蹬三輪兒！於厚齋蹬三輪一定比當小學教員強！謝勇仁我偏偏教體育，我餓，學生們餓，還要運動，不是笑話嗎？\n\n\n\n王小花跑進來。\n\n\n\n王利發小花，怎這麼早就下了學呢？王小花老師們罷課啦！（看見於厚齋、謝勇仁）於老師，謝老師！你們都沒上學去，不教我們啦？還教我們吧！見不著老師，同學們都哭啦！我們開了個會，商量好，以後一定都守規矩，不招老師們生氣！於厚齋小花！老師們也不願意耽誤了你們的功課。可是，吃不上飯，怎麼教書呢？我們家裡也有孩子，為教別人的孩子，叫自己的孩子捱餓，不是不公道嗎？好孩子，彆著急，喝完茶，我們開會去，也許能夠想出點辦法來！\n\n\n\n謝勇仁好好在家溫書，別亂跑去，小花！〔王大拴由後面出來，夾著個小包。\n\n\n\n王小花爸，這是我的兩位老師！\n\n\n\n王大拴老師們，快走！他們埋伏下了打手！王利發誰？\n\n\n\n王大拴小二德子！他剛出去，就回來！王利發二位先生，茶錢退回，（遞錢）請吧！快！王大拴隨我來！\n\n\n\n小二德子上。\n\n\n\n小二德子街上有遊行的，他媽的什麼也買不著！大拴哥，你上哪兒？這倆是誰？\n\n\n\n王大拴喝茶的！（同於厚齋、謝勇仁往外走）小二德子站住！（三人還走）怎麼？不聽話？先揍了再說！王利發小二德子！\n\n\n\n小二德子（拳已出去）嚐嚐這個！\n\n\n\n謝勇仁（上面一個嘴巴，下面一腳）嚐嚐這個！小二德子哎喲！（倒下）\n\n\n\n王小花該！該！\n\n\n\n謝勇仁起來，再打！\n\n\n\n小二德子（起來，捂著臉）喝！喝！（往後退）喝！王大拴快走！（扯二人下）\n\n\n\n小二德子（遷怒）老掌櫃，你等著吧，你放走了他們，待會兒我跟你算賬！打不了他們，還打不了你這個糟老頭子嗎？（下）\n\n\n\n王小花爺爺，爺爺！小二德子追老師們去了吧？那可怎麼好！\n\n\n\n王利發他不敢！這路人我見多了，都是軟的欺，硬的怕！王小花他要是回來打您呢？\n\n\n\n王利發我？爺爺會說好話呀。\n\n\n\n王小花爸爸幹什麼去了？\n\n\n\n王利發出去一會兒，你甭管！上後邊溫書去吧，乖！王小花老師們可別吃了虧呀，我真不放心！（下）〔丁寶跑進來。\n\n\n\n丁寶老掌櫃，老掌櫃！告訴你點事！王利發說吧，姑娘！\n\n\n\n丁寶小劉麻子呀，沒安著好心，他要霸佔這個茶館！王利發怎麼霸佔？這個破茶館還值得他們霸佔？丁寶待會兒他們就來，我沒工夫細說，你打個主意吧！王利發姑娘，我謝謝你！\n\n\n\n丁寶我好心好意來告訴你，你可不能賣了我呀！王利發姑娘，我還沒老胡塗了！放心吧！丁寶好！待會兒見！（下）\n\n\n\n周秀花回來。\n\n\n\n周秀花爸，他們走啦。\n\n\n\n王利發好！\n\n\n\n周秀花小花的爸說，叫您放心，他送到了地方就回來。王利發回來不回來都隨他的便吧！\n\n\n\n周秀花爸，您怎麼啦？幹嗎這麼不高興？王利發沒事！沒事！看小花去吧。她不是想吃熱湯麵嗎？要是還有點面的話，給她作一碗吧，孩子怪可憐的，什麼也吃不著！\n\n\n\n周秀花一點白麵也沒有！我看看去，給她作點雜合面疙疸湯吧！（下）\n\n\n\n小唐鐵嘴回來。\n\n\n\n小唐鐵嘴王掌櫃，說好了嗎？\n\n\n\n王利發晚上，晚上一定給你回話！\n\n\n\n小唐鐵嘴王掌櫃，你說我爸爸白喝了一輩子的茶，我送你幾句救命的話，算是替他還賬吧。告訴你，三皇道現在比日本人在這兒的時候更厲害，砸你的茶館比砸個砂鍋還容易！你別太大意了！\n\n\n\n王利發我知道！你既買我的好，又好去對娘娘表表功！是吧？\n\n\n\n小宋恩子和小吳祥子進來，都穿著新洋服。小唐鐵嘴二位，今天可夠忙的？\n\n\n\n小宋恩子忙得厲害！教員們大暴動！王利發二位，\"罷課\"改了名兒，叫\"暴動\"啦？小唐鐵嘴怎麼啦？\n\n\n\n小吳祥子他們還能反到天上去嗎？到現在為止，已經抓了一百多，打了七十幾個，叫他們反吧！小宋恩子太不知好歹！他們老老實實的，美國會送來大米、白麵嘛！\n\n\n\n小唐鐵嘴就是！二位，有大米、白麵，可別忘了我！以後，給大家的墳地看風水，我一定盡義務！好！二位忙吧！（下）\n\n\n\n小吳祥子你剛才問，\"罷課\"改叫\"暴動\"啦？王掌櫃！王利發歲數大了，不懂新事，問問！小宋恩子哼！你就跟他們是一路貨！王利發我？您太高抬我啦！\n\n\n\n小吳祥子我們忙，沒工夫跟你費話，說乾脆的吧！王利發什麼乾脆的？\n\n\n\n小宋恩子教員們暴動，必有主使的人！王利發誰？\n\n\n\n小吳祥子昨天晚上誰上這兒來啦？\n\n\n\n王利發康大力！\n\n\n\n小宋恩子就是他！你把他交出來吧！王利發我要是知道他是哪路人，還能夠隨便說出來嗎？我跟你們的爸爸打交道多少年，還不懂這點道理？小吳祥子甭跟我們拍老腔，說真的吧！王利發交人，還是拿錢，對吧？\n\n\n\n小宋恩子你真是我爸爸教出來的！對啦，要是不交人，就把你的金條拿出來！別的鋪子都隨開隨倒，你可混了這麼多年，必定有點底！\n\n\n\n小二德子匆匆跑來。\n\n\n\n小二德子快走！街上的人不夠用啦！快走！小吳祥子你小子管幹嗎的？\n\n\n\n小二德子我沒閒著，看，臉都腫啦！小宋恩子掌櫃的，我們馬上回來，你打主意吧！王利發不怕我跑了嗎？\n\n\n\n小吳祥子老梆子，你真逗氣兒！你跑到陰間去，我們也會把你抓回來！（打了王利發一掌，同小宋恩子、小二德子下）\n\n\n\n王利發（向後叫）小花！小花的媽！周秀花（同王小花跑出來）我都聽見了！怎麼辦？王利發快走！追上康媽媽！快！\n\n\n\n王小花我拿書包去！（下）\n\n\n\n周秀花拿上兩件衣裳，小花！爸，剩您一個人怎麼辦？王利發這是我的茶館，我活在這兒，死在這兒！〔王小花挎著書包，夾著點東西跑回來。周秀花爸爸！\n\n\n\n王小花爺爺！\n\n\n\n王利發都別難過，走（從懷中掏出所有的錢和一張舊相片）媳婦，拿著這點錢，小花，拿著這個，老裕泰三十年前的相片，交給你爸爸！走吧！〔小劉麻子同丁寶回來。\n\n\n\n小劉麻子小花，教員罷課，你住姥姥家去呀？王小花對啦！\n\n\n\n王利發（假意地）媳婦，早點回來！周秀花爸，我們住兩天就回來！（同王小花下）小劉麻子王掌櫃，好訊息！沈處長批准了我的計劃！王利發大喜，大喜！\n\n\n\n小劉麻子您也大喜，處長也批准修理這個茶館！我一說，處長說好！他呀老把\"好\"說成\"蒿\"，特別有個洋味兒！\n\n\n\n王利發都是怎麼一回事？\n\n\n\n小劉麻子從此你算省心了！這兒全屬我管啦，你搬出去！我先跟你說好了，省得以後你麻煩我！\n\n\n\n王利發那不能！湊巧，我正想搬家呢。丁寶小劉，老掌櫃在這兒多少年啦，你就不照顧他一點嗎？\n\n\n\n小劉麻子看吧！我辦事永遠厚道！王掌櫃，我接處長去，叫他看看這個地方。你把這兒好好收拾一下！小丁寶，你把小心眼找來，迎接處長！帶點香水，好好噴一氣，這裡臭哄哄的！走！（同丁寶下）王利發好！真好！太好！哈哈哈！\n\n\n\n常四爺提著小筐進來，筐裡有些紙錢和花生米。他雖年過七十，可是腰板還不太彎。\n\n\n\n常四爺什麼事這麼好哇，老朋友！\n\n\n\n王利發哎喲！常四哥！我正想找你這麼一個人說說話兒呢！\n\n\n\n我沏一壺頂好的茶來，咱們喝喝！（去沏茶）〔秦仲義進來。他老的不象樣子了，衣服也破舊不堪。秦仲義王掌櫃在嗎？\n\n\n\n常四爺在！您是……秦仲義我姓秦。\n\n\n\n常四爺秦二爺。\n\n\n\n王利發（端茶來）誰？秦二爺？正想去告訴您一聲，這兒要大改良！坐！坐！\n\n\n\n常四爺我這兒有點花生米，（抓）喝茶吃花生米，這可真是個樂子！\n\n\n\n秦仲義可是誰嚼得動呢？\n\n\n\n王利發看多麼邪門，好容易有了花生米，可全嚼不動！多麼可笑！怎樣啊？秦二爺！（都坐下）秦仲義別人都不理我啦，我來跟你說說：我到天津去了一趟，看看我的工廠！\n\n\n\n王利發不是沒收了嗎？又物歸原主啦？這可是喜事！秦仲義拆了！\n\n\n\n常四爺\n\n\n\n王利發拆了？\n\n\n\n秦仲義拆了！我四十年的心血啊，拆了！別人不知道，王掌櫃你知道：我從二十多歲起，就主張實業救國。到而今……搶去我的工廠，好，我的勢力小，幹不過他們！可倒好好地辦哪，那是富國裕民的事業呀！結果，拆了，機器都當碎銅爛鐵賣了！全世界，全世界找得到這樣的政府找不到？我問你！王利發當初，我開的好好的公寓，您非蓋倉庫不可。看，倉庫查封，貨物全叫他們偷光！當初，我勸您別把財產都出手，您非都賣了開工廠不可！\n\n\n\n常四爺還記得吧？當初，我給那個賣小妞的小媳婦一碗麵吃，您還說風涼話呢。\n\n\n\n秦仲義現在我明白了！王掌櫃，求你一件事吧：（掏出一二機器小零件和一支鋼筆管來）工廠拆平了，這是我由那兒撿來的小東西。這支筆上刻著我的名字呢，它知道，我用它簽過多少張支票，寫過多少計劃書。我把它們交給你，沒事的時候，你可以跟喝茶的人們當個笑話談談，你說呀：當初有那麼一個不知好歹的秦某人，愛辦實業。辦了幾十年，臨完他只由工廠的土堆裡撿回來這麼點小東西！你應當勸告大家，有錢哪，就該吃喝嫖賭，胡作非為，可千萬別幹好事！告訴他們哪，秦某人七十多歲了才明白這點大道理！他是天生來的笨蛋！\n\n\n\n王利發您自己拿著這支筆吧，我馬上就搬家啦！常四爺搬到哪兒去？\n\n\n\n王利發哪兒不一樣呢！秦二爺，常四爺，我跟你們不一樣，二爺財大業大心胸大，樹大可就招風啊！四爺你，一輩子不服軟，敢作敢當，專打抱不平。我呢，作了一輩子順民，見誰都請安、鞠躬、作揖。我只盼著呀，孩子們有出息，凍不著，餓不著，沒災沒病！可是，日本人在這兒，二拴子逃跑啦，老婆想兒子想死啦！好容易，日本人走啦，該緩一口氣了吧？誰知道，（慘笑）哈哈，哈哈，哈哈！\n\n\n\n常四爺我也不比你強啊！自食其力，憑良心幹了一輩子啊，我一事無成！七十多了，只落得賣花生米！個人算什麼呢，我盼哪，盼哪，只盼國家象個樣兒，不受外國人欺侮。可是……哈哈！\n\n\n\n秦仲義日本人在這兒，說什麼合作，把我的工廠就合作過去了。咱們的政府回來了，工廠也不怎麼又變成了逆產。倉庫裡（指後邊）有多少貨呀，全完！還有銀號呢，人家硬給加官股，官股進來了，我出來了！哈哈！\n\n\n\n王利發改良，我老沒忘了改良，總不肯落在人家後頭。賣茶不行啊，開公寓。公寓沒啦，添評書！評書也不叫座兒呀，好，不怕丟人，想添女招待！人總得活著吧？我變盡了方法，不過是為活下去！是呀，該賄賂的，我就遞包袱。我可沒作過缺德的事，傷天害理的事，為什麼就不叫我活著呢？我得罪了誰？誰？皇上，娘娘那些狗男女都活得有滋有味的，單不許我吃窩窩頭，誰出的主意？\n\n\n\n常四爺盼哪，盼哪，只盼誰都講理，誰也不欺侮誰！可是，眼看著老朋友們一個個的不是餓死，就是叫人家殺了，我呀就是有眼淚也流不出來嘍！鬆二爺，我的朋友，餓死啦，連棺材還是我給他化緣化來的！他還有我這麼個朋友，給他化了一口四塊板的棺材；我自己呢？我愛咱們的國呀，可是誰愛我呢？看，（從筐中拿出些紙錢）遇見出殯的，我就撿幾張紙錢。沒有壽衣，沒有棺材，我只好給自己預備下點紙錢吧，哈哈，哈哈！\n\n\n\n秦仲義四爺，讓咱們祭奠祭奠自己，把紙錢撒起來，算咱們三個老頭子的吧！\n\n\n\n王利發對！四爺，照老年間出殯的規矩，喊喊！常四爺（立起，喊）四角兒的跟夫，本家賞錢一百二十吊！（撒起幾張紙錢）①\n\n\n\n秦仲義\n\n\n\n王利發一百二十吊！\n\n\n\n秦仲義（一手拉住一個）我沒的說了，再見吧！（下）王利發再見！\n\n\n\n常四爺再喝你一碗！（一飲而盡）再見！（下）王利發再見！\n\n\n\n丁寶與小心眼進來。\n\n\n\n丁寶他們來啦，老大爺！（往屋中噴香水）王利發好，他們來，我躲開！（撿起紙錢，往後邊走）小心眼老大爺，幹嗎撒紙錢呢？\n\n\n\n王利發誰知道！（下）\n\n\n\n小劉麻子進來。\n\n\n\n小劉麻子來啦！一邊一個站好！\n\n\n\n丁寶、小心眼分左右在門內立好。\n\n\n\n９４４老舍文集第十一卷①三、四十年前，北京富人出殯，要用三十二人、四十八人或六十四人抬棺材，也叫抬槓。另有四位槓夫拿著撥旗，在四角跟隨。槓夫換班須注意撥旗，以便進退有序；一班也叫一撥兒。起槓時和路祭時，領槓者須喊\"加錢\"——本家或姑奶奶賞給槓夫酒錢。加錢數目須誇大地喊出。在喊加錢時，有人撒起紙錢來。\n\n\n\n門外有汽車停住聲，先進來兩個憲兵。沈處長進來，穿軍便服；高靴，帶馬刺；手執小鞭。後面跟著二憲兵。\n\n\n\n沈處長（檢閱似的，看丁寶、小心眼，看完一個說一聲）好（蒿）！\n\n\n\n丁寶擺上一把椅子，請沈處長坐。\n\n\n\n小劉麻子報告處長，老裕泰開了六十多年，九城聞名，地點也好，藉著這個老字號，作我們的一個據點，一定成功！我打算照舊賣茶，派（指）小丁寶和小心眼作招待。有我在這兒監視著三教九流，各色人等，一定能夠得到大量的情報！\n\n\n\n沈處長好（蒿）！\n\n\n\n丁寶由憲兵手裡接過駱駝牌煙，上前獻煙；小心眼接過打火機，點菸。\n\n\n\n小劉麻子後面原來是倉庫，貨物已由處長都處理了，現在空著。我打算修理一下，中間作小舞廳，兩旁佈置幾間臥室，都帶衛生裝置。處長清閒的時候，可以來跳跳舞，玩玩牌，喝喝咖啡。天晚了，高興住下，您就住下。這就算是處長個人的小俱樂部，由我管理，一定要比公館裡更灑脫一點，方便一點，熱鬧一點！\n\n\n\n沈處長好（蒿）！\n\n\n\n丁寶處長，我可以請示一下嗎？\n\n\n\n沈處長好（蒿）！\n\n\n\n丁寶這兒的老掌櫃怪可憐的。好不好給他作一身制服，叫他看看門，招呼貴賓們上下汽車？他在這兒幾十年了，誰都認識他，簡直可以算是老頭兒商標！沈處長好（蒿）！傳！\n\n\n\n小劉麻子是！（往後跑）王掌櫃！老掌櫃！我爸爸的老朋友，老大爺！（入。過一會兒又跑回來）報告處長，他也不是怎麼上了吊，吊死啦！\n\n\n\n沈處長好（蒿）！好（蒿）！——\n\n\n\n幕落·全劇終　　"
      }
   ]
}