{
	"蜜柑 (繁體)": [
		{
			"章节": "初八那日",
			"章节名称": "初八那日",
			"章节内容": "初八，按照曆書上的推算，是個好日子，又值星期日，各處全放假，電影場換過新片子，公園各樣花都開得正熱鬧，天氣又很好，許多人都乘到這日來接親。\n\n溝沿的路警，兩點鐘一換班，每一個值班警察就都可以見到一隊音樂隊過身。就是坐在家裡的老太們，也能時時聽到遠遠的悠悠的喇叭鼓樂聲。\n\n“四老，今天是初八——？”\n\n在饃饃巷東口的坪壩內的鋸木人，名叫七老的，他仰起頭來同那象是站在他頭上的鋸木人說話，又得意的微微笑。這時有一隊樂隊，大約引導著一輛花花綠綠的禮車，就正才從巷口河沿上過去。\n\n“不，是初七。”\n\n“是初八。”七老原是有別的事情在心的。\n\n“初七初八，爭這一天干嗎？回頭看曆書就知道了。”\n\n“是初八，我算到！”其實曆書早已翻過了。\n\n兩個人，你拖過來我拖過去，反覆又反覆，不計其次數，一株大的方的黃松木，便為一些小小鐵齒齧了一道縫，木的粉，落在地上一大堆，七老頭上肩上全都是，這時若有一個人把這情形繪成一張畫就好了。\n\n今天的確是初八，七老沒有錯，四老是錯了。但日子這東西，在一個工人面前，也許始終就不會能夠象學生對它有意思吧。學生是萬萬不能對於放假一類事輕輕放過的。尤其是那些愛看真光一毛錢的電影的中學生。至於如同七老一類人，七也是鋸木，八也是鋸木，即或就九就十也仍然是拖鋸子，大坪壩內成堆的木料，橫順都得斜斜的擱起，兩個人來慢慢鋸成薄板子，所不同的只是一個半日在上頭俯著拖，一 個半日在下頭仰著拖，管日子幹嗎？\n\n不過倘若今天當真是初八，七老在下頭，仰面拖鋸子，要比平常日子更有勁一點，這是四老沒有知道的。\n\n七老暫時也不說。\n\n七老笑，又來故意問四老日子，這是有用意。四老料不到這一著棋，故說七呀八呀全無干系的。其實幹系太大了。七 老見到四老強說是初七，還說翻曆書看，便不再作聲。七老心裡是有把握的，曆書不待四老來說早已看過了。今天陰曆是四月初八，陽曆是五月八，全是八，一點不會錯。八，且是成雙的，今天就是七老家中為七老同一個娘兒們訂親的日子，想著怎麼不令人發笑？\n\n“四老，我說是初八，你不信麼？”他又說，又笑。因為河沿那隊辦喜事的隊伍進了巷口，從那大坪壩邊過到巷子西頭去。先是一個大個兒的指揮，接著就是四個一排的小孩，人數一共二十四，吹大小喇叭以及打鼓的，都全穿紅衣，戴起象大官的白纓子帽兒，銅器在太陽下返著光，走的很慢。後面一部四馬拖拉的禮車，車的四圍全是花同五色綢。禮車後面又是兩部單馬車，幾個年青的娘們，穿同一衣服，臉兒紅紅的，坐到車中，端端正正象菩薩。\n\n七老心想：“別人不就正是因為今天日子好，接嫁娘子進屋麼？”\n\n四老是真夠得上說一個“蠢”字的。他就料想不到過身邊一隊辦喜事的人，對於七老是有怎樣的意思。他也明知今天是初八，卻偏說初七。可是這時又聽到七老在說是初八，也就不再費精神同他分辯了，兩人都規規矩矩停了工作，來看那隊伍的尾巴。\n\n七老意思是要四老當到這時知道同到他在鋸木的夥計，也就有著這樣一件喜事的！其實這不能全怪四老蠢，七老不先說，又不露點風，四老又不是神仙，哪裡想得到？\n\n呆一會，木頭的縫又深一點了。接親的隊伍，已經全過去，所剩下的只有一些喇叭和鼓的聲音了。四老若有所感的重重放了一口氣。\n\n七老從這上頭看得出四老心思。\n\n“四老，你還莫有老婆吧？”\n\n“嗐，老婆——”\n\n“那你應當早找一個！”\n\n“你看那娘兒們多有福！”四老把話頭扭到剛才花車中人去，避開自己了。\n\n七老年紀是整二十歲，四老則已有兩個七老年紀大，要命好，可以做七老一樣人的爸爸了。但拖了許多年鋸子的四 老，為鄉下老子嫂嫂侄兒們拖得快老了，老婆卻還不能拖得個，所以七老談到這問題，四老就有點忸怩。\n\n“老婆是應當有的，羅漢配觀音，成一對，才是話。”\n\n“那你怎麼……”\n\n這一下，可正抓到七老心中癢處了。不過他可不是一個沒有把握的小子。他對這事願意人知道，又忍著。一個貓，每次捉到老鼠時，它還故意把它俘虜開釋去，慢會兒，又才來一撲，七老就象這樣子，當到這關頭，把話避開說到天氣上頭去。\n\n“四老熱得很，我們脫衣罷。”\n\n天，的確是一天更比一天熱了，於是兩人都赤起膊子，四 老的手杆，原是有毛的，象大腿一樣，真算是一個老手。七 老則各樣都很嫩，臉皮也在內，心也在內，所以當那喇叭聲音消滅時，跟著來了一個磨刀人，舉起小銅號，只在巷口嗚得一下就給七老一個驚。在京東五十里的苦水村，七老家中這時定親的“紅葉”一到門，也許就正伴著一對嗩吶罷。\n\n想到家中他就不再用力拖鋸子了。\n\n“七老，我說，你今天神氣特別個樣兒，莫非也是約定今天要娶媳婦罷？”\n\n這在說話的四老，只是一句開心的俏話，誰知一拳打在七老心窩子，七老要忍也再不能去忍了。索性不拉鋸。兩個人，一個俯著首，無意的在笑，一個便仰著有意紅的臉。\n\n四老還以為笑話說傷了七老，腳一移。掃下一些木粉子，七老退後半步木粉就全落到地面了。\n\n“七老，你是定了老婆嗎？”\n\n“唔。”\n\n“唔，娶不娶？”\n\n“不。”\n\n“什麼時候定的？”\n\n“我問你今天是不是初八，你又說不是。”\n\n“哈，我的天，是真嗎？”\n\n待到七老結結巴巴證明就是今天定親時，四老咦一聲，就跳下木頭了。\n\n他問七老，怎麼不去做喜事？他就說，這只是定親，家中告他不轉去也行。他又問他見過老婆沒有？說是見過的。\n\n“要賀喜咧。”\n\n於是，一個老豆腐擔子過身時，叫停著下來，兩人各吃了兩碗，賬則四老爭著會，七老此時已為同伴賀喜了。\n\n吃了老豆腐後，四老重複爬上木頭去，鋸齒就又開始齧著那株黃松木。\n\n“七老，我這才想起你今天那拖鋸子有勁的緣故啦。”\n\n七老就只笑。\n\n“乘早接了吧。”\n\n這建議，含有一點兒鼓動，一點兒煽惑，七老仍然只有笑。\n\n動風了，四老七老兩人都把圍到腰間的衣服穿好。\n\n天氣是真好。可是這幾日，算是北京城一個頂調皮的好天氣，要人耐。天越晴朗風就也越大。一到將近正午時，風就偷偷悄悄走來了。河沿上，成群排對的楊柳樹，風一來時就象每株樹下都有一個有力氣的人，在那裡抱到樹身遙電杆上電線，為了風互相扭做一處又分開。屋角上，只聽到風打哨子的聲音。人家的狗全都躲到門後去避難。河沿的灰土，因為風的搬運早已無蹤無影了。此時一陣貼地旋風過去時，捲起的就全是些打人臉龐發痛的小石子。\n\n七老頭上的木粉，同到地面的木粉，風一起，就全部吹去，新的木粉還不曾落地，也全為風帶跑了。\n\n“喲……”在七老頭上，有一陣聲音。風大了，撼動七老頭上的木頭，這是無妨於事的。\n\n“四老，你莫不給知會就連同木頭踹到我身上，這不是玩的！”\n\n“不怕的。”\n\n以為七老是怕木頭打到他的頭上麼？不，七老原就只是在那說笑話。木頭下坍不是風能做主的。並且即或有毛病，躲也來得及。七老心中太高興，就說著玩話，不打算這話在後來就準得賬的。\n\n風太大了，四老要休息。四老於是坐到木頭上，取出嬰孩牌香菸來，用背擋著風，擦洋火吸菸。七老一個人，用手膀子掛在鋸把上，想將身體用力下垂把那鋸拉下一點，風，又是一陣。\n\n“四老，你下來坐吧。”\n\n若是四老跳下來，七老就可以同他再談一下關於老婆一 類事，這於七老是有利益的。但失望。\n\n四老不做聲，背風來取火，當風來吸菸，眼睛吹得閉成一條線。接著打了一個飽喉。適間吃下的杏仁豆腐在打飽喉時，一些姜花氣味重複就回到口中。四老想到一件事。\n\n“七老，你那一天辦喜事，請我吃一杯酒是要緊！”\n\n“四老，你也——”\n\n“我也請你罷。我剛請你吃了杏仁豆腐！呆會兒，再來粽子包兒罷。”\n\n“我說你討老婆哩。”\n\n“婆娘婆娘，磨人大王，磨到三年，嘴尖毛長！”四老念這四字訣，四字訣的來源說不定就是孤老頭兒製造的。\n\n七老也曾聽人念過這歌的，他不信，“沒有那話兒。”\n\n“有那話兒的，”四老說。“七老，我看你把老婆討進屋，兩年功夫你就不會這樣標緻了。”\n\n“沒有那話的。”\n\n“包準有，你要變雷公！”\n\n變雷公，也許不是壞事罷。七老心想你四老就是正想變雷公也不能夠的。他知道在這事上四老是有點兒憤，才說變雷公的話，不由得暗自覺好笑。\n\n“吱吱，喇……”\n\n木頭是當真象有一點不穩當，又在叫了一聲了。\n\n四老一跳就到地，兩個人，一齊鉤著腰去檢察木下的撐柱。\n\n“你移一下撐柱吧。”\n\n七老如命移那小撐柱，用個小錘子嘡嘡嘡敲打著。錘子打木的聲音超出一片風的合奏曲以上，如同剛才娶親音樂隊的大鼓超出別的大小喇叭聲音一個樣。\n\n鄉下接親那是免不了要打鼓的，七老的錘子，此時也就敲得特別重。\n\n“嘡嘡嘡，譁喇……”\n\n四老七老兩人一塊趴在地上了，大的四四方方的一段黃松木報仇似的按住了這兩人。沒有功夫走，沒有功夫喊，兩個人，就全為突如其來的呆氣力打悶了。賴這風，把這木頭下坍的聲音吹到蹲在巷外的賣小玩意兒人耳邊去。\n\n打死人了。風，做了主謀，嗾使木頭打死兩個鋸木工人了。警察在木柱旁已經站了一大堆看熱鬧的人時節，才擠進來約束幾個閒漢子幫同搬那笨柱頭。七老大約正是仰著頭，木一下坍便就正正當當擱在胸脯上。四老只有一隻左大腿遭殃。\n\n一些女人在那裡估計兩人的命運，一些小孩吮著手指看把戲。\n\n七老手中還捏一個錘，四老的煙則已跌在一旁熄滅了。\n\n這一天將近天黑時，風還不止息，饃饃巷東口坪壩內，一 個人不見，只有一匹大公狗，在那木柱旁邊低著頭，舔嗅那從七老口中擠出的血和豆腐汁，初八這日就算完了事。\n\n一九二七年五月作"
		},
		{
			"章节": "晨",
			"章节名称": "晨",
			"章节内容": "這是嵐生先生同嵐生太太另一個故事。\n\n說到故事，就似乎其中情節是應當怎樣奇怪，怎樣動人，怎樣湊巧，才算數似的。但這仍然是個故事。要嵐生先生做出一點不平常的事來給我們開心，那無可望。生活太平常了。\n\n譬如剪髮，我敢說你們中年過三十的太太當時就有不少是這樣：先是老爺太太都對這返俗尼姑模樣頭，加以不男不女的譏笑，到後老爺每天出外去，為了這裡那裡無數的尼姑頭勾動了心思，改變了思想，同時生出一點無傷大雅的虛榮，於是回家便去同太太開兩頭會議。待到太太同意把發來如法炮製時，你們倆便算站在一條文化水平線上的人了。雖然你不是財政部書記，身體也不一定胖；也許你還是一個每日到國立大學講國文歷史音韻學的大教授，遇到這潮流，你能抵擋這潮流不為所動麼？除了讓這潮流帶去，你是無辦法的。你除了做一個嵐生先生，讓年青的半舊式的太太趕快把發剪去後，你來消受那儼然嶄新的愛情外，你當真是無辦法的。一 個太太與時髦宣戰時，你將得到比沒有太太以上的苦惱，可不是麼？其實嵐生先生也不止一個，你們都是。我所說的你們就是你們。你們不拘誰一個，日常生活自然要比嵐生先生同嵐生太太合在一塊兒時來得更精彩，更熱鬧，或許還更高尚。但總不會與嵐生先生是兩樣人。我的意思就是把平常的嵐生先生的生活來說一下，做一個參考，好讓大家都從嵐生先生身上找出一點自己的像貌，並無別意。\n\n我當說自從嵐生先生要太太把發剪成一個返俗尼姑模樣後，嵐生先生是在怎樣一種新的光輝誘惑中過的日子。這不是一件容易事。嵐生先生是簡直跌到一種又是驚異又是生疏的愛情恣肆的漩渦中去了。單就表面說，我知道墨水衚衕那條路，嵐生先生已是有過好久日子不走了。財政部總務廳那本簽名簿，嵐生先生名字反而全是簽在一些科長祕書屁股後，這是近日才發生的事。煮飯本來不是一樁容易事，尤其是天冷，水快結了冰，在平日，嵐生先生為逃避這差事，出門特別早，回家特別晚，到如今，卻慷慨引為自己的作人義務了。\n\n在往日，遇假期，嵐生先生起床必得晏一點，這是成了例的一件事；這晏起，不是戀太太，只是一箇中等胖子應有的脾氣。可是到近來，則已不俟假期也得沿例了。因了貪看太太新的蓬鬆不馴的短頭髮，嵐生先生便抱了比要太太剪髮還大的決心，來忍受別的方面的損失。嵐生太太並不忘時間，一到九點鐘，就會催促老爺快起床：“再呆一會兒，時間一過，又——”嵐生先生總說：“我不要靠到那一點特別獎，少用一點就有了。”\n\n陪到太太並頭睡，比得部裡考勤特獎還可貴，這是嵐生先生新發明的一件事。\n\n太太呢？\n\n太太方面可說不愜意事是全沒有的。有新的體面藏青色愛國呢旗袍子可穿，有嵐生先生為淘米煮飯，只除了從老爺方面送來的一些不可當的溫柔，給了自己許多紅臉機會外，真不應有些子懊惱了。\n\n只是剪頭髮的事，不單是為自己和自己老爺，也可說是為他人。關於這一點，嵐生先生同太太意見一個樣；所不同的只是老爺覺得為己七分為人只三分，太太則恰恰正相反。在剪髮以後，若盡只藏躲到家裡，那是藏青色愛國呢旗袍子也不必縫了。太太對剪髮以後的希望是兩個中央——如不是為到中央公園去玩，又不是為到中央戲院看電影，或者在嵐生先生提出剪髮意見後，即遭否決，也是意中事。\n\n太太曾私自在心裡划算過：\n\n如果天氣好，當嵐生先生放假日，太太在前老爺在後便可坐車到中央公園去玩耍。一同吃那長美軒的肉包子。吃了包子又喝茶。喝了茶又繞社稷壇打圈子。玩厭了，回頭就又是一個在前一個在後坐車轉到中央電影院去看使人打哈哈的《羅克》。在中央，樓上男女可同座，這一來，老爺便同太太坐在一塊兒，老爺穿禮服呢馬褂，太太穿新旗袍子。兩人都體面得同一個部長與部長太太，誰能知道一個是在財政部每月拿三十四塊錢月薪的師爺，另一個，如同女子閨範大學女學生的便是師爺孃呢？在前後左右，總有不少女學生吧。包廂內，說不定部裡廳長、僉事、參事、科長、祕書的太太、小姐、少奶奶就不少。這些身分尊貴的娘兒們，頭髮不是也都剪得很短麼？身上所穿的衣服，不是有許多正同自己旗袍一 個顏色麼？自己就讓別人看見也不會笑話，而且嵐生先生同事會……委實說，這是一點算不得壞的希望。倘若是照到嵐生太太的計劃，到那兩處中央去，一個是頭有黃光的小胖子老爺，一個是小小白淨瓜子臉上、披著烏青的一頭短髮、衣衫入時的太太，誰能禁止誰去不猜想這是一個局長、廳長帶起他在女子閨範大學唸書的太太來逛公園？動人羨企也是自然事。設若是為嵐生先生的熟同事遇見，那就更有許多使嵐生先生受用的揶揄了。可是偏心的是天，當到嵐生太太遵照渡迷津的老神仙所看定的日子，把發剪去那一日，原是晴朗得同四月間一個樣。第二天，並無變化。第三天，仍然極其適於到外面去玩。第四天，天既好，又是星期日，但旗袍還不作好。誰知待到嵐生先生到成衣處把衣取得時，一夜工夫天卻翻了臉。\n\n應當落雪又不落，風則只是嗚嗚喇喇刮不止。路上沙子為風吹起大把大把的灑人，甚至嵐生先生每天上部裡辦事也得吃下許多灰。四天，五天，風還沒有休息的意思。這之間，遇到一次星期，一次特別假，都不能外出。兩人都免不了有點悵惘。天晴落雨不是人做的，能怪誰？怪天吧，天不理。\n\n七天，八天，風還不止，簡直是象有意同人在作對！\n\n天不成人之美，太太不免要遇事借題發揮一下，不是怨飯煮得不好，就是說嵐生先生近來脾氣越變越壞了，夜間總不讓她好好的睡覺，日裡又特別戀床，辦公廳的事情也象可有可無的樣子。其實當到假期不得兩個人去玩，嵐生先生同樣也是消極的。不過嵐生先生是個男子漢，並且還胖。我們從不曾聽見一個胖男子漢會把一樁小事情粘住到心上。凡固執到小事的人他絕不會胖。所以縱不能出門，並加上太太的悲憤，嵐生先生仍然還是煮飯做事都高興。\n\n每一天早晨，嵐生先生嵐生太太醒了後，聽到風在外面院子裡打哨子，太太第一句話總是“早知天氣要變，就不必慌到剪這頭髮了”。老爺呢，照例拿“日子多哩”來熨平太太的不快。太太可不成。為了逗太太歡喜，嵐生先生於是又把早上起來燃汽爐子燒洗臉水也歸在自己的賬上。在此時，我們才看得出嵐生先生真正算得一個有教養的好丈夫。\n\n因為風，反而給了嵐生先生許多幸福了。假日因風不出門，嵐生先生便鎮日陪伴著太太，無饜足的將太太側面正面新的姿態來欣賞。隨時又做了些只有一個新郎或一個情人在女人面前所做的事情，讓心為太太在微嗔的一度斜睇中來跳躍。每一天早晨，覺得已經把太太臥著的模樣看飽後，就開釋了太太，一同起床，好變更個地位來到大玻璃窗下細細的觀察太太梳頭時肩上的全部。最使嵐生先生神往的，是太太頭上那蓬蓬鬆鬆，蓬蓬鬆鬆之所以蓬蓬鬆鬆，這差不多全賴嵐生先生伴到太太在床上揉搓的結果。這是嵐生先生的創作。\n\n嵐生先生當對面蓬蓬鬆鬆情景下，每會出乎嵐生太太的意外發出大笑，因為他能聯想到許多有趣事情上去，不必說，就只笑，便也能使嵐生太太回憶到蓬蓬鬆鬆原因上面去。若太太因此臉一紅，就更要使嵐生先生大笑了。\n\n“這有什麼好笑？”太太每每是故意這樣說。\n\n“我笑我自己，你臉紅什麼？”固定的答語也從不改一個字。\n\n太太沒有辦法，只一個不理，說是近來越來越“痞”了。\n\n越來越“痞”是真的。嵐生先生在這種情形下，是更其不講規矩的。每到這時他就想起一些義務，在太太身上盡一 些比煮飯還需要的義務。這義務是把肩膀擦過去，把嘴脣翹起，推到嵐生太太的臉邊後，於是在太太臉上任何一部分，用一個郵局辦事人蓋郵戳在信件上的速度，巧捷的又熟練的反覆其來去，直到太太口上疊連咦咦作聲，用手來抵拒這愛情戳記時才停止。\n\n然而，縱然每早晨嵐生先生都可以看到太太這蓬蓬鬆鬆的樣子，也許是梳過髻子太久了，嵐生太太的頭髮又是特別柔，一起床，用梳子一壓，又平了。這算是掃興的事。嵐生先生為了救濟這不是持久動人的情形，採取了從理髮館打聽來的一個好辦法，乘到吉利公司還在繼續減價的當兒，又花一塊錢，為太太買了一套燙髮的器具。可是太太意思要剪要燙也都是為得陪到嵐生先生外出時撐個面子，風既不願息，自己也就不願燙。\n\n太太意思是除非風息又值嵐生先生不辦公。風可偏不息，一拖下來就是半個月。\n\n某一晨。說明白點，是十月二十，因總長老太太做壽特別放假一天的某一晨。這天無風，晴。\n\n嵐生先生恐怕本日又颳風，故在先一晚上不將放假的事告太太。醒來時，窗子特別亮，映在窗子上部的一線光，又告明嵐生先生外面明亮並不是落雪。聽聽風，沒有風。看太太，一張小小的嘴略張開，眼皮下垂，睡得是真好。\n\n這怎麼辦？\n\n就暫時是不把太太吵醒，一個人睡到床上籌劃本日的用費罷。\n\n聽到街上送牛奶的車子過去了。\n\n聽到賣白饅頭的人過去了。\n\n聽到賣馬蹄燒餅的人過去了。\n\n聽到有洋車過去了。\n\n聽到一個小孩子唱“牛頭馬面兩邊排”過去了。\n\n又聽到隔壁院子月毛毛的哭聲，太太可還沒有醒。\n\n太太還是沒有醒，身子翻過去，把臉對裡面，嵐生先生忽然又感動起來，頭移攏去只一下——“老晏了？”太太醒了。\n\n“太太，不到九點，我怕你昨晚上——我不吵你哩。”\n\n太太不做聲，翻過身來，眼屎朦朧的望著窗子。\n\n“晴了，皇天不負苦心人，今天可以出去玩一整天了！”頭再擠攏去，乘太太不防備就蓋了一個戳。太太只眉略蹙，避開嵐生先生的呼吸。\n\n嵐生先生當時就把今天放假的事情告給了太太，太太似信非信的問：“當真不去辦公嗎？”\n\n“當真的。”\n\n當真的，太太已不能再忍耐，爬起來了。\n\n“時候還早，”嵐生先生扯著被角不放鬆。\n\n“不早了，”太太也扯著被角。\n\n“不早也要你再陪我睡一會，”說著，一隻短肥的膀子壓到太太的肩上，太太就倒下。\n\n太太臉盤仍然規規矩矩側放在枕上後，嵐生先生的臉就擱在對面。嵐生先生自得其樂的笑著。大的氣息從鼻孔出來，吹到臉上熱熱的。短的黑的人中兩邊一些烏青硬鬍子，鼻子左邊那麼一粒硃紅痣；（鼻孔的毛也分明）眉間一臠小小的肉絲，耳朵孔內那三根長毛，還有足夠留下一粒花生米的頭頂那微凹；（仍然是微微反著光）一切都很分明。嵐生先生同時也就瞅著太太不旁瞬，好讓太太的眼睛同自己眼光常相遇相撞。\n\n太太還是不很相信嵐生先生剛才的話語，恐他是要藉故不上部裡去辦公，又問嵐生先生一次說的是不是真話。\n\n大家都明白這是一個小春天氣的早晨，正是使青年夫婦愛情怒發的早晨，凡是有一個合意太太——又是新剪了頭髮的——他必能猜詳到嵐生先生這時要對他太太所採用的方法的，我不說了。\n\n太太因為想起燙髮的事情，雖然依舊睡下了，卻把眼睛閉上不理會。\n\n兩方堅持下來是不會得到好的結果的。大約嵐生先生同時又在下意識裡扇著一些要同事羨妒的虛榮翅膀了，於是就把太太從自己臂圈中開釋了。\n\n嵐生太太先起床，嵐生先生就在床上看著太太熱臉水。\n\n只一會兒，汽爐子就沸沸作響了。太太把白搪瓷壺擱到爐上後，就去找那開燙髮用的新買的那一瓶火酒的螺絲開關。\n\n嵐生先生在床上，眼睛睜得許多大，離不了太太的頭，頭又是那麼蓬蓬鬆鬆真使人心上發癢！\n\n嵐生太太到一些大小瓶罐間把啟塞器找到後，老爺說話了。\n\n“太太，就用我們燃汽爐子那剩下的酒精，一樣的。”\n\n太太心想，那種同煤油相混的髒東西，哪裡用得？只是不理。瓶口軟木塞子終於就在一種輕巧手法下取出了。\n\n水熱了，頭在枕上的嵐生先生還在顧自兒發迷。\n\n看到太太在那裡摩挲燙髮鐵夾子，恐怕太太要誤事，嵐生先生舉起半個身子了。\n\n“太太，做不得，做不得。”嵐生先生說，“你照我告訴你的辦法，夾子包上一點新棉花，蘸一些火酒，酒可不要多。把夾子燒好後，就乘熱放到發裡去，對著鏡子，這麼那麼的卷，或者是不卷，只是輕輕的挼，待會兒，你的頭髮就成一 個麻雀窠了。”說到挼，嵐生先生在自己頭上示著範，太太可總不大能明白。\n\n“好人，你起來幫個忙罷，報也早來了。你不願幫忙，看我燙，你就讀報給我聽。”\n\n“遵太太吩咐。”\n\n兩人同在一個面盆裡，把臉各用棕欖香皂擦過後，半盆熱水全成了白色。太太就坐到方桌邊去，對著那面大方鏡子試用冷夾子卷頭髮，老爺手上拿著一份文明白話報，沒開啟，只能看到一些極其熟習的廣告。\n\n“你念給我聽聽吧！”\n\n“遵太太吩咐。”\n\n於是，把第一版翻過來。\n\n“——赤黨，即紅衣盜……嗐！這不通，這不通，這是共產黨，怎麼說是紅衣盜？笑話，笑話！天大的笑話！”\n\n“喲！几几乎——”\n\n嵐生先生抬起頭，見到太太惶懼的樣子，莫名其妙。\n\n“差點把手指也灼焦了，火酒這東西真——厲害。討厭的洋東西，化學的！”\n\n隨到太太眼光游過去，還熾著碧焰的燙髮夾，斜簽在桌子旁不動。\n\n“不要緊，不要緊，”所謂忙者不會，會者不忙；嵐生先生隨手撈得他自己那頂灰呢銅盆帽，隔著多遠拋過去，便把火焰壓息了。\n\n“嗨，太太你的膽子可是真不小呀！”這是故意說的反話。\n\n太太實際心子還在跳。“還說咧，險些兒不——”太太是照例說著半句話，就一面起身把嵐生先生帽子拿起來，帽子邊上裡層溼了拇指大兒一小片。\n\n第二次是全得嵐生先生為太太幫忙，夾子燒好後，總算象殺牛一樣把夾子埋在發裡了。太太就用兩隻手對鏡子緊緊壓住那髮夾子。\n\n“念你的報吧！”\n\n又是遵太太吩咐，於是嵐生先生把那一段記載紅衣盜的新聞念下去，中間自己又加上一些按語，一些解釋。\n\n“……他們公妻哩，”嵐生先生故意加這麼一句話。其實這個太太早就知道的。“實在要公那就大家公，”這話嵐生太太已就聽過嵐生先生不知說了幾多次數了。\n\n“不要這個，念念別的，……濟公和尚昨天可下了凡？”太太手還舉起，對著鏡子，望著嵐生先生說。\n\n嵐生先生就讓第一版翻過去，念起第四版來。\n\n“社會之慘聞：糟糕，糟糕，——糟糕了。”\n\n“什麼糟糕？財政部部員又同教員打架了麼？”\n\n戲是演到熱鬧處來了。\n\n“唉，我的天，你真是險極了！”嵐生先生不必再說話，站起來，將太太頭上還是熱著的燙髮夾子攫到手，順手就從房門丟到外面院子裡去了。\n\n這一著給太太一大驚。\n\n“怎麼啦？”\n\n“怎麼啦，”嵐生先生鉤了腰去拾報紙，“你看，你看，為燙髮，閨範女子大學的學生燒死一對了！”\n\n跟著是念本日用頭號字標題的本地新聞：“昨日下午三時，本京西城閨範女子大學有女生二名，在寢室，因燙髮，不小心，延及火酒瓶，致焚身，一即死，一 亦昏迷不醒……”聰明的太太，不待嵐生先生的同意，知道她目下所應做的事，伸手將桌上那一小瓶火酒拿著就從視窗扔出去，旋即聽到玻璃與天井石地相觸碎裂的聲音，危險是再不會有，命案是不會在這房中發生了。\n\n“太太，我們燃汽爐子也是要火酒哩。”\n\n然而已經遲了。\n\n嵐生先生要太太把腦前那已為夾子烙捲了的頭髮用熱水去洗，共洗過三天，才能平順。（這已算故事以外的事情）\n\n一九二七年三月於北京"
		},
		{
			"章节": "蜜柑",
			"章节名称": "蜜柑",
			"章节内容": "一到星期，Ｓ教授家是照例有個聚會的。錢由學校出，表面歸Ｓ教授請，把一些對茶點感到趣味的學生首領請到客廳來，談談這一星期以來校中的事情。學生中在吃茶點以前心裡有點不愉快的就隨意發揮點意見，或者是批評之類，Ｓ教授則很客氣的接受這意見，立時用派克筆記錄到皮面手冊子上頭，以便預備到校務會議席上去提案。其實這全是做戲。等到雞肉餛飩一上席，Ｓ教授要記也不能，學生們意見便為點心熱氣衝化了。縱或是吃完點心仍然可以繼續來討論，但是餘興應為Ｓ教授太太來出場，在一杯紅茶以後，大家又都覺得極其自然的是應各個兒分開，散到園子內樹下池邊去談話，也才象個會，所以Ｓ教授手冊上結果每次記錄都只是一半。不過這正可證明聖恩大學顯然是全滿了學生意，縱有一點兒不愜人意處，茶點政策亦已收了效，不怕了。\n\n在這種聚會上，有一個人所叨的光要比每次餛飩酥餃所費還要多，這是少數學生也極明白的。但這關於個人的私德。\n\n有些地方本來德行這字原只放在口上講講就行的，如象牧師的莊嚴單單放在臉上就夠了一個樣，所以我們還是不說好。並且，又據說有一類人正因為常常有人做了文章形容過，不依做文章的人，說是輕視了上帝，這一來，天國無從進，危險的，莫讓詛咒落在自己的頭上吧，我真不說了。\n\n時間是三月快完了，桃李杏花是已在花瓣落字尾有許多黃豆大的青子了。丁香花開得那樣的繁密，象是除了專為助長年青人愛情，成全年青情人在它枝下偷偷悄悄談情話外無什麼意思。草，短短的，在丁香下生長的，那是褥子，也只單為一對情人坐在上面做一些神祕事情才能長得那麼齊。\n\n在這樣天氣下，一個年青人沒有遐想那是他有玻再不然是已經有個愛人陪到在身邊，他只在找出一打的機會使女人紅臉，沒有空再去想那空洞愛情了。\n\n本星期仍然有例會，男女同學仍然都象往天一個樣來到Ｓ教授住處，聚在一塊兒，用小銀匙子舀碗內的雞肉餛飩吃，第二次又吃火腿餅，一人各三個，放到銀的盤子裡，女人平素胃口本來是弱的，這時可是平均分到吃。吃完後，美國瓷器繪有聖母畫的杯子裝著紅茶出來了。\n\n坐在主位的教授太太開了口：\n\n“這樣天氣好，大家正可以到那園子裡玩一個整天！”\n\n“我們還有一大簍蜜柑，是吳師母昨天送我的太太的；大概太太今天要請客，所以留大家！”\n\nＳ教授說了就微笑。這是一個基督教徒一個大學教授在學生面前不失尊嚴的微笑。\n\n學生是撫掌。\n\n有蜜柑吃撫掌原是值得的。\n\n“柑子正要吃，不然放著天熱會壞了，”教授太太站起身來說，一面用手指點餐桌上客的數目。\n\n這一來，幾個剛才離開眾人到沙發上去躺的男生立時又走過來恢復原位了。\n\n“我要數，”太太說，“我有一個好意見，我數你們哪一個有女朋友，這柑子就可多得兩三個，因為天氣這樣熱，別人去到樹下說情話，口自然會幹。你們沒有女朋友的，陪到Ｓ先生到這客廳中談話，還有茶，所以各人有了兩個柑子也夠了。”\n\n“那不成，大家是一樣，Ｓ師母不應特別愛他們的。我們沒有朋友在此是師母的過，為什麼不先日早告給我們，我們縱沒有，也好要師母幫到找？”\n\n男人方面涎臉原是自然的。女人方面原來只是一個人的便早紅了臉。\n\n“師母說的話是有心袒護幾個少數帝國主義者！”這是一 個曾經在學生會做過主席的抗議，話說得漂亮透了。\n\n另一個，正要同Ｓ教授商量一點私事的，就說：“我們陪到Ｓ先生也是要說話，難道就只有談情話能夠使人口乾麼？”\n\n“那你們有茶，有牛奶，有可可，在客廳裡多方便！”\n\n“可是憑天理良心說，我們沒有情人的，應當在柑子上多得一點便宜，也才是話！”\n\n“…………”\n\n這是一個利權得失的大問題。又因為在Ｓ教授夫婦面前撒一點嬌不妨事，於是這邊以理由的矛來攻，那邊的理由盾牌也就即刻豎起來。寧可大家慢吃點，分配方法不妥帖，大家也就不能即刻散開的。\n\n“好，算我的。你們這些陪到我同師母談話的人，我要師母回頭再送你們一樣好點心，總算公平吧。”Ｓ教授說。\n\n幸得Ｓ教授來解決，於是叫了聽差即把蜜柑簍子取出來，分散了。\n\n二十三個人中十二個人得了雙份，其餘則等候別的東西再看了。\n\n這之間，有一個人忍受了損失不說話，蜜柑分到她的面前時，卻只取兩個。\n\n“怎麼，交際股長難到是一個人麼？”師母笑了。\n\n不。當真不。這中有三個人原是都可以算得夠同她在一 塊兒來談情話的，但人是三個，就不好辦了。她很聰明的只取單份，使他們三人都無從爭持。大家本來都知道，只暗笑。\n\n三人見到是這樣，也只取單份。這三人中有兩個是學政治的，一個人是在學校中叫做詩人的小周，那麼一來，政治顯然是失敗，詩人也算失了戀，明日週刊上大致又可以見到一首動人的愛情散文詩了。\n\n領雙份的大大方方用手巾兜起蜜柑兩個兩個走去了，剩下的便是一些兩方面都算失敗了的人。不過不到一會兒，客廳中人就又減少了一半，這因為還有兩對是那已有交情不願眾人明白的男女，所以犧牲了蜜柑，儲存了祕密，此時仍然走到別處談私話去的。\n\n天氣這樣好，正是詩人負手花下做詩的好時節，況且又失意，小周先就顧自跑到後園池子邊去了。\n\n交際股長密司Ｆ，乘到大家不注意，也一個人離開了客廳。大凡學政治的人頭腦都是一個公式所衍化，是以兩人看到自己的蜜柑，為詩吸引去，也不敢再追上前去看看命運的。\n\n密司Ｆ不消說是即刻就把小周找到手。\n\n直到密司Ｆ走到身邊來小周才知道。\n\n“你為什麼一個人卻來此地玩？”\n\n“那你？”\n\n一個坐著一個站著兩人相對笑，於是站著那個就酥酥軟軟捱到身邊坐下來，這一坐，下期週刊詩的題目變了一個了。\n\n我再說一遍：時間是三月快完了，桃李杏花是已在花瓣落字尾有許多黃豆大的青子了。丁香花開得那樣的繁密，象是除專為助長年青人愛情，成全年青情人在它枝下偷偷悄悄談情話外無什麼意思。草，短短的，在丁香下生長的，那是褥子，也只單為一對情人坐在那上面做一些神祕的事情才能長得那麼齊。\n\n池子邊是算得Ｓ教授住處頂僻靜樹多的一個好地方。雖然這些人都向這地方走來，一些小土坡，這裡那裡堆起來，卻隔斷了各人的視線。花是那麼象林象幔的茂盛，還有大的高的柳樹罩得池邊陰涼不見天。明知是各人離得都不會很遠，喊人也能聽得到，但是此刻各人正是咬到耳朵說些使那聽的人心跳臉紅話語的時節，誰也不會前來妨礙誰。\n\n因此大家都能隨意點，恣肆點。\n\n回頭來，密司Ｆ轉身到客廳，見到一個茶几上放了個柑子，口正幹，不客氣的就撇開吃了。大家全都不注意。只是當密司Ｆ同到一個政治學生眼光相碰時，臉紅了。柑子就是這位政治學生故意放下的，她心明白了，只冷笑。她揣想：“下一次必定又會有人提議，在週刊上不得常登一些無聊詩歌的。……”\n\n一九二七年四月於北京東城"
		},
		{
			"章节": "草繩",
			"章节名称": "草繩",
			"章节内容": "今天鎮上雨水特別好。如今雨又落了整三天。\n\n河裡水，由豆綠色變到泥黃後，地位也由灘上移到堤壩上來了。天放了晴水才不再漲。沿河兩岸多添了一些扳罾人，可惜地方上徐黑生已死，不然又說鎮上八景應改成九景，因為“沱江春漲”當年志書不曾有，或者有意遺落了。\n\n至於沙灣人，對於志書上的缺點，倒不甚注意。“沱江春漲”不上志書也不要緊的，大家只願水再漲一點。河裡水再漲，到把臨河那塊沙壩全體淹沒時，河裡水能夠流到大楊柳橋下，則沙灣人如象周大哥他們，會高興得飯也忘記吃，是一定的吧。\n\n水再大一點，進了溪裡橋洞時，只要是會水，就可以得到些額外的利益。到橋洞裡去捉那些為水所衝想在洄水處休息的大魚，是一種。膽大一類的人呢，扳罾捉魚以外還有來得更動人的慾望在。水來得越凶，他們越歡喜，乘到這種波浪滔滔的當兒，顧自奮勇把身體擲到河心去，就是從那橫跨大河的石橋欄上擲到河心去。他們各人身上很聰明的繫了一根繩，繩的另一端在大楊樹上系定，待到撈住一匹從上游衝來的豬或小牛之後，才設法慢慢遊攏岸。若是俘虜是一根長大的木柱，或者空漁船，就把繩繫住，顧自卻脫身泅到下游岸邊再登岸。\n\n然而水卻並不能如大家的意思，漲到河碼頭木樁標示處，便打趣眾人似的止了。人人都失望。\n\n橋頭的老兵做了夢，夢到是水還要漲。別的也許還有人做這樣的夢，但不說。老兵卻用他的年齡與地位的尊貴為資格，在一個早上，走到各處熟人家中把那再要漲水的夢當成一件預言的說了。當然人人都願意這夢靈驗。\n\n照習慣，漲水本來無須乎定要本地落雨才成。本地天大晴，河裡漲水也是常有事。因此到晚天上還有霞，沙灣人心裡可大冷。\n\n“得貴伯，是有的，”說話的是個沙灣人，叫二力，十六 歲的小個兒猴子，同到得貴打草鞋為生。這時得貴正在一個木製粗糙輪上搓一根草繩，這草繩，大得同小兒臂膊，預備用來捉魚。搓成的草繩，還不到兩丈，已經盤成一大卷。\n\n房子中，牆上掛了一盞桐油燈，三根燈芯並排的在吸收盞中的油，發著黃色的光圈。左角牆上懸了一大堆新打的草鞋，另一處是一個酒葫蘆同舊蓑衣。門背後，一些鐮刀，一些木槌子，一些長個兒鐵釘，一些細繩子，此時門關著，便全為燈光照著了。\n\n二力蹲坐在房中的一角，用一個硬木長棒槌擊打剛才編好的草鞋，脫脫脫的聲。那木槌，上年紀了，上面還反著光，如同得貴的禿頂那模樣。\n\n得貴是幾乎象埋在一大堆整齊的草把中間的。一隻強壯的手抓住那轉輪木把用力搖，另一隻手則把草捏緊送過去。繩子這樣便越來越長了。木輪的軋軋轉動聲，同草為輪子所擠壓時吱吱聲，與二力有節奏的硬木棒槌敲打草鞋聲，合奏成一部低悶中又顯著愉快的音樂。\n\n“得貴伯，我猜這是一定會有的。”\n\n二力說得是明日河中的大水。若是得貴對老兵的話生了疑惑時，這時繩子絕不搓得這麼上勁的。但得貴聽到二力說話可不答，只應一個唔，而且這唔字為房中其他聲音埋葬了，二力就只見到得貴的口動。\n\n“我想我們床後那面網應當早補好，”二力大聲說，且停了敲打，“若是明天你老人家捕得一頭牛——就是豬也好，可以添點錢，買只船——不，我想我們最好是跳下水去得了一 頭牛，以外還得一隻船，把牛賣去添補船上的傢伙，伯伯你掌艄，我攔頭，就是那麼划起來；——以後鎮天不是有魚吃？”\n\n得貴把工作也稍稍慢住下來，“我跌到斤絲潭裡去誰來救援？”\n\n這是一句玩笑話。這老人，有名的水鬼，一個氽子能打過河去，怕水嗎？\n\n二力知道是逗他，卻說道：“伯伯你裝痴！你說我！我是不怕的，明天可泅給你看。”\n\n“伯伯這幾年老了，萬一吃多了酒一不小心，你能救你伯伯嗎？”得貴說了就哈哈大笑，如同一個總爺模樣的偉大。其實得貴有些地方當真比一個衙門把總是要來得更象高貴一點的；如那在燈光下尚能返光的淺褐色禿頂，以及那個微向下溜的闊嘴脣，大的肩膀，長長的腰，……然而得貴如今卻是一個打草鞋度日的得貴。也許是運氣吧。那老兵，在另一時曾用他的麻衣相法——他簡直是一個“萬寶全”，看相以外還會治病剃頭以及種種技藝的——說是得貴晚運是在水面上；這時節，運，或者就在恭候主人的。是以得貴想起“晚運”不服老的興奮著搓繩，高興的神氣，二力也已看出了。\n\n“我想——”二力說，又不說。\n\n這是二力成了癖的，說話之先有“我想”二字。有時遇到不是想的事也免不了如此。這是年紀小一點的常有的事情。\n\n“我想我們還應當有一面生絲網，不然到灘上去打夜魚可不成。”\n\n“我想，”這小猴又說，“我們還應有些大六齒魚叉才好。”\n\n“還有許多哩，”得貴故意提出好讓二力一件一件數。\n\n“我們要有四匹槳，四根篙，兩個長杆小撈兜，一個罩魚籠……得貴伯，你說船頭上是不是得安一個夜裡打魚燒柴火的鐵兜子？”\n\n“自然是要的。”\n\n“我想這真不少了，不然，那怎麼燒柴火？我想我們船上還要一個新篷，萬一得來的船是無篷的？我想我們船上還要——但願得來的船是傢俱完全，一樣不必操心，只讓我們搬家去到上面祝”“為伯伯去打點酒來吧。一斤就有了。不要錢。你去說是賒帳，到明天一起清。”\n\n二力就站起來伸了一個大懶腰，用拳自己打自己的腿。走到得貴那邊去，把盤在地下的粗草繩玩笑似的盤自己的身。\n\n“這麼粗，吊一隻大五艙船也夠了。我想水牯也會弔得住，小的房子也會弔得祝”“好侄子，就去吧，不然夜深別人鋪子關門了。你可以到那裡去自己賒點別的東西吃。就去吧。”\n\n二力伸手去取那葫蘆，又捧葫蘆搖，接著遞與得貴，“請喝乾了吧，剩得有，回頭到她那去灌酒又要少一點。那老苗婆——我想她只會佔這些小便宜。”\n\n得貴舉葫蘆朝天，嘴巴斗在葫蘆嘴，象親嘴一個樣，嘓弄嘓弄兩大口，才嚥下，末了用舌子卷口角的殘瀝，葫蘆便為二力攫過來，二力開門就走了。\n\n“有星子咧，伯伯！”二力在門外留話。\n\n以後就聽到巷口的狗叫，得貴猜得出是二力故意去用葫蘆撩那狗，不然狗同到二力相熟，吠是不會的。\n\n繩子更長了，盤在地下象條菜花蛇。得貴仍然不休息，喝了兩口“水老官”，力氣又強了。\n\n得貴期望若是船，要得就得一隻較大一點的，能住三個人就更好——這正派人還想為二力找個老婆呢。\n\n打了八年草鞋的得貴，安安分分做著人，自從由鄉下搬進城整整是八年，這八年中得了沙灣人正派的尊敬，侄兒看看也大了，自己看看是老了，天若是當真能為正派人安排了幸福，直到老來才走運，這時已是應當接受這晚運的時節了。\n\n不久又聽到巷口狗亂吠，二力轉家了，搖得葫蘆噝噝響。\n\n未進門以前，還唱著，哼軍歌，又用口學拉大胡，訇的把門推開卻不做聲了，房子裡黃色燈光耀得他眼睛發花。\n\n“伯，聽人說沿河水消一點了。”\n\n得貴聽到只稍稍停轉手中木輪子。\n\n“我想這不怕，這裡天空有星子，西邊天黑得同塊漆，總兵營一帶總是在落吧。”\n\n在得貴捧著葫蘆喝酒時，二力也從身上取出油豆腐乾來咀嚼。\n\n“怎不給我一點兒下酒？”\n\n“我想，你閉著眼吧。”\n\n得貴把眼閉時張開口，就有一坨東西塞進嘴裡去。\n\n二力把繩子試量，到三丈長了，得貴還不即住手。\n\n繩子至少要五丈，才夠分佈的。這時得貴想，漁船大，水又大，且還有船以外的母牛，非十二丈不成功（至少是十丈），此時的成績，三分之一而已。\n\n二力把一隻草鞋捶來捶去也厭了，又來替得貴取草。仍然倦，就埋身子在另一草堆裡做那駕漁船做當攔頭工的夢去了。\n\n聽得碉堡上更鼓打四下，何處有雞在叫了，得貴的手還在轉輪木把子上用勁轉。輪子此時聲音已不如先前，象是在呻吟，在嘆氣，說是罷罷罷，算了罷，算了罷，……為了老兵的夢，沙灣的窮人全睜眼做了一個歡樂的好夢。\n\n但是天知道，這河水在一夜中消退了！老兵為夢所誑——他卻又誑了沙灣許多人，河裡的水偏是那麼退得快，致使幾多人在第二天原地方扳罾也都辦不到，這真只有天知道！老兵簡直是同沙灣人開了一個大玩笑，得貴為這玩笑幾乎累壞了。\n\n從此那個正派人還是做著保留下來的打草鞋事業，待著另一回晚運來變更他的生活——二力自然沒有去做攔頭工，也不再想做。\n\n至於關心的人想要知道那根九丈十丈長的粗草繩以後的去處，可以到河邊楊柳橋去看，那掛在第四株老樹上做鞦韆，河灣人小孩子爭著爬上來蕩的，可不就是那個麼？\n\n一九二七年三月二十八寫成"
		},
		{
			"章节": "獵野豬的故事",
			"章节名称": "獵野豬的故事",
			"章节内容": "“我都從不曾見過一次狼呢，”小四說。\n\n我同樣是從不曾見過的。但小四這孩子有一個乖脾氣，譬如賴到你身上時，他說不吃過酸月餅，你就得說一個月餅發酸或到什麼地方吃酸月餅的故事，他才會滿意。他說不見過什麼，你也說不見，那可不成。不見，總聽過的，就說聽的吧，也可以。一句話，小四賴到身上時，是要聽故事，但這故事又得由他點，不依他辦，那下一次再來做客時就不理。\n\n今天是四月五號，小四家丁香先公園的開放了，這來是看丁香兼吃小四的媽煨鴨粥的。粥吃了三碗，口還為小四特別用筷子撿出的鴨子肉弄得油糊糊的，不說故事，大致是不大容易出大門的了。\n\n但狼這東西，究竟是什麼樣子？象狗，那一定。野狗我是見過的：尾子大，拖到地上，一對眼睛骨碌骨碌圓的發亮，叫起來用鼻子貼到地面，象哭，地皮在那種嗚嗚的延續中也若在微微的搖動。不過我知道小四所要知道的，不是狼的形狀，狼的凶殘。（他說他沒有見過狼，其實萬牲園的野狗，是見過二次的）他是不見過會變女人的狼。這故事就得說一個獵人怎樣打獵，先是用槍打那為狗趕逐出窩的狼，打不著，子彈火藥也完了，於是，自己下馬就去追，追來追去狼就捉住了。於是，用皮革條子縛了狼的腳，回家來，把狼丟到籠裡去。於是，就磨刀，預備把刀磨快好剝狼皮做褥子。但是，一 會兒，狼就變成美貌女子了。於是，結果獵人就得了一個妻。\n\n故事的內容要這樣，其中各樣又都不得苟且一點兒，譬如嗾狗，獵人得先打哨子，那你得噓幾聲；放槍以前應安置彈藥，你也得把小四爹爹的手杖拿來舉個例。這差事真要選人當。\n\n娘是順到小四的，也象歡喜聽。\n\n近來的我，遇到說一件真真實實的故事也形容不來，這一來，可真受苦了。\n\n但不說又不成。\n\n“小四，你勸我的鴨子肉勸得太多，肚子脹，故事也給脹忘了，明天說吧。”我就想得一個特殊的恩典。\n\n“那不成。”\n\n“那成的。我明天說兩個都容易，今天半個也沒有。”\n\n“你有，”他還加重語氣說，“你扯謊沒有！”\n\n“我沒有。四叔是不扯謊的。”\n\n“娘，要吳媽關到門，不準四叔出去。”\n\n關門，是做得到的，我到這來本來就已不知被關過幾多回數了。小四的方法，簡直是綁票。\n\n“小四，你四叔要有事，莫又綁四叔的票吧。”小四的媽看不過意為我解圍說話了。\n\n仍然要說一個。媽有許多事，是除了屈服於孩子的堅決主張外沒有辦法的。看小四臉色不高興，娘就接著說：“好，那四叔就隨便說一個故事吧。”\n\n“隨便可不成，不好是要第二個的。”\n\n這故事只好開始了。\n\n“小四，我聽到過狼的叫聲咧。象大人掩著鼻子時的哭聲樣。形象呢，比南方的狗大，比北方的狗校兩隻耳朵豎起，鑲在一副又瘦又多毛的臉嘴上的，是兩粒嚇人的又亮又大的眼睛。那東西，聰明得象車伕杜福，頑皮得象——”“四叔是在罵我！我不依你！”\n\n我臉上，就被一個小手掌輕輕的批了一下。\n\n故事算是結束了。\n\n故事還得另外起個頭，要走是不能。\n\n二嫂看到我的為難處，對我笑。\n\n“娘，你應當催四叔趕快講！”\n\n“小四，讓你四叔一次罷。”\n\n這孩子，真是值得七祖公公來誇獎，說是“將來還有出息”的，凡事固執自己的主張，要求一件事情總非做不可。\n\n“小四，明天我來說兩個又加送你一個小拿破崙像成不成？”\n\n“我不要你的東西。”\n\n“那故事也就不要了！”\n\n“故事要一個。”\n\n為恐我逃去，這孩子，就更其聰明的臥在我懷裡，用手攬著我的頸子不放鬆。\n\n宋媽站在房門口，是遵小四的命令。吳媽在那~+子邊挽起袖子笑，得意到少爺又窘著了一個人。張媽從外面進來，也為小四喊著不準走，斜斜的蹲在一個貓兒身邊逗貓兒。\n\n“你們誰幫我個忙，說一個狼的故事給四少爺聽聽罷。”\n\n吳媽還是笑。張媽說四少爺最恨她說故事，總離不了狀元。\n\n“狀元不好麼，小四？”我說。\n\n“不，我不要她說。”\n\n“宋媽鄉下人，試說一個罷。”\n\n“我只有一個殺野豬的故事。”宋媽說。\n\n這使小四出於意外的一驚。野豬不是比狼更其動人麼？小四知道野豬力量更其大，且豬八戒不就正是一個野豬麼？“如此說來頂好。”正用得著這樣一句話。\n\n於是宋媽說這故事給大家聽。（下面的話是她的，我記下，因這一記，把宋媽神氣卻失了。）打野豬的分出好幾種。只有用矛子的那類人打獵時頂動人。\n\n野豬本事是怎麼，你們知道得清楚麼？這是應當知道的。\n\n野豬身上全是一些筋和肉，沒有油。肉適宜於醃和薰。醃好的肉，薰好的肉，拿來和辣子炒了吃，不論是切片切絲都下飯。這不是打野豬故事的正文，但我要說明白，我們才知道為什麼大家都愛打野豬。\n\n有一年，這有多久了？我不大記得清楚了。我只能記到我是住在貴州花橋小寨上，辮子還是蜻蜓兒，我打過野豬。我同到夭叔叔兩人，隨到大隊獵人去土墳子趕野豬。土墳子這地方大概是野豬的窩，橫順不到三裡寬，一些小坡坡，一些小瀦塘，一些矮樹木，這個地方我就不知究竟藏得野豬有多少。每次去打你總得，不落空。\n\n大家吃了晚飯去，又帶了一些燒好的大紅薯。一幫人馬總有二十多個人。又帶了四匹狗。土墳子離我們寨裡說是五 裡，其實不過三裡。到後就分開，各人走各人的路。我是同到我夭叔叔隨到大個子四伯走到岡上去。上到土岡上，於是就在先前打好的棚子住下來。時間是八月，天氣還很熱，三 個人還只一床被，用麥稈子做墊褥。我同我夭叔叔因為吃飯多了點，一到不久就睡去。四伯同他的狗抽身就到外面合圍去了。\n\n不知道睡了多久。\n\n我醒了，搖夭叔叔，他也醒了。把高粱稈的門開啟，看天上全是星子。一個月亮還才從遠山坡後升起來。蟲象落雨一樣，這裡那裡全是。棚子附近就不知道有多少草蚱蜢，咋咋咋咋不得了。油蛐蛐是居然不客氣進到我們墊褥上來了。月亮光照到我們的臉，我想起四伯。老遠又聽到一些人打哨子的聲音。\n\n“夭叔叔，我們出去看看罷。”\n\n我們於是站在月光下頭了。影子拖在地上好長。一些亮火蟲繞著我們的身子打轉身。\n\n“妹，有人在打哨子咧。”\n\n我們聽那哨子，忽遠忽近。岡下頭，有兩個地方都燒有一堆火，這大約是我們伴當吧。四伯是必定到那一堆火前找酒喝去了，夭叔叔就輕輕打哨子，招我們的狗。\n\n不聽到狗聲，只有小小的風，吹岡下樹葉子作響。\n\n呆了好一會。\n\n夭叔叔進到棚裡去，找燒薯，到處都不見，才知道放在別人籮筐裡去了。有一點餓是真的。四伯又不來。還不知道是什麼時候，離天亮有多久。盡呆著也不是事。這一來原就是為看看他們打野豬，萬一他們這時正在打，我們在此呆著幹嗎？\n\n夭叔叔就主張我們跑到岡下去看看，若四伯不在，也可以到那裡一會兒，討幾個紅薯又返身。\n\n岡下到燒火處不過一里路遠近。我是主張喊，夭叔叔又恐怕這時他們正在合圍，驚走了他們的豬，挨四伯的罵。\n\n“我們下去就即刻轉來，不要緊的。”\n\n野豬聽說凶，我知道。但夭叔叔同我的意思都以為下岡不到一里路，是無妨。且這時大概還不到合圍，四伯原是答應我們在打時可以看看的。這時既還不曾打，野豬不帶傷，又不必怕它。因此下岡便決定了。\n\n棚子內還剩得有標槍，這標槍刃子比我手掌還要寬，極其鋒快。夭叔叔學到一個打獵人樣子，自己揀了一根短點的，為我揀了一根小刃的，各人都把來扛到肩膊上，離開了棚子，取小路下岡。\n\n鬼，我們是不知道人應怕它的。虎豹這地方不會有。豺狼則間或有人見到過，據說也不敢咬小孩子。我們又聽說野豬在帶創以前從不會傷人。就一無所懼的向燒火處走去。\n\n我在夭叔叔身後走，為得是他可以為我逐去那討人嫌的無毒蛇。\n\n小風涼涼的吹到人身上很受用。月亮已升起照到頭上了，星子少了點。\n\n到了火堆邊不見一個人。那裡也有個棚子，棚子裡只有一大筐子梭子薯，生的熟的混在一塊兒，還有三個葫蘆水。夭叔叔又吹哨子，不見別處有接應。我們知道必是他們禁止野豬從這路過身，所以在此燒著一堆火，人卻走到別處去。\n\n圍大概是已經在合了。\n\n“不轉去又恐四伯回頭找我們，轉去又恐怕撞到帶傷的野豬。”我是主張提高嗓子喊四伯幾聲看看的。\n\n“做不得，四哥以為你被豹子咬才會喊的。萬一你一喊嚇走了野豬，別人又會說四哥不該帶我們來了。”\n\n夭叔叔想出一法子，是我留在此地，讓他一個人轉棚子。\n\n這難道算得好計策？要我一個人在此我可不能夠，我願意冒一點險擔著心跑轉去。有兩個人，都扛著根矛子，我倒膽子壯一點！\n\n回去是我打先，我把當路的花蛇同驟然從身後攛來的野豬娘打跑，對付前面倒容易多多了。\n\n在棚子內一面喝水一面吃我們從岡下取來的紅薯，吃得兩人肚子到發脹方才止。吃薯剝皮本來只是城裡人的事，因為取來的薯三個我還吃不完，兩人便只揀那好的中心吃，薯的皮和薯的邊，夭叔叔便丟到棚外去。\n\n若是我們初醒還只二更天，等到我們把薯吃了時，大約也是快到三更盡了。四伯不來真有點慪人。特意帶我們來又騙了我們自顧去打圍，我們真不如就到家睡一覺，明天早上左右跑到保董院子裡去就可以見到那死豬！或者，這時四伯他們正在那茶樹林子岔路旁站著，等候那野豬一來，就飛起那有手掌寬的刃的短矛子刺進野豬肋巴間，野豬不揚不睬的飛樣跑過去，第二個岔口上別一個人就又是一矛子……說不定野豬已是倒在茶林裡，四伯等正放狗四處找尋吧。\n\n遠遠的聽到有狗在叫，不過又象是在本寨上的狗。\n\n夭叔叔顯然吃多了紅薯，眼睛閉起，又在睡了。\n\n我也只有閉起眼，聽棚外的草蚱蜢振翅膀。\n\n象在模糊要醒不醒的當兒，我聽到一樣響聲，這響聲反反覆覆在耳朵裡作怪，我就醒了。我身子豎起來。\n\n為這奇怪聲氣鬧醒後，我就細細的去聽。又不象長腿蚱蜢，又不象蛐蛐。是四伯轉來了麼？不是的。倒有點象我們那隻狗。可是狗出氣不會這樣濁。是——？\n\n我一想起，我心就跳了。這是一匹小野豬！我絕不會錯，這真是一匹小野豬！它還在咦咦嗡嗡的叫！不止一個，大約是三位，或者四位，就在我的棚子外邊嚼那紅薯皮。又忽然發小癲互相鬨鬧。\n\n我不知我這時應當怎麼辦。一喊，準定就逃走。看看夭叔叔還不曾醒，想搖他，又怕他才醒，嚷一聲，就糟糕了。我出氣也弄得很小很小的。我還是下蠻忍到我出聲。不過這樣堅持下去也不會有好花樣出來，可又想不出好方法，我就大膽小心將我們的門略推。\n\n聲音是真校但這些小東小西特別的靈巧，就已得了信，拖起尾巴飛跑下岡子去了。\n\n我真悔得要死。我想把我自己嘴脣重重打幾下，為得是我恨我自己放氣沉了點。其實有罪只是手的罪，不去推棚門，縱想不出妙法子，總可再聽一會兒咀嚼。\n\n哈，我的天！不要抱怨，也不要說手壞，這傢伙，捨不得薯皮，又來了。\n\n先是一匹，輕腳輕手的走到棚邊嗅了一會兒，象是知道這裡有生人氣，又跑去，但馬上一群就來了。不久就恢復了剛才那熱鬧。\n\n我從各處的小蹄子腳步聲，斷定這小東西是四位。雖然明明白白棚裡有好幾把矛子，因為記得四伯說小野豬走路快得很，幾多狗還追不上，待我扯開門去用矛子刺它，不是早跑掉了麼？我又不敢追。那些小東小西大概總還料不到棚內有人正在打它們的主意，還是走來走去繞到棚子打圈子。\n\n我就擔心這些膽子很大的小豬會有一位不知足的要鑽進棚來同我算賬的。替它們想是把棚外薯皮吃完轉到它媽處合算，多留一刻就多一分危險。\n\n哈，我的天！一個淡紅的小嘴脣居然大大方方的從隙處進來了。總是鼻子太能幹，嗅到棚內的紅薯，那生客出我意外用力一下還衝進一個小小腦袋來。沒有思索的餘地，我就做了一件事。我不知這是我的聰明還是傻，兩手一下就箍到它頸項。同時我大聲一喊。這小東西猛的用力向後一縮退，我手就連同退出了棚外。幾幾乎是快要逃脫了。天呀，真急人！\n\n夭叔叔醒了，那一群小豬竄下岡去了。我跪在棚內，兩隻手用死命往內拉，一隻手略鬆，不過是命裡這豬應落在我手裡，我因它一縮我倒把到一隻小腿膊，即時這隻腿膊且為我拉進棚內了。\n\n“哎喲，夭叔叔，快出外去用矛子刺它，我捉著了！”\n\n他象還在做夢的樣子，一出去就捉到那小豬兩後腿，提起來用大力把豬腿兩邊分。\n\n“這樣子是要逃掉的，讓我來刺它！”\n\n豬的叫聲同我的喊聲一樣尖銳的應山，各處都會聽見的。\n\n不消說，我們是打了勝仗，這豬再不能夠叫喊了。一矛兩矛的刺奪，血在夭叔叔手上沿著流，他把它丟到地上去，象一個打破了的球動都不動。\n\n大家聽到這故事，中間一個人都不敢插嘴。直到野豬打死丟到地上後，小四才大大的出了一口氣。\n\n宋媽的嘴角全是白沫子，手也捏得緊緊的，象還扯到那野豬腿子一個樣。這老太是從這故事上又年青三四十歲了。\n\n“以後，你猜他們怎麼？”宋媽還反問一句。\n\n大家全不做聲。\n\n“以後四伯轉身時，他說是聽到有小豬同人的喊叫，待看到我們的小豬，笑得口都合不攏。事情更有趣的是，單單那一天他們一匹野豬打不得，真值得夭叔叔以後到處去誇張。”\n\n小四是聽得滿意到十分，只是抱著我頭頸直遙二嫂見宋媽那摟手忘形的樣子，笑著說：“宋媽，看不出你那雙手還捉過野豬。我以為你只有洗衣是拿手。”\n\n“嗐，太太，到北方來，我這手洗衣也不成，倒只有捏餃子了。”\n\n大家都笑個不止。\n\n小四家的櫻花開時，我已不敢去，只怕宋媽無好故事，輪到我頭上，就難了。\n\n一九二七年四月在北京窄而黴齋"
		}
	]
}
