{
	"長河": [
		{
			"章节": "題記",
			"章节名称": "題記",
			"章节内容": "一九三四年的冬天，我因事從北平回湘西，由沅水坐船上行，轉到家鄉鳳凰縣。去鄉已經十八年，一入辰河流域，什麼都不同了。表面上看來，事事物物自然都有了極大進步，試仔細注意注意，便見出在變化中墮落趨勢。最明顯的事，即農村社會所保有那點正直素樸人情美，几几乎快要消失無餘，代替而來的卻是近二十年實際社會培養成功的一種唯實唯利庸俗人生觀。敬鬼神畏天命的迷信固然已經被常識所摧毀，然而做人時的義利取捨是非辨別也隨同泯沒了。“現代”二字已到了湘西，可是具體的東西，不過是點綴都市文明的奢侈品大量輸入，上等紙菸和各樣罐頭在各階層間作廣泛的消費。抽象的東西，竟只有流行政治中的公文八股和交際世故。大家都彷彿用個謙虛而誠懇的態度來接受一切，來學習一切，能學習能接受的終不外如彼或如此。地方上年事較長的，體力日漸衰竭，情感已近於凝固，自有不可免的保守性。唯其如此，多少尚保留一些治事作人的優美崇高風度。所謂時髦青年，便只能給人痛苦印象，他若是個公子哥兒，衣襟上必插兩支自來水筆，手腕上帶個白金手錶，稍有太陽，便趕忙戴上大黑眼鏡，表示知道愛重目光，衣冠必十分入時，材料且異常講究。特別長處是會吹口琴、唱京戲，閉目吸大炮臺或三五字香菸，能在呼吸間辨別出牌號優劣。玩撲克時會十多種花樣。既有錢而無知，大白天有時還拿個大電筒或極小手電筒，因為牌號新光亮足即可滿足主有者莫大虛榮，並儼然可將社會地位提高。他若是個普通學生，有點思想，必以能讀什麼前進書店出的政治經濟小冊子，知道些文壇訊息名人軼事或體育明星為已足。這些人都共同對現狀表示不滿，可是國家社會問題何在，進步的實現必須如何努力，照例全不明白。（即以地方而論，前一代固有的優點，尤其是長輩中婦女，祖母或老姑母行勤儉治生忠厚待人處，以及在素樸自然景物下襯托簡單信仰蘊蓄了多少抒情詩氣分，這些東西又如何被外來洋布煤油逐漸破壞，年青人几几乎全不認識，也毫無希望可以從學習中去認識。）一面不滿現狀，一面用求學名分，向大都市裡跑去，在上海或南京，武漢或長沙從從容容住下來，揮霍家中前一輩的積蓄，享受腐爛的現實。並用“時代輪子”“帝國主義”一類空洞字句，寫點現實論文和詩歌，情書或家信。末了是畢業，結婚，回家，回到原有那個現實裡做新一代的紳士或封翁，等待完事。就中少數真有志氣，有理想，無從使用家中財產，或不屑使用家中財產，想要好好的努力奮鬥一番的，也只是就學校讀書時所得到的簡單文化概念，以為世界上除了“政治”，再無別的事物。對歷史社會的發展，既缺少較深刻的認識，對個人生命的意義，也缺少較深刻的理解。個人出路和國家幻想，都完全寄託在一種依附性的打算中，結果到社會裡一滾，自然就消失了。十年來這些人本身雖若依舊好好存在，而且有好些或許都做了小官，發了小財，生兒育女，日子過得很好，但是那點年青人的壯志和雄心，從事業中有以自見，從學術上有以自立的氣概，可完全消失淨盡了。當時我認為唯一有希望的，是幾個年富力強，單純頭腦中還可培養點高尚理想的年青軍官。然而在他們那個環境中，竟象是什麼事都無從作。地方明日的困難，必須應付，大家看得明明白白，可毫無方法預先在人事上有所準備。因此我寫了個小說，取名《邊城》，寫了個遊記，取名《湘行散記》，兩個作品中都有軍人露面，在《邊城》題記上，且曾提起一個問題，即擬將“過去”和“當前”對照，所謂民族品德的消失與重造，可能從什麼方面著手。《邊城》中人物的正直和熱情，雖然已經成為過去了，應當還保留些本質在年青人的血裡或夢裡，相宜環境中，即可重新燃起年青人的自尊心和自信心。我還將繼續《邊城》在另外一個作品中，把最近二十年來當地農民性格靈魂被時代大力壓扁曲屈失去了原有的素樸所表現的式樣，加以解剖與描繪。其實這個工作，在《湘行散記》上就試驗過了。因為還有另外各種忌諱，雖屬小說遊記，對當前事情亦不能暢所欲言，只好寄無限希望於未來。\n\n中日戰事發生後，一九三七年的冬天，我又有機會回到湘西，並且在沅水中部一個縣城裡住了約四個月。住處恰當水陸衝要，耳目見聞復多，湘西在戰爭發展中的種種變遷，以及地方問題如何由混亂中除舊佈新，漸上軌道，依舊存在一些問題，我都有機會知道得清清楚楚。還有那個無可克服的根本弱點，問題何在，我也完全明白。和我同住的，是一個在嘉善國防線上受傷回來的小兄弟。從他和他的部下若干小軍官接觸中，我得以知道戰前一年他們在這個地方的情形，以及戰爭起後他們人生觀的如何逐漸改變。過不久，這些年青軍官，隨同我那傷愈不久的小兄弟，用“榮譽軍團”名分，帶了兩團新兵，重新開往江西前線保衛南昌和日軍作戰去了。一個陰雲沉沉的下午，當我眼看到十幾只帆船順流而下，我那兄弟和一群小軍官站在船頭默默的向我揮手時，我獨自在乾涸河灘上，跟著跑了一陣，不知不覺眼睛已被熱淚浸溼。因為四年前一點杞憂，無不陸續成為事實，四年前一點夢想，又差不多全在這一群軍官行為上得到證明。一面是受過去所束縛的事實，在在令人痛苦，一面卻是某種向上理想，好好移植到年青生命中，似乎還能發芽生根，然而剛到能發芽生根時又不免被急風猛雨摧折。\n\n那時節湘省政府正擬試派幾千年青學生下鄉，推行民訓工作，協助“後備師”作新兵準備訓練，技術上相當麻煩。武漢局勢轉緊，公私機關和各省難民向湘西疏散的日益增多。一般人士對於湘西實缺少認識，常籠統概括名為“匪區”。地方保甲制度本不大健全，兵役進行又因“代役制”糾紛相當多。\n\n所以我又寫了兩本小書，一本取名《湘西》，一本取名《長河》。當時敵人正企圖向武漢進犯，戰事有轉入洞庭湖澤地帶可能。地方種種與戰事既不可分，我可寫的雖很多，能寫出的當然並不多。就沅水流域人事瑣瑣小處，它的過去、當前和發展中的未來，將作證明，希望它能給外來者一種比較近實的印象，更希望的還是可以燃起行將下鄉的學生一點克服困難的勇氣和信心！另外卻又用辰河流域一個小小的水碼頭作背景，就我所熟習的人事作題材，來寫寫這個地方一些平凡人物生活上的“常”與“變”，以及在兩相乘除中所有的哀樂。問題在分析現實，所以忠忠實實和問題接觸時，心中不免痛苦，唯恐作品和讀者對面，給讀者也只是一個痛苦印象，還特意加上一點牧歌的諧趣，取得人事上的調和。作品起始寫到的，即是習慣下的種種存在；事事都受習慣控制，所以貨幣和物產，於這一片小小地方活動流轉時所形成的各種生活式樣與生活理想，都若在一個無可避免的情形中發展。人事上的對立，人事上的相左，更彷彿無不各有它宿命的結局。\n\n作品設計注重在將常與變錯綜，寫出“過去”“當前”與那個發展中的“未來”，因此前一部分所能見到的，除了自然景物的明朗，和生長於這個環境中幾個小兒女性情上的天真純粹，還可見出一點希望，其餘筆下所涉及的人和事，自然便不免黯淡無光。尤其是敘述到地方特權者時，一支筆即再殘忍也不能寫下去，有意作成的鄉村幽默，終無從中和那點沉痛感慨。然而就我所想到的看來，一個有良心的讀者，是會承認這個作品不失其為莊嚴與認真的。雖然這只是湘西一隅的事情，說不定它正和西南好些地方情形相差不多。雖然這些現象的存在，對外戰爭一來都給淹沒了，可是和這些類似的問題，也許會在別一地方發生。或者戰爭已當真完全淨化了中國，然而把這點近於歷史陳跡的社會風景，用文字好好的保留下來，與“當前”嶄新的局面對照，似乎也很可以幫助我們對社會多有一點新的認識，即在戰爭中一個地方的進步的過程，必然包含若干人情的衝突與人和人關係的重造。\n\n我們大多數人，戰前雖活在那麼一個過程中，然而從目下檢審制度的原則來衡量它時，作品的忠實，便不免多觸忌諱，轉容易成為無益之業了。因此作品最先在香港發表，即被刪節了一部分，致前後始終不一致。去年重寫分章發表時，又有部分篇章不能刊載。到預備在桂林印行送審時，且被檢查處認為思想不妥，全部扣留。幸得朋友為輾轉交涉，徑送重慶複審，重加刪節，經過一年方能發還付櫻國家既在戰爭中，出版物各個管理制度，個人實完全表示同意。因為這個制度若運用得法，不特能消極的限止不良作品出版，還可望進一步鼓勵優秀作品產生，制度有益於國家，情形顯明。惟一面是個人如此謹慎認真的來處理一個問題，所遇到的恰好也就是那麼一種好象也十分謹慎認真的檢審制度。另外在社會上又似乎只要作者不過於謹慎認真，只要在官場中善於周旋，便也可以隨處隨時得到種種不認真的便利。（最近本人把所有作品重新整理付印時，每個集子必有幾篇“免登”，另外卻又有人得到特許，用造謠言方式作小文章侮辱本人，如象某某小刊物上的玩意兒，不算犯罪。）兩相對照，雖對現狀不免有點迷惑，但又多少看出一點訊息，即當前社會有些還是過去的繼續。國家在進步過程中，我們還得容忍隨同習慣而存在的許多事實，讀書人所盼望的合理與公正，恐還得各方面各部門“專家”真正抬頭時，方有希望。記得八年前《邊城》付印時，在那本小書題記上，我曾說過：所希望的讀者，應當是身在學校以外，或文壇訊息，文學論戰，以及各種批評所達不到的地方，在各種事業裡低頭努，力，很寂寞的從事於民族復興大業的人，作品所能給他們的，也許是一點有會於心的快樂，也許只是痛苦，……現在這本小書，我能說些什麼？我很明白，我的讀者在八年來人生經驗上，對於國家所遭遇的挫折，以及這個民族憂患所自來的根本原因，還有那個多數在共同目的下所有的掙扎向上方式，從中所獲得的教訓，……都一定比我知道的還要多還要深。個人所能作的，十年前是一個平常故事，過了將近十年，還依然只是一個平常故事。過去寫的也許還能給他們一點啟示或認識，目下可什麼全說不上了。想起我的讀者在沉默中所忍受的困難，以及為戰勝困難所表現的堅韌和勇敢，我覺得我應當沉默，一切話都是多餘了。在我能給他們什麼以前，他們已先給了我許多許多了。橫在我們面前許多事都使人痛苦，可是卻不用悲觀。驟然而來的風雨，說不定會把許多人的高尚理想，卷掃摧殘，弄得無蹤無跡。然而一個人對於人類前途的熱忱，和工作的虔敬態度，是應當永遠存在，且必然能給後來者以極大鼓勵的！在我所熟習的讀者一部分人表現上，我已看到了人類最高品德的另一面。事如可能，我在把本書擬定的下三卷完成時，便將繼續在一個平常故事中，來寫出我對於這類人的頌歌。\n\n一九四二年"
		},
		{
			"章节": "人與地",
			"章节名称": "人與地",
			"章节内容": "記稱“洞庭多橘柚”，橘柚生產地方，實在洞庭湖西南，沅水流域上游各支流，尤以辰河中部最多最好。樹不甚高，終年綠葉濃翠。仲復開花，花白而小，香馥醉人。九月降霜後，綴系在枝頭間果實，被嚴霜侵染，丹朱明黃，耀人眼目，遠望但見一片光明。每當採摘橘子時，沿河小小船埠邊，隨處可見這種生產品的堆積，恰如一堆堆火焰。在橘園旁邊臨河官路上，陌生人過路，看到這種情形，將不免眼饞口饞，或隨口問訊：“噯，你們那橘子賣不賣？”\n\n坐在橘子堆上或樹椏間的主人，必快快樂樂的回答，話說得肯定而明白，“我這橘子不賣。”\n\n“真不賣？我出錢！”\n\n“大總統來出錢也不賣。”\n\n“嘿，寶貝，希罕你的……”\n\n“就是不希罕才不賣！”\n\n古人說“入境問俗”，若知道“不賣”和“不許吃”是兩回事，那你聽說不賣以後，儘管就手摘來吃好了，橘子園主人不會干涉的。\n\n陌生人若系初到這個地方，見交涉辦不好，不免失望走去。主人從口音上和背影上看出那是個外鄉人，知道那麼說可不成，必帶點好事神氣，很快樂的叫住外鄉人，似乎兩人話還未說完，要他回來說清楚了再走。\n\n“鄉親，我這橘子賣可不賣，你要吃，儘管吃好了。水泡泡的東西，你一個人能吃多少？十個八個算什麼。你歇歇憩再趕路，天氣老早咧。”\n\n到把橘子吃飽時，自然同時也明白了“只許吃不肯賣”的另外一個理由。原來本地是出產橘子地方，沿河百里到處是橘園，橘子太多了，不值錢，不好賣。且照風俗說來，桃李橘柚越吃越發，所以就地更不應當接錢。大城市裡的中產階級，受了點新教育，都知道橘子對小孩子發育極有補益，因此橘子成為必需品和奢侈品。四兩重一枚的橘子，必花一二毛錢方可得到。而且所吃的居多還是遠遠的從太平洋彼岸美國運來的。中國教科書或別的什麼研究報告書，照例就不大提起過中國南幾省有多少地方出產橘子，品質顏色都很好，遠勝過外國橘子園標準出品。專家和商人既都不大把它放在眼裡，因此當地橘子的價值，便僅僅比蘿蔔南瓜稍貴一些。出產地一毛錢可買四五斤，用小船裝運到三百里外城市後，一毛錢還可買二三斤。吃橘子或吃蘿蔔，意義差不多相同，即解渴而已。\n\n俗話說“貨到地頭死”，所以出橘子地方反買不出橘子；實在說，原來是賣不出橘子。有時出產太多，沿河發生了戰事，裝運不便，又不會用它釀酒，較小不中吃，連小碼頭都運不去，摘下樹後成堆的聽它爛掉，也極平常。臨到這種情形時，鄉下人就聊以解嘲似的說：“土裡長的聽它土裡爛掉，今年不成明年會更好！”看小孩子把橘子當石頭拋，不加理會，日子也就那麼過去了。\n\n兩千年前楚國逐臣屈原，乘了小小白木船，沿沅水上溯，一定就見過這種橘子樹林，方寫出那篇《橘頌》。兩千年來這地方的人民生活情形，雖多少改變了些，人和樹，都還依然寄生在沿河兩岸土地上，靠土地餵養，在日光雨雪四季交替中，衰老的死去，復入於土，新生的長成，儼然自土中茁起。\n\n有些人厭倦了地面上的生存，就從山中砍下幾株大樹，把它鋸解成許多板片，購買三五十斤老鴉嘴長鐵釘，找上百十斤麻頭，捶它幾百斤桐油石灰，用祖先所傳授的老方法，照當地村中固有款式，在河灘邊建造一隻頭尾高張堅固結實的帆船。船隻造成油好後，添上幾領席篷，一支桅，四把槳，以及船上一切必需家傢伙夥，邀個幫手，便順流而下，向下遊城市劃去。這個人從此以後就成為“水上人”，吃魚，吃蝦——吃水上飯。事實且同魚蝦一樣，無拘無管各處飄泊。他的船若沿辰河洞河向上走，可到苗人集中的鳳凰縣和貴州銅仁府，硃砂水銀鴉片煙，如何從石裡土裡弄出來長起來，能夠看個清清楚楚。沿沅水向下走，六百里就到了歷史上知名的桃源縣，古漁人往桃源洞去的河面溪口，可以隨意停泊。再走五百里，船出洞庭湖，還可欣賞十萬只野鴨子遮天蔽日飛去的光景。日頭月亮看得多，放寬了眼界和心胸，常常把個婦人也拉下水，到船上來燒火煮飯養孩子。過兩年，氣運好，船不潑湯，撈了二三百洋錢便換隻三艙雙櫓大船……因此當地有一半人在地面上生根，有一半人在水面各處流轉。人在地面上生根的，將肉體生命寄託在田園生產上，精神寄託在各式各樣神明禁忌上，幻想寄託在水面上，忍勞耐苦把日子過下去。遵照曆書季節，照料碾坊橘園和瓜田菜圃，用雄雞、鯉魚、刀頭肉，對各種神明求索願心，並禳解邪祟。到運氣倒轉，生活倒轉時，或吃了點冤枉官司，或做件不大不小錯事，或害了半年隔日瘧，不幸來臨，弄得妻室兒女散離，無可奈何，於是就想：“還是弄船去吧，再不到這個鬼地方！”許多許多人就好象拔蘿蔔一樣，這麼把自己連根拔起，遠遠的拋去，五年七年不回來，或終生不再回來。在外飄流運氣終是不濟事，窮病不能支援時，就躺到一隻破舊的空船中去喘氣，身邊雖一無所有，家鄉橘子樹林卻明明爽爽留在記憶裡，綠葉丹實，爛漫照眼。於是用手舀一口長流水嚥下，潤潤乾枯的喉嚨。水既由家鄉流來，雖相去八百一千里路，必儼然還可以聽到它在家屋門前河岸邊激動水車的嗚咽聲，於是嘆一口氣死了，完了，從此以後這個人便與熱鬧苦難世界離開，消滅了。\n\n吃水上飯發了跡的，多重新回到原有土地上來找落腳處。\n\n捐一筆錢修本宗祠堂，再花二千三千洋錢，憑中購買一片土地，燒幾窯大磚，請陰陽先生看個子午向，選吉日良辰破土，在新買園地裡砌座“封火統子”高牆大房子，再買三二條大頸項膘壯黃牯牛，僱四五個長工，耕田治地。養一群雞，一群鴨，畜兩隻猛勇善吠看家狗，增加財富並看守財富。自己於是常常穿上玄青羽綾大袖馬褂，擔羊抬酒去拜會族長、親家，酬酢慶弔，在當地作小鄉紳。把從水上學得的應酬禮數，用來本鄉建樹身分和名譽。凡地方公益事，如打清醒，辦土地會，五月競舟和過年玩獅子龍燈，照例有人神和悅意義，他就很慷慨來作頭行人，出頭露面攤分子，自己寫的捐還必然比別人多些。軍隊過境時辦招待，公平而有條理，不慌張誤事。人跳離線會又好，一年兩年後，說不定就補上了保長甲長缺，成為當地要人。從此以後，即穩穩當當住下來，等待機會命運。或者家發人發，事業順手，兒女得力，開個大油坊，銀錢如水般流出流進，成為本村財主員外。或福去禍來，偌大一棟房子，三五年內，起把大火燒掉了，牛發了瘟，田地被水打砂滯，橘子樹在大寒中一齊凍壞。更不幸是遭遇官司連累，進城入獄，拖來拖去，在縣衙門陋規調排中，終於弄得個不能下臺。想來想去，還是三十六計走為上計，只好第二回下水。但年齡既已過去，精力也快衰竭了，再想和年富力強的漢子競爭，從水面上重打天下，已不可能了。回到水上就只為的是逃避過去生活失敗的記憶。正如莊稼人把那種空了心的老蘿蔔和落子後的莧菜根株，由土中拔出，拋到水上去，聽流水沖走一樣情形。其中自然也有些會打算安排，子弟又夠分派，地面上經營橘子園，水面上有船隻，從兩方面討生活，興家立業，彼此兼顧，而且作得很好的。也有在水上掙了錢，卻羨慕油商，因此來開小莊號，作桐油生意，本身也如一滴油，既不沾水也不近土的。也有由於事業成功，在地方上辦團防，帶三五十條雜色槍枝，參加過幾回小小內戰，於是成為軍官，到後又在大小兼併情形中或被消滅或被脅裹出去，軍隊一散，撈一把不義之財回家來納福，在鄉里中稱支隊長、司令官，於同族包庇點小案件，調排調排人事，成為當地土豪的。也有自己始終不離土地，不離水面，家業不曾發跡，卻多了幾口男丁，受社會潮流影響，看中了讀書人，相信“萬般皆下品，惟有讀書高”兩句舊詩，居然把兒子送到族中義學去受教育的。孩子還肯向上，心竅子被書讀開了，機緣又好，到後考入省立師範學堂，作父親的就一面更加克勤克儉過日子，一面卻在兒子身上做著無邊無涯的荒唐好夢。\n\n再過三年兒子畢了業，即殺豬祭祖，在祠堂中上塊硃紅描金大匾，族中送報帖稱“洋進士”，作父親的在當地便儼然已成封翁員外。待到暑假中，兒子穿了白色制服，帶了一網籃書報回到鄉下來時，一家大小必對之充滿敬畏之忱。母親每天必為兒子煮兩個荷包蛋當早點，培補元氣；父親在兒子面前，話也不敢亂說。兒子自以為已受新教育，對家中一切自然都不大看得上眼，認為腐敗瑣碎，在老人面前常常作“得了夠了”搖頭神氣。雖隨便說點城裡事情，即可滿足老年人的好奇心，也總象有點煩厭。後來在本校或縣裡作了小學教員，升了校長，或又作了教育局的科員，縣黨部委員，收入雖不比一個舵手高多少，可是有了“斯文”身分而兼點“官”氣，遇什麼案件向縣裡請願，稟帖上見過了名字，或委員下鄉時，還當過代表辦招待；事很顯然，這一來，他已成為當地名人了。\n\n於是老太爺當真成了封翁，在鄉下受人另眼看待。若駕船，必事事與人不同，世界在變，這船伕一家也跟著變。兒子成了名，少年得志，思想又新，當然就要“革命”。接受“五四”以來社會解放改造影響，革命不出下面兩個公式：老的若有主張，想為兒子看一房媳婦，實事求是，要找一個有碾房橘子園作妝奩的人家攀親，兒子卻照例不同意，多半要縣立女學校從省中請來的女教員。因為剪去了頭髮，衣襟上還插一文自來水筆，有“思想”，又“摩登”，懂“愛情”，才能發生愛情，郎才女貌方配得上。意見如此不同，就成為家庭革命。\n\n或婚事不成問題，老的正因為崇拜兒子，諂媚兒子，一切由兒子作主。又或兒子雖讀《創造》《解放》等等雜誌，可是也並不怎麼討厭碾坊和橘子園作陪嫁妝奩。兒子抱負另有所在，回鄉來要改造社會，於是作代表，辦學會，控告地方公族教育專款保管委員，建議採用祠廟產業，且在縣裡石印報紙上，發火氣極大的議論，報紙印出後，自己還買許多分各處送人。\n\n……到後這些年青人所夢想的熱鬧“大時代”終於來到，來時壓力過猛，難於適應，末了不出兩途，或逃亡外省去，不再回鄉；來不及逃亡，在開會中就被當地軍警與惡劣鄉紳稱為“反動分子”，命運不免同中國這個時代許多身在內地血氣壯旺的青年一樣。新舊衝突，就有社會革命。一涉革命，糾紛隨來，到處都不免流淚流血。最重大的意義，即促進人事上的新陳代謝，使老的衰老，離開他親手培植的橘子園，使用慣熟的船隻傢俱，更同時離開了他那可愛的兒子（大部分且是追隨了那兒子），重歸於土。\n\n至於婦人呢，餵豬養鴨，挑水種菜，績麻紡紗，推磨碾米，無事不能，亦無事不作。日晒雨淋同各種勞役，使每個人都強健而耐勞。身體既發育得很好，橘子又吃得多，眼目光明，血氣充足，因之兼善生男育女。鄉村中無呼奴使婢習慣，家中要個幫手時，家長即為未成年的兒子討個童養媳，於是每家都有童養媳。換言之，也就是交換兒女來教育，來學習參加生活工作。這些小女子年紀十二三歲，穿了件印花洋布褲子過門，用一隻雄雞陪伴拜過天地祖先後，就取得了童養媳身分，成為這家候補人員之一。年紀小雖小，凡是這家中一切事情，體力所及都得參加。下河洗衣，入廚房燒火煮飯，更是兩件日常工作。無事可作時，就為婆婆替手，把兩三歲大小叔叔負之抱之到前村頭井邊或小土地廟前去玩耍，自己也抽空看看熱鬧。或每天上山放牛，必趁便挑一擔松毛，摘一籃菌子，回家當晚飯菜。年紀到十五六歲時，就和丈夫圓了親，正式成為家中之一員，除原有工作外，多了一樣承宗接祖生男育女的義務。這人或是獨生女，或家中人口少要幫手捨不得送出門，就留在家中養黃花女。年紀到了十四五，照例也懂了事，漸漸愛好起來，知道跟姑母孃舅鄉鄰同伴學刺花扣花，圍裙上用五色絲線繡鴛鴦戲荷或喜鵲噪梅，鞋頭上挑個小小雙鳳。加之在村子裡可聽到老年人說《二度梅》、《天雨花》等等才子佳人彈詞故事，七仙姐下凡塵等等神話傳說，下河洗菜淘米時，撐船的小夥子眼睛尖利，看見竹園邊河坎下女孩子的大辮子象條烏梢蛇，兩粒眼珠子黑亮亮的，看動了心，必隨口唱幾句俚歌調情。上山砍柴打豬草，更容易受年青野孩子歌聲引誘。本地二八月照例要唱土地戲謝神還願，戲文中又多的是烈士佳人故事。這就是這些女孩子的情感教育。大凡有了主子的，記著戲文中常提到的“忠臣不事二主，烈女不嫁二夫”，幻想雖多，將依然本本分分過日子下去。晚嫁失時的，嫁後守寡無拘管的，或性格好繁華易為歌聲動感情的，自然就有許多機會作出本地人當話柄的事情。或到山上空碉堡中去會情人，或跟隨飄鄉戲子私逃，又或嫁給退伍軍人。這些軍人照例是見過了些世界，學得了些風流子弟派頭，元青縐綢首巾一丈五尺長裹在頭上，佩了個鍍金手錶，鑲了兩顆金牙齒，打得一手好紙牌，還會彈彈月琴，唱幾十曲時行小調。在軍隊中厭倦了，回到本鄉來無所事事，向上向下通通無機會，就放點小賭，或開個小鋪子，賣點雜貨。\n\n歡喜到處走動，眼睛尖，鼻子尖，看得出也嗅得出什麼是路可以走，走走又不會出大亂子。若誘引了這些愛風情的女孩子，收藏不下，養活不了，便帶同女子坐小船向下江一跑，也不大計算明天怎麼辦。到外埠住下來，把幾個錢一花完，無事可作無路可奔時，末了一著棋，照例是把女子哄到人販子手中去，抵押一百兩百塊錢，給下處作土娼，自己卻一溜完事。女人或因被誘出了醜，肚中帶了個孩子，無處交代，欲走不能走，欲留不能留，就照土方子撿副草藥，土狗、斑蟊、茯苓、硃砂，死的活的一股魯吃下去，把血塊子打下。或者體力弱，受不住藥力，心門子窄，膽量小，打算不開，積憂成疾，孩子一落地，就故意走到大河邊去喝一陣生冷水，於是躺到床上去，過不久，肚子腸子絞痛起來，咬定被角不敢聲張，隔了一天便死了。於是家中人買一副白木板片裝殮好，埋了。親戚哭一陣，街坊鄰里大家談論一陣，罵一陣，憐恤一陣，事情就算完了。也有幻想多，青春抒情氣分特別濃重，事情解決不了時，就選個日子，私下梳裝打扮起來，穿上乾淨衣鞋，扣上心愛的花圍腰，趁大清早人不知鬼不覺投身到深潭裡去，把身子餵魚吃了的，同樣——完了。又或親族中有人，輩分大，勢力強，性情又特別頑固專橫，讀完了幾本“子曰”，自以為有維持風化道德的責任。這種道德感的增強，便必然成為好事者，且必然對於有關男女的事特別興奮。一遇見族中有女子丟臉事情發生，就想出種種理由，自己先嘔一陣氣，再在氣頭下集合族中人，把那女的一繩子捆來，執行一陣私刑，從女人受苦難情形中得到一點變態滿足，把女的遠遠嫁去，討回一筆財扎，作為“臉面錢”。若這個族中人病態深，道德感與虐待狂不可分開，女人且不免在一種戲劇性場面下成為犧牲者。照例將被這些男子，把全身衣服剝去，頸項上懸掛一面小磨石，帶到長潭中去“沉潭”，表示與眾棄之意思。當幾個族中人乘上小船，在深夜裡沉默無聲向河中深處劃去時，女的低頭無語，看著河中蕩蕩流水，以及被木槳攪碎水中的星光，想到的大約是二輩子投生問題，或是另一時被族中長輩調戲不允許的故事，或是一些生前“欠人”“人欠”的小小恩怨。這一族之長的大老與好事者，坐在船頭，必正眼也不看那女子一眼，心中卻旋起一種複雜感情，總以為“這是應當的，全族面子所關，不能不如此的”。但自然也並不真正討厭那個年青健康光鮮鮮的肉體，討厭的或許倒是這肉體被外人享受。小船搖到潭中時，蕩槳的把槳抽出，船停了，大家一句話不說，就把那女的掀下水去。這其間自然不免有一番小小掙扎，把小船弄得搖搖晃晃，人一下水，隨即也就平定了。送下水的因為頸項上懸繫了一面石磨，在水中打旋向下沉，一陣水泡子向上翻，接著是天水平靜。船上幾個人，於是儼然完成了一件莊嚴重大工作，把船掉頭，因為死的雖死了，活的還得趕回到祠堂裡去叩頭，放鞭炮掛紅，驅逐邪氣，且表示這種勇敢決斷的行為，業已把族中損失的榮譽收回。事實上就是把那點私心殘忍行為卸責任到“多數”方面去。至於那個多數呢？因為不讀“子曰”，自然是不知道此事，也從不過問此事的。\n\n女子中也有能幹異常，丈夫過世還經營生活，駕船種田，興家立業的。沿辰河有幾座大油房，幾個大廟宇，幾處建築巨集大華美的私人祠堂，都是這種寡婦的成就。\n\n女子中也有讀書人，大多數是比較開通的船長地主的姑娘，到省裡女子師範或什麼私立中學讀了幾年書，還鄉時便同時帶來給鄉下人無數新奇的傳說，嶄新的神話，跟水手帶來的完全不同。城裡大學堂教書的，一個時刻拿的薪水，抵得過家中長工一年收入！花兩塊錢買一個小紙條，走進一個黑暗暗大廳子裡面去，冬暖夏涼，坐下來不多一會兒，就可看臺上的影子戲，真刀真槍打仗殺人，一死幾百幾千，死去的都可活回來，坐在櫃檯邊用小麥管子吃橘子水和牛奶！上有天堂，下有蘇杭，全蘇州到處都是水，人家全泡在水裡。杭州有個西湖，大水塘子種荷花養魚，四面山上全是廟宇，和尚尼姑都穿綢緞袍子，每早上敲木魚鐃鈸，沿湖唱歌。……總之，如此或如彼，這些事述說到鄉下人印象中時，完全如哈哈鏡一樣，因為曲度不同，必然都成為不可思議的驚奇動人場面。\n\n頂可笑的還是城裡人把橘子當補藥，價錢貴得和燕窩高麗蔘差不多，還是從外洋用船運回來的。橘子上印有洋字，用紙包了，紙上也有字，說明補什麼，應當怎麼吃。若買回來依照方法擠水吃，就補人；不依照方法，不算數。說來竟千真萬確，自然更使得出橘子地方的人不覺好笑。不過真正給鄉下人留下一個新鮮經驗的！或者還是女學生本身的裝束。辮子不要了，簡直同男人一樣，說是省得梳頭，耽擱時間讀書。\n\n膀子膊子全露在外面，說是比藏在裡面又好看又衛生，縫衣時省布。且不穿褲子，至少這些女學生給普通鄉下人印象是不穿褲子，為什麼原因他們可不明白。這些女子業已許過婚的，回家不久第一件事必即向長輩開談判，主張“自由”，須要離婚。說是愛情神聖，家中不能包辦終身大事。生活出路是到縣裡的小學校去做教員，婚姻出路是嫁給在京滬私立大學讀過兩年書的公務員，或縣黨部委員，學校同事。居多倒是眼界高，像貌不大好看，機會不湊巧，無對手，不結婚，名為“抱獨身主義”。這種“抱獨身主義”的人物，照例吃家裡，用家裡，衣襟上插支自來水筆，插支活動鉛筆，手上有個小小皮包，皮包中說不定還有副白邊黑眼鏡，生活也就過得從容而愉快。想再求上進，程度不甚佳，就進什麼女子體育師範，或不必考的私立大學。畢業以前若與同學發生了戀愛，照例是結婚不多久就生孩子，一同居，除卻跟家中要錢，就再也不會回來了。這其中自然也有書讀得很好，又有思想，又有幻想，一九二九年左右向江西跑去，終於失了蹤的。這種人照例對鄉下那個多數並無意義，不曾發生何等影響的。\n\n當地大多數女子有在體力與情感兩方面，都可稱為健康淳良的農家婦，需要的不是認識幾百字來討論婦女問題，倒是與日常生活有關係的常識和信仰，如種牛痘，治瘧疾，以及與家事有關收成有關的種種。對於兒女的壽夭，尚完全付之於自然淘汰。對於橘柚，雖從經驗上已知接枝選種，情感上卻還相信每在歲暮年末，用糖汁灌溉橘樹根株，一面用童男童女在樹下問答“甜了嗎？”“甜了！”下年結果即可望味道轉甜。一切生活都混合經驗與迷信，因此單獨憑經驗可望得到的進步，若無迷信攙雜其間，便不容易接受。但同類迷信，在這種農家婦女也有一點好處，即是把生活裝點得不十分枯燥，青春期女性精神病即較少。不論他們過的日子如何平凡而單純，在生命中依然有一種幻異情感，或憑傳說故事，引導到一個美麗而溫柔仙境裡去，或信天委命，來抵抗種種不幸。迷信另外一種形式，表現於行為，如敬神演戲，朝山拜佛，對於大多數女子，更可排洩她們蘊蓄被壓抑的情感，轉換一年到頭的疲勞，尤其見得重要而必需。\n\n這就是居住在這條河流兩岸的人民近三十年來的大略情形。這世界一切既然都在變，變動中人事乘除，自然就有些近於偶然與湊巧的事情發生，哀樂和悲歡，都有他獨特的式樣。"
		},
		{
			"章节": "秋（動中有靜）",
			"章节名称": "秋（動中有靜）",
			"章节内容": "秋成熟一切。大河邊觸目所見，淨是一年來陽光雨露之力，影響到萬匯百物時用各種式樣形成的象徵。野花多用比春天更美麗眩目的顏色點綴地面各處。沿河的高大白楊、銀杏樹，無不為自然裝點以動人的色彩，到處是鮮豔與飽滿。然而在如此景物明朗和人事歡樂笑語中，卻似乎蘊蓄了一點兒淒涼。到處都彷彿有生命在動，一切說來實在又太靜了。過去一千年來的秋季，也許和這一次差不多完全相同，從這點“靜”中即見出寂寞和淒涼。\n\n辰河中部小口岸呂家坪，河下游約四里一個小土坡，名叫“楓樹坳”，坳上有個膝姓祠堂。祠堂前後十幾株老楓木樹，葉子已被幾個早上的嚴霜，鍍上一片黃，一片紅，一片紫。楓樹下到處是這種彩色斑駁的美麗落葉。祠堂前楓樹下有個擺小攤子的，放了三個大小不一的簸箕，簸箕中零星貨物上也是這種美麗的落葉。祠堂位置在山坳上，地點較高，向對河望去，但見千山草黃，起野火處有白煙如雲。村落中鄉下人為耕牛過冬預備的稻草，傍附樹根堆積，無不如塔如墳。銀杏白楊樹成行高矗，大小葉片在微陽下翻飛，黃綠雜彩相間，如旗纛，如羽葆。又如有所招邀，有所期待。沿河橘子園尤呈奇觀，綠葉濃翠，綿延小河兩岸，綴系在枝頭的果實，丹朱明黃，繁密如天上星子，遠望但見一片光明幻異，不可形容。河下船埠邊，有從土地上得來的瓜果、薯芋，以及各種農產物，一堆堆放在那裡，等待裝運下船。三五個小孩子，坐在這種龐大堆積物上，相互扭打遊戲。河中乘流而下行駛的小船，也多數裝滿了這種深秋收穫物，並裝滿了弄船人歡欣與希望，向辰溪縣、浦市、辰州各個碼頭集中，到地後再把它卸到乾涸河灘上去等待主顧。更遠處有皮鼓銅鑼聲音，說明某一處村中人對於這一年來人與自然合作的結果，因為得到滿意的收成，正在野地上舉行謝土的儀式，向神表示感激，並預約“明年照常”的簡單願心。\n\n土地已經疲勞了，似乎行將休息，雲物因之轉增妍媚。天宇澄清，河水澄清。\n\n祠堂前老楓樹下，擺攤子坐坳的，是個弄船老水手，好象在水上做鴨子飄厭了，方爬上岸來做幹鴨子。其時正把簸箕中落葉除去。由東往西，來了兩個趕路鄉下人，看看天氣還早，兩個人就在那青石條子上坐下來了。各人取出個旱菸管，打火鐮吸菸。一個說：“今年好收成！對河滕姓人家那片橘子園，會有二十船橘子下常德府！”\n\n另一個就笑著說：“年成好，土裡長出肉來了。我砦子上田地裡，南瓜有水桶大，二十二斤重。當真同水桶一樣大，吃了一定補！”\n\n“又不是何首烏，什麼補不補？”\n\n“有人到雲南，說蘿蔔冬瓜都有水桶大，要用牛車拉，一車三兩個就裝不下了。”\n\n“你相信他散天花。還有人說雲南金子多，遍地是金子。金子打的飯碗，賣一百錢一個，你信不信？路遠一萬八千里，要走兩三個月才走得到，無中無保的話，相信不得。”\n\n兩人正談到本地今年地面收成，以及有關南瓜、冬瓜種種傳說，來了一個背竹籠的中年婦人。竹籠裡裝了兩隻小黑豬，尖嘴拱拱的，眼睛露出頑皮神氣，好象在表示，“你買我回去，我一定不吃料，亂跑，你把我怎麼辦。”婦人到祠堂邊後，也休息下來，一面抹頭上汗水，一面就攤子邊聽取兩人談話。\n\n“我聽人說：爛泥地方滿家田裡出了個蘿蔔大王，三十二斤重，比豬頭還大，拿到縣裡去報功請賞。縣裡人說：縣長看見了你的蘿蔔，你回去好了。我們要幫你辦公文稟告到省裡去，會有金字牌把你。你等等看吧。過了一個月，金牌得不著，衙門裡有人路過爛泥，倒要了他四塊錢去，說是請金字牌批准了，來報喜信，應當有賞。這世界！”末了他搖搖頭，好象說下去必犯忌諱，趕忙把煙桿塞進口中了。\n\n另一個就說：“古話說：衙門八字開，有理無錢莫進來。不是花錢你來有什麼事。滿家人發羊癇風，田裡長了個大蘿蔔，也大驚小怪，送上衙門去討好。偷雞不得丟把米，這是活該的。”\n\n“可是上兩場爛泥真有委員下鄉來田裡看過，保長派人打鑼到處知會人，家中田裡有大蘿蔔的拿來送委員過目，進城好請賞，金字牌的獎賞，值很多錢！”\n\n“到後呢？”\n\n“後來保長請委員吃酒，委員自己說是在大學堂裡學種菜的。陪委員吃酒的人，每一份出一吊八百錢。一八如八，八八六吊四，一十四吊錢一桌酒席，四盤四碗，另外帶一品鍋。吃過了酒席，委員帶了些菜種，又捉了七八隻預備帶回去研究的筍殼色肥母雞，掛到三丁拐轎杆上，升轎走了。後來事就不知道了。”\n\n坐在攤子邊的老水手，便笑眯眯的插嘴說：“委員坐了轎子從我這坳上過路，當真有人挑了一擔蘿蔔，十多隻肥雞。另外還有兩個火腿，一定是縣長送他的。他們坐在這裡吃蘿蔔，一面吃一面說：‘你們縣長人好，能任勞任怨，父母官真難得。’說的是京話。又說‘你們這個地方土囊（壤）好，蘿蔔大，不空心，很好，很好吃！’那挑母雞的爛泥人就問委員：‘什麼土囊布囊好？是不是稀屎？’不答理他。委員說的是‘土囊’，囊他個娘哪知道！”\n\n那鄉下人說：“委員是個會法術的人，身邊帶了一大堆玻璃瓶子，到一處，就抓一把土放到一個小小瓶子裡去，輕輕的搖一遙人問他說：‘委員，這有什麼用處？這是土囊？是拿去煉煤油，熬膏藥？’委員就笑著說：‘是，是，我要帶回去話念（化驗）它。’‘你有千里鏡嗎？’‘我用險危（顯微）鏡。’我猜想一定就是電光鏡，洋人發明的。”\n\n幾個人對於這個問題不約而同莫測高深似的嘆了一口氣。可是不由的都笑將起來，事情實在希奇的好笑。雖說民國來五族共和，城裡人，城裡事情，總之和鄉下人都太隔遠了。\n\n婦人搭上去說：“大哥，我問你，‘新生活’快要來了，是不是真的？我聽太平溪宋團總說的，他是我舅孃的大老表。”\n\n一個男的信口開河回答她說：“怎麼不是真的？還有人親眼見過。我們這裡中央軍一走，‘新生活’又來了。年歲雖然好，世界可不好，人都在劫數，逃脫不得。人說江口天王菩薩有靈有驗，殺豬，殺羊許願，也保佑不了！”\n\n婦人正因為不知道“新生活”是什麼，記憶中只記起五年來，川軍來了又走了，共產黨來了又走了，中央軍來了又走了，現在又聽人說“新生活”也快要上來，不明白“新生活”是什麼樣子，會不會拉人殺人。因此問了許多人，人都說不明白。現在聽這人說已有人在下面親眼看到過，顯見得是當真事情了。既真有其事，保不定一來了到處村子又是亂亂的，人呀馬呀的擠在一處，要派夫派糧草，家家有分。這批人馬剛走，另外一群就來了，又是派夫派糧草，家家有分。\n\n現在聽說“新生活”快要上來了，因此心中非常愁悶。竹籠中兩隻小豬，雖可以引她到一個好夢境中去。另外那個“新生活”，卻同個錘子一樣，打在夢上粉碎了。\n\n她還想多知道一點，就問那事事充內行的鄉下人，“大哥，那你聽說他們要不要從這裡過路？人馬多不多？”\n\n那男子見婦人認真而擔心神氣，於是故意特別認真的說：“不從這條路來，哪還有第二條路？他們說來就來，說走就走。我聽高村人說，他船到辰州府，就在河邊眼看到‘新生活’下船，人馬可真多！機關槍，機關炮，六子連，七子針，十三太保，什麼都有。委員司令騎在大白馬上，把手那麼叉著對民眾說話，（鼻子嗡嗡的，摹仿官長聲調）諸位同胞，諸位同志，諸位父老兄弟姊妹，我是‘新生活’。我是司令官。我要奮鬥！”\n\n婦人已完全相信那個演說，不待說完就問：“中央軍在後面追不追？”\n\n“那誰知道。他是飛毛腿，還追過中央軍！不過，委員長總有辦法的。他一定還派得有人馬在後邊，因為人多炮火多，走得慢一些。”\n\n婦人說：“上不上雲南？”\n\n“可不是，這一大夥遲早都要上雲南的！老話說：上雲南，打瓜精，應了老話，他們都要去打瓜精的。打得光大光，才會住手！”\n\n婦人把話問夠後，簡單的心斷定“新生活”當真又要上來了，不免惶恐之至。她想起家中床下磚地中埋藏的那二十四塊現洋錢，異常不安，認為情形實在不妥，還得趁早想辦法，於是背起豬籠，忙匆匆的趕路走了。兩隻小豬大約也間接受了點驚恐，一路尖起聲音叫下坳去。\n\n兩個鄉下男人其實和婦人一樣，對於“新生活”這個名稱都還莫名其妙，只是並不怎麼害怕，所以繼續談下去。兩人談太平溪王四癩子過去的事情。這王四癩子是太平溪開油坊發了財的財主。前年共產黨來了，一家人趕忙向山上跑。因為為富不仁，被人指出躲藏地方，捉下山來捐出兩萬塊錢，方放了出來。接著中央軍人馬追來了，又趕緊跑上山去。可是既然是當地財主，人怕出名豬怕壯，因此依然被看中，依然捐兩萬塊錢，取保開釋。直到隊伍人馬完全過境後，一點點積蓄已罄淨光了，油坊毀了，幾隻船被封去弄沉了。王四癩子一氣，兩腳一伸，倒床死了。王四癩子生前無兒無女，兩個妻妾又不相合，各抱一遠房兒子接香火，年紀都還校族裡子弟為爭作過房兒子，預備承受那兩百畝田地和幾棟大房子，於是忽然同時來了三個孝子，各穿上白孝衣爭著在靈前磕頭。磕完頭抬起頭來一看，靈牌上卻無孝男名字，名分不清楚，於是幾個人在棺木前就揪打起來。辦喪事的既多本族破落子弟，一到打群架時，人多手多，情形自然極其紛亂。不知誰個莽撞漢子，撈起棺木前一隻大錫蠟臺，順手飛去，一蠟臺把孝子之一打翻到棺木前，當時就斷了氣。出命案後大家一鬨而散全跑掉了。族長無辦法，鬧得縣知事坐了轎子，帶了保安隊仵作人等一大群，親自下鄉來驗屍。把村子裡母雞吃個乾淨後，覺得事件辣手，就說：“清官難斷家務事，你們這件事情，還是開祠堂家族會議公斷好。”說完後，就帶領一千人馬回縣城裡去了。家族會議辦不了，末後縣黨部委員又下了鄉，特來調查，向省裡寫報告，認為命案無從找尋凶手，油坊田地產業應全部充公辦學校。事情到如今整三年還不結案，王四癩子棺木也不能入土。“新生活”卻又要來了，誰保得定不會有同樣事情發生。\n\n老水手可不說話，好象看得很遠。平時向遠處看，便看到對河橘子園那一片橘樹，和呂家坪村頭那一簇簇古樹，樹叢中那些桅尖。這時節向遠處看，便見到了“新生活”。他想：“來就來你的，有什麼可怕？”因此自良自語的說：“‘新生活’來了，呂家坪人拔腳走光了，我也不走。三頭六臂能奈我何？”他意思是家裡空空的。就不用怕他們。不管是共產黨還是“新生活”，都並不怎麼使光棍窮人害怕。\n\n兩個過路人走後，老水手卻依然坐在陽光下想心事。“你來吧，我偏不走。要我作伕子，挑火食擔子，我老骨頭，做不了。要我引路，我守祠堂香火。”\n\n這祠堂不是為富不仁王四癩子的產業，卻是洪髮油號老闆的。至於洪發老闆呢，早把全家搬到湖北漢口特別區大洋房子裡住去了，只剩下個空祠堂，什麼都不用怕。可是萬一“新生活”真的要來了，老水手怎麼辦？那是另一問題。實在說，他不大放心！因為他全不明白這個名詞的意義。\n\n一會兒，坳上又來了一個玩猴兒戲的，肩膊上爬著一個黃毛尖臉小三子，神氣機伶伶的。身後還跟著一隻矮腳蒙茸小花狗，大約因為走長路有點累，把個小紅舌頭撂到嘴邊，到了坳上就各處聞嗅。玩猴兒戲的外鄉人樣子，到了坳上休息下來，問這裡往麻陽縣還有多少里路，今天可在什麼地方歇腳。老水手正打量到“新生活”，看看那個外鄉人，裝得傻呼呼的，活象個北佬派來的偵探，肯定是“新生活”派來的先鋒。所以故意裝得隨隨便便老江湖神氣，問那玩猴兒戲的人說：“老鄉親，你家鄉是不是河南歸德府？你後面人多不多？他們快到了吧？”\n\n那人不大明白這個詢問用意，還以為只是想知道當天趕場的平常鄉下人，就順口說：“人不少！”完全答非所問。\n\n只這一句話就夠了，老水手不再說什麼，以為要知道的已經知道了，心中又悶又沉重。因為他雖說是個老江湖，“新生活”是什麼，究竟不清楚。雖說不怕，真要來時也有點麻煩人。\n\n他預備過河去看看。對河蘿蔔溪村子裡，住了個人家，和他關係相當深。他得把這個重要訊息報告給這個一村中的帶頭人知道，好事先準備一番，免得臨時措手不及，弄得個手忙腳亂。\n\n他又想先到鎮上去看看，或者還有些新訊息，可從吃水上飯的人方面得到。因此收拾了攤子，扣上門，打量上路。其時碧空如洗，有一群大雁鵝正排成人字從高空中飛過。河下灘腳邊，有三五隻貨船正上灘，十多個縴夫伏身在乾涸了的卵石灘上爬行，唉聲唉氣呼喊口號。秋天來河水下落得多，容口小，許多大石頭都露出水面，被陽光漂得白白的，散亂在河中，如一群一群白羊。玩猴兒戲的已下坳趕路走了，大路上又來了七個扒松毛的呂家坪人，四個男子，三個女人，背上各負了巨大的松毛束，松毛上還插了一把把透紅山果和藍的黃的野花。幾個人沿路笑著罵著，一齊來到坳上。老水手想起前年熱鬧中封船、拉夫、輸送隊、慰勞隊等等名色，向一個扒松毛的年青女人說：“嫂子，嫂子，你真不怕壓壞你的肩膊，好氣力！你這個怕不止百五十斤吧。”\n\n那婦人和其他幾個人，正把背上負荷擱在坎旁歇憩，笑著不作聲。另外一個男子卻從旁打趣說雙關話調弄女的。\n\n“伯伯，你不知道，大嫂子好本事，壓得再重一些也經得起。”\n\n其他兩個年青婦女都咕嘍咕嘍笑將起來。負荷頂多那個婦人，因為聽得出話中有刺，就回罵那同伴男子：“生福，你個悖時的，你舌子上可生疔？生了疔，胡言亂語，趕快找楊回回，免得絕香火。”\n\n男的說：“嫂子，我不生疔。我說你本事好，背得多，不怕重，我什麼地方得罪了你？”\n\n“我背得多背得少，不關你生福的事！”\n\n“不關我的事，好。常言道：伸手不打笑險人，我是誇獎你。難道世界變了，人家說好話也犯罪？”\n\n“你這人口好心壞，口上多蜜，心上生蛆，你以為我不懂。”\n\n“你懂個什麼！光棍心多，叫人開口不得。”\n\n另外一個頂年青，看來好象是和那男的有點情分的女人，就插嘴說：“唉嗨。得了罷了，又不是桃子李子，蟲蛀了心，怎麼壞？”\n\n那男的說：“真是，又不是桃子李子，心哪裡會壞。又不是千里眼，有些東西從裡面壞了，眼睛也見不著！”\n\n因為這句話暗中又傷到原來那個婦人，婦人就說：“爛你的舌子，生福。”\n\n男的故意裝做聽不懂她的意思，“你說什麼？舌子不咬就不會爛的！”\n\n“狗咬你。瘋狗咬你！”\n\n“是的，狗咬我。我舌子就被一隻發了瘋的母狗咬過！在一棵大桐木樹蔭下……”因為說到婦人不想提起的一點隱祕事情，女的發急了，紅著臉說：“悖時砍腦殼的，生福，你再說我就當真要罵了！”\n\n男的涎皮笑臉說：“阿秋嫂子，你罵！你罵我也會罵。你罵不過我。”\n\n“你賊嘴賊舌，以後不得好死，死了還要到拔舌地獄受活罪，現眼現報。”\n\n另一個女的想解圍，“夠了，活厭了再死不遲。阿秋嫂子，你就聽他嚼舌根，信口打哇哇，當個耳邊風算什麼。”\n\n“他佔我便宜！”\n\n“就讓他一點也成。口裡來，耳邊去，我敢打包票，佔不了什麼。”\n\n那男的只是笑，“是的，肥水不落外人田，拔了蘿蔔眼兒在，佔點小小便宜，少了什麼？”\n\n因為越說越放肆，而且事情總離不了那點過去。被說及的那個婦人，唯恐說下去更不中聽，著急起來，氣憤不過，想用扒松毛的竹耙子去趕著男的打兩下。男的見事不妙，竹耙快到頭上，記起“男不與女鬥”的格言，三十六計，走為上計，於是哈哈大笑，躬起個腰，負荷松毛束，趕先走下坳去了。\n\n另外幾個女的男的也一同帶笑帶鬧走了。\n\n原來那個吵嘴婦人，憋了一肚子氣，對看祠堂的老水手說：“伯伯，你看，我們這地方去年一漲水，山脈衝斷了，風水壞了，小夥子都成了野豬，三百斤重，一身皮包骨，單是一張嘴有用處。一張嘴到處傷人。”\n\n老水手笑著回答說：“不說不笑，就會胡鬧。嘴也有嘴的用處，沒有事情時，唱點歌，好快樂！……”\n\n原來山前另外一個坳上楓木樹下，正有個割草青年小夥子在唱歌，即景生情，唱的是：三株楓木一樣高，楓木樹下好戀姣；戀盡許多黃花女，佩爛無數花荷包。\n\n因為並無人介面，等等自己又接下去唱道：姣家門前一重坡，別人走少郎走多；鐵打草鞋穿爛了，不是為你為哪個？\n\n那女的正心中有氣不能出，對遠處割草青年，遙遙的吐出一個“呸”字，笑著說：“花荷包，花抱肚；你娘有閒工夫為你做！”一聲吆喝叫了個倒彩，揹著松毛走了。\n\n老水手眼看著幾個女人走下坳後，自言自語的說：“花荷包，花抱肚，佩爛了，穿爛了，子弟孩兒們長大了。日子長咧。‘新生活’一來，派慰勞隊，找年青娘兒們，你們都該遭殃！”\n\n老水手隨即也就上了路，向呂家坪鎮上走去。打從一個局所門前經過時，見幾個稅丁無事可作，正在門前小凳子旁玩棋，不象是“新生活”要來的樣子。又到油號看看，莊上管事已趕場收買五倍子去了，門前靠牆邊斜斜的晒了許多油簍子，一隻白色母雞在油簍後剛生過蛋，猛被人驚嚇，大聲叫喊飛上牆去，也不象“新生活”要來的樣子。又到團練公所去，只見師爺戴上老光眼鏡，正歪著頭舔筆尖，在為鎮上婦人寫家信，把信寫好後，念給婦人聽。婦人一面聽一面拉衣袖拭淚，倒彷彿是同“新生活”多少有點關係。於是老水手一面抓著腮幫子，一面探詢似的問局上師爺：“師爺，團總趕場去了嗎？多久回來？”\n\n師爺看看是弄船的，“喔，大爺。團總晚上回來。”\n\n“縣裡有人來？”\n\n“委員早走了。”\n\n“什麼委員？”\n\n“看蘿蔔的那個委員。”\n\n老水手笑了，把手指頭屈起來記數日子，“師爺，那是上一場的事情！我最近好象聽人說，……下頭又有人來，……我不大相信。”\n\n那請託師爺寫家信的婦人，就在旁搭口說：“師爺，請你幫我信上添句話，就說，‘十月你不寄錢來，我完不了會，真是逼我上梁山。我能該帳不還帳？我不活了！’你儘管那麼寫，我要嚇嚇他。”\n\n師爺笑將起來，“嫂子，你不要恐嚇他。你老當家的有錢，他會捎來的。”\n\n婦人眼淚汪汪的，“師爺你不知道，桃源縣的三隻角小婊子迷了他的心，三個月不帶錢來，總說運氣不好。不想想我同三冒兒在家裡吃什麼過日子。”\n\n老水手說：“嫂子你不要心焦，天無絕人之路。三隻角迷不了他。他會回心轉意的。”\n\n婦人拉圍裙角拭去眼淚，把那封信帶走後，老水手又向師爺說：“她男人是不是在三十六師？我想會要打仗了！”\n\n師爺說：“太平世界，朗朗乾坤，除了戲臺上花臉，手裡癢癢的弄槍舞棒，別的有什麼仗打？我不相信現在省裡有人要打仗。大爺，你聽誰造的謠言？”\n\n這事本來是老水手自己想起隨口說出的，接下去，他還待說說“新生活”快要來了，可是被師爺說是造謠言，便不免生出一點反感。覺得師爺那副讀書人樣子，會寫幾個字，便自以為是“智多星”，天下事什麼他都不相信，其實只是裝秀才。因此不再說什麼，作成一種“信不信由你”的神氣，揚揚長長走開了。出得團練局，來到楊姓祠堂門前，見有五六個小孩子蹲在那大青石板上玩骰子，拚賭香炷頭。老水手停了停腳，逗他們說：“嗐，小將們，還不趕快回家去，他們快要來了，要捉你們的！”\n\n小孩子好奇，便一齊回過頭來帶著探詢疑問神氣，“誰捉我們？”\n\n“誰，那個‘新生活’要捉你們。”\n\n一個輸了本火氣大的孩子說：“新生活捉我們，鬼老二單單捉你。伸出生毛的大手，扯你的後腳，一把撈住，逃脫不得。”\n\n老水手見不是話，掉過頭來就走，向河邊走去。到河邊他預備過渡。河灘上堆滿了各樣農產物，有不知誰家新摘的橘子三太堆，恰如三堆火焰，正在裝運上船。四五個壯年漢子，快樂匆忙的用大撮箕搬橘子下船，從搖搖蕩蕩的跳板上走過去，到了船邊，就把橘子嘩的倒進空艙裡去。有人在商討一堆菜蔬價錢，一面說，一面做成賭咒樣子。\n\n上了渡船，掌渡的認識他，正互相招呼，河邊又來了兩個女子。一個年紀較小的，臉黑黑的，下巴子尖尖的，穿了件蔥綠布衣，月藍布圍腰，圍腰上還扣朵小花，用手指粗銀鏈子約束在背後，鏈子盡頭還繫了一個小小銀魚作墜子，一條辮子盤在頭上，背個小小細篾竹籠，放了些乾粉條同印花布。一個年紀較大的，眼睛大，圓棗子形臉，穿藍布衣印花布褲。年青人眼睛光口甜，遠遠的一見到老水手，就叫喊老水手：“滿滿，滿滿，你過河嗎？到我家吃飯去，有刀頭肉燜黃豆芽。”\n\n老水手一看是夭夭姊妹，就說：“夭夭，你姊妹趕場買東西回來？我正要到你家裡去。你買了多少好東西！”他又向那個長臉的女孩子說：“二妹，你怎麼，好象辦嫁妝，場場都是一背籠！……”老水手對兩個女孩子只是笑，因為見較大的也有個竹籠，內裡有好些布匹雜貨，所以開玩笑。那個棗子形臉的女子，為人忠厚老實，被老的一說，不好意思，腮幫子頸脖子通紅了，掉過頭去看水。\n\n掌渡船的說：“二姑娘嫁妝有八鋪八蓋，早就辦好了。我聽你們村子裡人說的。頭面首飾就用銀子十二斤，壓箱子十二個元寶還在外，是王銀匠說的。夭姑娘呢，不要銀的，要金的。誰說的？我說的。”\n\n末後的話自然近於信口打哇哇，圖個嘴響，不必真有其事。夭夭雖聽得分明，卻裝不曾聽到，回過頭去抿著嘴笑，指點遠處水上野鴨子給姐姐瞧。\n\n老水手說：“夭夭，你一個夏天績了多少麻？我看你一定有二十四匹細白麻布了。”\n\n夭夭注意水中漂浮的菜葉，頭也不回。“我一個夏天都玩掉了，大嫂子麻布多！”\n\n掌渡船的又插嘴說：“大嫂子多，可不比夭夭的好。夭夭什麼都愛好。”\n\n夭夭分辯說：“划船的伯伯，你亂說。你怎麼知道我愛好？”\n\n掌渡船的裝作十分認真的神氣，“我怎麼不知道？我老雖老，眼睛還上好的，什麼事看不出？你們只看看她那個細篾背籠，多精巧，怕不是貴州思南府帶來的？值三兩銀子吧。你頂小時我就說過，夭夭長大了，一定是個觀音，哪會錯？”\n\n“你怎麼知道觀音愛好？”\n\n“觀音不愛好，怎麼不怕路遠，成天從紫竹林到南海去洗腳？多遠一條路！”弄渡船的一面悠悠閒閒的巴船，一面向別的過渡人說：“我說知道就知道。我還知道宣統皇帝退位，袁世凱存心不良要登極，我們湖南人蔡鍔不服氣，一掌把他推下金鑾寶殿。把個袁大頭活活氣死。人老成精，我知道的事情多咧。”\n\n幾句話把滿船人都逗笑了。\n\n大家眼光注意到夭夭和她那個精巧竹背籠。那背籠比起一般婦女用的，實在精細講究得多。同村子裡女人有認得她的，就帶點要好討好的神氣說：“夭夭，你那個斗篷還要講究！”\n\n夭夭不作聲，面對湯湯流水，不作理會。心想：“這你管不著！”可是過了一會兒，卻又回過頭來對那女人把嘴角縮了一縮，笑了一笑，“金子，你怎麼的！大夥兒取樂，你唱歌，可值得？”\n\n金子也笑了笑，她何嘗不是取樂。即或當真在唱歌，也照例是使人快樂使自己開心的。\n\n渡船到河中時，三姑娘向老水手說：“滿滿，你坳上大楓木樹，這幾天真好看。葉子同火燒一樣，紅上了天，一天燒到夜，越燒越旺，總燒不完。我們在對河稻草堆上看到它，老以為真是著了火。”\n\n老水手捉住了把柄說：“夭夭，你才說不愛好看的東西，別的事不管，癩蛤蟆打架事從不在意，你倒看中我坳上那楓木樹。還有小夥子坐在楓木樹下唱歌，你在對河可惜聽不著。你家橘子園才真叫好看，今年結多少！樹枝也壓斷許多吧。結了萬千橘子，可不請客！因為好看，捨不得！”\n\n夭夭裝作生氣樣子說：“滿滿，你真是拗手扳罾，我不同你說了。”\n\n兩姊妹是楓木坳對河蘿蔔溪滕家大橘子園滕長順的女兒。守祠堂的老水手也姓滕，是遠房同宗。老水手原來就正是要到她家裡去，找她們父親說話的。\n\n夭夭不作聲時，老水手於是又想起“新生活”，他抱了一點杞憂，以為“新生活”一來，這地方原來的一切，都必然會要有些變化，夭夭姊妹生活也一定要變化。可是其時看看兩個女的，卻正在船邊伸手玩水，用手撈取水面漂浮的瓜藤菜葉，自在從容之至。\n\n過完渡，幾個人一起下了船，沿河坎小路向著蘿蔔溪走去。\n\n河邊下午景色特別明麗，朱葉黃華，滿地如錦如繡。回頭看呂家坪市鎮，但見嘉樹成蔭，千家村舍屋瓦上，炊煙四浮，白如乳酪，懸浮在林薄間。街尾河邊，百貨捐稅局門前，一支高桅杆上，掛一條寫有扁闊紅黑大字型的長幡信，在秋陽微風中飄蕩。幾十只商船桅尖，從河壩邊土坎上露出，使人想象得出那裡河灘邊，必正有千百縴夫，用談笑和燒酒卸除一天的勞累。對河大坳上，老水手住的祠堂前，那幾株老楓木樹挺拔聳立，各負戴一身色彩斑斕的葉子，真如幾條動人的彩柱，……看來一切都象徵當地的興旺，儘管在無章次的人事管理上，還依然十分興旺。"
		},
		{
			"章节": "橘子園主人和一個老水手",
			"章节名称": "橘子園主人和一個老水手",
			"章节内容": "辰河是沅水支流，在辰溪縣城北岸和沅水匯流。呂家坪離辰溪縣約一百四十里，算得是辰河中部一個腰站。既然是個小小水碼頭，情形也就和其他碼頭差不多，凡由辰河出口的黔東貨物，桐油、木材、菸草、皮革、白蠟、水銀，和染布製革必不可少的土靛青、五倍子，以及辰河上游兩岸出產的竹、麻與別的農產物，用船裝運下行，花紗布匹、煤油、自來火、海味、白糖、紙菸和罐頭洋貨，用船裝運上行，多得把船隻停靠在這個地方上“覆查稅”。既有省裡委派來的收稅官吏在此落腳，上下行船隻停泊多，因此村鎮相當大，市面相當繁榮。有幾所中等規範的榨油坊，每年出貨上千桶桐油。\n\n有幾個收買桐油山貨的莊號，一部分是漢口、常德大號口分設的。有十來所祠堂，祠堂中照例金碧輝煌，掛了許多朱漆匾額，還迎面搭個戲臺，可供春秋二季族中出份子唱戲。有幾所廟宇，敬奉的是火神、伏波元帥以及騎虎的財神。外幫商人集會的天后宮，象徵當地人民的希望和理想。有十來家小客棧，和上過捐的“戒菸所”，專為便利跑差趕路人和小商人而準備。地方既是個水碼頭，且照例有一群吃八方的寄食者，近於拿乾薪的額外局員，靠放小借款為生的寡婦，本地出產的大奶子大臀窯姐兒，備有字牌和象棋的茶館，……由於一部分閒錢一部分閒人，以及多數人用之不盡的空閒時間互動活動，使這小碼頭也就多有了幾分生氣。地方既有財有貨，經常又駐紮有一百八十名雜牌隊伍或保安團隊，名為保護治安，事實上卻多近於在此寄食。三八逢場，附近三五十里鄉下人，都趁期來交換有無，攜帶了豬、羊、牛、狗和家禽野獸，石臼和木碓，到場上來尋找主顧。依賴飄鄉為生的江西寶慶小商人，且帶了冰糖、青鹽、布匹、紙張、黃絲煙、爆竹以及其他百凡雜貨，就地搭棚子做生意。到時候走路來的，駕小木船和大毛竹編就的筏子來的，無不集合在一處。布匹花紗因為是人所必需之物，交易照例特別大。耕牛和豬羊與農村經濟不可分，因為本身是一生物，時常叫叫咬咬，作生意時又要嚷嚷罵罵，加上習慣成交以前必盟神發誓，成交後還得在附近吃食棚子裡去喝酒掛紅，交易因而特別熱鬧。飄鄉銀匠和賣針線婦人，更忙亂得可觀。銀匠手藝高的，多當場表演鍍金髮藍手藝，用個小管子吹火焰作鑲嵌細工，攤子前必然圍上百十好奇愛美鄉下女人。此外用“賽諸葛”名稱算命賣卜的，用“紅十字”商標拔牙賣膏藥符水的，無不各有主顧。若當春秋季節，還有開磨坊的人，牽了黑色大叫騾，開油坊的人，牽了火赤色的大黃牯牛，在場坪一角，搭個小小棚子，用布單圍好，竭誠恭候鄉下人牽了家中騍馬母牛來交合接種。野孩子從布幕間偷瞧西洋景時，鄉保甲多忽然從幕中鑽出，大聲吆喝加以驅逐。當事的主持此事時，竟似乎比大城市“文明接婚”的媒人牧師還謹慎莊嚴。至於辰河中的行船人，自然尤樂於停靠呂家坪。因為說笑話，地名“呂家坪”，水手到了這裡時，上岸去找個把婦人，口對口做點兒小小糊塗事洩洩火氣，照風俗不犯行船人忌諱。\n\n呂家坪雖儼然一個小商埠，凡事應有盡有，三炮臺香菸和荔枝龍眼罐頭，可以買來送禮。但隔河臨近數裡，幾個小村落中情形，可就完全不同了。這些地方照例把一切鄉村景象好好保留下來，呂家坪所有，竟彷彿對之毫無影響。人情風俗都簡直不相同。即如橘園中摘橘子時，過路人口渴吃橘子在村子裡可不必花錢，一到呂家坪鎮上，便是極酸的狗矢柑，雖並不值錢，也有老婦人守在渡口發賣了。雖然這種買賣與其說是為賺錢，還不如說是為消遣。\n\n蘿蔔溪是呂家坪附近一個較富足的村子。村中有條小溪，背山十里遠發源，水源在山洞中，由村東流入大河。水路雖不大，因為長年不斷流水，清而急，鄉下人就利用環境，築成一重一重堰壩，將水逐段瀦匯起來，利用水潭蓄魚，利用水力灌田碾米。沿溪上溯有十七重堰壩，十二座碾坊，和當地經濟不無關係。水底下有沙子外全是細碎金屬，所以又名“金沙溪”。三四月間河中楊條魚和鯽魚上子時，半夜裡多由大河逆流匍匐而上，因此溪上游各處堰壩水潭中，多鯽魚和楊條魚，味道異常鮮美。土地肥沃帶沙，出產大蘿蔔，因此地名蘿蔔溪，十分本色。\n\n蘿蔔溪人以種瓜種菜種橘子為業，尤其是橘子出名。村中幾乎每戶人家都有一片不大不小的橘園，無地可種的人家，牆邊毛坑旁邊總有幾樹橘柚。就中橘園既廣大，家道又殷實，在當地堪稱首屈一指的，應分得數滕長順。在過渡處被人談論的兩姊妹，就是這人家兩個女兒。\n\n滕長順原來同本地許多人一樣，年青時兩手空空的，在人家船上做短程水手，吃水上飯。到後又自己劃小小單桅船，放船來往沅水流域各碼頭，兜攬商貨生意，船下行必裝載一點山貨和蔬菜，上行就運零碎雜貨。因為年紀青，手腳靈便，一雙手肯巴，對待主顧又誠實可靠，所以三五年後就發了旺，增大了船隻，擴張了事業，先是作水手，後來掌舵把子，再後來且作了大船主。成家討媳婦時，選中高村一個開糖坊的女兒，帶了一份家當來，人又非常能幹，兩夫婦強健麻俐的四隻手不斷的作，積下的錢便越來越多。這個人於是記起兩句老話：“人要落腳，樹要生根。”心想，象一把勺老在水面上漂，終不是個長久之計。兩夫婦商量了一陣，又問卜打卦了幾回，結果才決心在蘿蔔溪落腳，買了一塊橘園，一棟房子。當家的依然還在沅水流域弄船，婦人就帶孩子留在家裡管理田園，養豬養雞。船向上行，裝貨到洪江時，當家的把船停到辰溪縣，帶個水手趕夜路回家來看看婦人和孩子。到橘園中摘橘子時，就辭去了別的主顧，用自己船隻裝橘子到常德府做買賣，同時且帶家眷下行，看看下面世界。因為橘子莊口整齊，味道甜，熟人又多，所以特別容易出脫，並且得到很好的價錢。一個月回頭時，就裝一船辰河莊號上貨物，把自己一點錢也辦些本地可發落的雜貨，回呂家坪過年。\n\n自從民國以來，二十年中沅水流域不知經過幾十次大小內戰，許多人的水上事業，在內戰時被拉船、封船、派捐、捉伕的結果，事業全毀了。許多油坊字號，也在兵匪派捐勒索各種不幸中，完全破了產。世界既然老在變，這地方自然也不免大有今昔，應了俗話說的，“十年興敗許多人”。從這個潮流中淘洗，這個人卻一面由於氣運，一面由於才能，在種種變故里，把家業維持下來，不特發了家，而且發了人。婦人為他一共養了兩個男孩、三個女孩，到現在，孩子已長大成人，討了媳婦，作了幫手。因此要兩個孩子各駕一條三艙四槳小鰍魚頭船，在沅水流域繼續他的水上事業，自己便在家中看管田莊。女兒都許了人家，大的已過門，第二第三還留在家中。共有三個孫子，大的已滿六歲，能拿了竹響篙看晒穀簟，趕鴨下河。當家的年紀已五十六歲，一雙手巴了三四十年，常說人老了，骨頭已鬆不濟事了，要休息休息。可是遇家中碾穀米時，長工和家中人兩手不空閒，一時顧不來，卻必然挑起兩大籮穀子向溪口碾坊跑，走路時行步如飛，不讓年青小夥子佔先。\n\n這個人既於蘿蔔溪安家落業，在村子裡做員外，且因家業、年齡和為人義道公正處，足稱模範，得人信服，因此本村中有公共事務，常常做個頭行人，居領袖地位。遇有什麼官家事情，如軍隊過路派差辦招待，到呂家坪鄉公所去開會時，且常被推舉作蘿蔔溪代表。又因為認識幾個字，所以懂得一點風水，略明《麻衣相法》，會幾個草頭藥方，能知道一點時事，……凡此種種，更增加了這個人在當地的重要性。\n\n兩個小夥子，小小的年齡時就跟隨父親在水上漂，一條沅水長河中什麼地方有多少灘險，多少石頭，什麼時候什麼石頭行船頂危險麻煩，都記得清清楚楚。（至於船入辰河後，情形自然更熟習了。）加之父子人緣好，在各商號很得人信用，所以到他們能夠駕船時，“小滕老闆”的船隻，正和老當家的情形一樣，還是頂得稱讚的船隻。\n\n至於幾個女孩子，因為作母親有管教，都健康能勤，做事時手腳十分麻俐。終日在田地裡太陽下勞作，面板都晒成棕紅色。家庭中有大有小，父母弟兄姊妹齊全，因此性格明朗暢旺，為人和善而真誠，歡喜高聲笑樂，不管什麼工作都象是在遊戲，各在一種愉快競爭情形中完成。三個女兒就同三朵花一樣，在陽光雨露中發育開放。較大的一個，十七歲時就嫁給了桐木坪販硃砂的田家作媳婦去了，如今已嫁了四年。第二的現在還只十六歲，許給高村地方一個開油坊的兒子，定下的小夥子出了遠門，無從完婚。第三的只十五歲，上年十月裡才許人，小夥子從縣立小學畢業後，轉到省裡師範學校去，還要三年方能畢業，結婚縱早也一定要在三四年後了。三個女兒中最大的一個會理家，第二個為人忠厚老實，第三個長得最美最嬌。三女兒身個子小小的，腿子長長的，嘴小牙齒白，鼻樑完整勻稱，眉眼秀拔而略帶野性，一個人臉龐手腳特別黑，神氣風度都是個“黑中俏”。因為在一家兄弟姊妹中年齡最小，所以名叫夭夭。一家人凡事都對她讓步，但她卻乖巧而謙虛，不佔先稱強。心性天真而柔和，所以顯得更動人憐愛，更得人讚美。\n\n這一家人都儼然無宗教信仰，但觀音生日、財神生日、藥王生日，以及一切傳說中的神佛生日，卻從俗敬香或吃齋，出份子給當地辦會首事人。一切農村社會傳統的節會與禁忌，都遵守奉行，十分虔敬。正月裡出行，必翻閱通書，選個良辰吉日。驚蟄節，必從俗做蕎粑吃。寒食清明必上墳，煮臘肉社飯到野外去聚餐。端午必包裹粽子，門戶上懸一束蒲艾，於五月五日午時造五毒八寶膏藥，配六一散、痧藥，預備大六月天送人。全家喝過雄黃酒後，便換好了新衣服，上呂家坪去看賽船，為村中那條船吶喊助威。六月嘗新，必吃鯉魚、茄子和田地裡新得包穀新米。收穫期必為長年幫工釀一大缸江米酒，好在工作之餘，淘涼水解渴。七月中元節，作佛事有盂蘭盆會，必為亡人祖宗遠親近戚焚燒紙錢，女孩兒家為此事將有好一陣忙，大家興致很好的封包，用錫箔折金銀錁子，俟黃昏時方抬到河岸邊去焚化。且作荷花燈放到河中漂去，照亡魂往升西天。八月敬月亮，必派人到鎮上去買月餅，辦節貨，一家人團聚賞月。九月重陽登高，必用紫芽姜燜鴨子野餐，秋高氣爽，又是一番風味。冬天冬蟄，在門限邊用石灰撒成弓形，射殺百蟲。臘八日煮臘八粥，做臘八豆……總之，凡事從俗，並遵照書上所有辦理，毫不苟且，從應有情景中，一家人得到節日的解放歡樂和忌日的嚴肅心境。\n\n這樣一個家庭，不愁吃，不愁穿，照普通情形說來，應當是很幸福的了。然而不然。這小地方正如別的世界一樣，有些事好象是弄錯了一樣，不大合道理的。地面上確有些人成天或用手，或用腦，各在職分上勞累，與自然協力同功，增加地面糧食的生產，財富的儲蓄；可是同時就還有另外一批人，為了歷史習慣的特權，在生活上毫不費力，在名分上卻極重要，來用種種方法種種理由，將那些手足貼地的人一點收入擠去。正常的如糧賦、糧賦附加捐、保安附加捐，……常有的如公債，不定期而照例無可避免的如駐防軍借款、派糧、派捐、派伕役，以及攤派剿匪清鄉子彈費，特殊的有錢人容易被照顧的如綁票勒索、明火搶掠，總而言之，一年收入用之於“神”的若需一元，用之於“人”的至少得有二十元。家中收入多，特有的出項也特別多。\n\n世界既然老在變，變來變去，輪到鄉下人還只是出錢。這一家之長的滕長順就明白這個道理。錢出來出去，世界似乎還並未變好，所以就推為“氣運”。鄉下人照例凡是到不能解決無可奈何時，差不多都那麼用“氣運”來解釋它，增加一點忍耐，一點對不公平待遇和不幸來臨的適應性，並在萬一中留下點希望。天下不太平既是“氣運”，這道理滕長順已看得明白，因此父子母女一家人，還是好好的把日子過下去。虧得是人多手多，地面出產多，幾隻“水上漂”又從不失事，所以在一鄉還依然稱“財主”。世界雖在變，這一家應當進行的種種事情，無不照常舉辦，婚喪慶弔，年終對神的還願，以及兒婚女嫁的應用東東西西，都準備的齊齊全全。\n\n明白世界在變，且用氣運來解釋這在變動中臨到本人必然的憂患，勉強活下去的，另外還有一個人。這個人就是在楓木坳上坐坳守祠堂，關心“新生活”快要來到本地，想去報告滕長順一聲的老水手。這個人的身世如一個故事，簡單而不平凡，命運恰與陸地生根的滕長順兩相對照。年青時也吃水上飯，娶妻生子後，有兩隻船作家當，因此自己弄一條，僱請他人代弄一條在沅水流域裝載貨物，上下往來。看看事業剛順手，大兒子到了十二歲，快可以成為一個幫手前途大有發展時，災星忽然臨門，用一隻看不見的大手，不拘老少，一把撈住了。為了一個西瓜，母子三人在兩天內全害霍亂病死掉了，正如同此後還有“故事”，卻特意把個老當家的單獨留下。這個人看看災星落到頭上來了，無可奈何，於是賣了一隻船，調換大小三副棺木，把母子三人打發落了土。自己依然勉強支撐，用“氣運”排遣，劃那條船在沅水中行駛。當初尚以為自己年紀只四十多一點，命運若轉好，還很可以憑精力重新於出一份家業來。但禍不單行，婦人兒子死後不到三個月，剩下那隻船滿載桐油煙草駛下常德府，船到沅水中部青浪灘，出了事，在大石上一磕成兩段，眼睛睜睜的看到所有貨物全落了水，被急浪打散了。這個人空撈著一匹槳，又急又氣，浮沉了十餘里方攏岸。到得岸上後，才知道，不僅船貨兩失，押貨的商人也被水淹死了，八個水手還有兩個失了蹤。這一來，真正是一點老根子都完了。裝貨油號上的大老闆，雖認為行船走馬三分險，事不在人在乎天，船隻失事實只是氣運不好，對於一切損失並不在意。還答應另外借給他三百吊錢，買一隻小點的舊船，做水上人，找水上飯吃，慢慢的再圖扳本。可是一連經過這兩次打擊，這個人自己倒信任不過自己，覺得一切都完了，再幹也不會有什麼好處了。因此同別的失意人一樣，只打量向遠方跑。過不多久，沅水流域就再也見不著這個水手，誰也不知道他的去處。漸漸的冬去春來，四時交替，呂家坪的人自然都忘記這麼一個人了。\n\n大約經過了十五年光景，這個人才又忽然出現於呂家坪。\n\n初回來時，年紀較青的本地人全不認識，只四十歲以上的人提起時才記得起。對於這個人，老同鄉一望而知這十餘年來在外面生活是不甚得意的。頭髮業已花白，一隻手似乎扭壞了，轉動不怎麼靈便，面貌萎悴，衣服有點拖拖沓沓，背上的包袱小小的，分量也輕輕的。回到鄉下來的意思，原來是想向同鄉告個幫，做一個會，集五百吊錢，再打一隻船，來水上和二三十歲小夥子掙飯吃。照當地習慣，大家對於這個會都樂意幫忙，正在河街上一個船總家集款時，事情被滕長順知道了。滕長順原來和他同樣駕船吃水上飯，現在看看這個遠房老宗兄鎩羽回來，象是已經倦於風浪，想要歇歇的樣子。人既無兒無女，無可依靠，年紀又將近六十，因此向他提議：“老大爺，我看你做水鴨子也實在夠累了，年紀不少了，一把骨頭不管放到哪裡去，都不大好。倒不如歇下來，爽性到我家裡去住，粗茶淡飯總有一口。世界成天還在變，我們都不中用了，水面上那些事讓你侄兒他們去幹好。既有了他們，我們樂得輕輕鬆鬆吃一口酸菜湯泡飯。你只管到我那裡去祝我要你去住，同自己家裡一樣，不會多你的。”\n\n老水手眯著小眼睛看定了長順，搖搖那隻扭壞了的臂膊，嘆一口氣，笑將起來。又點點頭，心想“你說一樣就一樣”，因此承認長順的善意提議，當天就背了那個小小包袱，和長順回到蘿蔔溪的橘子園。\n\n住下來雖說作客，鄉下人照例閒不得手，遇事總幫忙。而且為人見事多，經驗足，會喝杯燒酒，性情極隨和，一家大小都對這個人很好，把他當親叔叔一般看待，說來尚稱相安。\n\n過了兩年，一家人已成習慣後，這個老水手卻總象是不能習慣。這樣寄居下去可不成，人老心不老，終得要想個辦法脫身。但對於駕船事情，真如長順所說，是年紀青氣力壯的小夥子的事情，快到六十歲的人已無分了。當地姓滕宗族多，弄船的，開油坊油號的，種橘子樹的，一起了家，錢無使用處時，總得把一部分花在祠堂廟宇方面去，為祖宗增光，兒孫積福，並表揚個人手足勤儉的榜樣。公祠以外還有私祠。\n\n公祠照例是分支派出錢作成，規範相當巨集大，還有些祠田公地，可作祭祀以外興辦義學用。私家祠堂多由個人花錢建造，作為家廟。其時恰恰有個開洪發號油坊起家的滕姓寡婦，出了一筆錢，把整個楓樹坳山頭空地買來，在坳上造了座祠堂。\n\n祠堂造好後要個年紀大的看守，還無相當人眩長順為老水手說了句好話，因此這老水手就成了楓樹坳上坐坳守祠堂人。\n\n祠堂既臨官道，並且濱河，來往人多，過路人和弄船人經過坳上時，必坐下來歇歇腳，吸一口煙，鬆鬆肩上負擔。祠堂前本有幾十株大楓木樹，樹下有幾列青石凳子，老水手因此在樹下襬個小攤子，賣點零吃東西。對於過路人，自己也就儼然是這坳上的主人，生活下來比在人家作客舒適得多。間或過河到長順家去看看，到了那裡，坐一坐，談談本鄉閒事，或往牛欄邊去看看初生小牛犢，或下廚房到灶邊去燒個紅薯，燒個包穀棒，喝一碗糊米茶，就又走了。也間或帶個小竹籮趕趕場，在場上各處走走，牛嘗米嘗農具雜貨場，都隨便走去看看，回頭再到場上賣狗肉牛雜碎攤棚邊矮板凳上坐坐，聽生意人談談各樣行市，聽弄船人談談下河新聞，以及農產物下運水腳行情，一條辰河水面上船家得失氣運。遇到縣裡跑公事人，還可知道最近城裡衙門的功令，及保安隊調動訊息。天氣晚了，想起“家”了，轉住處時就捎點應用東西——一塊巴鹽，一束菸草，或半葫蘆燒酒，這個燒酒有時是沿路要嚐嚐看，嚐到家照例只剩下一半的。由於生活不幸，正當生髮時被惡運絆倒了腳，就爬不起來了。老年孤獨，性情與一般呂家坪人比較起來，就好象稍微有點兒古怪。由於生活經驗多，一部分生命力無由發洩，因此人雖衰老了，對於許多事情，好探索猜想，且居然還有點童心。混合了這古怪和好事性情，在本地人說來，竟成為一個特別人物。先前一時且有人以為他十多年來出遠門在外邊，若不是積了許多財富，就一定積了許多道理，因此初回來時，大家對他還抱了一些好奇心。但鄉下人究竟是現實主義者，回來兩年後，既不見財富，又聽不出什麼道理，對於這個老水手，就儼然不足為奇，把注意力轉到別一方面去了。把老水手認識得清切，且充滿了親愛感情，似乎只長順一家人。\n\n老水手人老心不老，自己想變變不來了，卻相信《燒餅歌》上幾句話，以為世界還要大變。不管是好是壞，總之不能永遠“照常”。這點預期四年前被川軍和中央軍陸續過境，證實了一部分，因此他相信，還有許多事要陸續發生，那個“明天”必不會和“今天”相同。如今聽說“新生活”要來了，實在相當興奮，在本地真算是對新生活第一個抱有奇想的人物。事實呢，世界縱然一切不同，這個老水手的生命卻早已經凝固了。這小地方本來呢，卻又比老水手所夢想到的變化還要多。\n\n老水手和長順家兩個姑娘過了渡，沿河坎小路回蘿蔔溪走去時，老水手還是對原來那件事不大放心，詢問夭夭：“夭夭，你今天和你二姐到場上去，場上人多不多？”\n\n夭夭覺得這詢問好笑，因此反問老水手，“場上人怎麼不多，滿滿？”\n\n“我問你，保安團多不多？”\n\n二姑娘說：“我聽鎮上人說，場頭上還有人在擺賭，一張桌子抽兩塊錢，一共擺了二十張桌子。他們還說隊長佩了個盒子炮，在場上面館裡和團總喝酒。團總臉紅紅的，叫隊長親家長親家短，不知說什麼酒話。”\n\n老水手象是自言自語：“還擺賭？這是什麼年頭，要錢不要命！”\n\n夭夭覺得希奇，問老水手：\n\n“怎麼不要命？又不是土匪，……”\n\n老水手皺起眉毛，去估量場上隊長和團總對杯划拳情形時，夭夭就從那個神情中，記起過去一時鎮上人和三黑子對水上警察印象的褒貶。因為事情不大近人情，話有點野，說不出口，說來恐犯忌諱，所以只是笑笑。\n\n老水手說：“夭夭，你笑什麼？你笑我老昏了頭是不是？”\n\n夭夭說：“我笑三黑子，不懂事，差點惹下一場大禍。”\n\n“什麼事情？”\n\n“是個老故事，去年的事情，滿滿你聽人說過的。”\n\n老水手明白了那個事情時，也不由得不笑了起來。可是笑過後卻沉默了。\n\n原來保安團防駐紮在鎮上，一切開銷都是照例，好在人數並不多，且有個水碼頭，號口生意相當大，可以從中調排，挹彼注此，攤派到村子裡和船上人，所以數目都不十分大。可是水上警察卻有時因為派來剿匪，或護送船幫，有些玩意兒把划船的弄得糊糊塗塗，不出錢不成，出了錢還是有問題。三黑子為人心直，有一次駕船隨大幫船靠辰河一個碼頭，護船的隊伍聽說翁子洞有點不安靜，就表示這大幫船上行責任太大，不好辦。可是護送費業已繳齊，船上人要三黑子去辦交涉，說是不能負責任，就退還這個錢，大家另想辦法。交涉不得結果，三黑子就主張不用保護，把船冒險上行，到出麻煩時再商量。一幫船待要準備開頭時，三黑子卻被扣了下來。\n\n他們意思是要船幫另外攤點錢，作為額外，故意說河道不安靖，難負責任。明知大幫船決不能久停在半路上，只要有人一轉圜，再出筆錢，自然就可以上路了。如今經三黑子一說，那麼一來，等於破了他們的計策。所以把他扣下來，追問他有什麼理由敢冒險。且恐嚇說，事情不分明，還得送到省裡去，要有個水落石出，這幫船方能開行。末了還是年老的見事多，知道了這只是點破了題，使得問題成個僵局，僵下去只是船上人吃虧，才作好作歹進行另外一種交涉，方能和平了事。\n\n想起這些事，自然使鄉下人不快樂，所以老水手說：“快了，快了，這些不要臉傢伙到我們這裡洋財也發夠了，不久就會要走路的。有別的人要來了！”\n\n夭夭依然不明白是什麼意思，停在路旁，問老水手：“滿滿，誰快要到我們這裡來？你說個明白，把人悶到葫蘆裡不好受！”\n\n老水手裝作看待小孩子神氣，“說來你也不會明白，我是王半仙，捏手指算得準，說要來就要來的。前年川軍來了，中央軍又來了，你們逃到山裡去兩個月才回家。不久又要走路。不走開，人家會伸出手來，不把不成。一千兩千不夠，說不得還會把你們陪嫁的金戒子銀項圈也拿去抵帳！夭夭，你捨得捨不得？”\n\n二姑娘年紀大些，看事比較認真，見老水手說得十分儼然，就低聲問他：“滿滿，不是下頭南軍和北軍又開了火，兵隊要退上來？”在當地人心中，還老只記著護國討袁時，蔡鍔帶兵在這裡和北方兵隊作戰，印象深刻，因此年青人從敘述故事印象中，也唯有這件事極深刻動人。\n\n老水手說：“不打仗。不是軍隊。來的那個比軍隊還要厲害！”\n\n“什麼事情？他們上來作什麼？地方保安團有槍，他們不衝突嗎？”\n\n“嗨，保安團！保安團算個什麼？連他們都要跑路，不趕快跑就活捉張三，把他們一個一個捉起來，結算二十年老帳。”\n\n夭夭說：“滿滿，你說的當真是什麼？閉著個口嚼蛤蜊，弄得個人糊糊塗塗，好象悶在鼓裡，耳朵又老是嗡嗡的響，響了半天，可還是鼕鼕冬。”\n\n幾個快要走到蘿蔔溪石橋邊時，夭夭見父親正在園坎邊和一個稅局中人談話，手攀定一枝竹子，那麼搖來晃去，神氣怪自在從容。稅局中人是來買橘子，預備託人帶下桃源縣送人的。有兩個長工正拿竹籮上樹摘橘子。夭夭趕忙走到父親身邊去，“爹爹，守祠堂的滿滿，有要緊話同你說。”\n\n長順已將近有半個月未見到老水手，就問他為什麼多久不過河，是不是到別處去，且問他有什麼事情。老水手因稅局中人在身旁，想起先前一時在鎮上另外那個寫信師爺大模大樣的神氣，以為這件事不讓他們知道，率性盡他們措手不及吃點虧，也是應該有的報應。便不肯當面即說。只支支吾吾向一株大橘子樹下走去。長順明白老水手性情，所謂要緊話，終不外乎縣裡的新聞，沿河的保安隊故事，不會什麼真正要緊，就說：“大爺，等一會兒吧。夭夭你帶滿滿到竹園後面去，看看我們今年挖的那個大窖。”長順回頭瞬眼看到二姑娘背籠中東東西西，於是又笑著說：“二妹，你怎麼又辦了多少貨！你真是要開雜貨鋪！我託你帶的那個大釣鉤，一定又忘記了，是不是？你這個人，要的你總不買，買的都不必要，將來不是個好媳婦。”\n\n長順當客人面責罵女兒，語氣中卻充滿溫愛，彷彿象一個人用手拍小孩子頭時一樣，用責罰當作愛撫。所以二姑娘聽長順說下去，還只是微笑。\n\n提起釣鉤時，二姑娘當真把這件事又忘了，回答他父親，“這事我早說好，要夭夭辦。夭夭今天可忘了。”\n\n夭夭也笑著，不承認罪過。“爹，你親自派我的事，我不會忘記，二姐告我的事，雜七雜八，說了許多，一面說，一面又拉我到場上去看賣牛，我就只記得小牛，記不得魚了。太平溪田家人把兩條小花牛牽到場上去出賣，有人出二十六塊錢，還不肯放手！他要三十。我有錢，我就花三十買它來。好一對牛，長得真好看！”\n\n長順說：“夭夭，你就會說空話。你把牛買來有什麼用。”\n\n夭夭：“牛怎麼沒用？小時好看，長大了好耕田！”\n\n“人長大了呢，夭夭？”爹爹意思在逗夭夭，因為人長大了應合老話說的“男大當婚，女大當嫁”，夭夭就得嫁出去。\n\n夭夭領悟得這句笑話意思，有點不利於己，所以不再分辯，拾起地下一線狗尾草，銜在口中，直向竹林一方跑去。二姑娘口中叫著“夭夭，夭夭”，也笑笑的走了。老水手卻留在那裡看他們下橘子，不即去看那個新窖。\n\n稅局中人望定長順兩個女兒後身說：\n\n“滕老闆，你好福氣，家發人興。今年橘子結得真好，會有兩千塊錢進項吧，發一筆大財，真是有土斯有財！”\n\n長順說：“師爺，你哪知道我們過日子艱難！這水泡泡東西，值什麼錢，有什麼財發？天下不太平，清閒飯不容易吃，師爺你哪知我們鄉下人的苦處。稍有幾個活用錢，上頭會讓你埋窖？”\n\n那稅局中人笑將起來，並說笑話，“滕老闆，你好象是怕我開借，先說苦，苦，苦，用雞腳黃連封住我的口，免得我開口。誰不知道你是蘿蔔溪的‘員外’？要銀子，窖裡怕不埋得有上千上萬大元寶！”\n\n“我的老先生，窖裡是銀子，那可好了。窖裡全是紅薯！師爺，說好倒真是你們好，什麼都不愁，不怕，天塌了有高長子頂，地陷了有大胖子填。吃喝自在，日子過得好不自在！要發財，積少成多，才真容易！”\n\n“常言道：這山望見那山高，你哪知道我們的苦處。我們跟局長這裡那裡走還不是一個‘混’字，隨處混！月前局長不來，坐在銅灣溪王寡婦家裡養病，誰知道他是什麼病？下面有人來說，總局又要換人了，一換人，還不是上下一齊換，大家捲起行李鋪蓋滾蛋。”\n\n老水手聽說要換人，以為這事也許和“新生活”有點關係，探詢似的插嘴問道：“師爺，縣裡這些日子怕很忙吧？”\n\n“我說他們是無事忙。”\n\n“師爺，我猜想一定有件大事情……我想是真的……我聽人說那個，一定是……”老水手趑趑趄趄，不知究竟怎麼說下去，他本不想說，可又不能長久憋在心上。\n\n長順以為新聞不外乎保安團調防撤人。“保安團變卦了嗎？”\n\n“不是的。我聽人說，‘新生活’快要來了！”\n\n他本想把“新生活”三字分量說得重重的，引起長順注意，可是不知為什麼到出口時反而說得輕了些。兩人因此都不曾聽清楚。於是老水手又說：“新生活來了，當真的！”\n\n稅局中人和橘子園主人同聲驚訝的問：“什麼，你說……新生活要來了嗎？”事實上驚訝的原因，只是“新生活”這名詞怎麼會使老水手如此緊張，兩人都不免覺得奇怪。兩人的神氣，已滿足了老水手的本意，因此他故意作成千真萬確當神發誓的樣子說：“是的，是的，那個要來了。他們都那麼說！我在坳上還親眼看見一個偵探扮作玩猴子戲的問我到縣裡還有多遠路，問明白後就忙匆匆走了。那樣子是個偵探，天生賊眉賊眼，好象正人君子委員的架勢，我賭咒說他是假裝的。”\n\n兩個人聽得這話不由不笑將起來，新生活又不是人，又不是軍隊，來就來，派什麼偵探？怕什麼？值得大驚小怪！兩人顯然耳朵都長一點，明白下邊事情多一點，知道新生活是什麼，因此並不覺得怎麼害怕。聽老水手如此說來，不免為老水手的慌張好笑。\n\n稅局中人是看老《申報》的，因此把所知道的新事情說給他聽。但就所知說來說去，到後自己也不免有點“茅包”了，並不十分了解新聞的意思，就不再說了。長順十天前從弄船人口中早聽來些城裡實行新生活運動的情形，譬如走路要靠左，衣釦得扣好，不許赤腳赤背膊，凡事要快，要清潔……如此或如彼，這些事由水手說來，不覺得危險可怕，倒是麻煩可笑。請想想，這些事情若移到鄉下來，將成個什麼。走路必靠左，鄉下人怎麼混在一處趕場？不許脫光一身怎麼下水拉船？凡事要爭快，過渡船大家搶先，不把船踏翻嗎？船上灘下灘，不碰撞打架嗎？事事物物要清潔，那人家怎麼做黴豆腐和豆瓣醬？澆菜用不用大糞？過日子要衛生，鄉下人從哪裡來衛生丸子？鈕釦要扣好，天熱時不悶人發痧？總而言之，就條例言來都想不通，做不到。鄉下人因此轉一念頭：這一定是城裡的事情，城外人即不在內。因為弄船人到了常德府，進城去看看，一到衙門邊，的的確確有兵士和學生站在街中干涉走路、扣衣釦，不聽吩咐，就要挨一兩下，表示不守王法得受點處分。一出城到河邊，傍吊腳樓撒尿，也就管不著了。隔一道城牆就如此不同，因此一來，受處分後還是莫名其妙，只以為早上起來說了夢，氣運不好罷了。如今聽老水手說這事就要來鄉下，先還怕是另外得到什麼訊息，長順就問他跟誰聽來的。老水手自然說不具體，只說“一定是千真萬真”。說到末了，三個人不由得都笑了。因為常德府西門城外辦不通的事，呂家坪鄉下哪會辦得通。真的來，會長走錯了路，就得打手心了。一個村子裡要預備多少板子！\n\n其時兩個上樹摘橘子的已滿了筐，帶下樹來。稅局中人掏出一塊錢遞給長順，請他笑納，表個意思。長順一定不肯接錢，手只是遙“師爺，你我自己人，這也把錢？你要它，就挑一擔去也不用把錢。橘子結在樹上，正是要人吃的！你我不是外人，還見外！”\n\n稅局中人說：“這不成，我自己要吃，拿三十五十不算什麼。我這是送人的！借花獻佛，不好意思。”\n\n“送禮也是一樣的。不嫌棄，你下頭有什麼親戚朋友要送，儘管來挑幾擔去。這東西越吃越發。”\n\n稅局中人執意要把錢，橘園主人不肯收，“師爺，你真是見外，我姓滕的不夠做朋友！”\n\n“滕老闆，你不明白我。我同你們上河人一樣脾氣，腸子直，不會客氣。這次你收了，下一次我再來好不好？”\n\n老水手見兩人都直性，轉不過彎來，推來讓去終不得個了結，所以從旁打圓成說：“大爺，你看師爺那麼心直，就收了吧。”\n\n長順過意不去，因此又要長工到另外一株老樹上去，再摘五十個頂大的添給師爺。這人急於回鎮上，說了幾句應酬話，長工便跟在他身後，為把一大籮橘子扛走了。\n\n老水手說：“這師爺人頂好，不吃煙，不吃酒，聽說他祖宗在貴州省做過督撫。”\n\n長順說：“人一好就不走運。”\n\n夭夭換了毛藍布衣服，拉了只大白狗，從家裡跑來，見他父親還在和老水手說話，就告他父親說：“爹，滿滿說什麼‘新生活’要來了，我們是不是又躲到齊樑橋洞裡去？”\n\n長順神氣竟象毫不在意，“來就讓它來好了，夭夭，我們不躲它！”\n\n“不怕鬧嗎？”\n\n長順忍不住笑了：“夭夭，你怕你就躲，和滿滿一塊兒去。我不躲，一家人都不躲。我們不怕鬧，它也不會鬧！”\n\n夭夭眼睛中現出一點迷惑，“怎麼回事？”要老水手為答解。\n\n老水手似乎有點害羞，小眼睛眫巴眫巴的，急嚷著說：“我敢打賭，賭個小手指，它會要來的！夭夭，你爹懂陰陽，今年六月裡漲水，壩上金鯉魚不是跑出大河到洞庭湖去了嗎？這地方今年不會太平，打十回清醮，燒二十四斤檀香，乾果五供把做法事的道士脹得昏頭昏腦，也不會過太平年。”\n\n長順笑著說：“那且不管它，得過且過。我們還是家裡吃酒去吧。有麂子肉和菌子，炒辣子吃。”\n\n老水手輸心不輸口，還是很固執的說：“長順大爺，我敢同你賭四個手指，一定有事情，要變卦。算不準，我一口咬下它。”\n\n夭夭平時很信仰她爹爹，見父親神氣泰然，不以為意，因此向老水手打趣說：“滿滿，你好象昨天夜裡挖了一缸金元寶，只怕人家攔路搶劫，心裡總虛虛的。被機關打過的黃鼠狼，見了碓關也害怕！新生活不會搶你金元寶的！”\n\n老水手舉起那隻偏枯不靈活手臂，面對河坳上那一簇紅豔豔老楓木樹，用笑話回答夭夭說的笑話：“夭夭，你看，那是我的家當！人說楓香樹下面有何首烏，一千年後手腳生長齊全，還留個小辮子，完全和人一樣。這東西大月亮天還會到處跑，走路飛快！挖得了它煮白毛烏骨雞吃，就可以長生不老。我哪天當真挖得了它，一定燉了雞單單請你吃，好兩人上天做神仙，仙宮裡住多有個熟人，不會孤單！今天可餓了，且先到你家吃麂子肉去吧。”\n\n另外一個長工相信傳說，這時卻很認真的說：“老舵把子怎不請我呢？做神仙住大花園裡，種蟠桃也要人！”\n\n“那當然。我一定請你，你等著！”\n\n“分我吃個腳拇指就得了。”\n\n“你就吃你自己一個腳拇指也成！”\n\n老水手話說得憨而趣，逗引得大家都發了笑。\n\n幾個人於是一齊向家中走去。\n\n因為老水手前一刻曾提起過當地“風水”，長順是的確懂那個的，並不關心金鯉魚下洞庭湖，總覺得地方不平凡，來龍去脈都有氣勢，樹木又配置得恰到好處，真會有人材出來。\n\n只是時候還不到。可是將來應在誰身上？不免令人納悶。"
		},
		{
			"章节": "呂家坪的人事",
			"章节名称": "呂家坪的人事",
			"章节内容": "呂家坪正街上，同和祥花紗號的後屋，商會會長住宅偏院裡，小四方天井中，有個醬紫色金魚缸，貯了滿缸的清水，缸中擱著個玲瓏蒼翠的小石山。石出上陰面長有幾簇虎耳草，葉片圓圓的，毛茸茸的。會長是個五十歲左右的二號胖子，在辰溪縣花紗字號作學徒出身，精於商業經營，卻不甚會應酬交際。在小碼頭作大老闆太久，因之有一點隱逸味，有點泥土氣息。其時手裡正捧著一隻白銅鏤花十樣錦水菸袋，和鋪中一個管事在魚缸邊玩賞金魚，喂金魚食料談閒天。兩人說起近兩月來上下碼頭油鹽價格的起跌以及花紗價入秋看漲，桐油價入冬新貨上市看跌情形。前院來了一個夥計，肩上掛著個官青佈扣花褡褳，背把雨傘，是上月由常德押貨船上行，船剛泊辰溪縣，還未入麻陽河，趕先走旱路來報信的。會長見了這個夥計，知道自己號上的船已快到地，異常高興。\n\n“週二先生，辛苦辛苦。怎麼今天你才來！剛到嗎？船到了嗎？”且接二連三問了一大串沅水下游事情。\n\n到把各事明白後，卻笑了。因為這夥計報告下面事情時，就說到新生活實施情形。常德府近來大街上走路，已經一點不兒戲，每逢一定日子，街上各段都有荷槍的兵士，槍口上插上小小紅旗綠旗，寫明“行人靠左”。一走錯了就要受干涉。\n\n禮拜天各學校中的童子軍也一齊出發，手持齊眉棍攔路，教育上街市民，取締衣裝不整齊的行路人。衙門機關學堂裡的人要守規矩，划船的一上岸進城也要守規矩。常德既是個水碼頭，整千整萬的水手來來去去，照例必入城觀觀光，辦點零用貨物，到得城中後，忙得這些鄉下人真不知如何是好。出城後來到碼頭邊，許多人彷彿才算得救，恢復了自由。會長原是個老《申報》讀者，二十年來天下大事，都是從老《申報》上知道的。新生活運動的演說，早從報紙看到了，如今笑的卻是想起常德地方那麼一個大碼頭，船伕之雜而野性，已不可想象，這些弄船人一上岸，在嶄新規矩中受軍警憲和小學生的指揮調排，手忙腳亂會到何等程度。\n\n管事的又問那夥計，“二先生，你上來時見桃源縣周溪木排多不多？洪江劉家的貨到了不到？漢口莊油號上辦貨的看漲看跌？”\n\n夥計一一報告後，又向會長輕輕的，很正經的說：“會長，我到辰州聽人說省里正要調兵，不知是什麼事情。兵隊都陸續向上面調，人馬真不少！你們不知道嗎？我們上面恐怕又要打仗了，不知打什麼仗！”\n\n會長說：“是中央軍隊？省中保安隊？……怕是他們換防吧。”\n\n“我弄不清楚。沿河一帶可看不出什麼。只辰州美孚洋行來了許多油，成箱成桶的行裡倉庫放不下，借人家祠堂廟宇放；好幾個祠堂全堆滿了。有人說不是油，是安全炸藥，同肥皂一樣，放火裡燒也不危險。有人說，明年五月里老蔣要帶兵和日本打一仗，好好的打一仗，見個勝敗。日本鬼子逼政府投降，老蔣不肯降。不降就要打起來。各省帶兵的主席都贊成打！我們被日本人欺侮夠了，不打一仗事情不了結。又有人說，這全是假的。老蔣最會說假話哄人。”\n\n會長相信不過，“哪有這種事？要派兵打仗，怎麼把兵向上調？我看報，《申報》上就不說起這件事情。影子也沒有！”\n\n老《申報》到地照例要十一二天，會長還是相信國家重要事總會從報上看得出。報上有的才是真事情，報上不說多半不可靠。\n\n管事的插嘴說，“唉，會長，老《申報》好些事都不曾說！芷江縣南門外平飛機場，三萬人在動手挖墳刨墓，報上就不說！報上不說是有意包瞞，不讓日本鬼子知道。知道了事情不好辦。”\n\n“若說飛機場，鬼子哪有不知道？報上不說，是報館訪事的不知道，衙門不讓人洩露軍機。鬼子鬼伶精，到處都派得有奸細！”\n\n管事說：“那打仗調兵事情，自然更不會登報了。”\n\n會長有點不服，拿出大東家神氣：“我告你，你們不知道的事情可不要亂說。打什麼仗？調什麼兵？……君子報仇三年，小人報仇眼前。中國和日本這本帳，一定要算清楚！慢慢的來，時間早咧。我想還早得很。”末了幾句話竟象是對自己安慰而發，卻又要從自己找尋一點同情。可是心中卻有點不安定。於是便自言自語說：“世界大戰要民國三十年發生，現在才二十五年，早得很！天津《大公報》上就說起過！”\n\n管事的掃了興，不便再說什麼了，正想向外院櫃檯走去，會長忽記起一件事情，叫住了他：“吳先生，我說，隊上那個款項預備好了沒有？他們今天會要來取它，你預備一下：還要一份收據。——作孽作孽，老爺老爺。”\n\n管事說：“槍款嗎？早送來了，我忘記告你。他們還有個空白收據！王鄉長說，隊長派人來提款時，要蓋個章，手續辦清楚，了一重公案。請會長費神說一聲。”\n\n會長要他到櫃上去拿收據來看看。收據用毛筆楷書那麼寫明：保安隊第八分隊隊長今收到麻陽縣明理鄉呂家坪鄉公所繳賠槍枝子彈損失洋二百四十元整會長把這個收據過目後，輕輕的嘆了一口氣，“作孽！”便把收據還給了管事。\n\n走到堂屋裡去，見趕路來的夥計還等待在屋簷前。\n\n會長輕聲的問：“二先生，你聽什麼人說省裡在調動軍隊？可真有這件事？”\n\n夥計說：“辰溪縣號上人都那麼說。恐怕是福音堂牧師傳的訊息，他們有無線電，天下訊息當天都知道。”夥計見東家神氣有點鬱鬱不樂，因此把話轉到本地問題上來。“會長，這兩個月我們呂家坪怎麼樣？下面都說桐油還看漲，直到明年桃花油上市，只有升起，不會下落。今年漢口柑橘起價錢，洋裝貨不到。一路看我們麻陽河裡橘子園真旺相，一片金，一片黃金！”\n\n會長沉默了一會，捉摸著末尾那幾句話的真實意義，“都說地方沾了橘子的光，哪知道還有別的人老要沾我們的光？這裡前不多久……活到不講道理的世界，有什麼辦法！”\n\n夥計說：“不是說那個能幹嗎？”\n\n“就是能幹才想得出許多巧主意，鋪排這樣那樣！……位就說：‘委員，這地方除了橘子樹多，什麼都不成，悶死人！’委員笑眯眯的說：‘橘子很補人，擠水也好吃！’好，大家就擠下去，好在橘子樹多，總擠不幹。可是擠來擠去也就差不多了！”\n\n“局長可換了人？”\n\n“怎麼換人？時間不到，不會換人的。都有背脊骨。輕易不會來，來了不會動。不過這個人倒也還好，豪爽大方，很會玩。比那一位皮帶帶強。既是包辦制度，牙齒不太長，地方倒阿彌陀佛，菩薩保佑！”\n\n“到辰州府我去看望四老，聽他說，桃源轉調來的那個長才真有手段！什麼什麼費，起碼是半串兒，丁拐兒。誰知道他們放了多少槍，打中了貓頭鷹，九頭鳥？哪知強中更有強中手，××局長字號有個老婆，腰身小小的，眉毛長長的，看人時一對眼睛虛虛的，下江人打扮，摩登風流，唱得一口好京戲，打得一手好字牌，不久就和那個長打了親家（是乾親家溼親家，只有他自己知道），合手兒抬義勝和少老闆轎子，一夜裡就撈了‘二方’，本來約好折對平分……過不久，那摩登人兒，卻把軟的硬的一卷，坐了汽車，閃不知就溜下武昌去了。害得親家又氣又心疼。捏了鼻子吃衝菜，辣得個開口不得。現眼現報。是當真事情。……我過瀘溪縣時，還正聽人說那位親家還在尤家巷一個孃舅家裡養玻這幾年的事情，不知是什麼，人人都說老總統一了中國，國家就好了。前年老總在省裡演說，還說要親手槍斃十幾個貪官汙吏。說的倒好聽，說了永遠不兌現，以為老百姓全是傻老二！”\n\n兩個人正天上地下談說國家大事和地方小事，只聽得皮鞋聲響，原來說鬼有鬼，隊長和一個朋友來了。會長一見是隊長，就裝成笑臉迎上前去。知道來意是提那筆款項，“隊長，好幾天不見你了，我正想要人來告個信，你那個鄉公所已經送來了。”回頭就囑咐那夥計，“你出去告吳先生，把錢拿來，請隊長過手。”\n\n一面讓坐，一面叫人倒茶拿煙奉客。坐定後，會長試從隊長臉上搜尋，想發現一點什麼。“隊長，這幾天手氣可好？我看你印堂紅紅的。”\n\n隊長一面劃火柴吸三炮臺紙菸，一面搖頭，噴了口煙氣後，用省裡官話說：“壞透了，一連四五場總姓‘輸’名‘到底’。我這馬上過日子的人，好象要坐轎子神氣。天生是馬上人，武兼文，不大好辦！”他意思是有人在牌桌上合作行騙，三抬一，所以結果老是輸。\n\n會長說：“隊長你說笑話。誰敢請你坐轎子，不要腦殼！他們有幾個腦殼！”\n\n另外同來那位，看看象是吃過公務飯暫時賦閒的長衫客，便介面說：“輸牌不輸理，我要是搭夥平分，當褲子也不抱怨你。”接著這個人就把另一時另一個場面，繪影繪聲的鋪排出來，四家張子都記得清清楚楚，手上桌上牌全都記得清清楚楚，說出來請會長評理。會長本想請教貴姓臺甫，這一來倒免了。於是隨意應和著說：“當真是的，這位同志說的對，輸牌不輸理。這不能怪人，是運氣差。”\n\n隊長受稱讚後，有點過意不去，有點忸怩，“荷包空了誰講個理字？這個月運氣不好，我要歇歇手！”\n\n那人說：“你只管來，我敢寫包票，你一定要翻本！”\n\n正說著，號上管事把三小疊法幣同一紙收據拿來了，送給會長過目，面對隊長笑眯眯的，充滿了討好神氣：“大老爺，這陣子手氣可好？你老牌張子太厲害，簡直是殺手鐗，我們都招架不住！一定是京上學來的，是不是？”\n\n隊長對這點阿諛要理不理，隨隨便便的做了個應酬的微笑，並不作答。會長將鈔票轉交給他，請過目點數。隊長只略略一看，就塞到衣口袋裡去了，因此再來檢視那張收據。\n\n收據被那同來朋友冷眼見到時，隊長裝作大不高興神氣，皺了皺那兩道英雄眉：“這算什麼？這個難道還要我蓋個私章嗎？會長，虧得是你，礙你們的面子，了一件公事。地方上莫不以為這錢是我姓宗的私人財產吧，那就錯了，錯了。這個東西讓我帶回去研究研究看。”\n\n會長知道隊長意思，是不落證據到人手上。至於鄉下人，也就只是繳錢了事，收據有無本不重要，因此敲邊鼓說：“那不要緊，改天送來也成。他們不過是要了清一次手續，有個報銷，並無別的意思。”且把話岔開說：“隊長，你們弟兄上次趕場，聽說在老營盤地方，打了一隻野豬，有兩百斤重，好大一隻野豬！這畜生一出現，就攪得個莊稼人睡覺不安，這麼一來，可謂為民除一大害，真是立功積德！我聽人說野豬還多！”會長好象觸著了忌諱，不能介面說下去。\n\n提起野豬，隊長似乎才想起一件事情。“嗨，會長，你不說起它，我倒忘了，我正想送你一腿野豬肉。”又轉向那同來長衫朋友說：“六哥，你還不知道我們這個會長，仁義好客，家裡辦的狗肉多好！泡的藥酒比北京同仁堂的還有勁頭。”又轉向會長說：“局裡今天請客，會長去不去？”\n\n會長裝作不聽清楚，只連聲叫人倒茶。\n\n又坐了一會兒，隊長看看手腕上的白金錶，便說事情忙，還有公事要辦，起身走了。那清客似的朋友，臨走時又點了支菸，抓起了他那頂破呢帽，跟隨隊長身後走到天井中時，用一個行家神氣去欣賞了一會兒金魚缸中的石山，說：“隊長，你看，你看，這是‘雙峰插雲’，有陰有陽，帶下省裡去，怕不止值三百塊錢！”\n\n隊長也因之停在魚缸邊看了那麼一忽兒，卻說道：“會長，你這石山上虎耳草長得好大！這東西貼雞眼睛，百靈百驗。你試試看，很好的！”\n\n真應了古人的話，賢者所見，各有不同。兩個偉人走後，會長站在天井中魚缸旁只是乾笑。心裡卻想起老營盤的野豬，好象那個石山就是個野豬頭，倒放在魚缸上。\n\n呂家坪鎮上只一條長街，油號，鹽號，花紗號，裝點了這條長街的繁榮。這三種莊號，照例生意最大，資本雄厚，其餘商業相形之下，殊不足數。當地橘子園雖極廣大，菜蔬雜糧產量雖相當多，卻全由生產者從河碼頭直接裝船運往下游，不須另外經由什麼莊號轉手。因此一來，橘子園出產雖不少，生意雖不小，卻不曾加入當地商會。換言之，也就可說是不被當地人看作“商業”。莊號雖調動得百八十萬本錢，預備放帳囤貨，在橘子上市時，照當地習慣，可從不對這種易爛不值錢貨物投資，定下三五十船橘子，向下裝運，與鄉下人爭利。稅局凡是用船裝來運去的，上稅時經常都有個一定規則：對於橘柚便全看辦事人興致，隨便估價。因為貨物本不在章程上，又實在太不值錢。\n\n商會會長的職務，照例由當地幾種大莊號主人擔任。商會主要的工作，說不上為商家謀福利，倒全是消極的應付：應付縣裡，應付省中各廳，下鄉過路的委員，更重要事情，就是應付保安隊。商會會長平時本不需要部隊，可是部隊卻少不了他們，公私各事都少不了。舉凡軍隊與民間發生一切經濟關係，雖照例由鄉區保甲負責，卻必須從商會會長轉手。期票信用擔保，只當地商會會長可靠。部隊正當的需要如伙食雜項供應，不正當的如向省裡商家撥劃特貨的售款，臨時開借，商會會長職務所在，這樣或那樣，都得隨事幫忙。\n\n商會會長的重要性，既在此而不在彼，因此任何橫行霸道蠻不講理的武裝人物，對會長總得客氣一些。作會長的若為人心術不端，自然也可利用機會，從中博取一點分外之財。\n\n居多會長名分倒是推派到頭上，辭卸不去，忍受麻煩，在應付情形下混。地方不出什麼事故，部隊無所藉口，麻煩還不至於太多。事情繁冗，問題來臨辦不好時，就坐小船向下河溜一個不負責。商人多外來戶，知識照例比當地農民高一些，同是小偉人向鄉下人慣使的手段，用到商號中人面前時，不能不謹慎些。因此商會會長的社會地位，比當地小鄉紳似乎又高一著。\n\n本地兩年來不發生內戰，無大股土匪出現，又無大軍過境，所以雖駐下一連保安隊，在各種小問題上向鄉下人弄幾個小錢，地方根基好，商務上金融又還活潑，還算是受得了，作會長的也並不十分為難。\n\n蘿蔔溪大橘子園主人滕長順，是商會會長的乾親家。因前一天守祠堂老水手談及的事情，雖明知不重要，第二天依然到鎮上去看會長，問問長沙下河情形。到時正值那保安隊隊長提槍款走後一忽兒，會長還在天井中和那押船管事談說下河事情。\n\n會長見到長順就說：“親家，我正想要到蘿蔔溪來看你去。你好？幾個丫頭都好？”\n\n長順說：“大家都好，親家。天氣晴朗朗的，事情不忙，怎不到我家去玩半天？”一眼望見那個夥計，認得他，知道他是剛辦貨回來的，“周管事，你怎麼就回來了？好個神行太保。看見我家三黑子船沒有？他裝辰溪縣大利通號上的草煙向下放，十四中午開頭，算算早過桃源縣了。十月邊湖裡水枯，有不有洋船過湖？”\n\n那管事說：“我在箱子巖下面見你家三黑子站在後艄管舵，八個水手一路唱歌搖櫓向下走，船象支箭快。我叫喊他：三哥，三哥，你這個人，算盤珠子怎麼劃的？怎不裝你家橘子到常德府去做一筆生意？常德人正等待麻陽貨，‘拉屎搶頭一節’，發大財，要趕快！聽我那麼說，他只是笑。要我告家裡，月底必趕回來。二哥的船聽傅家舵手說，已上洪江，也快回來了吧。”\n\n會長說：“親家，人人都說你園裡今年橘子好，下河橘子價錢又高，土裡長金子，篩也不用篩，只從地下撿起來就是。”\n\n長順笑著，故意把眉毛皺皺，“土裡長金子，你說得好！可是還有人不要那一片土，也能長金子的！（他意思實有所指，會長明白。）親家我說你明白，象我那麼巴家，再有三十畝地，還是一個‘沒奈何’，尿脬上畫花，外面好看，裡面是空的。就是上次團上開會那個玩意兒，鄉長一開口就要派我出五十，說去說來還是出四十塊。這半年大大小小已派了我二三十回（他將手爪一把抓攏，作個手勢，表示已過五百），差不多去了個‘抓老官’數目，才免帶過。這個冬天不知道還要有幾次，他們不會讓我們清清靜靜過一個年的。試想想看，巴掌大一片土地，颳去又刮來，有多少可刮的油水？親家你倒逍遙自在，世界好，留到這裡享福；世界不好，坐船下省去，一個不管，青紅皁綠通通不管。象我們呢，好，同橘子樹一樣，生根在土裡五尺，走不動路，人也搖搖，風也搖遙好，你搖吧，我好歹得咬緊牙齒，挨下去！”\n\n會長說：“親家，樹大就經得起攀遙中國在進步，《申報》上說得好，國家慢慢的有了中心，什麼事都容易辦。要改良，會慢慢改良的！”\n\n“只是改良要錢的方法，錢還是要。我們還是挨下去，讓這些人榨擠一個受不了！”\n\n會長慨乎其言的說：“我的哥，我們還不是一個樣子，打腫了臉裝胖？我能走，鋪子字號不能走，要錢還是得拿出來。老話說：‘王把總請客，坐上筵席收份子，一是一，二是二，含糊不得。’我是個上了場面的人，哪一次逃得脫？別人不知道，親家你知道。”\n\n“那槍款可拿走了？”\n\n“剛好拿走，隊長自己來取的。鄉公所裡還有個收條，請他蓋章，了清手續，有個報銷。隊長說：‘拿回去辦，會長你信我吧。’我自然只好相信。他拿回去還要研究研究呢。研究到末後，你想是怎麼樣。”\n\n“怪道我在街頭見他很豪勁，印堂紅紅的，象有什麼喜事。和我打招呼，還說要下蘿蔔溪來吃橘子！”\n\n“這幾年總算好，政府裡有人負責，國家統了一，不必再打仗了，大家可吃一口太平飯，睡覺也不用擔心。阿彌陀佛，罷了。出幾個錢，罷了。”\n\n周夥計插嘴說：“我們這裡那一位，這一年來會不會找上五串了吧。”\n\n會長微笑點點頭，“怕不是協葉合蘇？”\n\n“那當然！”長順說：“雖要錢，也不能不顧臉面。這其中且有好有歹。前年有個高梘滿家人，帶隊伍駐橫石灘，送他錢也不要！”\n\n那個押船的夥計，這次上行到沅陵，正被趕上水警訛詐了一筆錢，還受了氣，就說：“最不講理是那些水上副爺，什麼事都不會作，膽量又小，從不打過匪，就只會在碼頭上恐嚇船上人。凡事都要錢。不得錢，就說你這船行跡可疑，要‘盤艙’，把貨物一件一件搬出放到河岸邊灘上，仔細檢查。不管幹的溼的都扎一鐵釺子。你稍說話，他就楞住兩隻鼓叮叮眼睛說：‘咦，怎麼，你違抗命令，不服檢查？把船給我扣了，不許動。’末了自然還是那個玩意兒一來就了事。打包票，只有‘那個’事事打得通！在××××的一位，為人心直口快，老老實實，對船幫上人說：‘我們來到你這鬼地方活受罪，為什麼？不是為幾個錢，我難道是腳板心癢了，充軍來找苗王拜乾爹！……’”\n\n會長說：“那些人就是這種樣子，凡事一個不在乎。唱戲唱張古董借妻，他們看戲不笑，因為並不覺得好笑。總而言之，下面的人，下邊的事情，和我們上河樣樣都不同。牙齒長，會找錢，心又狠。可是女人在家裡就自由，把錢倒貼給馬弁或當差的。開隻眼，閉隻眼，大家弄來鬆快點。你笑他做烏龜，他還笑我們古板，蠻力蠻氣，不通達世務。”\n\n蘿蔔溪橘子園主人，對這類社會人情風俗習慣問題，顯然不如他對於另外一件事情發生興趣。他問那押船夥計：“周管事，下河有些什麼新聞。聽說走路不許挨撞，你來我往各走一邊，是不是真事情？”\n\n夥計說：“你說新生活嗎？那是真事情。常德府專員已經接到了省裡公事，要辦新生活，街上到處貼紅綠紙條子，一二三四五寫了好些條款，說是上頭老總要辦的。不照辦，坐牢、打板子、罰款。街上有人被罰立正，大家看熱鬧好笑！看熱鬧笑別人的也罰立正。一會兒就是一大串，痴痴的並排站在大街頭，誰也不明白這是當真還是開玩笑。那個兵士自己可不好意思起來，忍不住笑，走開了。”\n\n“你聽他們說，要上來不上來？”\n\n這事夥計可說不明白了，會長看新近寄來的《申報》卻知道。會長以為這是全國都要辦的事情，一時間可不會上來。\n\n縱上河要辦，一定是大城裡先辦，鄉下暫時不用辦。就說省裡，老總到了什麼地方，那地方就辦得認真，若人不在那邊，軍部黨部都熱鬧不起勁。他的推測是根據老《申報》的小社評表示的意見。他見橘子園主人有點不放心，就說：“親家，這你不用擔心，不會派款的。報上早說過了。上面有過命令，不許藉此為名，苛索民間。演說辭也上過報，七月二十的日子，你不看到過？”\n\n長順說：“我以為這事鄉下辦不通。”\n\n會長說：“自然嘍，城裡人想起的事情，有幾件事鄉下辦得通？……我說，親家，你橘子今年下了多少？聽管事說常德府貨俏得很，外國貨到漢口不多，你趕忙裝幾船下去，莫讓會同洪江、漵浦人佔上風搶先！”\n\n長順笑了起來，“還是讓漵浦人佔上風，忙不了。我還要等黑子兩兄弟船回來，裝橘子下去，我也去看看常德府的新生活，辦點年貨。”\n\n“是不是今年冬臘月二姑娘要出門，到王保董家做媳婦？那我們就有酒吃了。”\n\n“哪裡哪裡，事情還早咧。姑爺八月間來信說，年紀小，不結婚。是你乾女兒夭夭，想要我帶她下常德府看看，說隔了兩年，世界全變了，不去看看，將來去走路也不懂規矩，一抬腳就罰立正，被人笑話！”\n\n會長說：“你家夭夭還會被人笑話嗎？她精靈靈的，九頭鳥，穿山甲，天上地下什麼不懂？什麼不會？上回我在鋪子裡和煙溪人談生意，她正在買花線，年輕人眼睛尖，老遠見我就叫‘乾爹！乾爹！’我說：‘夭夭，一個月不見你，你又長大了。你一個夏天繡花要用幾十斤絲線？為什麼總不到我家裡來同大毛姐玩？’她說：‘我忙咧。’‘你一個小毛丫頭，家裡有什麼事要你忙？忙嫁妝，日子早咧。二姐不出門，爹爹哪捨得你！’說得她臉紅紅的，絲線不買就跑了。要她喝杯茶也不肯。這個小精怪，主意多端，乾爹還不如她！”\n\n長順聽會長談起這個女兒的故事，很覺得快樂，不由得不笑將起來。“夭夭縵，生成就是個小猴兒精，什麼都要動動手。不關她的事也動動手。自己的事呢，誰也不讓插手，通通動不得，要一件一件自己來。她娘也怕她，不動她的。一天當真忙到晚，忙些什麼事，誰知道。”\n\n“親家，你別說，她倒真是一把手。俗話說：洛陽橋是人造的，是魯班大師傅兩隻手造的。夭夭那兩隻手，小雖小，硬朗朗的，照相書說，會幫男子興家立業的。可惜我毛毛小，無福氣，不然早要他向你磕頭，討夭夭做媳婦！”\n\n“親家你說得她好。我正擔心，將來哪裡去找制服她的人，田家六喜為人忠厚老實，會更慣壞了她。”\n\n兩人正懷著一分溫暖情感，談說起長順小女兒夭夭的一切，以為夭夭在家裡耳朵會發熱。那保安隊長，卻帶了個稅局裡的稽核，一個過路陌生軍官，又進屋裡來了。一見會長就開口說：“會長，我們來打牌，要他們擺桌子到後廳裡吧。”\n\n且指定同來那個陌生人介紹：“這是我老同學，在明恥中學就同學，又同在軍官學校畢業，現在第十三區司令部辦事，是個偉人！我們同班這一個！”於是翹起被煙燻得黃黃的大拇指。\n\n這種介紹使得那個年青軍官哭笑皆非，嘴角縮縮，“嗨，伢俐，個麼朽，放大炮，傷腦筋！”從語氣中會長知道這又是個叫雀兒。\n\n商會會長的府上，照例是當地要人的俱樂部，一面因為預備吃喝，比較容易，一面是大家在一處消遣時，玩玩牌不犯條款，不至於受人批評。主要的或許倒是這些機關上人與普通民眾商家，少不了有些事情發生，商會會長照例處於排難解紛地位。會長個人經營的商業，也少不得有仰仗軍人處，得特別應酬應酬。所以商會會長照例便成了當地“小孟嘗”，客來辦歡迎，茶煙款待外，還預備得有大骰盆，天九撲克牌和麻雀牌，可以供來客取樂。有時炕床上且得放一套鴉片煙燈槍。吸鴉片煙在當地已不時髦，不過玩玩而已。到吃飯時，還照例有黃燜母雞，魷魚炒肉絲，暴醃肉炒紅辣子，紅燒甲魚，等等精緻可口菜餚端上桌子來。為的是聯歡，有事情時容易關照。既成了習慣，會長自己即或事忙不上場，也從無拒絕客人道理。可是這一回卻有了例外，本不打量出門，倒觸景生情，藉故說是要過蘿蔔溪去辦點事情，一面口說“歡迎歡迎”，叫家中用人擺桌子，一面卻指著橘子園主人說：“隊長，今天我可對不起，不能奉陪！我要到他們那裡看橘子去。”雖說對客人表示歡迎，可是三缺一終不成場面。主人在家剛好湊數，主人不在家，就還得另外找一角。幾個客人商量了一會，稅局中那個出主意，認為還是到稅局方便，容易湊角色。因此三個人稍坐坐，茶也不喝，就一串魚似的走了。\n\n長順見這些公務員走去後，對會長會心微笑。會長也笑笑，把頭搖遙長順說：“會長，那就當真到我家裡喝酒去，我有薰麂子肉下酒！好在下河船還到不了，這幾天你不用忙。”\n\n會長說：“好，看看你橘子園去。我正要裝船橘子下省去送人，你賣一船橘子把我吧。不過，親家，我們事先說好，要接我的錢，不許夭夭賣乖巧，把錢退來還去不好看！”\n\n橘子園主人笑著說：“好好，一定接錢，我們公平交易做一次生意。”\n\n不多久，兩個人當真就過河下蘿蔔溪。\n\n長街上只見本地人一擔一籮挑的背的全是橘子，到得河邊時，好些橘子和蘿蔔都大堆大堆擱在乾涸河灘上，等待上船。會長向一個站在橘山邊的本地人詢問道：“大哥，你這個多少錢一百斤？”\n\n那人見會長問他，只是搖頭憨笑，“會長，不好賣！一塊錢五十斤，十八兩大秤，還出不脫手！你若要，我送些大的好的到寶號上去。我家裡高村來的貨，有碗口大，同蜂糖一樣甜，包你好吃。”\n\n“你這個是酸的甜的？”\n\n“甜得很，會長你試試看。”\n\n“蘿蔔呢？”\n\n那人只是乾笑。因為蘿蔔太不值錢了，不便回答。蘿蔔從水路運到四百里外的地方去，還只值一塊錢一百斤，這地方不過三四毛錢一百斤罷了。\n\n其時有幾個跑遠路差人，正從隔河過渡，過了河，上岸一見橘子，也走過來問橘子價錢。那本地人說：“副爺，你儘管吃，隨便把錢。你要多少就拿多少去！”\n\n幾個人似乎不大理會得生意人的好意，以為是怕公事上人，格外優待，就笑著蹲下身挑選橘子。挑了約莫二十個頂大的，放在一旁，取出兩毛錢票子作為貨價，送給那本地人。\n\n那人不肯接錢。誰知卻引起了誤會，以為不接錢是嫌錢少，受了侮辱，氣忿忿的說：“兩毛錢你還嫌少嗎？你要多少！”\n\n那人本意是東西不值錢，讓這些跑路的公事上人白吃，不必破費。見他們錯怪了人，趕忙把票子捏在手上，笑臉相迎的說：“副爺，不是嫌少，莫見怪！……”\n\n就中一個樣子刁狡，自以為是老軍務，什麼都懂，瞞不了他。又見長順等在旁邊微笑，還不大服氣，就輕聲的罵那個賣橘子的，存心罵給長順會長聽。\n\n“你媽的，……把了你錢還嫌少！現錢買現貨，老子還要你便宜？你們這裡人的刁狡，我什麼不明白！”這一來，那賣橘子的本地人不知說什麼好，就不再介面了。幾個軍人將橘子用手巾帽子兜住，另外又掉換了四個頂大的橘子，揚長走了。\n\n那賣橘子的把幾張髒髒的小角票拈在手上搖搖，不自然的笑著，自言自語的說：“送你吃你不吃，還怪人。好一個現錢買現貨，錢從哪裡來的？羊毛出在羊身上，還不是湘西人大家有分。你明白，明白我個雞公！”\n\n長順說：“大哥，算了吧。他不懂你好心好意，不領情。一定是剛從省裡來的，你看神氣看得出。這種人你還和他爭是非？”\n\n那人說：“他們那麼不講理，一開口就罵人，我才不怕他！你是委員長的乾兒子小舅子，到這裡來也得講道理！保安隊，沙腦殼，碰兩下還不是一包水？我怕你？我三頭六臂也不怕！”\n\n兩個人看看這小生意人話說的無多意義，冬瓜葫蘆一片藤，有把在當地百十年來所受外邊人欺壓的回憶牽混在一起情形，因此不再理會，就上了渡船。\n\n弄渡船的認得會長和長順，不再等待別的人客，就把船撐開了。\n\n長順說：“親家，你到了幾隻船？怕不有上萬貨物吧。”\n\n會長說：“船還在潭灣，三四天後才到得了，大小一共六隻。這回帶得有好海蔘，大烏開，大金鉤蝦，過幾天我派人送些來。”渡船頭艙板上全是橘子，會長看見時笑笑的問那弄渡船的：“大哥，你哪裡來這麼些橘子？”\n\n站在船尾梢上用槳划水的老者，牙齒全脫光了，嘴癟癟的，一面搖船一面笑。“有人送我的，會長。你們吃呀！先前上岸那幾個副爺，我要他們吃，他們以為我想賣錢，不肯吃，話聽不明白，正好象逢人就想打架的樣子，真好笑。”於是咕嘍咕嘍無機心的笑著。\n\n會長和長順同時記起河灘上那件事情，因此也笑著。長順說：“就是這樣子，說我們鄉下人橫蠻無理，也是這種人以為我們湘西人全是土匪，也是這種人。”"
		},
		{
			"章节": "摘橘子——黑中俏和棗子臉",
			"章节名称": "摘橘子——黑中俏和棗子臉",
			"章节内容": "蘿蔔溪滕家橘子園，大清早就有十來個男男女女，爬在樹椏間坐定，或用長竹梯靠樹，大家摘橘子。人人各把小籮小筐懸掛在樹枝上，一面談笑一面工作。\n\n黑中俏夭夭不歡喜上樹，便想新主意，自出心裁找了枝長竹杆子，杆端縛了個小小撈魚網兜，站在樹下去搜尋，專揀選樹尖上大個頭，發現了時，把網兜貼近橘子，搖一兩下，橘子便落網了，於是再把網兜中橘子倒進竹筐中去。眾人都是照規矩動手，在樹椏間爬來轉去很費事，且大大小小都得摘。夭夭卻從從容容，舉著那枝長竹杆子，隨心所欲到處樹下走去，選擇中意的橘子。且間或還把竹杆子去撩撥樹上的嫂嫂和姐姐，驚擾他們的工作。選取的橘子又大又完整，所以一個人見得特別高興。有些樹尖上的偏枝的果實，更非得她來辦不可。因之這裡那裡各處走動，倒似乎比別人忙碌了些。可是一時間看見遠處飛來了一隻碧眼藍身大蜻蜓，就不顧工作，拿了那個網兜如飛跑去追捕蜻蜓，又似乎閒適從容之至。\n\n嫂嫂姐姐笑著同聲喊叫：“夭夭，夭夭，不能跑，不許跑！”\n\n夭夭一面跑一面卻回答說：“我不跑，蜻蜓飛了。你同我打賭，摘大的，看誰摘得最多。那些尖子貨全不會飛，不會跑，等我回來收拾它！”\n\n總之，夭夭既不上樹，離開樹下的機會自然就格外多。一隻蚱蜢的振翅，或一隻小羊的叫聲，都有理由遠遠的跑去。她不能把工作當工作，只因為生命中儲蓄了能力太多，太需要活動，單隻一件固定工作羈絆不住她。她一面摘橘子還一面撿拾樹根邊蟬蛻。直到後來跑得腳上兩隻鞋都被露水溼透，褲腳鞋幫還膠上許多黃泥，走路已覺得重重的時候，才選了一株最大最高的橘子樹，脫了鞋襪，光著兩個白腳，猴兒精一般快快的爬到樹頂上去，和家中人從數量上競賽快慢。\n\n橘子園主人長順，手中拈著一支長長的軟軟的紫竹鞭煙桿，在冬青籬笆邊看家中人摘橘子。有時又走到一株樹下去，指點指點。見小女兒夭夭已上了樹，有個竹筐放在樹下，滿是特大號火紅一般橘子。長順想起商會會長昨天和他說的話，仰頭向樹枝高處的夭夭招呼：“夭夭，你摘橘子不能單揀大的摘，不能單揀好的摘，要一視同仁，不可稍存私心。都是樹上生長的，同氣連理，不許偏愛。現在不公平，將來嫁到別人家中去做媳婦，做母親，待孩子也一定不公平。這可不大好。”\n\n夭夭說：“爹爹，我就偏要摘大的。我才不做什麼人媽媽媳婦！我就做你的女兒，做夭夭。偏心不是過錯！他們摘橘子賣給乾爹，做生意總不免大間小，帶得去的就帶去。我摘的是預備送給他，再盡他帶下常德府送人。送禮自然要大的，整莊的，才臉面好看！十二月人家放到神桌前上供，金晃晃的，觀音財神見它也歡喜！”\n\n棗子臉二姑娘在另外一株樹上介面打趣說：“夭夭，你原來是進貢，許下了什麼願心？我問你。”\n\n夭夭說：“我又不想做皇帝正宮娘娘，進什麼貢？你才要許願心，巴不得一個人早早回來，一件事功行圓滿。”\n\n另外較遠一株樹上，一個老長工正爬下樹來，搭口說：“子樹上厚皮大個頭，好看不中吃。到了十二月都成繡花枕頭，金鑲玉，瓤子同棉花紫差不多，乾癟癟的，外面光，不成材。”\n\n夭夭說：“鬆富滿滿，你說的話有道理。可是我不信！我選好看的就好吃，你不信，我同你打賭試試看。”\n\n長順正將走過老伴那邊去，聽到夭夭的話語，回過頭來說：“夭夭，你趕場常看人賭博，人也學壞了。近來動不動就說要賭點什麼。一個姑娘家，有什麼可賭的？”\n\n夭夭被爹教訓後不以為意，一時回答不出，卻咕嘰咕嘰的笑。過一會，看爹爹走過去遠了，於是輕輕的說：“辰溪縣巖鷹洞有個聚寶盆，一條烏黑大蟒蛇守定洞門口，閒人免入，誰也進不去。我哪天爬到洞裡去把它偷了來，想要什麼就有什麼。只要我會想，就一定有萬千好東西從盆裡取出來。金子銀元寶滿箱滿櫃，要多少有多少，還怕和你們打賭？”\n\n另外一個嫂嫂說：“聚寶盆又不是醬油罐，你哪能得到？作算你夭夭有本領，當真得到了它，不會念咒語，盆還是空的，寶物不會來的！”\n\n夭夭說：“我先去齊樑橋齊樑洞，求老師父傳誦咒語，給他磕一百零八個響頭，拜他做師父，他會教給我念咒語。”\n\n嫂嫂說：“好容易的事！做老君徒弟要蹲在煉丹爐灶邊，拿芭蕉扇扇三年火，不許動，不許眫眼睛，你個猴兒精做得到？”\n\n老長工說：“神仙可不要象夭夭這種人做徒弟。三腳貓，蹦蹦跳跳，翻了他的鼎灶，千年功行，化作飛灰。”\n\n夭夭說：“邪嗨，唐三藏取經大徒弟是什麼人？花果山水簾洞猴子王，孫悟空！”\n\n“可是那是一隻真正有本領的猴子。”\n\n“我也會爬樹，爬得很高！”\n\n“老師父又不要你偷人蔘果，會爬樹有什麼用？”\n\n“我敢和你打賭。只要我去，他鑑定我一番志誠心，一定會收我做個徒弟。”\n\n“一定收？他才不一定！收了你頭上戴個緊箍咒，咒語一念，你好受？當年齊天大聖也受不了，你受得了？”\n\n“我們賭點什麼看，隨你賭什麼。”\n\n父親在另外一株樹下聽到幾個人說笑辯嘴，仰頭對樹上的夭夭說：“夭夭，你又要打賭，聚寶盆還得不到，拿什麼東西輸給人？我就敢和你打賭，我猜你得不到聚寶盆。且待明天得到了，帶回家來看看，再和別人打賭不遲！”\n\n把大家都說笑了。各人都在樹上高處笑著，搖動了樹枝，這裡那裡都有赤紅如火橘子從枝頭下落。夭夭上到最高枝，有意搖晃得厲害，掉落下的橘子也就分外多。照規矩掉下地的橘子已經受損，必另外放在一處，留給家裡人解渴。長順一面撿拾樹下的橘子，一面說：“上回省裡委員過路，說我們這裡橘子象搖錢樹。夭夭得不到聚寶盆，倒先上了搖錢樹。”\n\n夭夭說：“爹爹，這水泡泡東西值什麼錢？”\n\n長順說：“貨到地頭死，這裡不值錢，下河可值錢。聽人說北京橘子兩毛錢一個，上海一塊錢兩斤；真是樹上長錢！若賣到這個價錢，我們今年就發大財了。”\n\n“我們園裡多的是，怎麼不裝兩船到上海去賣？”\n\n“夭夭，去上海有多遠路，你知道不知道？兩個月船還撐不到，一路上要有三百二十道稅關，每道關上都有個稽查，伸手要錢。一得罪了他，就說，今天船不許開，要盤艙檢查。我們有多少本錢作這個蠢事情。”\n\n夭夭很認真的神氣說：“爹爹，那你就試裝一船，帶我到武昌去看看也好。我看什麼人買它，怎麼吃它，我總不相信！”\n\n另外一個長工，對於省城裡來的委員，印象總不大好。以為這些事也是委員傳述的，因此參加這個問題的討論，說：“委員的話信不得。這種人下鄉來什麼都不知道！他告我們說：‘外國洋人吃的雞不分公母，都是三斤半重；小了味道不鮮，大了肉老不中吃。’我告他：‘委員，我們村子裡閹雞十八斤重，越喂得久，越老越肥越好吃。’他說：‘天下哪有這種事！’到後把我家一隻十五斤大閹雞捉上省裡研究去了。他可不知道天下書本上沒有的事，我呂家坪蘿蔔溪就有，一件一件的放在眼裡，記在心上，委員哪會知道。”\n\n當家的長順，想起爛泥地方人送大蘿蔔到縣城裡去請賞，一村子人人都熟知的故事，不由己哈哈大笑，走到自己田圃裡看菜秧去了。\n\n大嫂子待公公走遠後，方敢開口說笑話，取笑夭夭說：“夭妹，你六喜將來在洋學堂畢了業，回來也一定是個委員！”\n\n六喜是夭夭未婚夫的小名，現在省裡第三中學讀書，兩家還是去年插的香。\n\n老長工幫腔下去說：“作了委員，那可不厲害！天下事心中一本冊，無所不知。外洋的事也知道！上知天文下知地理，可就不知道我呂家坪事情。閹雞有十八斤重，橘子賣兩塊錢一挑，一定要眼見方為實。委員到我們這裡，眼見的不少，口吃的可更多。”\n\n夭夭的三黑嫂子也幫腔說笑話：“為人有才學，一顆心七竅玲瓏，自然凡事心中一本冊！”\n\n那大嫂子有意撩夭夭辯嘴，便說：“嗨，一顆心子七竅玲瓏，不算出奇。還有人心子十四個竅，夭夭你說是不是？”她指的正是夭夭，要夭夭回答，窘那麼一下。\n\n夭夭隨口回說：“我說不是！”\n\n三黑嫂子為人忠厚老實，不明白話中意思，卻老老實實詢問夭夭，下省去時六喜到不到河上來看她。因為聽人說上了洋學堂，人文明開通了，見面也不要緊。在京城裡，文明人還挽著手過街，可不怕人見了笑話。\n\n夭夭對於這種詢問明白是在作弄她，只裝不曾聽到，背過身去採摘橘子。橘子滿筐後，便溜下樹來倒進另外一個空籮裡去。把事情作完時，在樹下方很認真似的叫大嫂說：“大嫂大嫂，我問你話！”\n\n大嫂子說：“什麼話？”\n\n夭夭想了想，本待說嫂嫂進門時，哥哥不在家，家中用雄雞代替哥哥拜堂圓親的故事，取笑取笑。因為恰恰有個長工來到身邊，所以便故意言不對題：“什麼畫，畫喜鵲噪梅。”\n\n說完，自己哈哈笑著，走開了。\n\n住對河坳上守祠堂的老水手，得到村子裡人帶來的口信，知道長順家賣了一船橘子給鎮上商會會長，今天下樹，因此趕緊渡河過蘿蔔溪來幫忙。夭夭眼睛尖，大白狗眼睛更尖，老水手還剛過河，人在河坎邊綠竹林外，那隻狗就看準了，快樂而興奮，遠遠的向老水手奔去。夭夭見大白狗飛奔而前，才注意到河坎邊竹林子外的來人，因此也向那方面走去。在竹林前和老水手迎面碰頭時，夭夭說：“滿滿，你快來幫我們個忙！”\n\n這句話含義本有兩種，共同工作名為幫忙，橘子太多要人吃，照例也說幫忙。鄉下人客氣笑話，倒常常用在第二點。\n\n所以老水手回答夭夭說：\n\n“我幫不了忙，夭夭。人老了，吃橘子不中用了。一吃橘子牙齒就發酸。你家屋後那爛甜白杏子不推辭，一口氣吃十來個，眼睛閉閉都不算好漢。”話雖如此說，老水手到了橘園裡，把頭上棕葉斗笠掛到扁擔上後，即刻就參加摘橘子工作，一面上樹一面告給他們，年青時如何和大賭吃狗矢柑，一口氣吃二十四個，好象喝一罈子酸醋，全不在乎。人老來，只要想想牙齦也會發疼。\n\n夭夭在老水手樹邊，仰著個小頭，“滿滿，我想要我爹裝一船橘子到武昌去，順便帶我去，我要看看他們城裡文明人吃橘子怎麼下手。用刀子橫切成兩半，用個小機器擠出水來放在杯子裡，再加糖加水吃，多好笑！他們怕什麼？一定是怕橘子骨骨兒卡喉嚨，嚥下去從背上長橘子樹！我不相信，要親眼去看看。”\n\n老水手說：“這東西帶到武昌去，會賠本的。關卡太多了，一路上稅，一路打麻煩，你爹發不了財的。”\n\n夭夭說：“發什麼財？不賠本就成了。我要看看他們是不是花一塊錢買三四個橘子，當真是四個人合吃一個，一面吃一面還說‘好吃，好吃，真真補人補人！’我總不大相信！”\n\n老水手把額紋皺成一道深溝，裝作嚴肅卻忍不住要笑笑。\n\n“他們城裡人吃橘子，自然是這樣子，和我們一塊錢買兩百個吃來不同！他們捨不得皮上經絡，就告人說：‘書上說這個化痰順氣，’到處是痰多氣不順的人，因此全都留下化痰順氣了。真要看，等明年六喜哥回來，帶你到京城裡三貝子花園去看。那裡洋人吃橘子，羊也吃橘子，大耳朵毛兔也吃橘子，大家都講衛生，補得精精神神，文文明明。”\n\n夭夭深怕人說到自己忌諱上去，所以有意挑眼，“滿滿，你大清早就放快，鹿呀馬呀牛黃馬寶化痰順氣呀！三輩子五倍子，我不同你說了！”話一說完，就揚長走過爸爸身邊看菜秧去了。\n\n棗子臉二姑娘卻向老水手分疏，“滿滿，你說的話犯夭夭忌諱，和我們不相干。”\n\n長順問夭夭：“怎麼不好好做事，又三腳貓似的到處跑跑跳跳？”\n\n夭夭藉故說：“我要回家去看看早飯燒好了沒有。滿滿來了，燉一壺酒，煎點乾魚，滿滿歡喜吃酒吃魚！等等沒有吃，爹爹你又要說我。”\n\n黑中俏夭夭走後，長順回到了樹下，招呼老水手。老水手說：“大爺，我聽人說你賣一船橘子給會長，今天下船，我來幫忙。”\n\n“有新聞沒有？”當家的話中實有點說笑意思，因為村子裡唯有老水手愛打聽訊息，新聞格外多，可是事實上這些新聞，照例又是並不值得大驚小怪的。因這點好事性情，老水手在當地熟人看來，也有趣多了。\n\n老水手昨天到蘆葦溪趕場，抱著“一定有事”的期望態度，到了場上。各處都走遍後，看看凡事還是與平時一樣，到處在賭咒發誓講生意。除在賭場上見幾個新來保安隊副爺，狗撲羊毆打一個米經紀，其餘真是凡事照常。因為被打的是個米經紀，平時專門剝削生意人，所以大家樂得看熱鬧袖手旁觀。老水手預期的變故既不曾發生，不免小小失望。到後往狗肉攤邊一坐，一口氣就吃了一斤四兩肥狗肉，半斤燒灑，腳下輕飄飄的，迴轉楓樹坳。將近祠堂邊時，倒發現了一件新鮮事情。原來鎮上燒瓦窯的劉聾子，不知帶了什麼人家的野娘兒們，在坳上樹林裡撒野，不提防老水手趕場回來的這樣早，驚竄著跑了。\n\n老水手正因為喝了半斤燒酒，血在大小管子裡急急的流，興致分外好。見兩個人向山後拚命跑去時，就在後面大聲嚷叫：“燒瓦的，燒瓦的，你放下了你那瓦窯不管事，倒來到我這地方取風水。清天白日不怕羞，真正是豈有此理！你明天不到祠堂來掛個紅，我一定要稟告團上，請人評評理！”可是燒瓦的劉老闆，是鎮上出名的聾子，老水手忘了聾子耳邊響炸雷，等於不說。醉裡的事今早上已忘懷了，不是長順提及“新聞”，還不會想起它來。\n\n老水手笑著說：“大爺，沒有別的新聞。我昨天趕蘆葦溪的場，吃了點‘汪汪叫’，喝了點‘悶糊子’，騰雲駕霧一般回來時，若帶得有一張捉鵪鶉的搖網，一下子怕不捉到了一對‘梁山伯、祝英臺’！這一對扁毛畜生，膽敢在我屋後邊平地砌巢！”\n\n身旁幾個人聽來，都以為老水手說的是雀鳥，不著意笑著。因為這種灰色長尾巴鳥類，多成對同飛同息，十分親愛，鄉下人傳說是故事中“梁山伯祝英臺”，生前婚姻不遂死後的化身。故事說來雖極其動人，這雀鳥樣子聲音可都平平常常。\n\n一身灰撲撲的雜毛，叫時只會呷呷呷，一面飛一面叫，毫無動人風格。捉來養在家中竹籠裡，照例老不馴服，只會碰籠，本身既不美觀，又無智慧或悅耳聲音，實在沒有什麼用處，老秀才讀了些舊書，卻說這就是古書上說的“鴆鳥”，趕蛇過日子，土名“蛇呷雀兒”，羽毛浸在酒中即可毒人。因此這東西本地人通不歡喜它。\n\n老水手於是又說笑，“我還想捉來進貢，送給委員去，讓委員也見識見識！”\n\n大家不明白老水手意思所在，老水手卻因為這件事只有自己明白，極其得意，獨自莞爾而笑。\n\n一村子裡人認為最重大的事情，政治方面是調換縣長，軍事方面是保安隊移防，經濟方面是下河桐油花紗價格漲落，除此以外，就儼然天下已更無要緊事情。老水手雖說並無新聞，一與橘子園主人談話，總離不了上面三個題目。縣長會辦事，還得民心，一時不會改動。保安隊有什麼變故發生，有個什麼弟兄拖槍溜了，什麼人酒後爭持，玩武棒棒走了火，如彼如此，多在事後方知道，事前照例不透訊息。傳說多，影響本地人也相當嚴重的，是與沿河人民生活關係密切的桐油。看老《申報》的，弄船的，號口上坐莊的，開榨油坊的，挖山的，無人不和桐油有點關連。這兩個人於是把話引到桐油上來，長順記起一件舊事來了。今年初就傳說辰州府地方，快要成立一個新式油業公司，廠址設在對河，打量用機器榨油，機器熬煉油，機器裝油，……總而言之一切都用機器。凡是原來油坊的老闆，掌捶、管榨、燒火看鍋子、蒸料包料，以及一切雜項工人和拉石碾子的大黃牯牛，一律取消資格，全用機器來代替。鄉下人無知識，還以為這油業公司一成立，一定是機器黃牛來作事，省城裡派來辦事的人，就整天只在旁邊抱著個膀子看西洋景。\n\n這傳說初初被水上人帶到呂家坪時，原來開油坊的人即不明白這對於他們事業有何不利，只覺得一切用機器，實在十分可笑。從火車輪船電光燈，雖模糊意識到“機器”是個異常厲害的東西，可是榨油種種問題，卻不相信機器人和機器黃牛辦得了。因為蒸料要看火色，全憑二十年經驗才不至於誤事，決不是兒戲。機器是鐵打的，憑什麼經驗來作？本領誰教它？總之可笑處比可怕處還多。傳說難證實，從鄉下人看來，倒正象是辦機器油坊的委員，明知前途困難，所以擱下了的。\n\n長順想起了這公司“舊事重提”的訊息，就告給老水手說：“前天我聽會長說，辰州地方又要辦那個機器油坊了。辦成功他們開張發財，我們這地方可該歪，怕不有二三十處油坊，都得關門大吉！”\n\n老水手說：“那怕什麼？他們辦不好的！”\n\n“你怎麼知道辦不好？有三百萬本錢，省裡委員，軍長，局長，都有股份。又有錢，又有勢，又有跑路的狗，還不容易辦？”\n\n“我算定他們辦不好。做官的人哪會辦事？管事的想撈幾個錢，打雜的也想撈幾個錢，上上下下都只撈油水，撈來撈去有多少？我問你。縱勉勉強強開辦得成，機器能出油，我敢寫包票，油全要不得。一定又髒又臭，水色不好，沉澱又多，還攙了些米湯，洋人不肯收買它。他們要賠本，關門。大爺你不用怕，讓他們去試試看，不到黃河心不死，這些人能辦什麼事！成塊銀子丟到水裡去，還起個大泡。丟到油裡去，不會起泡，等於白丟。”\n\n長順搖搖頭，對這官民爭利事結果可不那麼樂觀。“他們有關上人通融，向下運既有許多便利，又可定官價買油收桐子，手段很厲害！自己機器不出油，還可用官價來收買別家的油，貼個牌號充數，也不會關門！”\n\n老水手舉起手來打了個響榧子，“唉嗨，我的大爺，什麼厲害不厲害？你不看辰溪縣復興煤礦，他們辦得好辦不好？他們辦我們也辦，一個‘哀（挨）而不傷’。人多開銷大，進的少，漏的多，他們辦不好的！”\n\n“古人說：官不與民爭利，有個道理。現在不同了，有利必爭。”\n\n說到這事話可長了。三十年前的官要面子，現在的官要面子也要一點袁頭孫頭。往年的官做得好，百姓出份子造德政碑萬民傘送“青天”，現在的官做不好，還是要民眾出份子登報。“登了報，不怕告”，告也不準帳。把狀紙送到專員衙門時，專員會說：“你這糊塗鄉下人，已經出名字登報，稱揚德政，怎麼又來稟告父母官？怕不是受人愚弄刁唆吧！”完事。\n\n官官相衛告不了，下次派公債時，凡稟帖上有名有姓的，必點名叫姓多出一百八十。你說捐不起，拿不出，委員會說：“你上回請訟棍寫稟帖到專員衙門控告父母官，又出得起錢！”\n\n不認捐，反抗中央功令，押下來，吊起騾子講價錢，不怕你不肯出。\n\n不過長順是個老《申報》讀者，目擊身經近二十年的變，雖不大相信官，可相信國家。對於官，永遠懷著嫌惡敬畏之忱，對於國家不免有了一點兒“信仰”。這點信仰和愛，和他的家業性情相稱，且和二十年來所得的社會經驗相稱。他有種單純而誠實的信念，相信國家不打仗，能統一，究竟好多了。國運和家運一樣，一切事得慢慢來，慢慢的會好轉的。\n\n話既由油坊而起，老水手是個老《申報》間接讀者，於是推己及人忖度著：“我們南京那個老總，知不知道這裡開油業公司的事情？我們為什麼不登個報，讓他從報上知道？他一定也看老《申報》，他還派人辦《中央日報》，應當知道！”\n\n長順對於老水手想象離奇處皺了皺眉，“這個大老官，坐在南京城，不是順風耳，千里眼，哪知道我們鄉下這些小事情。日本鬼子為北方特殊化，每天和他打麻煩，老《申報》就時常說起過。這是地方事件，中央管不著。”\n\n說來話長，只好不談。兩人都向天空看了那麼一眼。天上白雲如新扯棉絮，在慢慢移動。河風吹來涼涼的。只聽得有鵪鶉叫得很快樂，大約在河坎邊茅草篷裡。\n\n棗子臉二姑娘在樹上插嘴說話：“滿滿，明天你一早過河來，我們和夭夭上山舀鵪鶉去。夭夭大白狗好看不中用，我的小花子狗，你看它像貌看不出，身子一把柴瘦得可憐，神氣萎瑣瑣的，在草窠裡追扁毛畜生時，可風快！”\n\n老水手說：“二姐上什麼山，花果山？你要捉鵪鶉，和黑夭夭跟我到三裡牌河洲上去，茅草蓬蓬裡要多少！又不是捉來打架，要什麼舀網？只帶個捕魚的撒手網去，向草窠中一網撒開去，就會有一二十隻上手！我親眼看過高村地方人捉鵪鶉，就用這個方法，捉了兩挑到呂家坪來賣。本地人見了那麼多鵪鶉，問他從什麼地方得來的，說笑話是家裡孵養的。”\n\n長順說：“還有省事法子，芷江人捉鵪鶉，只把個細眼網張在草坪盡頭，三四個人各點個火把，扛起個大竹枝，拍拍的打草，一面打一面叫：‘姑姑姑，咯咯咯，’上百頭鵪鶉都被趕向網上碰，一捉就是百八十隻，全不費事！”\n\n二姑娘說：“爹你怎麼早不說，好讓我們試試看？”又說：“那好極了，我們明天就到河洲上去試試，有靈有驗，會捉上一擔鵪鶉！”\n\n老水手說，“這不出奇，還有人在河裡捉鵪鶉！一面打魚一面捉那個扁毛畜生。”\n\n提起打魚，幾個人不知不覺又把話題轉到河下去，老水手正想說起那個蛤蟆變鵪鶉的荒唐傳說，話不曾開口，夭夭從家中跑了來，遠遠的站在一個土堆子上，拍手高聲叫喊：“吃飯了！吃飯了！菜都擺好了，你們快快來！”\n\n最先跑回去的是那隻大白狗，幾個小孩子。\n\n老水手到得飯桌邊時，看看桌上的早飯菜，不特有乾魚，還有鮮魚燒豆腐，紅蝦米炒韭菜。老水手說笑話：“夭夭，你家裡臨河，凡是水裡生長的東西，全上了桌子，只差水爬蟲不上桌子。”\n\n站在桌邊點著數目分配碗筷的夭夭，帶笑說：“滿滿，還有咧，你等等看吧。”說後就回到廚房裡去了。一會兒捧出一大缽子湯菜來，熱氣騰騰。仔細看看，原來是一缽田螺肉煮酸白菜！夭夭很快樂的向老水手說：“滿滿你信不信，大水爬蟲也快上桌子了？”說得大家笑個不止。\n\n吃過飯後一家人依然去園裡摘橘子，長順卻邀老水手向金沙溪走，到溪頭去看新堰壩。堰壩上安了個小小魚梁，水已下落，正有個工人蹲在岸邊破篾條子修補魚梁上的棚架。到秋天來，溪水下落，堰壩中多隻蓄水一半，水碾子轉動慢了許多，水車聲雖然還咿咿啞啞，可是也似乎疲倦了，只想休息神氣。有的已停了工，車盤上水閘上粘掛了些水苔，都已枯綿綿的，被日光漂成白色。扇把鳥還坐在水車邊石堤坎上翹起扇子形尾巴唱歌，石頭上留下許多幹白鳥糞。在水碾坊石牆上的薜荔，葉子紅紅紫紫。碾坊頭那一片葵花，已經只剩下些烏黑杆子，在風中斜斜彎彎的，再不象往時斗大黃花迎陽光扭著頸子那種光鮮。一切都說明這個秋天快要去盡了，冬天行將到來。\n\n兩個人沿溪看了四座碾坊，方從堰壩上邁過對溪，抄捷徑翻小山頭回橘子園。\n\n到午後，已摘了三晒穀簟橘子。老水手要到鎮上去望望，長順就託他帶個口信，告會長一聲，問他什麼時候來過秤裝運。因為照本地規矩，做買賣各有一把秤，一到分量上有爭持時，各人便都說“憑天賭咒，自己秤是官秤，很合規矩。大斗小秤不得天保佑。”若發生了糾紛，上廟去盟神明心時，還必須用一隻雄雞，在神座前咬下雞頭各吃一杯血酒，神方能作見證。這兩親家自然不會鬧出這種糾葛，因此橘子園主人說笑話，囑咐老水手說：“大爺，你幫我去告會長，不要扛二十四兩大秤來，免得上廟明心，又要捉我一隻公雞！”\n\n老水手說：“那可免不了。誰不知道會長號上的大秤。你怕上當，上好是不賣把他！”老水手說的原同樣是一句笑話。\n\n大幫船攏碼頭時老水手到了呂家坪鎮上，向商會會長轉達橘子園主人的話語，在會長家同樣聽到了下面在調兵遣將的訊息。這些訊息和他自己先前那些古古怪怪的猜想混成一片時，他於是便好象一個“學者”，在一種純粹抽象思考上，弄得有點神氣不舒，脊樑骨被問題壓得彎彎的，預備沿河邊走回坳上去。在正街上看見許多扛了被蓋卷的水手，知道河下必到了兩幫貨船，一定還可從那些船老闆和水手方面，打聽出一些下河新聞。他還希望聽些新聞，明天可過河到長順家去報告。\n\n河下二碼頭果然已攏了一幫船，大小共三十四隻，分成好幾個幫口停泊到河中。河水落了，水淺船隻難靠碼頭，都用跳板搭上岸。有一部分船隻還未完畢它的水程，明後天又得開頭上行，這種船高桅上照例還懸掛一堆纖帶。有些船已終畢了它行程的，多半在準備落地起貨。複查局關上辦事人，多拿了個長長的鐵釺子，從這隻船跳過那隻船，十分忙碌。這種船隻必然已下了桅，推了篷，一看也可明白。還有些船得在這個碼頭上盤載，減少些貨物，以便上行省事的。許多水手都在河灘上笑嘻嘻的和街上婦女談天，一面剝橘子吃一面說話。或者從麂皮抱兜裡掏摸禮物，一瓶雪花膏，一盒蘭花粉，一顆鍍金戒指，這樣或那樣。掏出的是這個水手的血汗還是那顆心，接受禮物的似乎通通不曾注意到。有些水手又坐在大石頭上編排草鞋，或蹲在河坎上吸旱菸，寂寞和從容平分，另是一種神情。\n\n有些船後艄正燃起溼慄柴，水手就長流水淘米煮飯，把砂罐貯半罐子紅糙米，向水中骨毒一悶。另外一些人便忙著掐蔥剝蒜，準備用攏岸刀頭肉炒豆腐乾作晚飯菜。\n\n搭上行船的客人，這時多換上乾淨衣服，上街去看市面。\n\n不上岸的卻穿著短汗衫，叉手站在船尾船頭，口銜紙菸，灑灑脫脫，欣賞午後江村景色。或下船在河灘上橘子堆邊把揀好的橘子擺成一小堆，要鄉下人估價錢，笑眯眯的作交易。說不定正想起大碼頭四人同吃一枚橘子的情形，如今卻儼然到了橘子園，兩相對照，未免好笑。說不定想到的又只是些比這事還小的事情。\n\n長街上許多小孩子，知道大幫船已攏岸，都提了小小籃子，來賣棒棒糖和小芝麻餅，在各個船上兜生意，從這隻船跳過那隻船一面進行生意，一面和同伴罵罵野話取樂。\n\n河下頓時顯得熱鬧而有生氣起來，好象有點亂，一種逢場過節情形中不可免的紛亂。\n\n老水手沿河走去，瞪著雙小眼睛，一隻一隻船加以檢查。\n\n凡是本鎮上或附近不多遠的船主和水手，認識的都打了個招呼，且和年青人照例說兩句笑話。不是問他們這次下常德見過了幾條“火龍船”，上醉仙樓吃過幾碗“羊肉面”，就是逗他們在桃源縣玩過了幾次“三隻角”，進過幾回“桃源洞”！遇到一個胖胖的水手，是呂家坪鎮上作裁縫李生福的大兒子，老水手於是在船跳板邊停頓下來，向那小夥子打招呼。\n\n“大肉官官，我以為你一到洞庭湖，就會把這隻‘水上飄’壓沉，湖中的肥江豬早吃掉了你，怎麼你又回來了？好個大命！”\n\n那小夥子和一切胖人脾氣相似，原是個樂天派，天生憨憨的，笑嘻嘻的回答說：“伯伯，我們這隻船結實，壓不沉的！上次放船下常德府，船上除了我，還裝上十二桶水銀，我也以為會壓到洞庭湖心裡去見龍王爺，不會再回來的，所以船到桃源縣時，就把幾個錢全輸光了。我到後江去和三個小婊子打了一夜牌，先是我一個人贏，贏到三個婊子都上不了莊。時候早，還不過半夜，不好意思下船，就借她們錢再玩下去。誰料三個小婊子把我當城隍菩薩，商量好了抬我的轎子，三輪莊把我弄得個罄、淨、幹。她們看我錢已輸光後，就說天氣早，夜深長，過夜太累了，明天恐爬不起來，還是歇歇吧。一個一個打起哈欠來了，好象當真要睡覺樣子。好無心肝的婊子！幹鋪也不讓搭，要我回船上睡。輸得我只剩一根褲帶，一條黃瓜，到了省裡時，什麼都買不成。船又好好的回來了。伯伯，你想想我好晦氣！一定是不小心在婦人家晒褲子竹杆下穿過，頭上招了一下那個。”\n\n老水手笑得彎著腰。“好，好，好，你倒會快樂！你身子那麼大，婊子不怕你？”\n\n“桃源縣後江娘兒們，什麼大仗火不見過，還怕我！她們怕什麼？水牛也不怕！”\n\n“可是省裡來的副爺，關門撒野，完事後拉開房門就跑了，她們招架不祝”“那又當別論。伯伯，說起副爺，你我誰不怕？”\n\n老水手說：“凡事總有理字，三頭六臂的人也得講個道理。”老水手想起新生活，話轉了彎，“肥它它，我問你，可見過新生活？你在常德可被罰過立正？”\n\n“見過見過。不多不少罰過三回。有回還是個女學生；她說：‘划船的，你走路怎麼不講規矩？這不成的！’我笑笑的問她：‘先生，什麼是規矩？’因為我笑，她就罰我。站在一個商貨鋪屋簷口，不許走動。我看了好一會鋪子裡懸掛在半空中的臘肉臘魚，害得我口饞心饞！”\n\n“這有什麼好處？”\n\n“嚴肅整齊，將來好齊心打鬼子，打鬼子不是笑話！”\n\n“聽人說兵向上面調，打什麼鬼子？鬼子難道在我們湘西？”\n\n“那可不明白！”\n\n既不明白，自然就再會。老水手又走過去一點，碰著一個“攔頭”水手，蘿蔔溪住家的人。這水手長得同一根竹篙子一般，名叫“長壽”。其時正和另外一個水手，在河灘上估猜橘子瓣數，賭小輸贏。老水手走近身時招呼他說：“長壽，你不是月前才下去？怎麼你這根竹篙子一撇又回來了？”\n\n長壽說：“我到辰州府就打了轉身。”\n\n“長順家三黑子，他老子等他船回來，好裝橘子下省辦皮貨！他到了常德不到？”\n\n“不知道，這要問朱家冒冒，他們在辰州同一幫船，一同灣泊到上南門，一路吹哨子去上西關福音堂看耶穌，聽牧師說天話。”又引了兩句諺語：“耶穌愛我白白臉，我愛耶穌大洋錢。可不是！”\n\n“洪髮油號的油船？”\n\n“我沒看見。”\n\n“榷運局的鹽船？”\n\n“也沒看見。”\n\n老水手不由的咦了起來，做成相信不過的神氣：“咦，長壽，長壽，你這個人眼眶子好大，一隻下水船面對面也看不明白。你是整天看水鴨子打架，還是眼睛落了個毛毛蟲，癢蘇蘇的不管事？”\n\n那水手因為手氣不大好，賭輸了好些錢，正想扳本，被老水手打岔，有點上火，於是粗聲粗氣回答：“咄，伯伯，你真是，年青人眼睛，看女人才在行！要看船，滿河都是船，看得了多少！”\n\n“你是攔頭管事！”\n\n“我攔頭應當看水，和水裡石頭；抬起頭來就看天，有不有云，刮不颳風，好轉篷掛腳。誰當心看油船鹽船？又不是家裡媳婦婆娘等待油鹽下鍋炒菜！”\n\n老水手見話不接頭，於是再邁步走去。在一隻三艙船前面，遇著一個老伴，一個在沅水流域駕了三十年船的船主，正在船頭督促水手起貨物上岸。一見老水手就大聲喊叫：“老夥計，來，來，來，到這裡來！打燈籠火把也找不到你！同我來喝一杯，我燉得有個稀爛大豬頭。你忙？”\n\n老水手走近船邊笑笑的，“我忙什麼？我是個鷂子風箏，滿天飛，無事忙。白天幫蘿蔔溪長順大爺下了半天橘子，回鎮上來看看會長，聽說船攏了，又下河來看看船。我就那麼無事忙。你這船真快，怎麼老早就回來了？”\n\n“回來裝橘子的！趕裝一船橘子下去，換魷魚海帶趕回來過年。今年我們這裡橘子好，裝到漢口搶生意，有錢賺。”\n\n“那我也跟你過漢口去。”老水手說笑話，可是卻當真上了船。從船舷陽橋邊走過尾艄去，為的是尾艄空闊四不當路，並且火艙中砂鍋里正燜著那個豬頭，熱氣騰騰，香味四溢，不免引人口饞。\n\n船主跟過後艄來，“老夥計，下面近來都變了，都不同了，當真下去看看西洋景吧。常德府街道放得寬寬的，走路再不會手柺子撞你撞我。大街上人走路都挺起胸脯，好象見人就要打架神氣。學生也厲害，放學天都拿了木棍子在街上站崗，十來丈遠一個，對人說：走左邊，走左邊，——大家左邊走，不是左傾了嗎？”末尾一句話自然是笑話，船主一面說一面就自己先笑起來。因為想起前些時別的人曾經把這個字眼兒看得頂認真，還聽說有上萬年青學生因此把頭割掉！\n\n“哪裡的話。”\n\n“老夥計，哪裡畫？壁上掛；唐伯虎畫的。這事你不信，人家還親眼見過！辮子全剪了，說要衛生，省時間梳洗，好讀書。一講究衛生，連褲子也不穿。都說是當真的，我不大信！”\n\n老水手是個老《申報》間接讀者，用耳朵從會長一類人口中讀訊息，所以比船主似乎開通一點，不大相信船主說的女學生笑話。老水手關心新生活，又問了些小問題，答覆還是不能使人滿意。後來又談起中國和日本開戰問題，那船主卻比老水手知道更少，所以省上調動保安隊，船主就毫不明白是什麼事情。\n\n可是皇天不負苦心人，關心這問題的老水手，過不久，就當真比呂家坪鎮上人知道的都多了。\n\n辰河貨船在沅水中行駛，照規矩各有幫口，也就各有碼頭，不相混雜。但船到辰河以後，因為碼頭小，不便停泊，就不免有點各憑機會搶先意思，誰先到誰就揀好處靠岸。本來成幫的船，雖還保留一點大河中老規矩，孤單船隻和裝有公事上人的船隻，就不那麼拘謹了。這貨船旁有一隻小船，拔了錨，撐到上游一點去後，空處就補上了一隻小客船，船頭上站了個穿灰嗶嘰短夾襖的中年人，看樣子不是縣裡承審官，就是專員公署的祕書科長。小差船十來天都和這隻商船泊在一處，一同開頭又一同靠岸。船主已和那客人相熟，兩船相靠泊定後，船主正和老水手蹲在艙板上放杯筷準備喝酒。船主見到那個人，就說：“先生，過來喝一杯，今天酒好！是我們鎮上著名的紅毛燒，進過貢的，來試試看。”\n\n那人說：“老闆，你船到地了。這地方橘子真好，一年有多少出息！”\n\n“不什麼好，東西多，不值錢！”旋又把筷子指定老水手鼻子，“我們這位老夥計住在這裡，天上地下什麼都知道。呂家坪的事情，心中一本冊，清清楚楚。”\n\n聽到這個介紹時，老水手不免有點兒忸怩。既有了攀談機會，便隔船和那客人談天，從橘子產量價值到保安隊。飯菜排好時，船主重新殷勤招呼請客人過來喝兩杯酒。客人卻情不過，只得走過船來，大家蹲在後艙光溜溜的船板上，對起杯來。\n\n原來客人是個中學教員，說起近年來地方的氣運，客人因為多喝了一杯酒，話也就多了一點，客人說：“這事是一定的！你們地方五年前歸那個本地老總負責時，究竟是自己家邊人，要幾個錢也有限。錢要夠了，自然就想做做事。可是面子不能讓一個人佔。省裡怕他得人心，勢力一大，將來管不了，主席也怕坐不穩。所以派兩師人上來，逼他交出兵權，下野不問事。不肯下野就要打。如果當時真的打起來，還不知是誰的天下。本地年青軍官都說要打也成，見個勝敗很好。可是你們老總不怕主席怕中央，不怕人怕法，怕國法和軍法。以為不應當和委員長為難，是非總有個公道，就下了野，一個人坐車子跑下省裡去做委員，軍隊事不再過問。因此軍隊編的編，調的調，不久就完事了。再不久，保安隊就來了。主席想把保安隊拿在手裡，不讓它成為單獨勢力，想出個絕妙辦法，老是把營長團長這裡那裡各處調，部隊也這裡那裡各處調，上下通通不大熟習，官長對部下不熟習，部隊對地方不熟習，好倒有好處，從此一來地方勢力果然都消滅了，新勢力決不會再起，省裡做事方便了萬千。只是主席方便民眾未必方便。保安隊變成了隨時調動的東西，他們只准備上路，從不準備打匪。到任何地方駐防，事實上就只是駐防，負不了責。縱有好官長，什麼都不熟習，有的連自己的兵還不熟習，如何負責？因此大家都養成一個不大負責的習氣，……離開妻室兒女出遠門，不為幾個錢為什麼？找了錢，好走路！”\n\n老水手覺得不大可信，插嘴說：“這事情怎麼沒有傳到南京去呢？”\n\n那人說：“我的老夥計，委員長一天忙到晚，管得到這芝麻大事情？現在又預備打日本，事情更多了。”\n\n船主說：“這裡那人既下野了，兵也聽說調過寧波奉化去了，怎麼省裡還調兵上來？又要大殺苗人了嗎？苗人不造反，也殺夠了！”\n\n“老舵把子，這個你應當比我們外省人知道得多一些！”客人似乎有了點醉意，話說得更親暱放肆了些。這人民國十八年在長沙過了一陣熱鬧日子，忽然又冷下來，不聲不響教了六年中學。誰也不知道他過去是什麼人，把日子過下來，看了六七年省城的報，聽了六七年本地的故事。這時節被呂家坪的燒酒把一點積壓全擠出來了。“老夥計，你不知道吧？我倒知道啊！你只知道划船，掌舵，拉縴，到常德府去找花姑娘，把板帶裡幾個錢掏空，就完事了。那知道世界上玩意兒多咧。……”（被中央宣傳部刪去一大段【注：指國民黨中央宣傳部】）到老水手彷彿把事情弄明白，點頭微笑時，那客人業已被燒酒醉得糊糊塗塗快要唱歌了。\n\n老水手輕輕的對船主說：“掌舵的，真是這樣子，我們這地方會要遭殃，不久又要亂起來的，又有槍，又有人，又有後面撐腰的，怎麼不亂？”\n\n船主不作聲，把頭亂搖，他不大相信。事實上他也有點醉了。\n\n天已垂暮，鄰近各船上到處是炒菜落鍋的聲音，和辣子大蒜氣味。且有在船上猜拳，八馬五魁大叫大喊的。晚來停靠的船，在河中用有倒鉤的竹篙抓住別的船尾靠攏時，篙聲水聲人語聲混成一片。河面光景十分熱鬧。夜雲已成一片紫色，映在水面上，渡船口前人船都籠罩在那個紫光中。平靜寬闊的河面，有翠鳥水雞接翅掠水向微茫煙浦裡飛去。老水手看看身邊客人和舵把子，已經完全被燒酒降伏。天夜了，忙匆匆的扒了一大碗紅米飯，吃了幾片肥爛爛的豬頭肉，上了岸鯰魚似的溜了。\n\n他帶了點輕微酒意，重新上正街，向會長家中走去。\n\n會長正來客人，剛點上那盞老虎牌汽油燈，照得一屋子亮堂堂的。但見香菸籠罩中，長衣短衣坐了十來位，不是要開會就是要打牌。老水手明白自己身分，不慣和要人說話，因此轉身又向茶館走去。\n\n貨船到得多，水手有的回了家，和家中人圍在矮桌邊說笑吃喝去了。有的是麻陽縣的船，還不曾完畢長途，明天又得趕路，卻照老規矩，“船到呂家坪可以和個婦人口對口做點糊塗事”，就上岸找對手消消火氣。有的又因為在船上賭天九，手氣好，弄了幾個，抱兜中洋錢鈔票脹鼓鼓的，非上岸活動活動不可，也得上岸取樂，請同夥水手吃麵，再到一個婦人家去燒葷煙吃。既有兩三百水手一大堆錢在鬆動，河下一條長街到了晚上，自然更見得活潑熱鬧起來。到處感情都在發酵，笑語和嚷罵混成一片。茶館中更嘈雜萬狀。有退伍兵士和水手，坐在臨街長條凳上玩月琴，用竹撥子弄得四條弦繃琮繃琮響。還風流自賞提高喉嚨學女人嗓子唱小曲，《花月逢春》，《四季相思》，萬喜良孟姜女長城邊會面，一面唱曲子，一面便將眼角瞟覷對街黑腰門（門裡正有個大黑眼長辮子船主黃花女兒），妄想鳳求凰，從琴聲入手。\n\n小船主好客喜應酬，還特意拉了船上的客人，和押貨管事上館子吃肉餃餌，在“滿堂紅”燈光下從麂皮抱兜掏出大把鈔票來爭著會鈔，再上茶館喝茶，聽漁鼓道情。客人興致豪，必還得陪往野娘兒們住的邊街吊腳樓上，找兩個眉眼利落點的年青婦人，來陪客靠燈，燒兩盒煙，逗逗小婊子取樂。\n\n船主必在小婊子面前，隨便給客人加個官銜，參謀或營長，司令或處長，再不然就是大經理大管事；且照例說是家裡無人照應，正要挑選一房親事，不必摩登，只要人“忠厚富太”就成，藉此扇起小婦人一點妄念和痴心，從手腳上佔點便宜。再坐坐，留下一塊八毛錢，卻笑著一股煙走了。副爺們見船幫攏了岸，記起盡保安職務，特別多派了幾個弟兄查夜，點驗小客店巡環簿，盤問不相干住客姓名來去。更重要的是另外一些不在其位非軍非警亦軍亦警的人物，在巡查過後，來公平交易，一張桌子收取五元放賭桌子錢。\n\n至於本地婦人，或事實上在經營最古職業，或興趣上和水上人有點交情緣分，在這個夜裡自然更話多事多，見得十分忙碌，還債收帳一類事情，必包含了物質和精神兩方面。眼淚與悅樂雜揉，也有唱，也有笑，且有恩怨糾縛，在鼻涕眼淚中盟神發誓，參加這個小小世界的活動。\n\n老水手在一個相熟的本地舵把子茶桌邊坐下來，一面喝茶一面觀察情形。見凡事照常，如歷來大幫船到碼頭時一樣。\n\n即坐在上首那幾個副爺，也都很靜心似的聽著那浪蕩子彈月琴，夢想萬喜良和孟姜女在白骨如麻長城邊相會唱歌光景，臉樣都似乎痴痴的，並無徵兆顯示出對這地方明日情形變化的憂心，簡直是毫無所思，毫無所慮。老水手因之代為心中打算，即如何撈幾個小小橫財，打顆金戒指，鑲顆金牙齒。\n\n老水手心中有點不平，坐了一會兒，和那船主談了些閒天，就拔腳走了。他也並不走遠，只轉到隔壁一個相熟人家去，看船上人打跑付子字牌，且看懸在牌桌正中屋樑下那個火苗長長的油燈，上面蟲蛾飛來飛去，站在人家身後，不知不覺看了半天。呂家坪市鎮到坳上，雖有將近三里路，老水手同匹老馬一樣，腿邊生眼睛，天上一抹黑，摸夜路回家也不會摔到河裡去。九月中天上星子多，明河在空中畫一道長長的白線，自然更不礙事了。因此回去時火把也不拿，灑腳灑手的。回坳上出街口得從保安隊駐防處伏波宮前面經過，一個身大膽量小的守哨弟兄在黑暗中大聲喊道：“口令！”\n\n老水手猛不防有這一著洋玩意兒，於是幹聲嚷著：“老百姓。”\n\n“什麼老百姓？半夜三更到哪裡去！不許動。”\n\n“楓樹坳坐坳守祠堂的老百姓，我回家裡去！”\n\n“不許通過。”\n\n“不許走，那我從下邊河灘上繞路走。天半夜了，人家要回家睡覺的！”\n\n“天半夜了，怎麼不打個燈？”\n\n“天上有星子，有萬千個燈！”\n\n那哨兵直到這時節似乎方抬頭仔細看看，果然藍穹中掛上一天星子。且從老水手口音中，辨明白是個老夥計，不值得認真了。可是自己轉不過口來，還是不成，說說官話：“你得拿個火把，不然深更半夜，誰知道你是豺狼虎豹，正人君子？”\n\n“我的副爺，住了這地方三十年，什麼還不熟習？我到會長那邊去有點事情，所以回來就晚了。包涵包涵！”\n\n話說來說去，口氣上已表示不妨通融了，老水手於是依然一直向前走去。老水手從口音上知道這副爺是家邊人，好說話，因此走近身時就問他：“副爺，今天戒嚴嗎？還不到三更天，早哩。”\n\n“船來得多，隊長怕有歹人，下命令戒嚴。”\n\n“官長不是在會長家裡吃酒嗎？三山五嶽，客人很多！”\n\n“在上碼頭稅關王局長那邊打牌！”\n\n“打牌吃酒好在是一樣的。我還以為在會長家裡！天殺黑時我看見好些人在那邊，簡直是群英大會……”\n\n“吃過酒，就到王局長那邊打牌去了。”\n\n“局長他們倒成天有酒喝，有牌打。”\n\n“命裡八字好，做官！”口中雖那麼說，卻並無羨慕意思，語氣中好象還帶著一點詛咒意味，“娘個東西，升官發財，做舅子！”\n\n又好象這個不滿意情緒，已被老水手察覺，洩露了心中祕密，便認清了自己責任，陡的大吼一聲：“走，趕快走！不走我把你當奸細辦。”似乎把老水手嗾開後，自己也就安全了。\n\n老水手聽來覺得，這個弟兄的意見，竟比河下船上聽那中學教員的意見明白多了。他心裡想：“慢慢的來吧，慢慢的看吧，舅子。‘豆子豆子，和尚是我舅子；棗子棗子，我是和尚老子。’你們等著吧。有一天你看老子的厲害！”他好象已預先看到了些什麼事情，即屬於這地方明日的命運。可是究竟是些什麼，他可說不出，也並不真正明白。\n\n到得坳上時，看看對河蘿蔔溪一帶，半包裹在夜色迷濛霧氣中，如已沉睡，只剩下幾點兒搖曳不定燈光在叢樹林薄間。河下也有幾點燈光微微閃動。灘水在靜夜裡很響。更遠處大山，有一片野燒，延展移動，忽明忽滅。老水手站在祠堂階砌上，自言自語的說：“好風水，龍脈走了！要來的你儘管來，我姓滕的什麼都不怕！”"
		},
		{
			"章节": "買橘子",
			"章节名称": "買橘子",
			"章节内容": "保安隊隊長帶了一個尖鼻小眼煙容滿面的師爺，到蘿蔔溪來找橘子園主人滕長順，辦交涉打商量買一船橘子。長順把客人歡迎到正廳堂屋坐定後，趕忙拿煙倒茶。隊長自以為是個軍人，凡事豪爽直率，開門見山就說：“大老闆，無事不登三寶殿，我是有點小事特意來這裡的。我想和你辦個小交涉。我聽人說你家橘子園今年橘子格外好，又大又甜，我來買橘子。”\n\n長順聽說還以為是一句笑話，就笑起來：“隊長要吃橘子，我叫人挑幾擔去解渴，哪用錢買！”\n\n“喔，那不成。我聽會長說，買了你一船橘子，莊頭又大，味道又好，比什麼‘三七四’外國貨還好。帶下省去送人，頂刮刮。我也要買一船帶下省去送禮。我們先小人後君子，得說個明白，橘子不白要你的，值多少錢我出多少。你只留心選好的，大的，同會長那橘子一樣的。”\n\n長順明白來意後，有點犯難起來，答應拒絕都不好啟齒。\n\n只搓著兩隻有毛大手微笑。因為這事似乎有點蹊蹺，象個機關佈景，不大近情理。過了一會兒，才帶著點疑問神氣說：“隊長要橘子送禮嗎？要一船裝下去送禮嗎？”\n\n“是的。貨要好的，我把你錢，不白要你的！”\n\n“很好，很好，我就要他們摘一船——要多大一船？”\n\n“同會長那船一樣大，一樣多。要好的，甜的，整莊的，我好帶到省裡去送人。送軍長，廳長，有好多人要送，這是面子上事情。……”長順這一來可哽住了。不免有點滯滯疑疑，微笑雖依然還掛在臉上，但笑中那種鄉下人吃悶盆不甘心的憨氣，也現出來了。\n\n同來師爺是個“智多星”，這一著棋本是師爺指點隊長走的。以為長官自己下鄉買橘子，長順必不好意思接錢。得到了橘子，再借名義封一隻船向下運，辦件公文說是“差船”，派個特務長押運，作為送主席的禮物，沿路就不用上稅。到了常德碼頭時，帶三兩挑過長沙送禮，剩下百分之九十，都可就地找主顧脫手，如此一來，怕不可以淨撈個千把塊錢，哪有這樣上算的事！如今辦交涉時，見橘子園主人一起始似乎就已看穿他們的來意，不大好辦。因此當作長順聽不懂隊長話語，語言有隔閡，他來從旁解釋，“滕大老闆，你照會長那個裝一船，就好了。你橘子不賣難道留在家裡吃？你想想。”\n\n可是會長是乾親家，半送半買，還拿了兩百塊錢。而且真的是帶下省去送親戚，這禮物也就等於有一半是自己做人情。隊長可非親非故，並且照平時派頭說來，不是肯拿兩百塊錢買橘子送禮物的人，要一船橘子有什麼用處？因此長順口上雖說很好很好，心中終不免躊躇，猜詳不出是什麼意思來。也是合當出事，有心無意，這個鄉下人不知不覺又把話說回了頭：“隊長你要橘子送人，我叫人明天挑十擔去。”\n\n隊長從話中已聽出支吾處，有點不樂意，聲音重重的說：“我要買你一船橘子，好帶下去送禮！你究竟賣不賣？”\n\n長順也作成“聽明白了”神氣，隨口而問：“賣，賣，賣，是要大船？小船？”\n\n“要會長那麼大一船，貨也要一樣的。”\n\n“好的，好的，好的。”\n\n在一連三個“好的”之中，隊長從橘子園主人口氣裡，探出了懷疑神氣，好象把懷疑已完全證實後，便用“碰鬼，拿一船橘子下省裡去發財吧”那麼態度答應下來的。隊長要一船橘子的本意，原是藉故送禮，好發一筆小財，如今以為橘子園主人業已完全猜中機關，光棍心多，不免因羞成惱，有點氣憤。只是俗話說，“伸手不打笑臉人”，主人既答應了下來，很顯然，縱非出自心願，也得上套。所以一時不便發作，只加強語調說：“大老闆，我是出錢買你的橘子！你要多少錢我出多少，不是白要你橘子的！”\n\n同來那個師爺鬼伶精，恐怕交涉辦不成，自己好處也沒有了。就此在旁邊打圓成，提點長順，語氣中也不免有一點兒帶哄帶嚇。“滕老闆，你聽我說，你橘子是樹上長的，熟了好壞要賣給人，是不是？隊長出錢買，你難道不賣？預備賣，那不用說了，明天找人下樹就是。別的話語全是多餘的。我們還有公事，不能在這裡和你磨牙巴骨！”\n\n長順忙陪笑臉說：“不是那麼說，師爺你是個明白人，有人出錢買我的橘子，我能說不賣？我意思是本地橘子不值錢，隊長要送禮，可不用買，不必破費，我叫人挑十擔去。今年橘子結得多，隊長帶弟兄到我們這小地方來保衛治安，千辛萬苦，吃幾個橘子，還好意思接錢？這點小意思也要錢，我姓滕的還象個人嗎？只看什麼時候要，告我個日子，我一定照辦。”\n\n因為說的還是“幾挑”，和那個“一船”距離太遠，隊長怪不舒服，裝成大不高興毫不領情神氣，眼不瞧長順，對著堂屋外大院壩一對白公雞說，“哪一個白要你鄉下人的橘子？現錢買現貨，你要多少我出多少。只幫我趕快從樹上摘下來。我要一船，和會長一樣，……會長花多少我也照出，一是一，二是二。”話說完，隊長站起身來，把眉毛皺皺，意思象要說：“我是個軍人，作風簡單痛快。我要的你得照辦。不許疑心，不許說辦不了。不照辦，你小心，可莫後悔不迭！”斜眼知會了一下同來的師爺，就昂著個頭顧自揚長走了。到院子心踏中一泡雞屎，趕上去踢了那白雞一腳，“你個畜生，不識好歹，害我！”\n\n長順覺得簡直是被罵了，氣得許久開口不得。因為二十年來內戰，這人在水上，在地面，看見過多少希奇古怪的事情，可是總還不象今天這個人那麼神氣活靈活現，不講道理。\n\n那丑角一般師爺有意留在後邊一點，唯恐事情弄僵，回過頭來向長順說：“滕老闆，你這人，真是個在石板一跌兩節的人，吃生米飯長大，生硬硬的，太不懂事！隊長愛面子，興興頭頭親自跑到你鄉下來買橘子，你倒拿羊起來了：‘有錢難買不賣貨’，怎麼不賣？我問你，是個什麼主意？”\n\n長順說：“我的哥，我怎麼好說不賣？他要一船橘子，一千八百擔，算是一船，三百兩百挑，也是一船。裝一船橘子送人，可送得了？”\n\n師爺楞著那雙鼠眼說：“嗨，你這個人。你管他送得了送不了？送不了讓它爛去，生蛆發黴，也不用你操心。他出錢你賣貨，不是就了事？他送人也好，讓它爛掉也好，你管不著。你只為他裝滿一隻‘水上漂’，還問什麼？你惹他生了氣，他是個武人，說得出，做得到，真派人來砍了你的橘子樹，你難道還到南京大理院去告他？”\n\n這師爺以為如此一說，長順自會央求他轉彎，因此站著不動。卻見長順不做聲，好象在玩味他的美妙辭令，並無結果，自覺沒趣，因此學戲文上丑角毛延壽神氣，三尾子似的甩甩後衣角，表示“這事從此不再相干”，跟著隊長身後走了。\n\n兩人本來一股豪勁下蘿蔔溪，以為事情不費力即可成功。\n\n現在僵了，大話已說出口，收不回來，十分生氣。出了滕家大門，走到橘子園邊，想沿河走回去，看看河邊景緻，散散悶氣。側屋空坪子裡。正遇著橘子園主人女兒夭夭，在太陽下晒刺莓果，頭上搭了一塊扣花首帕，辮子頭扎一朵紅茶花。\n\n其時正低著頭一面隨意唱唱，一面用竹耙子翻扒那晒簟上的帶刺小果子。身邊兩隻狗見了生人就狂吠起來。夭夭抬起頭時，見是兩個軍官，忙喝住狗，舉起竹耙在狗頭上打了一下，把狗打走了。還以為兩人是從橘園穿過，要到河邊玩的，故不理會，依然作自己的事情。\n\n隊長平時就常聽人提起長順兩個女兒，小的黑而俏。在場頭上雖見過幾回，印象中不過是一朵平常野花罷了。隊長是省裡中學念過書的人，見過場面，和燙了頭髮手指甲塗紅膠的交際花戀愛時，寫情書必用“紅葉箋”、“爬客”自來水筆。凡事浸透了時髦精神，所以對鄉下女子便有點瞧不上眼。\n\n這次倒因為氣憤，心中存著三分好奇，三分惡意，想逗逗這女子開開心，就故意走過去和夭夭攀話，問夭夭簟子裡晒的是什麼東西。且隨手刁起一枚刺莓來放在鼻邊聞聞。“好香！這是什麼東西？奇怪得很！”\n\n夭夭頭也不抬，輕聲的說：“刺莓。”\n\n“刺莓有什麼用？”\n\n“泡藥酒消痰化氣。”\n\n“你一個姑娘家，有什麼痰和氣要消化？”\n\n“上年紀的人吃它！”\n\n“這東西吃得？我不相信。恐怕是毒藥吧。我不信。”\n\n“不信就不要相信。”\n\n“一定是放蠱的毒藥。你們湘西人都會放蠱，我知道的！\n\n一吃下肚裡去，就會生蟲中蠱，把腸子咬斷，好厲害！”\n\n其時那個師爺正彎下身去拾起一個頂大的半紅的刺莓，作成要生吃下去的神氣，卻並不當真就吃。隊長好象很為他同伴冒險而擔心，“師爺，小心點，不要中毒，回去打麻煩。中了毒要灌糞清才會吐出來的！說不得還派人來討大便講人情，多費事！”\n\n師爺也作成差點兒上當神氣，“啊呀危險！”\n\n夭夭為兩個外鄉人的言行可笑，抿嘴笑笑，很天真的轉過身抬起頭來，看了看兩個外鄉人。“你們城裡人什麼都不知道。不相信，要你信。”隨手拾起一個透熟黃中帶紅的果子，咬去了蒂和尖刺，往口裡一送，就嚼起來了。果汁吮盡後，哺的一下把渣滓遠遠吐去，對著兩個軍人：“甜蜜蜜的，好吃的，不會毒死你！”\n\n那師爺裝作先不明白，一經指點方瞭然覺悟樣子，就同樣把一個生澀小果子拋入口裡，嚼了兩下，卻皺起眉把個小頭不住的遙“好澀口，好酸！隊長，你嚐嚐看。這是什麼玩意兒，——人蔘果吧？”\n\n那隊長也故意吃了一枚，吃過後同樣不住搖頭，“啊呀，這人蔘果，要福氣消受！”\n\n兩人都趕忙把口中的東西吐出。\n\n這種做作的劇情，雖出於做作，卻不十分討人厭。夭夭見到時，得意極了，取笑兩人說：“城裡人只會吃芝麻餅和連環酥。怕毒死千萬不要吃，留下來明天做真命天子。”\n\n師爺手指面前一片橘子樹林，口氣裝得極其溫和，詢問夭夭，“這是你家橘子園不是？”\n\n“是我家的，怎麼樣？”\n\n“橘子賣不賣？”\n\n夭夭說：“怎麼不賣？”\n\n“我怕你家裡人要留下自己吃。”\n\n“留下自己吃，一家人吃得多少！”\n\n“正是的，一家人能吃多少！可是我們買你賣不賣？”\n\n“在這裡可不賣。”\n\n“這是什麼意思？”\n\n“你們想吃就吃！口渴了自己爬上樹去摘，能吃多少吃多少，不用把錢。你看（夭夭把手由左到右畫了個半圓圈），多大一片橘子園，全是我家的。今年結了好多好多！我的狗不咬人。”\n\n說時那隻白狗已回到了夭夭身邊，一雙眼睛對兩個陌生客人盯著，還儼然取的是一種監視態度。喉中低低咻著，表示對於陌生客人毫不歡迎。夭夭撫摩狗頭，安慰它也罵罵它，“大白，你是怎麼的？看你那樣子，裝得凶神惡煞，小氣。我打你。”且順著狗兩個耳朵極溫柔的拍了幾下，“到那邊去！不許鬧。”\n\n夭夭又向兩個軍人說：“它很正經，不亂咬人。有人心，懂事得很。好人它不咬，壞人放不過。”遠遠的一株橘子樹上飛走了一隻烏鴉，掉落了一個橘子，落在泥地上鈍鈍的一聲響，這隻狗不必吩咐，就奔竄過去，一會兒便把橘子銜回來了。夭夭將橘子送給客人，“吃吃看，這是老樹橘子，不酸的！”\n\n師爺在衣口袋中掏了一陣，似乎找一把刀子，末後還是用手來剝，兩手弄得溼油油的，向袴子上只是擦，不愛乾淨處引得夭夭好笑。\n\n隊長一面吃橘子一面說：“好吃，好吃，真好吃。”又說，“我先不久到你家裡，和你爹爹商量買橘子，他好象深怕我不給錢，白要他的。不肯賣把我。”\n\n夭夭說：“那不會的。你要買多少？”\n\n師爺搶口說：“隊長要買一船。”\n\n“一船橘子你們怎麼吃得了？”\n\n“隊長預備帶下省裡去送人。”\n\n“你們有多少人要送禮？”\n\n夭夭語氣中和爹爹的一樣，有點不相信。師爺以為夭夭年紀小可欺，就為上司捧場說大話，“我們隊長交遊遍天下，南京北京到處有朋友，莫說一船橘子，真的送禮，就是十船橘子也不夠！”\n\n“一個人送多少？”\n\n“一個人送二十三十個嚐嚐。讓他們知道湘西橘子原來那麼好，將來到湘西採辦去進貢。”\n\n夭夭笑將起來，“二十三十，好。做官的，我問你，一船有多少橘子，你知道不知道？”\n\n師爺這一下可給夭夭問住了，話問得悶頭，一時回答不來，只是憨笑。對隊長皺了皺眉毛，解嘲似的反問夭夭：“我不知道一船有多少，你說說看對不對。”\n\n“你不明白，我說來還是不明白。”\n\n“九九八十一，我算得出。”\n\n“那你算把我聽聽，一石橘子有多少。”\n\n隊長知道師爺咬字眼兒不是夭夭敵手，想為師爺解圍，轉話頭問夭夭：“商會會長前幾天到你家買一船橘子，出多少錢？”\n\n夭夭不明白這話用意，老老實實回答說：“我爹不要他的錢，他一定要送兩百塊錢來。”\n\n隊長聽了一驚，“怎麼，兩百塊錢？”\n\n“你說是不止——不值？”\n\n隊長本意以為“不值”，但在夭夭面前要裝大方，不好說不值，就說：“值得，值得，一千也值得。”又說：“我也花兩百塊錢，買一船橘子，要一般大，一般多，你賣不賣？”\n\n“你問我爹爹去！”\n\n“你爹爹說不賣。”\n\n“那一定不賣。”\n\n“怎麼不賣？怎麼別人就賣，我要就不賣？難道是……”“嗨，你這個人！會長是我爹的親家，我的乾爹，頂大橘子是我送他的。要買，八寶精，花錢無處買！”\n\n隊長方瞭然長順對於賣橘子談判不感興趣的原因。更明白那一船橘子的真正代價，是多少錢，多少交情。可是本來說買橘子，也早料到結果必半買半送，隨便給個五六十元了事，既然是地方長官，孝敬還來不及巴不上，豈有出錢買還不賣的道理？誰知長順不識相，話不接頭，引起了隊長的火，弄得個不歡而散。話既說出了口，不賣吧，派弟兄來把橘子樹全給砍了！真的到底不賣，還不是一個僵局？答應賣了呢，就得照數出錢，兩百元，四百元，拿那麼一筆錢辦橘子，就算運到常德府，賺兩個錢，費多少事！倒不如辦兩百塊錢特貨，穩當簡便多了。\n\n隊長覺得，先前在氣頭上話說出了口，不能收場，現在正好和夭夭把話說開，留個轉圜餘地。於是說：“我先不久几几乎同你那個爹爹吵起來了。財主員外真不大講道理。我來跟他辦交涉，買一船橘子，他好象有點捨不得，又擔心我倚仗官勢，不肯把錢，白要你家橘子。他說寧願意讓橘子在樹上地下爛掉，也不賣把我。惹我生氣上火，不賣嗎？我派人來把你這些橘子樹全給砍了，其奈我何。你等等告你爹，我買橘子，人家把多少我同樣把多少！我們保安隊的軍譽，到這裡來誰不知道。凡事有個理，有個法，……”說到這裡時，對師爺擠了一擠眼睛，那師爺就接下去說：“真是的，凡事公正，公買公賣，沅陵縣報上就說起過！”又故意對隊長說，意思卻在給夭夭聽到，“隊長，你老人家也不要生氣，值不得。這是一點小誤會。誰不知道你愛民如子？滕老闆是個明白人，他先不體會你意思，到後虧我一說，他就懂了。限他五天辦好，他一定會照辦。這事有我，不要慪氣，值不得！”說到末了，拍了拍那個瘦胸膛，意思是象只要有他，天下什麼事都辦得妥當。\n\n夭夭這一來，才知道這兩個人，原來先不久還剛從家中與爹爹吵了嘴。夭夭再看看兩人，便把先前那點天真好意收藏起來了，低下頭去翻扒刺莓，隨口回答說：“好好的買賣，公平交易，哪有不賣的道理。”\n\n隊長還涎著臉說：“我要買那頂大的，長在樹尖子上霜打得紅紅的，要多少錢我出多少。”\n\n師爺依然帶著為上司捧場神氣，盡說鬼話：“那當然，要多少出多少，只要肯，一千八百隊長出得起。送禮圖個面子，貴點算什麼。”\n\n隊長鼻頭嗡嗡的，“師爺，你還不明白，我這人就是這種脾氣，凡事圖個面子，圖個新鮮。要錢嗎？有的是。”這話又象是說給自己聽取樂，又象是話中本意並非橘子，卻指的是玩女人出得起錢，讓夭夭知道他為人如何豪爽大方。“南京沈萬三的聚寶盆，見過多少希罕的好東西！”\n\n師爺瞭解上司意思所指，因此湊和著說下去，“那還待說？別人不知道你，隊長，我總知道。為人只要個痛快，花錢不算回事。……長沙那個……我知道的！”\n\n師爺正想宣傳他上司過去在辰州花三百塊錢為一個小婊子點大蜡燭的揮霍故事。話上了喉嚨，方記起夭夭是個黃花女，話不中聽，必得罪隊長。因此裝作錯喉幹呃了一陣，過後才繼續為隊長知識人品作個長長的說明。\n\n夭夭聽聽兩人說的話，似乎漸漸離開了本題，話外有話。\n\n語氣中還帶點鼻音，顯得輕浮而褻瀆。尤其是那位師爺，話越說越粗野，夭夭臉忽然發起燒來了，想趕快走開，拿不定主意回家去還是向河邊走。\n\n兩人都因為夭夭先一時的天真坦白，現在見她低下頭不作理會，還以為女孩子心竅開了，已懂了人事有點意思。所以還不知趣說下去。話越說越不象話，夭夭感到了侮辱，倒拖竹耙拔腳向後屋竹園一方跑了。\n\n隊長待跳籬笆過去看看時，冷不防那隻大白狗卻猛撲過來，對兩人大聲狂吠。那邊大院子裡聽到狗叫，有個男工走出來趕狗，兩個人方忙匆匆的穿過那片橘子園，向河邊小路走去。\n\n兩人離開了橘園，沿河坎向呂家坪渡口走。\n\n師爺見隊長不說話，引逗前事說：“隊長，好一隻肥狗，怕不止四十斤吧。打來燉豆腐乾吃，一定補人！”\n\n隊長帶笑帶罵：“師爺，你又想什麼壞心事？一見狗就想吃，自己簡直也象個餓狗。”\n\n“我怎麼又想？從前並未想過！實在好，實在肥，隊長，你說不是嗎？”\n\n“我可不想吃狗肉，不到十月，火氣大，吃了會上火，要流鼻血的。”\n\n隊長走在前面一點，不再說什麼，他正想到另外一件事情。橘子園主人小女兒，眼睛亮閃閃的，嘴脣小小的，一看就知道是個香噴噴的黃花女。心中正提出一個問題，“好一塊肥羊肉，什麼人有福氣討到家裡去？”就由於這點朦朧曖昧慾望，這點私心，使他對於橘子園發生了興趣，橘子園主人對他的不好態度，也覺得可寬容了。\n\n同行的師爺是個饕餮家，只想象到肥狗肉燜在沙鍋裡時的色香味種種，眼睛不看路，打了個岔，一腳踏進路旁一個土撥鼠穴裡去，身向前摔了一個“狗吃屎”，還虧得兩手撈住了路旁一把芭茅草，不至於摔下河坎掉到水裡去。到爬起身時，兩手都被茅草割破了，虎口邊血只是流。\n\n隊長說：“師爺，你又發了癮？鬼蒙你眼睛，走路怎不小心？你摔到河裡淹死了，我還得懸賞打撈你，買棺木裝殮你，請和尚道士超度你；這一來得花多少錢！”\n\n師爺氣憤憤的說：“都是因為那隻狗。”\n\n隊長笑著調弄師爺：“你說狗，是你想咬它，還是怕它要咬你？”\n\n“它敢咬我？咬我個雞公。隊長，你不信你看，我明天帶個小棒棒來，逗它近身，鼻子上邦的一棒，還不是請這畜生回老家去！”\n\n“師爺，小心走路，不要自己先回老家去！”\n\n“隊長，你放心，縱掉下河裡去，我一個鷂子翻身就起來了。我學過武藝，跟有名拳師吳老柔磕過頭，不要小看我！”\n\n“你樣子倒有點象歐陽德。他舞旱菸杆，你舞老槍。”\n\n“可是我永遠不繳槍！禁菸督辦來也不繳槍！”\n\n且說夭夭走回家去，見爹爹正在院子裡用竹篙子打牆頭狗尾草，神氣鬱鬱不舒。知道是為買橘子事和軍官鬥氣，兩不搭橋吵了兩句，心不快樂，因此做個笑臉迎上去。\n\n“爹爹，你怎麼光著個頭在太陽底下做這種事。我這樣，你一定又要罵起我來了。那些野生的東西不要管它，不久就會死的！”\n\n長順不知夭夭在外邊已同兩個軍人說了好久話，就告夭夭說：“夭夭，越來越沒有道理了。先前保安隊隊長同個師爺，到我們這裡來，說要買一船橘子，裝下省裡去送禮。什麼主席廳長委員全都要送。真有多少人要送禮？還不是看人發財紅了眼睛，想裝一船橘子下去做生意？我先想不明白，以為他是要吃橘子，還答應送他十擔八擔，不必花錢。他倒以為我是看穿了他的計策，惱羞成怒，說是現錢買現貨。若不賣，派兵來把橘子樹全給砍了再說。保安隊原來就是砍人家橘子樹的。”\n\n夭夭想使爹爹開心，於是笑將起來，“這算什麼？他們要買，肯出錢，就賣一船把他，管他送禮不送禮！”\n\n“他存心買那才真怪！我很慪氣。”\n\n“不存心買難道存心來砍橘子樹？”\n\n“存心‘馬扁’兒，見我不答應，才恐嚇我，說砍橘子樹！”\n\n“大哥船來了，三哥船來了，把橘子落了樹，一下子裝運到常德府去，賣了它完事。人不犯法，他們總得講個道理，不會胡來亂為的！”\n\n長順扣手指計算時日，以及家下兩隻船回到呂家坪的時日。想起老《申報》的時事，和當地情形對照起來，不免感慨系之。\n\n夭夭因見爹爹不快樂，就不敢把在屋外遇見兩個軍人一番事情告給長順。只聽到側屋磨石隆隆的響，知道嫂嫂在推蕎麥粉預備做蕎粑。正打量過側屋裡去幫幫忙，倉屋下母雞剛下個蛋，為自己行為吃驚似的大聲咯咯叫著飛上了牆頭。夭夭趕忙去找雞蛋，母親在裡屋卻知會夭夭：“夭夭，夭夭。你又忘記了？姑娘家不許撿熱雞蛋，容易紅臉。你不要動它，等等再取不要緊！你刺莓晒好了？”\n\n“那筍殼雞又生蛋了。”\n\n“是的！不用你管。做你事情去。”\n\n“好，我不管。等等耗子吃了我也不管。”雖那麼答應母親，可是她依然到倉屋腳一個角落，在草堆中發現了那個熱巴巴的雞蛋，悄悄的用手摸了一會後，方放心走開。"
		},
		{
			"章节": "一有事總不免麻煩",
			"章节名称": "一有事總不免麻煩",
			"章节内容": "會長所有幾隻貨船全攏了呂家坪碼頭，忙壞了這個當地能人。先是聽說鄰縣風聲不大好，已在遣將調兵，唯恐影響到本地。他便派先前押船回來的那個莊夥，沿河下行，看看船過不過了辰溪縣。若還不進麻陽河，在沅水裡停泊，暫時就不要動，或者把貨起去，屯集到縣裡同發利貨棧上去，趕快把自己那一條船放空來呂家坪，好把鎮上店中收屯的六百桶桐油，和一些雜貨，一船橘子，裝船下運。上行貨擱到辰溪縣貨棧中，上下起落雖得花一筆錢，究竟比運來本鎮穩當。\n\n船裝貨下行，趕到常德，就不會被地方隊伍封船的。可是這管事動身不久，走向下游四十里，就碰見了本號第一隻船。問問水手，才知道船攏辰溪縣，謠言多不敢上行，等了兩天。問問同發利棧上人，會長並無來信指示。公路局正在沿河岸做碼頭，拉船伕服務，挑土扛石頭，用的人很多。只怕一停下來又耽擱事情，所以還是向上開。所有船隻都來了，正在後面一點上灘。管事莊夥得到這個訊息後，又即刻趕回呂家坪報告。\n\n船既到了地，若把幾船貨物留在鎮上，換裝屯集的油類下行，萬一有事，還依然是得彼失此，實不大經濟。會長想：地方小，隊伍一開拔，無人鎮壓，會出麻煩。縣城到底是大地方，又有個石頭城，城中住了個縣長，省裡保安隊當不至於輕易放棄。並且一有了事，河上運輸中斷了，城裡莊號上必特別需要貨物，不如乘此把這幾船貨物一直向上拖，到了上游一百五十里的麻陽縣城裡去，這裡另外找船裝桐油下常德。因此貨船一攏碼頭時，會長就親自去河邊看船。\n\n幾個船上舵把子過辰溪縣時，業已聽說風聲不大好，現在又聽說貨物不起卸，另外還有辦法，心中正自狐疑不定。會長到得河下時，看看貨船很好，河水還不曾大落，船貨若上運，至多到高村地方提提駁，減輕一點載重，就可一直到麻陽縣。\n\n六七個弄船的正在河灘上談下河新聞，一見會長都連聲叫喊。\n\n會長也帶著友情向那邊打招呼。“辛苦辛苦！我上前天還要周管事沿河去看你們的。還以為船不進小河，等等看也好。如今都來了，更好！”\n\n一個老船主說：“辰溪縣熱鬧得很，我看風向不大對。大家趕回家去吧，好，等你老信不來，我們就上來了。”\n\n會長說：“難為你，難為你。船老闆，我看河裡水還好，不怎麼枯，是不是？”\n\n那舵把子說：“會長，水好，今年不比去年。九月初邊境上有雨，小河水發大河水也發。洪江大河裡，有好些木排往下放。洪江漢莊五艙子鰍魚頭船，也裝滿了桐油下常德府。天湊和人！”\n\n會長咬耳朵問那老船主：“老夥計，我聽說時局不大好，你們到辰溪縣一定看得出來。你們怎麼打算？”\n\n那老舵把子笑著說：“會長，一切有命，不要緊。他們要打打他們的，我還是要好好弄這條船。我們吃水上飯的人，到處是吃飯，不管什麼地方我都去。”他以為會長是要把本地收買的桐子油山貨向下運，怕得不到船，因此又說：“會長，我們水上漂和水中擺尾子一樣，有水地方都要去，我不怕的。要趕日子下常德府，我們在辰河裡放夜船，兩天包你到辰溪縣。”\n\n會長說：“我想這幾船貨都不要起岸，大家辛苦辛苦，索性幫我運到麻陽縣去吧，趁水好，明天驗關，後天就上路。到了那裡再看，來得及，就放空船下來，這裡還有幾船貨要運常德府：來不及，下面真有了事情，你們就把船撐到高村小河裡去，在巖門石羊哨避避風浪。你們等等商量看，再到我鋪子上來告我。願意去，明後天開頭，不願意去，也告我一聲，我好另外找船補缺，盤貨過駁。”\n\n另外一個蘿蔔溪弄船的說：“會長，你老人家的事，莫說有錢把我們，不把錢我也去，大家不會不去的。”\n\n有人插口說：“恐怕有人早說定了，船到了這裡卸貨，要裝橘子下辰河。上縣裡再放空船來，日子趕不及。”\n\n會長說：“你們自己看吧，不勉強你們。能去的就去，不肯去不勉強，我不會難為你們，都是家邊人，事情好商量。你們等等到我號上來回個信。”會長又對一個同行莊夥說：“五先生，他們辛苦了，你每條船辦五斤攏岸神符，廿碗酒，派人就送來，請船上弟兄喝一杯，你記著，趕快！”吩咐過後，就和幾個船主分了手。會長想起親家長順委託的事情，轉到下河街伏波宮保安隊去拜會隊長。\n\n那隊長正同本部特務長清算一筆古怪帳目，罵特務長“瞞心昧己，人容天不容”。只聽到那個保民官說：“特務長，你明白，不要裝痴！這六百塊錢可不是肉丸子，吃下去恐怕梗在胸脯上不受用。你說不知道，那不成。這歸你負責，不能說不知道。好漢做事好漢當，得弄個水落石出！”\n\n特務長不服氣。雖不敢爭辯，心實在氣惱不過。因為帳目並不是他特務上應負責任的，隊長卻以為這是特務長不小心的過失。幸虧得會長一來，特務長困難的地位，方得到解圍。隊長老不高興神氣，口中喃喃罵著，見來客是會長，氣即刻便平了。\n\n“會長，你這個忙人，忙得真緊，我昨天請你吃狗肉也不來！我們一共六個人，一人喝了十二兩汾酒，見底幹。到後局長唱起《滑油山》來了，回關上時差點滾到河裡去。還嚷一定要打十六圈牌，不許下桌子，誰離開桌子，誰就認輸，罰請三桌海菜席。金副官說：‘誰下桌子誰是狗肏的。’幸好不醉死，醉了有人抓把狗毛塞到袴襠邊，莫不有人當真以為他是狗肏死的。”隊長一面形容一面說，不由的為過去事捧起腹來。\n\n會長雖別有心事，卻裝作滿有興致的神氣，隨聲附和打哈哈。\n\n隊長又說：“會長，我聽說你買了一船橘子，是不是預備運到武漢去發財？橘子在這裡不值錢，到了武漢可就是寶貝！”\n\n會長笑著說：“哪裡發什麼財？我看今年我們這裡鄉下橘子格外好，跟蘿蔔溪姓滕的打商量，勻了半船，趁順水船帶下去送親戚朋友溼溼口！這東西呂家坪要多少有多少，不值錢的，帶下去恐怕也不值錢吧。”\n\n隊長說：“可不是！橘子這東西值多少錢，有多少賺頭？有件事我正要同你說說，蘿蔔溪姓滕的，聽說是你乾親家，有幾個錢，頸板硬硬的，象個水牛一樣。人太不識相，惹我生氣！我上回也想送點禮給下河朋友，想不出送什麼好。連上師爺說蘿蔔溪橘子好，因此特意到那裡去看看，辦個交涉，要他賣一船橘子把我。現錢買現貨，公平交易，誰知老傢伙要理不理，好象我是要搶他橘子神氣。先問我要多少，告他一船，又說大船小船得明白，不明白不好下橘子。告他大船小船總之要一船。一百石三百石價錢照算。又說不用買，我派人送十挑來吧。還當我姓宗的是劃幹龍船的，只圖打發我出門了事。惹得我生了氣，就告他：‘姓滕的，放清楚些！你不賣橘子吧，好，我明天派人來砍了你的樹，你到南京告我去。’會長，你是個明白人，為我評評理，天下哪有這種不講理的人，人都說軍隊欺人，想不到我這個老軍務還得受土老老的氣。”\n\n隊長說的正是會長要說的，既自己先提起這問題，就順貓毛理了一理，“隊長，這是鄉愚無知，你不要多心，不必在意！我這乾親家上了年紀，耳朵有點背，吃生米飯長大的，話說得生硬，得罪了隊長，自己還不明白！這人真象你說的頸板硬硬的，人可是個好人。腸子筆直，不會轉彎。”\n\n隊長說：“不相信，你們這地方人都差不多——會長，除你在外——剩下這些人，找了幾個錢，有點小勢力，成了土豪，動不動就說凡事有個理字，用理壓人，可是對我們武裝同志，就真不大講理了。以為我們是外來人，不敢怎麼樣。這種土豪劣紳，也是在這個小地方能夠聽他稱王作霸，若到省裡去，……不打倒才怪！什麼理？蚌殼李，珍珠李，酸得多久！”\n\n會長聽過這種不三不四的議論後，依然按捺住性子，做成和顏悅色：“大人不見小人過，我知道你說的是笑話。鄉下人懂什麼理不理？哪有資格做土豪，來讓隊長打倒他？姓滕的已明白他的過錯了，話說得不大接榫，得罪了隊長，所以特意要我來這裡說句好話。他怕隊長一時氣惱，當真派人去砍橘子樹。那地方把橘子樹一砍，可不當真就只好種蘿蔔了嗎？我和他說：‘親家，這是你的不是。可是不用急，不用怕，隊長是受過高等教育的革命軍人，（說到這裡時兩人都笑笑，笑的意思卻不大相同。）氣量大，宰相肚中好撐船，決不會這樣子摧殘我們地方風水的！我去說一聲看，隊長不看金面看佛面，會一笑置之。’隊長，你不知道，大家都說蘿蔔溪的風水，就全靠那一片橘子樹撐祝”會長見隊長不做聲，先還是裝模作樣能聽下去，神氣正好象是“你說你的，我預定要做的革命行為，你個蘇秦張儀說客說來說去也是無用的！”可是會長提起風水，末後一句話卻觸動了他一點心事，想起夭夭那個黑而俏的後影子不禁微笑起來。會長不明白就裡，還說：“隊長看我巴掌大的臉，體恤這個鄉下人，饒了他吧。”\n\n隊長說：“是的，就看會長的面子，這事不用提了。”等等又說：“會長，我且問你，那姓滕的有幾個女兒？”\n\n問話比較輕，會長雖聽得分明，卻裝作不曾聽到，還繼續談原來那件事情。因為“得罪官長”事雖不用提，橘子是要一船還是要幾擔終得講個清楚。委實說，隊長自從打聽明白一隻小船兩個艙裝橘子送下常德去，得花個四百塊錢左右時，就對於這種事不大發生興趣，以為師爺出的計策並不十分高明瞭。只因為和長順鬧僵了，話轉不過口，如今會長一來，做好做歹，總說鄉下人不敢有意得罪官長，錯處出於無心。隊長也樂得藉此收帆轉舵，以為這事既由會長來解釋，就算過去了。\n\n會長因隊長說買橘子只是送禮，就說長順已摘下十挑老樹“大開刀”，要隊長肯賞臉收下，才敢送來。\n\n這麼一來，隊長倒有點不好意思起來了。聊以解嘲的說：“他不肯賣把我，我們革命軍人自然不能強買民間東西。賣十挑把我也成，要多少錢開個數目來，我一定照價付款。”\n\n會長說：“我的哥，你真是……這值幾個錢？”並說曾將乾親家罵了一回，以為不懂是非好壞。且在這件事上把隊長身分品性綽掇得高高的，等於用言語當成一把梳子，在這個長官心頭上癢處一一梳去，使他無話可說。\n\n談到末了，隊長不能不承認十擔橘子送禮已足夠用。會長見交涉辦成功，就說號上來了幾隻船，要去照看照看，預備抽身走路。隊長這時節卻拉住了會長，咪笑咪笑，象有什麼話待說，卻有點礙於習慣，不便開口。許久方滯滯疑疑的問：“會長，我有句話問你，蘿蔔溪那滕家小姑娘，有了對手沒有？”\n\n會長體會得出這個問話的意思，卻把問題岔開，故意相左：“隊長，是不是你有什麼好朋友看中了那個小毛丫頭？可惜早有了人，在省裡第三中學讀書！”\n\n隊長心有所恧，不大好意思，便隨口說：“喔，那真可惜。我有個好朋友，軍校老同學，是你們湘西人，父親做過三任知事，家道富有，人材出眾，託我做個媒，看一房親事。我那天無意中看到你親家那個女兒，心想和那朋友配在一處，真是郎才女貌……”會長明白這不過是談白話，信口亂說，就對隊長應酬了幾句不相干的閒話，不再耽延，走出了伏波宮。這一來總算解決了一件事情，心裡覺得還痛快。到正街上碰著了號上一個小夥計，就要那人下蘿蔔溪，傳語給長順親家，砍橘子樹破風水事情，調停結果已解決了，不用再擔心。明天一早送十擔橘子到伏波宮來，一切了當。又說今天河下到了幾隻船，有事情忙，改天下蘿蔔溪來看他。\n\n會長轉回號上不多一會，船上舵把子一窩蜂到了，在會長家廳子裡坐的坐站的站商談上行事情。大家都樂意上麻陽縣，趁水發不提駁原船上行。只有一個人因事先已答應了溪口人裝蘿蔔白菜下辰河，不便毀約，恰好這隻船上行時裝棉紗，會長心裡划算，縣裡存紗多，呂家坪鎮上和附近村裡寨裡，十月來正是買棉紗織布時節，不如留下這一船花紗，一個月賣完它。邊境時局雖有點緊，看情形一個月內還不會鬧到這地方來。因此把話說妥當，來船明天歇一天，後天開頭上麻陽縣。裝花紗那隻船，在本地起貨。\n\n這一天就那麼過去了。\n\n第二天早飯後，蘿蔔溪橘子園主人，趕來看會長，給會長道謝。因為事情全得會長出面調停，逢凶化吉。又聽說船上的貨物多，想辦點年貨，穿的吃的，看有什麼可買。鎮上的習慣，大莊號辦貨，不外花紗布匹，海帶魷魚，黃花木耳，香菸爆竹，都是日常用品。較精貴的東西，辦的本不多，間或帶了點來，訊息一傳開，便照例被幾個當地闊人瓜分了。尤其是十冬臘月的年貨，和上好貴重香菸，山西汾酒，古北口的口蘑，南京杭州緞子寧綢，廣東的荔枝幹藥品，來的稀少，要它的必佔先一著，不落人後，方有機會到手。\n\n長順到了鎮上，就看見會長正在碼頭邊手持單據，忙著指揮水手搬運貨物。有些卸下，有些又裝上。問問才知道所有船隻都不起貨，準備上行。有些貨物上去無銷路，就盤艙把它移出來，留在呂家坪。鵝卵石河灘上，到處是巨大的包裹：用粗布裝包外用鐵皮約束的，成箱的，蒲席包的，竹簍裝就的，無不應有盡有。還有好幾十個水手，一面談話一面工作。\n\n長順說：“親家，費你的口舌，把那事情辦好了，真難為你！”\n\n會長說：“親家，這點小事算什麼。你我多一事不如少一事。橘子送去就得了。我正想下半天到蘿蔔溪去看你，另外告你一件事情。”\n\n“你來了多少貨？”\n\n一個管事的岔攏來和會長談稅關上事情。會長說：“你就看到辦吧，三哥。這事總少不了的。局長是面子上人，好說話。下邊人要拿拿腔，少不了還是那個（作手勢一把抓表示個數目）。這也差不多了，抓老官好，不能再多！”\n\n長順看看別的號上有幾隻船正在起貨，會長的船向上行理由使人不明白，就問會長：“你這些貨怎麼回事？”\n\n會長搖了搖頭，兩手一攤，依然笑著。“親家，麻煩透了！這幾船貨物我打量要他們裝上縣城裡去，不在這裡起貨。”\n\n另外又走來個莊夥，手中拿了一沓子單據，問會長辦法，把話岔開了。會長向長順說：“親家你等等，我這裡事一會兒就辦完的。到我家裡去喝杯茶，我還有話和你商量。你有不有別的事要辦？預備上街看人，還是就在這河邊走走？”\n\n長順說：“會長你有事只管去做，我沒什麼要緊事。我聽說你和張三益號上貨船到齊了，看看有什麼要用的，買一點點。”長順鼻孔開張，一個老水手的章法，在會長神氣辭色間，和起運貨物匆忙情形上，好象嗅出了一點特殊氣味。他於是拉了會長一把，離開船上人稍遠一點，輕輕的問：“會長怎麼回事，下面打起來了嗎，湖北？湖南？”\n\n會長笑著說：“不是，不是。等等我們再說好了。我正想告給你，事情不大要緊。”\n\n“會長你有事你忙你的。辦完了事我們兩親家再慢慢的談。我只是來看看你，看看河邊。你不用管我。”\n\n會長見長順有走去的意思。“親家，親家，你不要走！我事完了就和你回號上去。我還有話要告你。”\n\n長順說：“會長我不忙！你儘管做你的事情，完了再回家。等等我到你號上來，一會兒就來，我到那邊看看去。”"
		},
		{
			"章节": "楓木坳",
			"章节名称": "楓木坳",
			"章节内容": "蘿蔔溪橘子園主人滕長順，過呂家坪去看商會會長，道謝他調解和保安隊長官那場小小糾紛。到得會長號上時，見會長還在和管事商量事情，閒談了一會兒，又下河邊去看船。\n\n其時河灘上有隻五艙四櫓舊油船，斜斜擱在一片石子間待修理，用許多大小木樑柱撐祝有個老船匠正在用油灰麻頭填塞到船身各部分縫罅中去。另外還有個工人，藏身在船脅下，槌子鑽子敲打得船身蓬蓬作響。長順揹著手走過去看他們修船。老船匠認識蘿蔔溪的頭腦，見了便打招呼：“滕老闆，你好！”\n\n長順說：“好啊！吃得喝得，樣樣來得，怎麼不好？可是你才真好！一年到頭有工做，有酒喝，天塌下來有高個子頂，地陷落時有大胖子填，什麼事都不用擔心。……”老船匠似笑似真的回答說：“一年事情做到頭，做不完，兩根老骨頭也拉鬆了，好命。這碗衣祿飯人家不要的。”\n\n“大哥你說得你自己這樣苦。好象王三箍桶，這地方少不了你，你是個工程師。”\n\n王三箍桶是戲文上的故事，老船匠明白，可不明白“工程師”是什麼，不過體會得出這稱呼必與專業有關，如象開機器油坊管理機器黃牛一般，於是皺縮個癟嘴咕咕的笑，放下了槌子，裝了袋草煙，敬奉給長順。\n\n另外那個年事較輕的船匠，也停了敲打工作，從船縫中鑽出，向長順說：“老闆，我聽浦市人說，你們蘿蔔溪村子裡要唱戲，已約好戲班子，你做頭行人。滕老闆，我說你家發人發橘子多，應當唱三大本戲謝神，明年包你得個肥團團的孫子。”\n\n長順說：“大哥你說得好。這年頭過日子誰不是混！你們都趕我叫員外，哪知道十月天蘿蔔，外面好看中心空。今年省裡委員來了七次，什麼都被弄光了，只剩個空架子，十多口人吃飯，這就叫做家發人口旺！前不久溪頭開碾房的王氏對我說：‘今年雨水好，太陽好，霜好。雨水好，穀米雜糧有收成，碾子出米多，我要唱本戲敬神。霜好就派歸你頭上，你那橘子樹虧得好霜，顏色一片火，一片金。你作頭行人，邀份子請浦市戲班子來唱幾天戲，好不好？’事情推脫不得，只好答應了。其實阿彌陀佛，自己這臺戲就唱不了！”\n\n年青船匠是個唱願戲時的張骨董，最會無中生有，因此笑著說：“喔，大老闆，什麼人不知道你是蘿蔔溪的滕員外？錢是長河水，流去又流來，到處流：三十年河東，三十年河西。你們村子裡正旺相，遠遠看樹尖子也看得出。你家夭夭長得端正乖巧，是個一品夫人相。黑子的相五嶽朝天，將來走運會做督撫。民國來督撫改了都督，又改主席，他會做主席。做了主席用飛機迎接你去上任，十二個盒子炮在前後護衛，好不威風！”\n\n這修船匠冬瓜葫蘆一片藤，牽來扯去，把個長順笑得要不得，一肚子悶氣都散了。長順說：“大哥，過年還早咧，你這個張骨董就唱起來了，民國只有一品鍋，那有一品夫人？三黑子做了都督，只怕是水擒楊麼，你扮岳雲，他扮牛皋，做洞庭湖的水師營都督，為的是你們都會划船！”\n\n船匠說：“百丈高樓從地起，怎麼做不到？鳳凰廳人田興恕，原本賣馬草過日子，時來運轉，就做了總督。桑植人賀龍，二十年前是王正雅的馬伕，現在做軍長。八面山高三十里，還要從山腳下爬上去。人若運氣不來，麻繩棕繩縛不住，運氣一來，門板鋪板擋不祝（說到這裡，那船匠向長順拍了個掌，）滕老闆，你不信，我們看吧。”\n\n長順笑著說：“好，大哥你說的準帳。我家三黑子做了官，我要他拜你做軍師。你正好穿起八卦衣，拿個鵝毛扇子，做諸葛臥龍先生，下常德府到德山去唱《定軍山》。”\n\n老船匠搭口說笑話：“到常德府唱《空城計》，派我去掃城也好。”\n\n今天恰好是長順三兒子的生日，話雖說得十分荒謬，依然使得蘿蔔溪橘子園主人感到喜悅。於是他向那兩個船匠提議，邀他們上邊街去喝杯酒。本地習慣，攀交情話說得投機，就相邀吃白燒酒，用砂炒的包谷花下酒，名“包穀子酒”。兩個船匠都欣然放下活計，隨同長順上了河街。\n\n蘿蔔溪橘子園主人，正同兩個修船匠，在呂家坪河街上長條案邊喝酒時，家裡一方面，卻發生了一點事情。\n\n先是長順上街去時，兩個女兒都背好竹籠，說要去趕青溪坪的場，買點麻，買點花線，並打量把銀首飾帶去，好交把城裡來的花銀匠洗洗。長順因為前幾天地方風聲不大好，有點心虛，恐怕兩女兒帶了銀器到場上招搖，不許兩人去。二姑娘為人忠厚老實，肯聽話，經長順一說，願心就打消了。三姑娘夭夭另外還有點心事，她聽人說上一場太平溪場上有木傀儡戲，看過的人都說一個人躲在布幕裡，敲鑼打鼓文武唱做全是一手辦理，又熱鬧，又有趣。玩傀儡的飄鄉做生意，這場算來一定在青溪坪。她想看看這種古里古怪的木偶戲。花銀匠是城裡人，手藝特別好，生意也特別興旺，兩三個月才來一次，洗首飾必須這一場，機會一錯過，就得等到冬臘月去了。夭夭平時本來為人乖順，不敢自作主張，凡是爹爹的話，無不遵守。這次願心大，自己有點壓伏不住自己了，便向爹爹評理。夭夭說：“爹，二姐不去我要去。我掐手指算準了日子，今天出門，大吉大利。不相信你翻翻曆書看，是不是個黃道吉日，驛馬星動，宜出行！我鐲子，戒指，圍裙上的銀鏈子，全都烏漆墨黑，真不好看，趁花銀匠到場上來，送去洗洗光彩點。十月中村子裡張家人嫁女吃戴花酒，我要去做客！”\n\n爹爹當真把掛在板壁上的歷書翻了一下，說理不過，但是依然不許去。並說天大事情也不許去。\n\n夭夭自己轉不過口氣來，因此似笑非笑的說：“爹，你不許我去，我就要哭的！”\n\n長順知道小題大做認真不來，於是逗著夭夭說：“你要哭，一個人走到橘子園當上河坎邊去哭好了。河邊地方空曠，不會有人聽到笑你，不會有人攔你。你哭夠了再回家。夭夭，我說，你怎麼只選好日子出行，不記得今天是什麼人的生日？你三哥這幾天船會趕到家的，河邊看看去！我到鎮上望望乾爹，稱點肉回來。”\n\n夭夭不由得笑了起來，無話可說，放下了背籠，趕場事再不提一個字。\n\n長順走後，夭夭看天氣很好，把昨天未晒乾的一罈子葛粉抱出去，倒在大簸箕中去晒。又隨同大嫂子簸了一陣榛子殼。本來既存心到青溪坪趕場，不能去，願心難了，好象這一天天氣就特別長起來，怎麼使用總用不完。照當地習慣，做媳婦不比做女兒，媳婦成天有一定家務事，即非農事當忙的日子，也得餵豬放雞，推漿打草。或守在鍋灶邊用稻草灰漂棉布，下河邊去洗作醃菜的青菜。照例事情多，終日忙個不息。再加上屬於個人財富積蓄的工作，如績麻織布，自然更見得日子易過。有時也趕趕場，多出於事務上必需，很少用它作遊戲取樂性質。至於在家中作姑娘，雖家務事出氣力的照樣參加，卻無何等專責，有點打雜性質，學習玩票性質。所以平時做媳婦的常嫌日子短，作女兒的卻嫌日子長，趕場就成為姑娘家的最好娛樂。家中需要什麼時，女兒辦得了，照例由女兒去辦，辦不了，得由家中大人作，女兒也常常背了個細篾背籠，跟隨到場上去玩玩，看看熱鬧，就便買點自己要用的東西。有時姊妹兩人竟僅為上場買點零用東西，來回走三十里路。\n\n嫂嫂到碾坊去了，娘在倉屋後繞棉紗。夭夭場上去不成，竟好象無事可作神氣。大清早屋後楓木樹上兩隻喜鵲喳喳叫個不息，叫了一陣便向北飛去。夭夭晒好葛粉，坐在屋門前一個倒覆籮筐上想心事。\n\n有什麼心事可想？“爹爹說笑話，不許去趕場，要哭往河邊哭去。好，我就當真到河邊去！”她並不受什麼委屈，毫無哭泣的理由，河邊去為的是看看上行船，逍遙逍遙。自己家中三黑子弄的船縱不來，還有許多銅仁船、高村船、江口船，和別個村莊鎮上的大船小船，上灘下灘，——可以看見。\n\n到了河坎上眺望對河，雖相隔將近一里路，夭夭眼睛好，卻看得出楓樹坳上祠堂前邊小旗杆下，有幾個過路人坐在石條凳上歇憩。幾天來楓樹葉子被霜熟透了，落去了好些，坳上便見得疏朗朗的。夭夭看不真老水手人在何處，猜詳他必然在那裡和過路人談天。她想叫一叫，看老水手是否聽得到，因此銳聲叫“滿滿”。叫了五六聲，還得不到回答，夭夭心想：“滿滿一定在和人挖何首烏，過神仙癮，耳朵只聽地下不聽水面了。”\n\n平常時節夭夭不大好意思高聲唱歌，今天特別興致好，放滿喉嚨唱了一個歌。唱過後，坳上便有人連聲吆喝，表示歡迎。且吹卷桐木皮作成的哨子，作為迴響，夭夭於是又介面唱道：你歌沒有我歌多，我歌共有三隻牛毛多，唱了三年六個月，剛剛唱完一隻牛耳朵。\n\n但事極明顯，老水手還不曾注意到河邊唱歌的人就是夭夭。夭夭心不悅服，又把喉嚨拖長，叫了四五聲“滿滿”，這一來，果然被坳上楓木樹下的老水手聽到了，踉踉蹌蹌從小路走下河邊來，站在一個烏黑大石墩子上，招呼夭夭。人隔一條河，不到半里路寬，水面傳送聲音遠，兩邊大聲說話聽得清清楚楚。\n\n老水手嘶著個喉嚨大叫夭夭。夭夭說：\n\n“滿滿，我叫了你半天你怎麼老不理我？”\n\n“我還以為河邊扇把鳥雀兒叫！你爹呢？”\n\n“到鎮上去了。”\n\n“你怎不上青溪坪趕場？不說是趁花銀匠來場上洗洗首飾，好吃酒嗎？我以為你早走了。”\n\n“早走了？爹不讓我去。我說：‘不讓我去我要哭的！’爹爹說：‘你要哭，好，一個人到河坎邊去哭，好哭個盡興。’我就到河邊來了。”\n\n“真哭夠了嗎？”\n\n“蒸的不夠煮的夠；為什麼我要哭，我說來玩的。滿滿，你怎麼不釣魚？”\n\n“天氣冷，大河裡水冷了，魚都躲到巖眼裡過冬了，不上鉤的。夭夭，我也還在釣魚，我坐在祠堂前楓樹下，釣過坳人，扯住他們一隻腳，閒話一說半天。你多久不到我這裡來了，過河來玩玩吧。我這裡楓木葉又大又紅，比你屋後那個還好看，你來，我編頂帽子給你戴。太平溪老爺楊金亭，送了我兩大口袋油板栗，一個一個有雞蛋大，掛在屋簷口邊風乾了半個月，味道又香又甜，快來幫我個忙，把它吃掉。一人吃不了，邀你二姐也過河來吧。”\n\n夭夭說：“那好極了，我來幫你忙吃掉它。待一會兒我就來。”\n\n夭夭迴轉家裡，想邀二姑娘一起過河，並告給她：“滿滿有雞蛋大栗子，要人幫忙吃完它。”\n\n二姑娘正在院壩中太陽下篦頭，笑著說：“我有事，不能去。夭夭你想去，答應了滿滿，你就去吧。”幫二姑娘篦頭的大嫂子，也逗夭夭說：“夭夭，滿滿為人偏心，格外歡喜你。栗子雞蛋大，鴨蛋大，回來時帶點吃剩下來的，放在衣兜裡，讓我們也嚐嚐吧。”\n\n夭夭不說什麼，返身就走。母親從側屋扛著個大棉紗篗子走出來，卻叫住了她。“夭夭，帶點橘子送滿滿吧。外人要，十挑八挑派人送去，還怕人家不領情。自己家裡人倒忘記了。堂屋裡有大半籮頂好的，你自己背去送滿滿。”\n\n夭夭當真就用她那個細篾背籠撿了一背籠頂大的橘子，預備過河。河邊本有自己家裡一隻小船，夭夭不坐它，反而走到下游一點金沙溪溪口邊去。其時村子裡正有個年青小夥子在裝菜蔬上船，預備到鎮上去出賣。夭夭說：“大哥，我要渡河到坳上去，你船開頭時，我坐你船過河，好不好？你是不是到鎮上去？”\n\n一村子人都認識夭夭，年青漢子更樂於攀話獻殷勤，小船上行又照例從對河容口走，並不費事，當然就答應了這件小差事。夭夭又說：“大哥，我不忙，你把菜裝滿船，要開頭時再順便送我過河。我是到坳上去玩的。我一點不忙！”\n\n夭夭放下了背籮，坐在一堆南瓜上，來悠悠閒閒的看河上景緻。河邊水楊柳葉子黃布龍冬，已快脫光了，小小枝幹紅赤赤光溜溜的，十分好看。夭夭借刀削砍了一大把水楊柳細枝，預備編籃子和鳥籠。溪口流水比往日分外清，水底沙子全是細碎金屑，在陽光下爍爍放光，瑪瑙石和蚌殼，在水中沙土上尤其好看。有幾個村中小孩子，在水中搬鵝卵石砌堤壩堵水玩，夭夭見獵心喜，也脫了襪子下溪裡去踹水，和小孩子一樣，從沙礫中挑選石子蚌殼。那賣菜的青年，曾經幫夭夭家哥哥弄船下過常德府，想和夭夭談談話，因此問夭夭：“夭夭：你家三黑子多久回來？”夭夭說：“一兩天就要攏岸了。今天喜鵲叫，天氣好，我猜他船一定歇銅灣溪。”\n\n“你三哥能幹，一年總是上上下下，忙個不停。你爹福氣好。”\n\n“什麼好福氣？雨水太陽到頭上，村子裡大家不是一樣？”\n\n“你爹兒女滿堂，又好又得力，和別人家不一樣。”\n\n夭夭明白麵前一個人話中不僅僅是稱羨爹爹，還著實在恭維她。可是話不會說，所以說得那麼素樸老實。夭夭因此微微笑著，看那年青人搬菜，好象在表示：“我明白你的意思，再說說看。”然而那漢子卻似乎祕密已給夭夭看穿，有點害羞，不好意思再說什麼，只顧作事去了。\n\n菜蔬裝夠後，夭夭上了船，坐得端端正正，讓那人渡她過河。船抵岸邊時，夭夭說：“大哥，真難為你！”從背籠裡取出十個大橘子放置船頭上，“大哥，吃橘子打口乾吧。你到鎮上去碰見我爹，就請告他一聲，我在楓木坳上看船。”說完時，用手和膝部把船頭用力一送，推離了岸邊，自己便健步如猿，直向楓木坳祠堂走去。\n\n將近坳上時，只見老水手正躬著腰，用個長竹笤帚打掃祠堂前面的落葉。夭夭人未到身邊聲音先到：“滿滿，滿滿，我來了！”\n\n老水手帶笑說：“夭夭，你平日是個小猴兒精，手腳溜快，今天怎麼好象八仙飄海，過了半天的渡，還不濟事。神通到哪裡去了？”\n\n“我在溪口撿寶貝。滿滿，你看看，多少好東西！”她把圍裙口袋裡水溼未乾的石子蚌殼全掏出來，塞到老水手掌心裡：“全都把你！”\n\n“嗨，把我！我又不是神仙，拿這個當飯吃？好禮物。”\n\n夭夭自然也覺得好笑。“滿滿，這楓木葉子好，你幫我做頂大帽子，把這些石子兒嵌上去。福音堂洋人和委員見到，一定也稱讚。”她指了指背籠裡的橘子：“這是娘要我帶來送你的。”\n\n老水手說：“唉呀，那麼多，我吃得了？姐姐呢？怎不邀她來玩玩。”\n\n夭夭還是笑著：“姐姐說，滿滿栗子多，當真要人幫忙才吃得完，怎不送我們一口袋，讓我們揹回家慢慢的嚼。”\n\n老水手也笑將起來：“那好的，那好的。你有背籠，回家時就背一口袋去，請大家幫忙。你們不幫忙，擱到祠堂裡，就只有請松鼠幫忙了。”\n\n“滿滿，是不是松鼠幫不了你的忙，你才要我們幫忙？”\n\n“哪裡，哪裡，我是好心好意給你留下的。若不為你，早給過路人吃光了。你知道，成天有上百兩隻腳的大耗子翻過這個山坳，大方肯把他們吃，什麼不吃個精光！生毛的除了蓑衣，有腳的除了板凳，他們都想吃！都能吃！”\n\n兩人一面說笑一面向祠堂走去。到了裡邊側屋，老水手把背籠接過手，將橘子倒進一個大簸箕裡，“夭夭，這橘子真大，我要用松毛蓋好留下，託你大哥帶到武昌黃鶴樓下頭去賣，換一件西口大毛皮統子回來。這裡橘子不值錢，下面值錢。你家園裡的橘子樹，如果生在鸚鵡洲，會發萬千洋財，一家人都不用擔心，住在租界上大洋樓裡，冬暖夏涼，天不愁地不怕過太平日子。哪裡還會受什麼連長排長欺壓。”\n\n夭夭說：“那有什麼意思？我要在鄉下祝”老水手說：“你捨不得什麼？”\n\n“我捨不得橘子樹。”\n\n“我才說把橘子樹搬過鸚鵡洲！”\n\n“那麼我們的牛，我們的羊？我們的雞和鴨子？我知道，它們都不願意去那個生地方。路又不熟習，還聽人說長年水是黃渾渾的，不見底，不見邊，好寬一道河。滿滿，你說，魚在渾水裡怎麼看得見路，不是亂撞？地方不熟習我就有點怕。”\n\n“怕什麼？一到那裡自然會熟習的。當真到那裡去，就不用養牛養豬了。”\n\n“我賭咒也不去。我不高興去。”\n\n“你不去那可不成！說好了大家去，連家中小花子狗也得去，你一個人不能住下來的。”\n\n兩人把話說來，竟儼然象是一切已安排就緒，只差等待上船神氣，爭持得極其可笑。到後兩人察覺園裡那一片橘子樹，縱有天大本領也絕無辦法搬過鸚鵡洲時，方各在微笑中嘆了一口氣，結束了這種充滿孩子氣的討論。\n\n老水手為把一大棕衣口袋栗子，從廊子前橫樑上叉下來，放到夭夭背籠中去。夭夭一時不回家，祠堂裡房子陰沉沉的，覺得很冷，兩人就到屋外邊去晒太陽。夭夭搶了個笤帚，來掃除大坪子裡五色斑斕的楓木葉子。半個月以來，樹葉子已落掉了一半，只要一點點微風，總有些離枝的木葉，同紅紫雀兒一般，在高空裡翻飛。太陽光溫和中微帶寒意，景物越發清疏而爽朗，一切光景靜美到不可形容。夭夭一面打掃祠堂前木葉，一面抬頭望半空中飄落的木葉，用手去承接捕捉。\n\n老水手坐在石條上打火鐮吸旱菸，耳朵裡聽得遠村裡鑼鼓聲響。\n\n“夭夭，你聽，什麼地方打鑼打鼓。過年還願早咧。鎮上人說：蘿蔔溪要唱願戲，一共七天，派人下浦市趕戲班子，要那夥行頭齊全形色齊全頂好的班子，你爹是首事人。若讓我點戲，正戲一定點《薛仁貴考武狀元》，雜戲點《王婆罵雞》。浦市人迎祥戲班子，好角色都上了洪江，剩下的兩個角色，一個薛仁貴，天生的；一個王婆，也是天生的！”\n\n夭夭說：“桃子李子，紅的綠的，螺螄蚌殼，扁的圓的，誰不是天生的？我不歡喜看戲。坐高臺凳看戲，真是受罪。滿滿，你那天說到三角洲去捉鵪鶉，若有撒手網，我們今天去，你說好不好？我想今天去玩玩。”\n\n老水手把頭搖了搖，手指點河下游那個荒洲，“夭夭，今天不去，過幾天再去好。你看，對河整天有人燒山，好一片火！已經燒過六七天了。燒來燒去，芭茅草裡的鵪鶉，都下了河，搬到洲上住家來了。我們過些日子去舀它不遲。到了洲上的鵪鶉，再飛無處飛，不會向別處飛去的。”\n\n“為什麼它不飛？”\n\n老水手便取笑夭夭，說出個希奇理由：“還不是和你一樣，見這裡什麼都好，以為是個洞天福地，再也捨不得離開。”\n\n夭夭說：“既捨不得離開，我們捉它做什麼？這小東西一身不過四兩重，還不如一個雞膊腿。不捉它，讓它玩玩，從這一蓬草裡飛到那一蓬草裡，倒有意思。”\n\n“說真話，這小東西可不會象你那麼玩！河洲上野食多，水又方便，十來天就長得一身肥腯腯的，小翅膀兒舉不起自己身子。發了福，同個偉人官官一樣，凡事保守穩健，自然就只好在河洲上養老了。”\n\n“十冬臘月它到哪兒去？”\n\n老水手故意裝作嚴重神氣，來回答這個問題：“到哪裡去了？十冬臘月就躲在風雪不及的草窩裡，暖暖和和過一個年。過了年，到了時候，跳下水裡去變蛤螅三月清明落春雨，在水塘裡洗浴玩，呱呱呱整天整夜叫，吵得你睡不著覺！”\n\n夭夭看著老水手，神氣雖認真語氣可不大認真。“人人都那麼說，我可不相信。蛤蟆是鵪鶉變的，蝌蚪魚有什麼用？”\n\n“唉，世界上有多少東西，都是無用的。譬如說，你問那些東西，為什麼活下來，它照規矩是不理會你的。它就這麼活下來了！這事信不信由你。我往年有一次捉到一隻癩蛤蟆，還有個鵪鶉尾巴未變掉，我一拉那個尾巴，就把它捉住了。它早知道這樣，一定先把尾巴咬掉了。九尾狐狸精被人認識，不也正是那條尾巴？變不去，無意中被人看見，原形就出現。”\n\n老水手說的全是笑話，哪瞞得了夭夭。夭夭一面笑一面說：“滿滿，我聽人說縣裡河務局要請你做局長，因為你會認水道，信口開合（河）！”\n\n老水手舞著個煙桿說：“好，委任狀一來，我就走馬上任。民國以來，有的官從局長改督辦，有的官從督辦改局長，有人說，這就是革命！夭夭你說這可象革命？”\n\n楓木葉子掃了一大堆時，夭夭放下了笤帚，專心一志去挑選大紅和明黃色兩種葉子，預備請老水手編斗笠。老水手卻用那一把水楊柳枝，先為夭夭編成一個籃子，一個鳥籠。這件事做得那麼精巧而敏捷，等到夭夭把木葉子揀好時，小籃子業已完成，小鳥籠也快編好了。\n\n夭夭一見就笑了起來，“滿滿，你好本事！黃鶴樓一共十八層，你一定到過那裡搬磚抬木頭。”夭夭援引傳說，意思是說老水手過去必跟魯班做過徒弟。這是本地方誇獎有手藝的一句玩笑話。\n\n老水手回答說：“黃鶴樓十八層，什麼人親眼看見？我有一年做木排上橈手，放排到鸚鵡洲後，手腳空了，就上黃鶴樓去。到了那裡，不見樓，不見呂洞賓，卻在那個火燒過的空坪子裡被一個看相的拉住我袖子，不肯放手。我以為欠了他錢，他卻說和我有緣。他名叫‘賽洞賓’。說我人好心好，遇好人，一輩子不愁吃不愁穿。到過了五十六歲，還會做大事情。我問他大事情是帶兵的督撫，還是出門有人喝道的知縣？那看相的把個頭鼕鼕鼓一般只是搖，說，都不是，都不是。並說，你送我二兩銀子，我仔細為你推算，保你到時靈驗，不靈驗你來撕我這塊招牌。我看看那招牌，原是一片雨淋日晒走了色的破布，三十年後知道變成什麼樣子。只送了他三個響榧子。那時我二十五歲，如今整三十年了，這個神仙大腿骨一定可當打鼓棒了。說我一輩子遇好人，倒不差多少。說我要做大事，夭夭你想想看，有什麼大事等我老了來做？怕不是兩腳一伸，那個‘當大事’吧。”\n\n夭夭說：“人人都說黃鶴樓上看翻船。沒有樓，站在江邊有什麼可看的。”\n\n老水手說：“好看的倒多咧。漢口水碼頭泊的火龍船，有四層樓，放號筒時比老水牛叫聲還響，開動機器一天走八百里路，坐萬千人，真好看！”\n\n夭夭笑了起來，“哈哈，我說黃鶴樓，你有四層樓。我說‘看翻船’，你有火龍船。滿滿，我且問你，火龍船會不會翻？一共有幾條龍？”\n\n鄉下習慣稱輪船為龍船，老水手被封住了嘴，一時間回答不來，也不免好笑。因為他想起本地常見的“旱龍船”，條案大小一個木架子，敬奉有紅黑人頭的儺公儺母，一個人扛起來三山五嶽游去，上面還懸系百十個命大孩子的寄名符，照傳說拜寄儺公儺母做乾兒子，方能長命富貴。這旱龍船才真是一條龍！\n\n其時由下水來了三個挑油簍子的年青人，到得坳上都放下了擔子，坐下來歇憩。老水手守坳已多年，人來人往多，雖不認識這幾個人，人可認識他。見老水手編制的玩意兒，都覺得十分靈巧。其中之一就說：“老夥計，你這籃子做得真好，省裡委員見到時，會有獎賞的！”\n\n老水手常聽人說“委員”，委員在他印象中可不大好。就象是個又多事又無知識的城裡人，下鄉來雖使得一般鄉下人有些敬畏，事實上一切所作所為都十分可笑。坐了三丁拐轎子各處鄉村裡串去，攪得個雞犬不寧。鬧夠了，想回省去時，就把人家母雞、臘肉帶去做路菜。告鄉下人說什麼東西都有獎賞，金牌銀牌，還不是一句空話！如今聽年青油商說他編的籃子會有獎賞，就說：“大哥，什麼獎賞？省裡委員到我們鎮上來，只會捉肥母雞吃，懂得什麼天地玄黃，宇宙洪荒？”\n\n另一個油商信口打哇哇說：“怎麼不獎賞？爛泥人送了個二十六斤大蘿蔔到委員處請賞，委員當場就賞了他飯碗大一面銀牌，稱來有十二兩重，上面還刻得有字，和丹書鐵券一般，一輩子不上糧，不派捐，不拉夫，改朝換代才取消！”\n\n“你可親眼看見過那塊銀牌？”\n\n“有人看過摸過，字清清楚楚，分分明明。”\n\n夭夭聽到這種怪傳說，不由得不咕嘍咕嘍笑將起來。\n\n油商夥裡卻有個人反駁說：“哪裡有什麼銀牌？我只聽說爛泥鄉約邀人出份子，一同賀喜那個去請賞的，一人五百錢，酒已喝過了，才知道獎牌要由縣長請專員，專員請委員，委員請主席，主席請督辦——一路請報上去，再一路批駁公文下來，比派人上雲南省買金絲猴還慢得多！”\n\n原先那個油商，當生人面前輸心不輸口，“哪會有這種事，我不信。有人親眼看過那塊大銀牌，和召岳飛那塊金字牌一個式樣，是何紹基字型，筆畫肥肥的。”\n\n“你不信，倒相信那獎牌和戲上金字牌一樣。獎牌如果當真發下來，爛泥人還要出份子搭牌坊唱三天大戲，你好看三天白戲。”\n\n“你知道個什麼，狗矢柑，醃大蒜，又酸又臭。”\n\n那夥計喜說笑話，見油商發了急，索性逗他說：“我還聽人說戲班子也請定了，戲碼也排好了，第一天正戲：《賣油郎獨佔花魁》，請你個不走運的賣油郎坐首席。你可預備包封賞號？莫到時丟面子，要花魁下臺來問你！”\n\n老水手插嘴說：“一個蘿蔔能放多久？我問你。委員把它帶進縣裡去，老早就切碎了它，燉牛肉吃了。你不信才真怪！”\n\n幾個人正用省裡來的委員為題目，各就所見所聞和猜詳到的種種作根據，胡亂說下去。夭夭從旁聽來，只抿著個小嘴好笑。\n\n坳前有馬項下串鈴聲響，繁密而快樂，越響越近，推測得出正有人騎馬上坳。當地歌謠中有“郎騎白馬來”一首四句頭歌，夭夭心中狐疑：“什麼人騎了馬來？莫非是……”"
		},
		{
			"章节": "巧而不巧",
			"章节名称": "巧而不巧",
			"章节内容": "夭夭心中正納悶，且似乎有點不吉預感。\n\n坳下馬項鈴聲響越響越近，可以想象得出騎馬上坳的人和那匹馬，都年青而健康。\n\n不一會，就見三個佩槍的保安隊兵士上了坳，異口齊聲的說：“好個地方！”\n\n都站在楓樹下如有所等待。一會兒，騎馬的長官就來了，看見幾個兵士有要歇憩的樣子，就說“不要停耽，儘管走。”\n\n瞥眼卻見到了夭夭，一身藍，蔥綠布圍裙上扣了朵三角形小小黃花，“喜鵲噪梅”，正坐在祠堂前石坎子上，整理楓木葉。\n\n眼珠子光亮清潔，神氣比前些日子看來更活潑更美好。一張小臉黑黑的，黑得又嬌又俏。隊長便故意停下馬來，牽馬系在一株楓木樹下，摸出大司令紙菸，向老水手接火。一面吸菸一面不住望夭夭。\n\n夭夭見是上回買橘子和爹爹鬧翻臉的軍官，把頭低下揀拾楓木葉，不作聲，不理會，心下卻打量，“走了好還是不動好？”主意拿不定。\n\n隊長記起在橘子園談話情節，想撩她開口：“你這葉子真好看！賣不賣？這是紅葉！”\n\n老水手認識保民官，明白這個保民官有點風流自賞，怕夭夭受窘，因此從旁答話：“隊長，你到哪裡去？是不是下辰溪縣開會？你忙！”語氣中有點應酬，有點奉承，可是卻不卑屈。因為他自覺不犯王法，什麼都不怕，隊長在呂家坪有勢力，可不能無故處罰一個正經老百姓。\n\n隊長眼睛依然盯住夭夭，隨口回答老水手說：“有事去！”\n\n老水手說：“隊長，蘿蔔溪滕大爺送你十挑橘子，你見到了沒有？”\n\n隊長說：“橘子倒送去了，我還不曾道謝。你們這地方真是人傑地靈……這姑娘是蘿蔔溪的人吧？”說到這裡，又裝作忽然有所發現的神氣：“嗨，我認識你！你是那大院子裡的，我認識你。小姑娘，你不認識我嗎？”\n\n夭夭想起那天情形，還是不作聲，只點點頭，好象是說：“我也認識你。”又好象說：“我記不起了。”共通給隊長一個印象：是要理不理，一個女孩兒家照例的賣弄。\n\n隊長見人多眼睛多，不便放肆，因此搭搭訕訕向幾個挑油擔的鄉下人問了一些閒話。幾個商人對於這個當地要人不免見得畏畏縮縮，不知如何是好。到後看隊長轉了方向，把話向老水手談敘，就挑起擔子，輕腳輕手趕路去了。隊長待他們走下以後，就向老水手誇讚夭夭，以為真象朵牡丹花，生長在鄉下，受委屈。又說了些這一類不文不武不城不鄉的話語。夭夭雖低著頭用楓木葉子編帽子，一句一句話都聽得清清楚楚。只覺得這個人很討厭，不是規矩人。但又走不開，彷彿不能不聽下去。心中發慌，臉上發燒。\n\n老水手人老成精一眼就看明白了。可是還只以為這“要人”過路，偶然在這裡和夭夭碰頭，有點留情，下馬來開開心，一會兒便要趕路去的。因此明知夭夭在這種情形下不免受點窘，卻不給她想法解國。夭夭呢，雖討厭這個人，可並不十分討厭人家對於她的讚美。說的話雖全不是鄉下人耳朵熟習的，可是還有趣受用。\n\n隊長因有機會可乘，不免多說了幾句白話。聽的雖不覺得如何動心刺耳，說的卻已為自己帶做作話語所催眠，好象是情真意摯，對於這個鄉下女孩子已發生了“愛情”。見到夭夭式樣整齊的手腳，漸漸心中不大自在。故意看看時間，炫耀了一下手腕上那個白金錶，似乎明白“天氣還早，不忙趕路”，即坐在石條凳上。向老水手攀談起來了。到後且唱了一個歌，唱的是“桃花江上美人多”。見老水手和夭夭都抿著嘴巴笑，好象在仔細欣賞，又好象不過是心不在焉，總之是隔了一層。這保民官居然有點害羞，因此聊以解嘲的向老水手說：“老舵把子，你到不到過益陽縣？那個地方出好新婦娘，上了書，登過報。上海人還照過電影戲，百代公司機器戲就有土人美明星唱歌！比起你們湘西桃源縣女人，白濛濛鬆沓沓象個粉冬瓜，好看得多了。比麻陽縣大腳婆娘，一個抵三個，又美又能幹！”\n\n老水手不作聲，因為說的話他只有一半明白，所明白那一半，使他想起自己生活上摔的跟頭，有一小部分就是益陽縣小婊子作成的。夭夭是個姑娘家，近在身邊，不好當著夭夭面前說什麼，所以依然只是笑笑。笑中對於這個保民官便失去了應有的尊敬。神氣之間就把面前一個看成個小毛夥，裝模作樣，活靈活現，其實一點不中用，只知道要幾個錢，找了錢，不是吃賭花盡，就是讓老婊子和婊子作成的圈套騙去。\n\n凡是找了造孽錢的，將來不報應到自己頭上，也會報應到兒女頭上。\n\n夭夭呢，只覺得面前一個唱的說的都不大高明，有點傻相，所以也從旁笑著。意思恰恰象是事不幹己，樂得看水鴨子打架。本鄉人都怕這個保民官，她卻不大怕他。人縱威風，老百姓不犯王法，管不著，沒理由懼怕。\n\n隊長誤會了兩人的笑意，還以為話有了邊，凡是有藤的總牽得上籬笆，因此又向老水手說了些長沙女學生的故事，話好象是對老水手說，用意倒在調戲夭夭，點到夭夭小心子上，引起她對於都市的歆羨憧憬，和對於個人的崇拜。\n\n末後話說忘了形，便問夭夭，將來要不要下省裡去“文明結婚自由結婚”。夭夭覺得話不習慣聽，只當作不曾聽到，走向濱河一株老楓木樹下去了。\n\n恰好遠處有些船隻上灘，一群拉船人打呼號巴船上行，快要到了坳下。夭夭走過去一點，便看見了一個船桅上的特別標誌，眼睛尖利，一瞥即認識得出那是蘿蔔溪宋家人的船。這隻船平時和自己家裡船常在一處裝貨物，估想哥哥弄的船也一定到了灘腳，因此異常興奮，直向坳下奔去。走不多遠，迎面即已同一肩上掛個纖板的船伕碰了頭，事情巧不過，來的正是她家三哥！原來哥哥的船尚在三裡外，只是急於回家，因此先跟隨宋家船上灘，照規矩船上人歇不得手，搭便船也必遇事幫忙，為宋家船拉第二纖。纖路在河西，蘿蔔溪在河南，船上了三裡牌灘，打量上坳歇歇憩，看看老水手再過河。不意上坳時卻最先碰到了夭夭。\n\n夭夭看著哥哥晒得焦黑的肩背手臂，又愛又憐。\n\n“三哥，你看你，晒得真象一個烏牛精！我們算得你船今天會攏岸，一看到宋鴨保那個船桅子，我就準知道要見你！早上屋後喜鵲叫了大半天！”\n\n三黑子一面扯衣襟抹汗水，一面對夭夭笑，同樣是又愛又憐。“夭夭，你好個諸葛亮神機妙算，算到我會回來！我不搭宋家人的船，還不會到的！”\n\n“當真的！我算得定你會來！”\n\n“唉，女諸葛怎不當真？我問你，爸爸呢？”\n\n“鎮上看乾爹去了。”\n\n“娘呢？”\n\n“做了三次觀音齋，紡完了五斤棉花，在家裡晒葛粉。”\n\n“嫂嫂呢？”\n\n“大嫂三嫂都好，前不久下橘子忙呀忙。”\n\n“滿滿呢？”\n\n“他正在坳上等你，有拳頭大幹栗子請你吃。”\n\n“你好不好？”\n\n“……”夭夭不說了，只咬著小嘴脣露出一排白牙齒，對哥哥笑。神氣卻象要說，“你猜看。”\n\n於是兩兄妹上了坳，老水手一見到，喔喔嗨嗨的叫喚起來，一把揪住了三黑子肩上的纖板，捏拳頭打了兩下那個年青人的胸脯，眼睛眯得小小的：“說曹操，就是曹操。三老虎，你這個人，好厲害呀！不到四十天，又是一個迴轉。我還以為你這一次到辰州府，一準會被人捉住，直到過年還不放你走路的！”\n\n那年青船伕只是笑，笑著分辯說：“哪個捉我這樣老實人？我又不犯王法。滿滿，你以為誰會捉我？除了福音堂洋人看見我烏漆墨黑，待捉我去熬膏藥，你說誰？”\n\n“誰？你當我不知道？辰州府中南門尤家巷小婊子，成天在中南門碼頭邊看船，就單單捉拿象你這樣老實人。我不知道？滿滿什麼事都知道。我還知道她名字叫荷花，今年十九歲，屬鼠，五月二十四生日，臉白生生的，細眉細眼，荷包嘴，糯米牙，……年青人的玩意兒，我閉上眼睛也猜得出！”\n\n“滿滿，他們哪會要我的？洪江碼頭上坐莊的，放木排的，才會看得上眼，我是個空老官！”\n\n老水手裝作相信不過的神氣，“空老官，我又不是跟你開借，裝窮做什麼？荷包空，心子實在，就成了。她們還要送你花荷包，荷包裡面裝滿了香瓜子，都是夜裡在床上磕好了的。瓜子中下了迷藥，吃了還怕你不迷心？我敢同你打個賭，輸什麼都行……”老水手拍了個巴掌一面輕聲咬住三黑子耳朵說：“你不吃小婊子洗腳水，那才是怪事！”\n\n三黑子笑著分辯說：“滿滿，你真是老不正經，總說這些事。你年青時一定吃過，才知道有這種事情。這是二十年前老規矩，現在下面可不同了。現在是……”兩個人說的自然都是笑話。神情親密處，儼然見外了身旁那個保民官。隊長有點不舒服，因此拿出作官的身分來，引起剛上坳的水手對他應有的尊敬。隊長把馬鞭子敲著地面，挑撥腳前樹葉子，眼光凝定在三黑子臉上，“划船的，我問你，今天上來多少船？你們一幫船昨天灣泊什麼地方？”\n\n直到此時那哥哥方注意及隊長，趕忙照水上人見大官禮數，恭敬誠實回答這個詢問。夭夭有點不愜意，就說：“三哥，三哥，到滿滿祠堂裡去吧，有飯碗大的橘子，拳頭大的栗子，等你幫忙！”\n\n隊長從神氣之間，即已看出水手是夭夭的親戚，且看出夭夭因為哥哥來到了身邊，已不再把官長放在眼裡心上，不僅先前一時所說所唱見得毫無意義，即自己一表人材加上身分和金錶，也完全失去了意義。感覺到這種輕視或忽視，有一星一米還是上次買橘子留下的強橫霸道印象所起反感，因此不免有點惱羞成怒。還正想等待兩人出來在划船的身上，找點小岔子，顯顯威風，做點顏色給夭夭看。事不湊巧，河邊恰好走來七八個一身晒得烏黑精強力壯的青年水手，都上了坳，來到祠堂前歇憩，有幾個且向祠堂走去，神氣之間都如和老水手是一家人。隊長知道這一夥兒全是守祠堂的熟人，便變更了計劃，牽馬騎上，打了那菊花青馬兩鞭子，身子一顛一顛的跑下坳去了。\n\n老水手在祠堂中正和三黑子說笑，見來了許多小夥子，趕忙去張羅涼水，提了大桶涼水到楓木樹下，一面向大家問長問短。船伕都坐在楓木下石條凳上和祠堂前青石階砌上打火鐮吸菸，談下河新聞。這些人長年光身在河水裡，十冬臘月也不以為意，卻對於城裡女學生穿衣服無袖子，長袍子裡邊好象不穿袴子，認為奇蹟，當成笑話來討論，談笑中自不免得到一點錯綜快樂。到夭夭兄妹從祠堂裡走出來時，轉移話題，談起常德府的“新生活”。一個扁臉水手說：“上回我從辰州下桃源，弄滕五先生的船，船上有個美國福音堂洋人對我說：日本人要拿你們地方，把地下煤炭、鐵礦、硃砂、水銀一起挖去。南京負責的大官不肯答應。兩面派人辦交涉，交涉辦不好，日本會派兵來，你們中國明年一定要和他們打仗。打起仗來大家當兵去，中國有萬千兵打日本鬼子，只要你們能齊心，日本鬼子會吃敗仗的。他們人少，你們人多，打下去上算，吃點苦，到後來扳本！洋人說的有道理，要打鬼子大家去！”\n\n“鬼子要煤炭有什麼用？我們辰溪縣出煤，用船運到辰州府，三毛錢一百斤還賣不掉。燒起來油煙子嗆心悶人，怪不好受。煮飯也不香。火苗綠陰陰的，象個鬼火。煤炭有什麼用？我不信！”\n\n“他們機器要燒煤才會動！”\n\n一個憨憨的小水手插嘴說：“打起仗來，我們都去當兵，哪來多少槍？”\n\n原來那個扁臉水手，飄過洞庭湖，到過武漢，就說：“漢陽兵工廠有十多里路寬，有上千個大機器，造槍造炮，還會造機關槍！高射炮！”\n\n另外一個又說：“怎麼沒有槍？辰溪縣那個新辦兵工廠，就會造機關槍，叭打叭打一發就是兩百響子彈。我明天當兵去打仗，一定要抬機關槍。對準鬼子光頭，打個落花流水！”\n\n“大家都當兵，當保安隊？當了保安隊，派誰出餉出伙食？”\n\n“那自然有辦法，軍需官會想辦法！”\n\n“有什麼辦法？還不是就地……忙壞了商會會長！”\n\n“哪裡，中央政府總會有辦法的！有學問有良心的官長，就不會苛刻鄉下人。官長好，弟兄自然就也好，不敢胡來亂為的。”\n\n“我們駐洪江就好，要什麼有什麼。下河街花姑娘是揚州來的，險白白的，喉嚨窄窄的，唱起好戲來，把你三魂七魄都唱上天！吹打彈唱，樣樣在行，另外還會說京話，罵人‘燉蛋’，可不敢得罪同志。”\n\n大家說著笑著，都覺得若做了保安隊，生活一定比當前好得多。一切天真的願望，都反映另外一種現實，即一個鄉下人對於“保安隊”的印象，如何不可解。總似乎又威風，又有點討人嫌，可是職務若派到自己頭上時，也一定可以做許多非法事情，使平常百姓奈何不得，實在不是壞差事！\n\n“我們這裡保安隊隊長，——剛騎馬走去那一位，前幾天還正倚勢霸蠻要長順大爺賣一船橘子，說要帶下省城去送禮，什麼主席軍長都有交情，一人送幾挑。不肯賣，就派弟兄下蘿蔔溪把他家橘子園裡的橘子樹全給砍了，破壞了呂家坪風水。幸虧會長打圓全解圍，說好做歹，要夭夭家爹爹送十挑橘子了事。你們明天都做了保安隊，可是都想倚勢壓人？雲南省出金子，別向人說要個大金飯碗，裝個金蛤蟆，送楓木坳看祠堂的大叔，因為和大叔有交情！縱有隻金蛤蟆我也無用處，倒是順便託人帶個烏銅嵌銀菸嘴子，一個細篾斗笠，三月間我好戴了斗笠下河邊釣楊條魚，一面吸菸一面看魚上鉤！”\n\n一個水手拍拍胸脯說：“好，這算我的事。我當真做了保安隊長，一定派個人上雲南去辦來。”\n\n“可是要記好，不許倚勢壓人，欺老百姓。要現錢買現貨，公平交易，不派官價我才要！”\n\n大家都覺得好笑，一齊笑將起來。至於當地要人強買橘子，滕長順如何吃悶菜，話說不出，請商會會長說好話，送了十挑橘子方能了事，正和另外一回因逃兵拐槍潛逃，逼地方繳賠槍款，事情相差不多，由本地人說來，實在並不出奇，不過近於俗話說的“一堆田螺中間多加個田螺”罷了，所以大家反而輕輕的就放過去了，就中只三黑子聽到這件新聞，因為關乎他的家中的利益和麵子，有點氣憤不過，想明白經過情形。\n\n三黑子向夭夭說：“夭夭，這裡沒有什麼事，我們過河回家去吧。等等船來了，我還得趕到鎮上去辦交代。我船上裝的是大吉昌的貨物，海帶、魷魚一大堆，我要去和他們號上管事算帳。”\n\n夭夭說：“好，我們就走。滿滿，我們要回去了。”\n\n老水手為把那裝滿栗子的細篾背籠，和楊柳枝編成的籃子鳥籠，一齊交給了夭夭。夭夭接過手來時，笑著說：“滿滿，哎喲，我今天真發了洋財！”三黑子見背籠分量相當重，便伸手拎起來試了一試：“我看看有多重，”把背籠一提，不顧夭夭，先自去了。夭夭跟在哥哥身後趕去，一面走一面向三黑子辯理：“不成的，不成的，青天白日，清平世界，可不能打搶人的。”話中本意倒是“三哥，三哥，你太累了，不用你拿，我自己揹回去好！”可是三黑子已大踏步走下了楓木坳，剩個背影在楓木樹後消失了。夭夭只好拿著那個楓木葉子編成的玩意兒，跟著走去。老水手在後面連聲叫喚：“夭夭，夭夭，過兩天帶你花子狗來，我們到三裡牌河洲上捉鵪鶉去！”\n\n夭夭停到一個大石頭邊回答說：“好的，好的，滿滿。過三天我們一定去！今天你過河到我家裡吃夜飯去吧。我忘記告你，三黑子今天生日，一定要殺雞，殺那隻七斤半重的肥母雞。你等等就來！我留雞肫肝給你下酒！”\n\n老水手說：“道謝你，夭夭。我等一會兒還要到鎮上去，看三黑子的船，吃他從常德府帶來的冰糖紅棗！殺了雞，留個翅膀明天我來吃，吃不了你還是幫我個忙吃掉就是！”\n\n夭夭說：“滿滿，你還是來吃飯好！先到鎮上看船，和三黑子一起回來。夜裡我撐船送你過河。你千萬要來！”"
		},
		{
			"章节": "社戲",
			"章节名称": "社戲",
			"章节内容": "蘿蔔溪邀約的浦市戲班子，趕到了呂家坪，是九月二十二。一行十四個人，八個笨大衣箱，坐了只辰溪縣裝石灰的空船，到地時，便把船靠泊在碼頭邊。唱大花面的掌班，依照老規矩，攜帶了個八寸大的硃紅拜帖，來拜會本村首事滕長順，接洽一切。商量看是在什麼地方搭臺，哪一天起始開鑼，等待吩咐就好動手。\n\n半月來省裡向上調兵開拔的事情，已傳遍了呂家坪。不過商會會長卻拿定了主意，照原來計劃裝了五船貨物向下遊放去。長順因為兒子三黑子的船已到地卸貨，聽會長親家出主意，也預備裝一船橘子下常德府。且因浦市方面辦貨的人未到，本地空船多，聽說下河橘子起價錢，還打量另僱一隻三艙船，同時裝橘子下行。為摘橘子下樹，幾天來真忙得一家人手腳不停。住對河祠堂裡的老水手，每天都必過河來幫忙，參加工作，一面說一面笑，增加了每個人不少興趣。摘下樹的橘子，都大堆大堆擱在河壩邊，用晒穀簟蓋上，等待下船落艙。兩隻空船停泊在河邊，篷已推開，船頭搭一個跳板，隨時有人把黃澄澄的橘子挑上船，倒進艙裡去，戲班子乘坐那隻大空船，就停靠在橘子園邊不多遠。\n\n兩個唱丑角的浦市人，扳著船篷和三黑子說笑話，以為古來仙人坐在斗大橘子中下棋，如今仙人坐在碗口大橘子堆上吸菸，世界既變了，什麼都得變。可是三黑子卻想起保安隊隊長向家中訛詐事情，因此一面聽下去，一面只向那個做丑角的戲子苦笑。\n\n三黑子說：“人人都說橘子樹是搖錢樹，不出本錢，從地上長起來，十冬臘月上樹搖，就可搖出錢來。哪知道搖下來的東西，衣兜兜不住，倒入了別人的皮包裡去了。人無橫財不富，馬無夜草不肥，這些人發了橫財，有什麼用，買三炮臺煙吸，你也吸，我也吸，大家都會吸，好了英美煙公司！”\n\n一個丑角說：“哥，你還不知道我們浦市，地方出胖豬肥人，幾年來油水都刮光了，刮到什麼地方去？天曉得。信口打哇哇，說句話吧，好，光天化日之下，治你個誣告父母官的罪。先把你這刁頑，在腳踝骨上打一百個洛陽棒再說。再不然，槍斃你個反動分子！都說天有眼睛，什麼眼睛？張三李四腳上長的雞眼睛！”\n\n另外一個丑角插嘴說：“葫蘆黃瓜一樣長，有什麼好說！”\n\n“沙腦殼，沙腦殼，我總有天要用斧頭砍一兩個！”\n\n“砍你個癩頭黿！”\n\n長順因演戲事約集本村人在伏波宮開會，商量看這戲演不演出。時局既不大好，集眾唱戲是不是影響治安？這事既是大家有份，所以要大家商量決定。末了依照多數主張，班子既然接來了，酬神戲還是在伏波宮前空坪中舉行。凡事依照往年成例，出公份子演戲六天，定二十五開鑼。\n\n戲既決定演出，所以那船上八個大衣箱和一些行頭傢什，當天就由十多個年青鄉下人告奮勇，吆吆喝喝打上了岸，擱到伏波宮去。起衣箱時還照規矩燒了些香紙，放一封五百響小鞭炮。衣箱上岸後，當天即傳遍了蘿蔔溪，知道兩三天後就有戲看了。發起演戲的本村首事人，推出了幾個負責人來分頭辦事，或指揮搭臺，或採辦雜項物事。並由本村出名，具全紅帖子請了呂家坪的商會會長，和其他莊口上的有名人物，並保安隊隊長、排長、師爺、稅局主任、督察等等，到時前來看戲。還每天特別備辦兩桌四盤四碗酒席，款待這些人物。\n\n又另外請隊長派一班保安隊士兵，來維持場上秩序，每天折繳二十塊茶錢。事實上弟兄們可不在乎這個錢，小地痞在場上擺了十張桌子，按規矩每張桌子繳納五元，每天有額外收入五十元。賭桌上既抽了稅，因此不再有叫朋友和部隊中伙伕押白注，在桌邊胡鬧欺侮鄉下人。即發生小小糾紛，也可立刻解決。\n\n到開鑼那天，本村子裡和附近村子裡的人，都換了漿洗過的新衣服，荷包中板帶中裝滿零用錢，趕到蘿蔔溪伏波宮看大戲，一面看戲一面就掏錢買各種零食吃。因為一有戲，照習慣呂家坪鎮上賣大面的、賣豆糕米粉的、油炸餅和其他乾溼甜酸熟食冷食的，燜狗肉和牛雜碎的，無不挑了鍋罐傢俬來在廟前廟後搭棚子，競爭招攬買賣。婦女們且多戴上滿頭新洗過的首飾，或鍍金首飾，發藍點翠首飾，打一條高腳長板凳，成群結伴遠遠的跑來看戲。必到把入晚最後一幕雜戲看完，把荷包中零用錢花完，方又扛起那條凳子回家。有的來時還帶了飯籮和針線，有的又帶了香燭紙張順便敬神還願。\n\n小孩子和老婦人，尤其把這幾天當成一個大節日，穿上新衣趕來赴會。平時單純沉靜的蘿蔔溪，於是忽然顯得空前活潑熱鬧起來。\n\n長順一家正忙著把橘子下樹上船，還要為遠處來看戲親友準備茶飯，因此更見得熱鬧而忙亂。家中每天必為鎮上和其他村子裡來的客人，辦一頓過午面飯。又另外燒了幾缸熱茶，供給普通鄉下人。唱戲事既是一鄉中公眾莊嚴集會，包含了虔誠與快樂，因此長順自己且換了件大船主穿的大袖短擺藍寧綢長衫，罩一件玄育羽綾馬褂，舞著那個掛有鑲銀老虎爪的紫竹馬鞭長煙杆，到處走動拜客。見遠來客人必邀約過家中便飯或喝茶。家中在戲臺前選定地方，另外擺上幾張高臺凳，一家大小每天都輪流去看戲，也和別的人一樣，從繡花荷包中掏零用錢買東西吃。\n\n第一天開鑼時，由長順和其他三個上年紀的首事人，在伏波爺爺神像前磕頭焚香，殺了一隻白羊，燒了個申神黃表。\n\n把黃表焚化後，由戲子扮的王靈官，把一隻活公雞頭一口咬下，把帶血雞毛粘在臺前臺後，臺上方放炮仗打鬧臺鑼鼓。戲還未開場，空坪中即已填滿了觀眾，呂家坪的官商要人，都已就坐，座位前條桌上還放了蓋碗茶，和嘉湖細點、黑白瓜子。會長且自己帶了整聽的炮臺煙，當眾來把蓋子旋開，敬奉同座貴客。開鑼後即照例“打加官”，由一個套白麵具的判官，舞著個骯髒的紅緞巾幅，臺上打小鑼的檢場人叫一聲：“某大老爺祿位高升！”那判官即將巾幅展開，露出字面。被尊敬頌祝的，即照例賞個紅包封。有的把包封派人送去，有的表示豪爽，便把那個賞金用力直向合上摜去，惹得在場群眾喝彩。且隨即就由戲班中掌班用紅紙寫明官銜姓名錢數，貼到戲臺邊，用意在對於這種當地要人示敬和致謝，一面向班中表示大公無私。當天第一個叫保安隊隊長。第一齣戲象徵吉祥性質，對神示敬，對人頌禱。第二齣戲與勸忠敬孝有關。\n\n到中午休息，勻出時間大吃大喝。休息時間一些戲子頭上都罩著髮網子，臉上油彩也未去淨，爭到臺邊熟食棚子去喝酒，引起觀眾另外一種興趣，包圍了棚子看熱鬧。頑皮孩子且乘隙爬上戲臺，爭奪馬鞭子玩，或到臺後去看下裝的旦角，說兩句無傷大雅的笑話。多數觀眾都在消化食物，或就田坎邊排洩已消化過的東西。婦女們把扣雙鳳桃梅大花鞋的兩腳，擱在高臺子踏板上，口中噓噓的吃辣子羊肉面，或一面剝葵花子，一面談做夢績麻瑣碎事情。下午開鑼重唱，戲文轉趨熱鬧活潑。\n\n掌班的耳根還留下一片油漬和粉彩，穿著扮天官時的青鵝絨朝靴，換了件不長不短的乾淨衣服，帶了個油膩膩的戲摺子，走到坐正席幾位要人身邊，謙虛而愉快的來請求賞臉，在排定戲目外額外點戲。點戲的花個一百八十，就可出點小風頭，引起觀眾注意。\n\n大家都客氣謙讓，不肯開口。經過一陣攛掇，隊長和稅局主任是遠客，少不了各點一出，會長也被迫點一出；隊長點《武松打虎》，因為武人點英雄，短而熱鬧，且合身分；會長卻點《王大娘補缸》，戲是趣劇，用意在與民同樂。戲文經點定後，照例也在臺柱邊水牌上寫明白，給看戲人知道。開鑼後正角上場，又是包封賞號。這個包封，卻照例早由蘿蔔溪辦會的預備好，不用貴客另外破鈔。客人一面看戲也一面看人，看戲臺兩旁的眉毛長眼睛光的年青女人。\n\n最末一出雜戲多是短打，三個穿紅袴子的小花臉，在臺上不住翻跟斗，說渾話。\n\n收鑼時已天近黃昏，天上一片露，照得人特別好看。自作風流的船家子，保安隊兵士，都裝作有意無心，各在渡船口岔路邊逗留不前，等待看看那些穿花圍裙打板凳回家的年青婦女。一切人影子都在地平線上被斜陽拉得長長的，臉龐被夕照炙得紅紅的。到處是笑語嘈雜，為前一時戲文中的打趣處引起調謔和爭論。過呂家坪去的渡頭，尤其熱鬧，人多齊集在那裡候船過渡，雖臨時加了兩隻船，還不夠用。方頭平底大渡船，裝滿了從戲場回家的人，慢慢在平靜河水中移動。兩岸小山都成一片紫色，天上雲影也逐漸在由黃而變紅，由紅而變紫。太空無雲處但見一片深青，秋天來特有的澄清。\n\n在淡青色天末，一顆長庚星白金似的放著煜煜光亮，慢慢的向上升起。遠山野燒，因逼近薄暮，背景既轉成深藍色，已由一片白煙變成點點紅火。……一切光景無不神奇而動人。可是，人人都融和在這種光景中，帶點快樂和疲倦的心情，等待還家，無一個人能遠離這個社會的快樂和疲倦，聲音與顏色，來領會讚賞這耳目官覺所感受的新奇。\n\n這一天，夭夭自然也到場參加了這種人神和悅的熱鬧，戴了全副銀首飾，坐在高臺凳上，看到許多人，也讓許多人看到她。可是上午太沉悶，看不完兩本，就走回橘子園工作去了。下午本想代替嫂嫂看廚房，預備待客菜飯，可不成功，依然隨同家中人過伏波宮去，去到那個高臺凳上坐定。臺上演王三姐拋打繡球時，老覺得被官座上那個軍官眼光盯著。那軍官意思正象是在向她說：“自古美人識英雄，你是中華民國王三姐！”感受這種眼光的壓迫，覺得心中很不自在。又知道家裡三哥在趕裝橘子下船，一個人獨在河邊忙做事，想看看哥哥，因此就回了家。回家後在廚房中張羅了一下，就到橘園盡頭河坎邊去看船，只見三黑子正坐在河邊大橘子堆上歇憩，面對河水，象是想什麼心事。\n\n“三哥，三哥，你怎麼不看戲，大家都在看戲，你何必忙？”\n\n“戲有什麼可看的，還不是紅花臉殺進，黑花臉殺出，橫蠻強霸的就佔上風！”\n\n三黑子正對湯湯流水，想起家裡被那個有勢力的人欺壓訛詐，有點火氣上心。夭夭象是看透了他的心事，因此說：“橫蠻強霸的佔上風，天有眼睛，不會長久的！戲上總是一報還一報，躲閃不得！”\n\n“一報還一報，躲閃不得！戲上這樣說，真事情可不是這樣。”\n\n三黑子看看夭夭，不再說話，走到裝浦市人戲班子來的那條廣舶子邊上去。有個小婦人正在船後梢燒夜火煮飯。三黑子象哄夭夭似的，把不看戲的理由轉到工作上來，微笑說：“夭夭，我要趕快把橘子裝滿艙，好趕下常德府。常德府有的是好戲，不在會館唱，有戲園子，日夜都開鑼，夜間唱到三更天才收常那地方不關城門，半夜裡散了戲，我們打個火把出城上船，兵士見到時問也不問一聲！”\n\n夭夭說：“常德府兵士難道不是保安隊？”\n\n三黑子說：“怎麼不是？大地方規矩得多，什麼都有個‘理’字，不象到我們鄉下來的人，欺善怕惡，……什麼事都做得出。還總說湘西人全是土匪，欺壓我們鄉下人。下面兵士同學生一樣，斯文老實得多，從不敢欺侮老百姓！……我還以為是一個——”\n\n老水手正向兄妹處走來，一面走一面笑，“三黑子，你一定以為又是副爺來捉雞，是不是？”且向夭夭說：“夭夭，夭夭，你不去看王三姐拋打繡球招親，倒來河邊守橘子。姑娘家那麼小氣。咦，金子寶貝，誰要你這橘子！”\n\n夭夭知道老水手說的是笑話，因此也用笑話作答：“滿滿，你怎麼也來了？我看你叉手坐在臺下邊那張凳子上，真象個趙玄壇財神樣子。今天打加官時他們不叫你，我猜你一定生了氣。你不生氣我替你生氣，難道滿滿這點面子都沒有！”\n\n老水手說：“生什麼氣？這也生氣，我早成個氣包子，兩腳一伸回老家了。你問我怎麼也來這裡，如果我問你，你一定會說：‘我來陪你，’好個乖巧三姑娘。說真話我倒想不起你會在這裡。我是來陪三哥的，他不久又要下常德府去，板凳還坐不熱，就要趕路。三哥呀，三哥，你真是——”說時把大拇指翹起，“蘿蔔溪這一位。”\n\n三黑子受了老水手恭維，覺得有點忸怩，不便說什麼，只是乾笑。\n\n遠遠的聽見伏波宮前鑼鼓響聲，三黑子說：“菩薩保佑今年過一個太平年，不要出事情就好。夭夭，你看爹爹這場戲，忙得飯也不能吃，不知他許下有什麼願心！”\n\n老水手莞爾而笑，把短旱菸鬥剝啄著地面，“你爹當然盼望出門的平安，一路吉星高照。在家的平安，不要眼痛牙痛。山樹上出入水入土的平安。雞呀狗呀牛呀羊呀不發瘟。田裡的魚不幹死，園裡的橘子樹不凍死！”\n\n夭夭說：“我就從不指望這些事情。可是我也許願看戲。”\n\n三黑子就說：“你歡喜看戲。”\n\n夭夭故意爭辯著，“我並不想看戲！”\n\n老水手裝作默想了一會兒，於是忽然若有所悟似的：“我猜得著，這是什麼事。”\n\n夭夭偏著頭問：“你猜猜看，猜著什麼事？”\n\n老水手說：“我猜你為六喜哥許了願。他今年暑假不回來了，要發奮勤學，將來做洋博士，補蘿蔔溪的風水。你許的願是……”夭夭因為老水手說到這件事，照例裝作沒有聽到，卻向河邊船上走去。到船邊時上了跳板，看見下面溪口還停了幾隻小船，有的是裝橘子準備下行，有的又是三裡牌灘頭人家為看戲放來的，另外還有本村特意為對河楓木坳附近村子裡人預備的一隻小渡船，守船的正是上次送夭夭過河的那個年青漢子。人住在對河三裡牌灘下村子裡的，因為路較遠，來不及看完雜戲，就已離開了戲場，向溪頭走趁船過渡。另外有坐自己船來的，恐怕天氣晚不好漂灘，這時節也裝滿了人，裝滿了船上人的笑語，把船隻緩緩向下遊劃去。這一切從夭夭所站立的河坎邊看來，與呂家坪渡口所見相比，自然又另外是一番動人景象。\n\n紅紫色的遠山野燒，被風吹動，燃得越加熱烈起來。\n\n老水手跟隨夭夭身後到了河坎邊，也上了那隻橘子船，“夭夭，夭夭，你看山上那個火，燒上十天了，還不止息，好象永遠不會熄。”\n\n夭夭依隨老水手煙桿所指望去，笑著說，“滿滿，你的煙管上的小火，不是燒了幾十年還不熄嗎？日頭燒紅了那半個天，還不知燒過了千千萬萬年，好看的都應當長遠存在。”\n\n老水手儼然追問似的說：“怎麼，好看的應當長遠存在，這事是歸誰派定的？”\n\n夭夭說：“我派定的。——只可惜我這一雙手，編個小籃子也不及你在行，還是讓你來編排吧。天下歸你管，一定公平得多！”\n\n老水手有所感觸，嘆了一口氣：“卻又來！夭夭，依我想，好看的總不會長久。好碗容易打破，好花容易凍死，——好人不會長壽。好人不長壽，惡漢活千年，天下事難說！哪一天當真由你來作主，那就好了。可是，夭夭你等著吧，總有一天有些事會要你來作主的。天下事難說的，我年青時哪料到會守祠堂養老！我只打算在辰沅永靖兵備道綠營裡當個管帶，扛一杆單響豬槽槍，穿件雙盤雲大袖號褂，頭上包纏一丈二尺青縐綢首巾，腰肩橫斜圍上一長串鉛頭子彈，去天津大沽口和直腳幹綠眼睛洋人打仗立功名，象唱戲時那黑鬍子說的名在青史，留芳百世。可是人有十算天只一算，革命一來，我的願心全打破了。綠營管帶當不成，水師營管帶更加無分，只好在麻陽河裡劃只水上漂。漂來又漂去，船在青浪灘一翻身，三百個桐油簍子在急水裡浮沉，這一下，就只好來看祠堂了。明天呢？凡事只有天知道，人不會知道的。你家三哥這時節只想裝一船橘子下常德府，說不定將來會作省主席。你看他那個官樣子！”老水手指著坐在橘子堆上看水面景緻的三黑子說：“要是歸我作主，我就會派他當主席。”兩人為這句話都笑將起來。\n\n三黑子不知船上兩人說什麼，笑什麼，也走到河坎邊來。\n\n“滿滿，不要回去，就住到我家裡，我帶得有金堂葉子菸，又黃又軟和，吸來香噴噴的，比大炮臺煙還好，你試試看！”\n\n老水手揮舞著那個短煙桿，“夭夭，你說說看，我還不曾派他當主席，他倒賞給我金堂菸葉來了。好福氣！”\n\n三黑子正想起隊上小官仗勢凌人處，不明白老水手說的是什麼意思，也跟著笑。“我當了主席，一定要槍斃好多好多人！做官的不好，也得槍斃。”\n\n夭夭笑著：“三哥，得了，輪到你做村子裡龍船會主席，還要三十年！”\n\n老水手也笑著，眼看河上的水鴨子成排掠水向三裡牌洲上飛，於是一面走一面說：“回家吃飯去，水鴨子都回窠了。\n\n明天不看戲，我們到三裡牌洲上撿野鴨蛋去，帶上貴州雲南省，向那些有錢的人說是仙鵝蛋，吃了補虛生血，長命百歲，他們還信以為真！世界上找了錢不會用錢的人很多，看相算命賣藥賣字畫，騙個千八百不是罪過，只要臉皮厚就成！”\n\n夭夭向三黑子說：“三哥，你做了主席，可記著，河務局長要派歸滿滿！”\n\n（第一卷完）"
		}
	]
}