{
	"雷 (繁體)": [
		{
			"章节": "第01章",
			"章节名称": "第01章",
			"章节内容": "一條靜寂的街上有幾家荒涼的舊院子，有幾棵樹。路是用窄小的石板鋪的，從石板縫隙里長出了青草。\n\n沒有路燈，每家院子的門關得緊緊的。時候逼近中夜了，天色漆黑。街上沒有行人。除了風聲和樹葉顫動聲外，就沒有別的聲音。\n\n黑暗裡突然起了低微的響聲，一家院子的大門開了半扇，從裡面射出一線燈光。一個人影閃了出來，接著又是一個，兩個，三個……\"敏，草案你帶去了？\"院子裡面的人低聲問。\n\n叫做敏的那個青年剛要跨出門限，便回過頭匆忙地答應了一句：\"帶走了。\"他大步走出了院子，右手拿著一根火把，光不大，卻也照亮了他的圓臉。兩隻眼睛很亮。他是一個二十來歲的人。\n\n院子的大門關上了。十多個人被趕到荒涼的街上來。街上起了皮鞋的聲音，單調地在這靜夜裡響著。\n\n火把被風一吹就爆炸似地燃起來，火花時時落在地上。黑暗的街道在微暗的火光下面戰抖了。青年們的腳步踏在街心。\n\n從一條街道轉到另一條街道。他們都不說話，就只聽見風吹動樹葉的聲音。兩三個人分成一組，每一組相隔有十多步的光景。他們後來走進了一條較寬敞的街道，大家就散開了。\n\n最後的一組有三個人，除了敏以外還有一個瘦長的男子和一箇中等身材的女郎。\n\n\"敏，你們為什麼都不開口？\"女郎看見敏把快燃完的火把擲在地上，用腳踏滅了它，仍然不說話，她忍耐不住地問了這一句。\n\n\"我們沒有話說，當然用不著開口。誰像你那樣多嘴。\"瘦長的男子介面說，態度有些粗暴。他的年紀也只有二十多歲，和女郎的差不多。\n\n\"德，我沒有跟你說話，不許你插嘴。\"女郎做出嗔怒的樣子對這個叫做德的男子說。她掉過頭去看敏，敏在旁邊笑了，並且說：\"德的態度永遠是這樣粗暴。我說這不行，以後應當改掉。\"\n\n\"我有一個好比喻，德就像一個響雷，來勢很凶猛，可是過一會兒什麼也沒有了。\"女郎說著噗嗤地笑起來。\n\n\"慧，你要當心。謹防有一天這個雷會打到你的頭上來，\"德認真地說，他生氣了。他這個人很容易被人激怒，他的朋友們知道他的脾氣，常常故意用話來激惱他。\n\n\"我不怕，看你的雷怎樣打到我的頭上來。你至多不過罵女人不革命罷了，\"慧得意地答道。聲音裡還帶著笑。\n\n德不作聲了，氣惱地用力把皮鞋在石板路上踏。他抬起頭望天空。天空裡沒有星星；它像一片海，但沒有波浪；平靜的，深沉的，沒有一點響雷的徵象。他的心跳得厲害了。\n\n\"慧，你不要跟德爭論，你們兩個遇在一起就免不了要吵架。大家讓德安靜一點，等一會兒到家他還有工作。我們還要商量修改草案的事，\"敏溫和地說。\n\n\"草案，你老是談著草案。敏，你和德一樣，你也以為世界上除了草案以外就沒有別的東西，你們都不像年輕人。\"慧激動地說，她的臉突然發紅了。但是那兩個男人都不曾注意到。他們都在想自己的事情。\n\n\"你們女人的心理真奇怪，剛才你不是也熱心地討論草案嗎？……\"敏說到這裡，就突然換了話題：\"慧，我們送你回家。\"因為他們已經走到敏的住處了。\n\n\"我不想回家了。現在這樣遲，恐怕沒有人給我開門，\"慧突然轉過身望著敏說，聲音裡充滿了煩躁。她害怕回到那個寂寞的家裡去。\n\n\"你不回去……\"敏現出為難的樣子沉吟地說。\"好，我們三個人擠一下吧。\"\n\n慧點了點頭。敏敲門，敲了好幾下，裡面才起了應聲。三個人站在石階上等候著，大家都不說話。各人有各人自己的思想。\n\n門開了，露出一張人臉，一盞煤油燈。\"你們回來了，\"從裡面傳出來一個青年的帶睡意的聲音。\n\n敏先走進去，慧跟著，輪到德時他卻用堅決的聲音說：\"我到學校去睡。\"馬上掉轉身就走。\n\n\"到學校去？這時候也不容易叫開門了。我們今晚還有事情，你不能走，\"敏驚訝地看著德，挽留地說。\n\n\"我明天早晨再來。\"德臉色顯得更陰沉，他回答了一句就大步走了。他走得很快，好像害怕別人要追他回去似的。敏站在門口看他。他馬上被黑暗吞下去了，只有沉重的皮鞋聲送到敏的耳邊來。\n\n敏帶著不愉快的感覺掩上門，轉過身，看見慧的帶著古怪表情的臉給那個青年手裡的燈光照亮了。\n\n他們進了房間。青年問了幾句話，就把燈留給他們，自己去睡了。\n\n敏和慧坐下來，沒有疲倦，只有激動。兩個人都不想睡覺。有什麼東西盤踞在他們的腦子裡。\n\n\"德的心理真古怪。原說我們今晚上弄好草案，他卻到學校去睡了，\"敏訴苦似地說，又像在對自己說話。\n\n\"大概因為我在這裡住的緣故，\"慧淡淡地解釋了一句，可是她仍然露出激動的樣子。\n\n\"大概是——\"敏沉吟地應道，他開始在思索。\n\n\"他今晚故意走開，以後他就有話來挖苦我們了，\"說到\"我們\"兩個字她特別把聲音提高起來。\n\n敏不答話。他茫然望著黯淡的煤油燈光。過了半晌，他忽然站起來，走到桌前，用一隻手搔了搔頭髮，努力說：\"慧，我們現在來弄好草案，不必等候德，明天給他看一下就行了。\"\n\n他從身邊摸出一束檔案放在桌上。\n\n慧把兩條細眉微微一皺，默默地看著敏坐下來攤開檔案在那裡低聲念。敏就坐在她的對面。他完全俯下頭，似乎害怕看她一眼。她不說話，卻冷笑了一聲。\n\n沒有動靜。敏抬起頭看她一眼，不說一個字又把頭埋下去了。他只顧念檔案上面的字句，但是聲音卻有些顫動。\n\n這聲調使得慧更激動了，他終於開口叫出了一聲：\"敏。\"\n\n敏似乎沒有聽見，她又叫了一聲。\n\n敏停止了工作抬起頭看她。他的眼光抖著，他知道她一定有什麼不尋常的話說給他聽。\n\n\"你把草案收拾起來吧，在這樣的夜裡，在這春天的夜裡，你為什麼還拿草案來折磨你自己？\"她激動地說，臉紅著，眼睛裡射出光來。\n\n\"草案，那不是很要緊的東西？明晚上開會就要用它。\"敏知道她在向他挑戰，而且也明白自己的戰鬥力薄弱。他匆忙地用了上面的話來保衛自己。\n\n\"草案，那是明天晚上的事情。你不覺得今晚和明晚的中間有著很大的距離嗎？也許我們明天上午就會離開這個世界。為什麼我們今天晚上就不該想到別的事情，個人的事情？……敏……\"她熱烈地、辯論似地說著，聲音裡含著不可抗拒的力量。當一個女人被激情鼓舞起來的時候，那是很可怕的。她的聲音後來變得柔軟了。她伸一隻手去搶了敏的檔案，揣在她的懷裡。\n\n\"慧，不要開玩笑，我們談正經話。把草案還給我。\"敏受窘似地站起來說。\"我明白你的意思。那是不行的。我們不應該想到個人的事情。\"\n\n\"然而你要知道我們女人不單是靠著草案生活的。你們可以整天埋頭去弄草案，我們不行。我們還需要別的東西，\"慧強硬地辯駁道。\n\n\"但是蘇菲亞——\"敏剛說了五個字就被慧搶著接下去說：\"蘇菲亞，你們的理想就只有蘇菲亞。蘇菲亞不是也有她的情人嗎？哪個女人不需要人愛？\"她很聰明，她看見她的話已經在他的臉上產生了什麼樣的影響了，她像一個勝利者似地繼續追趕她的敵人。\n\n\"無怪乎德要常常罵女人，\"敏帶笑說，他就用微笑來掩飾自己心裡的激動。\"我們四周充滿了哭泣和呻吟，這時候你們還想到愛情上面去？這種事情只有你們女人能夠做。\"他口裡這樣說，心裡卻並不完全這樣想。\n\n\"你又拾了德的話來說。其實那是很自然的事情。人生下來並不是完全為了給與，也應該有享受。我們既然有這本能，當然也有這權利。為什麼我們就應該犧牲這個權利？人說革命家應該像一株枯樹，那是腐儒的話。\"慧接著說，笑容籠罩了她的因激動而發紅的臉。\n\n敏把慧呆呆地望了半晌，他的臉上的表情很快地變化著。\n\n種種的思想糾纏著他，後來他才下了決心，對她說：\"你也許有理。我不跟你辯論了。我現在也不向你要草案，我到上面明那裡去睡。你好好地睡吧。有話明天再說。\"他激動地說了上面的話，不敢再看慧一眼就匆忙地往外面走。\n\n慧並不挽留他，她甚至不站起來。她只是冷笑地說了一句：\"我知道你沒有勇氣。\"她帶了點鄙視的神情看他。\n\n敏已經走出房門，聽見這句話又迴轉來。他的臉被一層薄霧籠罩著。他的眼睛就只看見她的給濃髮掩蓋了一半的白皙的圓臉。他站了半晌，好像有一種力量牽引著他，他一直走到她的面前，伸出了兩隻手。\n\n在他們兩個人中間再沒有爭論了。激情像一根帶子把他們縛在一起。激情燃燒起來就像一股猛火，它燒掉了周圍的一切，使黑暗變成了光明。\n\n夜色漸漸地淡了。"
		},
		{
			"章节": "第02章",
			"章节名称": "第02章",
			"章节内容": "第二天下午敏帶了修正的草案去找德，在學校裡遇見了他。他看見敏，第一句話就是：\"昨晚上有什麼花樣？\"\n\n敏紅著臉，找不出話回答，過了一會才用別的話支開了。\n\n德沒有注意到這個，他卻只顧說：\n\n\"為什麼上午不來？我等了你許久。\"\n\n敏很容易地找到了解釋的話，他的眼睛裡還有慧的影子。\n\n兩個人一起走進了德住的那個小房間。一張木板床，一張破桌子，一堆舊書，這就是房裡的陳設。\n\n\"慧今早晨什麼時候走的？\"在討論草案的時候德忽然問起來。\n\n\"八點鐘。\"\n\n\"我不相信。\"德表示懷疑地說。\n\n\"我用不著騙你，\"敏正經地回答。\n\n過了一會德又把草案放下了，沉著臉對敏說：\"敏，你要當心，慧很厲害，不要上她的當。\"\n\n敏莊重地回答道：\"我和她又沒有什麼關係，你說這句話是什麼意思？那麼昨天晚上你為什麼要走？\"他的眼睛裡仍然有慧的影子。\n\n\"昨晚上你根本就不應該留她在你那裡睡，\"德說著臉上也露了笑容。\n\n兩個人又繼續討論草案，這並不需要長久的時間。但是慧進來了，同來的還有一個叫做影的女學生。\n\n\"慧，我問你，你今天早晨什麼時候回家？\"德看見慧，就收起草案問道。\n\n\"十點鐘，\"慧不假思索地說了出來。敏吃驚地看她，想阻止她，已經來不及了。他立刻紅了臉。\n\n德默默地把臉一沉，站起來往外面走，彷彿並沒有注意慧的答話似的。\n\n\"我們一來，你就走，什麼緣故？\"慧帶笑地問他，她的臉上露出了一點不自然的表情。\n\n\"我有事情，沒有閒工夫陪你們玩。\"德粗魯地回答著就走了。\n\n\"但是影有話和你說，她特別跑來看你，\"慧趕出去喚著德說。這時候影也跨了門限出來。\n\n德站住了，看見影就問：\"什麼事？\"\n\n\"你給我的書已經看完了。我還想再借幾本別的書，\"影帶著一個女孩子的謙虛說。她的脣邊露著微笑。\n\n\"好，我明天找人給你送來……你都懂嗎？\"他帶笑說。\n\n\"大意是懂得的，有不懂的地方她已經給我解釋了，\"影說話時回頭看了看慧。\n\n\"好，\"他說了這個簡單的字，點一下頭就轉身走了，很快地進了另一個房間。\n\n敏從房裡走出來，輕輕地拍了一下慧的肩頭低聲說：\"慧，我有話和你說。\"於是兩個人拋開影往外面去了。\n\n過了半點多鐘，德弄好了草案走出來，經過他自己的房間，推開門進去，看見影在裡面，就驚訝地說：\"你還沒有走？一個人。他們到哪裡去了？\"\n\n\"我在等你，\"影膽怯地答道，\"我有事情。\"她的橢圓形的臉上彷彿堆了幾片黑雲，一對眉毛緊緊地皺在一起，樣子顯得可憐，跟先前完全不同。\n\n\"什麼事情？\"德的聲音變得溫和了。\n\n\"父親不許我讀書，他要我回家去結婚，\"她站起來用訴苦的聲音說。\"這樣看來，什麼都完了。\"她好像就要哭起來似的。\n\n德一時找不出話來說。但是一種異樣的感情在他的心裡生長了，他自己也分辨不出來：是同情，是憐憫，還是別的。\n\n\"我實在不願意回家去，我不願意……\"她還想接連地說幾個不願意，但是她被悲痛的感情壓倒了，她埋下頭不讓他看見她的臉。\n\n\"不回去，一定不回去。\"德氣惱地說，他心裡很不快活。\n\n\"苦惱是沒有終局的。我們太慢了。\"他在房裡大步走起來，這個房間很小，就像囚籠一樣地把他關住了。\n\n\"慧勸我反抗，但是我沒有能力，我又愛我母親……\"影求助似地繼續說。她的聲音就像遊絲一般地軟弱。這時候她顯然沒有主見了。\n\n窗外，天井裡學生們快樂地有說有笑，那些清脆的聲音在春天的空氣裡飛跑，進了這個小房間，增加了德和影的苦惱。\n\n德氣青了臉，氣紅了眼睛。他覺得好像這個房間塌了下來，全壓在他一個人的身上，壓得他不能夠動彈。他用力抖動身子，捏緊一個拳頭放在桌上，大聲說：\"你一定不要回去。我們有辦法。\"\n\n影驚訝地抬起頭來看他，不知道他的主意究竟怎樣。過了半晌她才畏怯地說：\"慧叫我搬到她那裡去，她勸我不要住在學校裡。\"\n\n\"這也是一個辦法，\"德介面說，\"總之，我們一定幫助你。\"\n\n\"但是母親……\"影用親切的語調談起了母親。\n\n\"母親，你不要管她。她不久就會死的。你沒有理由為了母親犧牲你自己。\"德堅決地說，他好像一個裁判官在宣告被告的死刑，被告就是前一代人。\n\n\"我不能夠這樣想，也許我太軟弱，\"她謙遜地辯解說。\n\n\"也許我的舊習慣很深……不知道像我這樣的人，你們肯不肯要？我一點能力也沒有，我很想跟你們一起做事。\"她懇切地望著他。在她的臉上愁雲漸漸地淡了。\n\n\"那麼你以後就應該強健起來。我們自然歡迎你。什麼人我們都歡迎。\"德有些高興了，他的臉上也有了笑容。\"好，你就決定搬到慧那裡去。家裡的事情你不要管它。我們會找事情給你做。\"他站起來要往外走，影只得告辭走了。\n\n\"影，告訴你，我看見多一個青年反抗家庭，反抗舊社會，我總是高興，\"德粗聲地說。他動了動他的瘦長身子，滿意地微笑了。\n\n德把影送出去，一路上談了些鼓勵的話。在學校門口廣場上大榕樹腳下，敏和慧站在那裡談話。慧的身子靠在樹幹上，飄散的黑髮遮了她的半個臉，藍花格子的布衫下露著黑的短裙，兩隻健康色的手腕不時地動著。看見德，她遠遠地送給他微笑，那兩隻亮眼睛就像鋼刀般地鋒利。\n\n\"慧的確有些魔力。\"德這樣一想，就覺得慧的面影向著他壓了下來。但是他馬上把身子一抖，好像要抖落這個可怕的影子一般。\n\n敏站在慧的旁邊，他看見德，就喚了一聲。影本來走了，卻給慧喚了回來。\n\n\"明天晚上有一個學生的會，影，你一定參加吧，\"慧在影的耳邊說。\n\n一道紅霞上了影的面頰，在激動的感情裡她看見了另一些奇異的景象。她答應了。\n\n學校裡鐘聲響著，最後的一堂課完了。接著一群年輕的學生從裡面跑出來。"
		},
		{
			"章节": "第03章",
			"章节名称": "第03章",
			"章节内容": "第二天傍晚，影跟著慧去參加學生的集會。慧不告訴她會場在什麼地方，她只是默默地跟著慧走。她有一種奇特的心情。這是緊張，是興奮，她自己找不出話來形容。\n\n她們穿過一條巷子，又走過一條長街，走的總是些不平坦的石板路，路旁偶爾有幾家舊的小院。有幾處，路旁長了深的青草。剛下過雨，石板有些滑。空氣卻很新鮮，而且有草香，有樹香。從院子裡伸出來的荔枝樹在開花了。\n\n沒有月亮，天幕上懸掛了幾顆星。天色明亮。街道很清靜，她們走的都是些僻街，這時候差不多就看不見別的行人。\n\n偶爾有一兩隻狗跑在她們後面叫起來。影嚇得心咚咚地跳。慧一點也不害怕。她那種安詳的態度使得影十分羨慕。\n\n最後在一箇舊院子門前她們停住了。兩扇矮小的門關住了裡面的一切。在影的眼裡看來這個院子跟別的並沒有差別。\n\n但是慧輕輕地在門上敲了兩下，門馬上開了。從裡面露出一張孩子的臉來。\n\n\"慧，是你。\"孩子對著慧笑了笑，又用天真的眼睛把影打量了一下。影看見他的天真的面孔，覺得很奇怪：他年紀很輕，至多也不過十五六歲。\n\n\"這是影，就是我說過的那個女學生，\"慧對孩子這樣解釋道，就帶著影往裡面走了。\n\n\"他這樣年輕，就來參加了？\"影一面走一面低聲問慧。\n\n\"他還不算是最小的，他已經有十九歲了，\"慧不在意地說。她又去回答別的青年的招呼。\n\n她們走完了天井，進了一個小廊，一道樓梯把她們引到樓上去。\n\n樓上兩個房間裡有不少的人。前面一個房間接連著露臺，房間不大，只有幾件舊傢俱。好些人坐在地上。德已經來了。\n\n影看見他站在露臺上和兩個學生談話。\n\n人家叫影坐在那張木板床上，坐在她旁邊的還有兩個女學生。慧到露臺上去了。房裡好幾組人在低聲談話。接著又來了幾個人。夜也跟著來了。\n\n\"明，再沒有人來吧，\"德在露臺上面轉過身子問那個站在門口的方臉學生道。他並不等明回答，就繼續說：\"不必等了，我們就開會吧。\"\n\n\"好，人來齊了，\"明回答道，接著房裡起了小小的騷動，後面房裡和露臺上的人都擁擠到前面房裡來。除了五六個人外，大家都盤腳坐在地上。門關上了。桌上一盞舊煤油燈的微光黯淡地在一些人的臉上塗了一層黃色。大家都不作聲。有三四個人用窒息的聲音在咳嗽。在片刻的寧靜之後明的聲音響起來了。\n\n明說明了開會的本意，就讓德出來說話。德坐在桌子前面，揹著燈光。人看不清楚他的臉，但他的話是不會被人遺漏的。他從開始說到結尾，中間就沒有停頓過。熱情鼓舞著他，又使他鼓舞著別的人。他說著在目前的環境裡青年團體應該如何地加緊工作。他的論據在那些學生的耳朵聽來是異常雄辯的。每個青年的心都為他的話而顫動了。\n\n影在這個環境裡是生疏的。但是德的話把她吸引住了。這些時候她就沒有把眼睛離開過德。德的臉好像一張鷹臉似地壓迫著她的眼睛。她被兩種思想折磨著：時而，不要再說了；時而，繼續說下去吧。他的話被她完全聽進了耳裡，而且經過了仔細的咀嚼。好些話使她難過，但是她又禁不住在心裡說：\"你是有理由的。你是有理由的。\"在她的謙虛的女孩子的心裡，她把德過分地看重了。\n\n街上沒有一點聲音。夜從窗外窺進來。房間裡空氣很沉悶，又有好些人在低聲咳嗽。但是德的話依舊沒有阻礙地流下去，像一股流水。水流進了影的心裡，把她的畏怯全洗去了。\"他有好些話都是指著我說的，他在指摘我的弱點，\"她聽見德說到對於舊勢力應該堅持著不妥協的態度時，她忍不住激動地這樣想了。\n\n水終於流盡了。德閉了嘴，讓另一個青年起來說話。接著第三個人又說，就這樣繼續著。全是些工作報告和以後的工作計劃。影覺得自己不能夠全懂。但是她也努力聽了。她很奇怪：好幾個年紀很輕的學生居然是那麼勇敢。她平時也遇見過他們的。還有她旁邊坐的那個長得不好看的女學生也說了許多使人激動的話。等到她被介紹到那些同伴中間的時候，她不覺慚愧地紅了臉。別人接連問了她幾句話，她一時幾乎回答不出來。\n\n後來會開完了。門開啟，人陸續散去。學生們赤腳走下樓梯，每一個青年的臉上都帶著嚴肅的表情。他們都不說話，好像接受了一個重大使命離開這裡似的。\n\n影跟著慧走了。她們走得不快。一會兒德從後面趕了上來。他走在她們前面，和一個學生談話。\n\n沒有人預備火把。灰白色的天空給這一行人指著路。影一面和慧說話，一面卻在注意德的背影。德的瘦長的影子像一隻鷹盤旋在她的頭上，大的翅膀給她遮住了眼前的一切。"
		},
		{
			"章节": "第04章",
			"章节名称": "第04章",
			"章节内容": "回到家裡，慧和影進了房間。慧點燃桌上的煤油燈，看錶，已經是十二點鐘了。\n\n\"今天晚上的印象怎樣？\"慧問道。\n\n\"我只有感動。我不配說別的話。\"影說話時還感覺到心跳。\n\n\"你覺得德怎樣？\"慧在床沿上坐下來，笑了笑，忽然發出這句問話。兩隻亮眼睛敏銳地望著影。\n\n\"德——\"影剛說出一個字，就閉了嘴，她的臉給慧看得發紅了。她低下頭過了半晌才抬起來，不自然地問道：\"你問這句話是什麼意思？\"\n\n\"看你就這樣害羞了。\"慧狡猾地笑起來。她把身子倒下去，斜臥在床上，過後又站起來，走到影的身邊，把一隻手搭在影的肩上帶笑說：\"大家都說德討厭女人。但是他有些地方叫女人不能不愛他。\"\n\n影驚訝地回過臉看慧，兩個女人的眼光成了兩根平行線。\n\n於是影的眼光往下面移動。她的臉漸漸地陰暗起來。她不回答慧的話。\n\n\"影，你為什麼忽然又不快活了？\"慧把半個身子靠在影的身上，在她的耳邊體貼地說。\n\n\"我在想我自己的事情，\"影解釋道。\"我的身世很苦……父親嚴厲，待我沒有感情。母親多病，又瞎了眼睛。我過去就少有歡樂的事情……\"影的聲音抖動著，好像一滴一滴的眼淚從那裡面流了出來。\n\n\"為什麼要談過去的事情？現在的情形不同了，你已經走上了新的路，\"慧緊緊地偎著影溫柔地安慰道，她把影當作她的妹妹看待。\n\n\"慧，你是幸運的，你的環境好，你有勇氣，你已經站起來了。我卻害怕我沒有勇氣。我現在還不知道能不能夠脫離苦海，\"影的苦惱的聲音深深地打動了慧的心。影拿雙手矇住眼睛，似乎怕見燈光一般。\n\n慧把臉緊緊靠著影的臉，用溫柔的聲音差不多要咬著影的耳朵說：\"影，不要傷心。現在社會上我們女人的生活的確太苦了。但是我們要爭回我們的幸福。你就忘記了今晚上看見的碧和平？她們的過去環境都很壞，並不比你好。碧從小就死了父母。但是現在她們都是學生團體裡面的活動分子。\"\n\n影聽清楚了慧的話。她記得碧和平，碧就是那個時常發言的不好看的女學生，有小的眼睛和高的顴骨。她的熱烈而富於條理的說話，使許多人表示贊同。平相貌端正，不大說話，在場的人似乎都敬重她。她就是那所房屋的主人，是她和另一個男同伴用了夫妻的名義把房屋租下來的。慧告訴過她，平曾經為團體做過好幾件事情。她們今晚上和她談過幾句話。她們的年紀並不比她的大，為什麼她跟她們就差了這麼遠？\n\n\"我希望我能夠做到她們那樣，\"影掙扎了許久才努力說出了這句話。這時候她彷彿看見那隻大鷹的黑影向她的頭壓下來，但是慢慢地鷹又飛走了。\n\n\"影，快樂起來。我們的生活裡需要快樂。為了那個大事業我們會犧牲一切，甚至明天的太陽和空氣。所以我們有空時間，就應該快樂地度過。我們是需要快樂的。\"\n\n影覺得她的身子在慧的緊抱中發熱了。慧的小嘴吐出熱氣在她的臉上。她覺得悲哀在她的肚裡堆積起來，要到了她的喉管，但是忽然全消失了。她感激地伸出手來回答慧的擁抱。"
		},
		{
			"章节": "第05章",
			"章节名称": "第05章",
			"章节内容": "團體裡的工作一天一天地緊張起來了。德好幾夜沒有睡夠覺。\n\n星期日下午學校裡很靜，學生們都回家或者出外去了。沒有人來打擾德。讓他安靜地躺在木板床上。溫暖的春天的空氣很容易叫人感到疲倦。不久德就拋擲了手裡拿的一本書，閉著眼睛沉沉地睡去了。\n\n他從來不做夢，一閉上眼睛就失了知覺，一直到第二次睜開眼睛。但是這一天他卻有些糊塗了。他覺得一塊熱的東西壓在他的臉上，一股熱氣直往他的口裡噴，使他的身子變得更軟了。但是他還在努力掙扎。他想，這一定是夢。於是他微微地睜開了眼睛。一張女性的面龐貼在他的臉上。熱的嘴脣就緊緊地壓著他的嘴。他大吃一驚，睜大了眼睛，想站起來，努力說：\"是你？\"然而那個柔軟的身子又壓下來，那熱氣使他的心軟了，他屈服似地伸出兩隻手抱住她。\n\n這陶醉使德忘了自己。但是過了一會他又慢慢地清醒了。\n\n慧的戰勝者似的笑臉刺痛他的眼睛。他忽然動了氣，把她推在一邊，自己從床上起來，一個人煩躁地在房裡大步踱著。但是房間太小了，限制了他的腳步。\n\n\"慧，你這個小鬼。你為什麼跑到這裡來？\"他氣惱地對慧說。慧坐在床沿上，帶著狡猾的笑臉看他。\n\n\"我要來看看你這個雷究竟怎樣厲害。\"慧看見德的懊惱的樣子更加感到勝利的得意。\n\n\"我說你們女人都不行，你們都是自私自利的。你們都該挨雷打。\"德掙紅了臉罵起來。\n\n\"可惜你這個雷只是空心雷，沒有一個女人會怕你。\"慧冷笑說。\"現在你的最後防線也讓我攻破了。哈哈。\"\n\n\"攻破了，對你又有什麼好處？\"\n\n\"我就討厭你們這班公式主義者。開口閉口總說女人不行，說戀愛是革命的仇敵。現在你應該明白了自己的弱點吧。哈哈。\"慧帶著笑站起來，兩隻眼睛半輕蔑半引誘地望著他。\n\n德沒有話說，就垂下了頭。\n\n\"可憐影還把你當作一個神聖不可侵犯的聖人。\"慧進逼似地譏笑道。\n\n\"好，我給你一個滿足吧，\"德忽然粗聲說了這一句，就撲過去，抱住了慧的細腰，瘋狂地把吻像陣雨般地落在她的臉上，脣上。他的擁抱是那麼緊，使得慧軟下來了。慧從來沒有像這樣軟過。\n\n這樣過了好一會，德放鬆了手，粗暴地把慧的身子往床上一推，讓她倒在床上，就像拋擲一件用舊了的東西一樣。然後他半瘋狂地笑起來，接連說：\"你害了敏，還要來害我。我不怕，你記住我是一個雷，一個雷。\"\n\n\"敏，我為什麼害他？那是兩個人同意的事情。而且現在也完了。\"慧坐在床沿上撫著她的撞痛了的身子。勝利者的驕傲已經完全喪失了。\n\n兩對眼睛望著。他們就像兩隻鬥獸，等著機會來互相吞食。\n\n時間在沉默中過去了。還是慧先開口說話：\"德，我們現在講和吧。我們為什麼一定要裝得這樣互相憎恨？這樣下去對事情有什麼好處？\"\n\n\"但是——\"德掙扎似地說，他把眼光掉開不看她。\"我們的事業已經好幾次被你們女人的愛情破壞了。你現在又來……你把敏和別的人都抓在手裡玩弄。我卻不是像敏那樣的人。\"他努力在記憶裡找尋女人的壞處，尤其是慧的罪狀，想拿這些來做自衛的武器。\n\n\"那不是我們女人的錯。大家都有責任，\"慧溫和地辯解說。\"大自然給我們一種本能，一種欲求，我們就有權利來使它滿足。這是天經地義的事。戀愛並不違反我們的本能。相反的，戀愛是我們應有的權利。\"\n\n慧真聰明。她知道德的弱點。她不斷地用熱情的眼光看他。德終於無話可說了。的確他一時找不到話來駁倒慧了。\n\n慧的一切行為好像都是有理由的。她究竟是一個勇敢的女同志。她那可愛的圓臉，她那堆在右邊臉頰上的飄散的黑髮，她那發光的眼睛，她那厚的嘴脣，她那健康色的手腕，這一切都是可以使每個青年男子心醉的，現在她不要任何代價自願地全交給他。他也是一個青年，他不能夠再固執地拒絕了。"
		},
		{
			"章节": "第06章",
			"章节名称": "第06章",
			"章节内容": "晚上在一個集會裡德遇見了敏。德幾次在談話的時候紅了臉。後來關於某一個問題敏又跟德吵架似地爭論起來，德疑心敏故意向他挑戰。\n\n開過會，德最先走出來，敏卻在後面喚著：\"德，等我一下，我有話對你說。\"他的態度很懇切。\n\n德以為敏一定要和他談論關於慧的事情，他不願意聽敏談這件事，但是他也同意了。\n\n兩個人走在清靜的街上，敏用手電筒照著路。德和敏離得很近。他看不見敏的面孔，但是他聽見敏的急促的呼吸。\n\n\"德，你為什麼這幾天不到我這裡來睡？\"敏用了窒息的聲音問。\n\n\"我沒有空，\"德短短地、冷冷地回答。\n\n\"這是假話，我知道這是假話。\"敏痛苦地說。\"你不來，是你不高興我，為了慧。\"德聽見他的話就彷彿看見了他的心的跳動。\n\n\"你知道，就不用說了。\"德害怕敏再提慧的事，他想用這句話來封他的嘴。\n\n\"德，我告訴你。我現在向你說真話。我不能夠再瞞你。我和慧發生過關係。\"敏說這些話，聲音抖得更厲害，感情使他激動，他似乎要把心都吐出來給德看。\n\n德受窘了。他想不到敏會拿這樣的態度對待他。不用說敏還不知道他同慧的事情。但是他能夠永遠瞞住敏嗎？他找不到適當的話說，他第一次感到躊躇了。\n\n\"這也許是不對的，你們大家都在努力工作，我卻把時間浪費在個人的享樂上面。我覺得很抱歉，彷彿你們大家都因此看輕了我，\"敏懇切地甚至帶著懊惱的調子說。\n\n敏的態度感動了德。他覺得應該安慰敏。但是馬上另一種思想又抓住了他：他想敏也許在故意試探他，敏也許已經知道了他同慧的事情。那麼他的話還有什麼用處。他不能說別的話，僅僅接連地說了幾個\"不\"字，這只是在分辯說他們並不看輕他。\n\n\"這幾天慧對我又冷淡了，不知道這是什麼緣故。我的心早被她拿去了。離開她我彷彿就不能夠活下去……她一定愛上了別人，她也許是拿我開玩笑……但是我離開她，就不能夠生活。德，幫忙我吧。\"敏的聲音一直抖下去，風吹動樹葉的聲音好像在給它伴奏似的。不遠處有兩隻狗叫起來。黑暗包圍著這條沉睡的街道。只有手電筒放出來一圈光。在沙漠一般的寂寞的背景裡這個被愛情苦惱著的男子顯得更可憐了。\n\n\"敏，這是什麼樣的觀念。你會說出這種話。你這個蠢人。\n\n你自己難道就不害羞？\"德被許多瑣碎的思想糾纏著，正解不開。他聽見敏的最後一段話，就努力從網中掙扎出來。他開始責備敏，但是話裡面沒有恨，只有關心。\"這全是幼稚的行動，我不能給你幫忙。\"\n\n\"你不瞭解我的心。你完全不懂。\"敏聽見那些他不曾料到的德的答話，就搖著頭感嘆地說。然後他又用他的戰抖的手抓住了德的膀子，不住地搖撼：\"德，你把慧給我找來，你去，你一定去。\"\n\n\"敏，不要裝傻。你再這樣，我就不和你一道走了，\"德煩躁起來，他不能夠再忍耐地傾聽敏的話。慧的臉在黑暗裡現出來，張開口說：\"我同敏的事情現在完結了。\"他應不應該把這個訊息告訴敏？把他同慧的事情告訴敏？這個思想像酷刑一般地折磨著他。\n\n\"德，你一定去，你去告訴她……我的心跳得這麼厲害……要她來……我需要她，\"敏半瘋狂地哀求說。那隻手依舊緊緊地抓住德的膀子。\n\n\"你這個傻子。明天見。\"德起初不答話，後來忽然把身子一抖，摔開敏的那隻手，短短地吐出這幾個字，就向著黑暗裡大步走了，拋了敏在後面。\n\n敏跟著趕上去。德又加快了腳步。在一條三岔路口，敏看看要追上德了，卻被一隻手攔腰擋祝\"往哪裡去？\"一個兵士站在他的身邊嚴厲地問道。\n\n\"回家去，××街。\"敏用了電筒照那個兵士的臉，一張黃瘦的三角臉。\n\n\"電筒拿過來。\"兵士更嚴厲地命令道。\n\n\"不拿給你。這是我的東西。\"\n\n\"拿過來。\"兵士固執地命令道。\n\n\"我不拿，你沒有權利命令我。\"敏昂然反抗說。\n\n\"你不害怕？\"兵士把盒子炮抵住他的胸膛。\n\n\"好，拿給你。\"敏知道再反抗也沒有用處，就把電筒交給兵士，轉身要走開。\n\n\"不準走。\"兵士接過電筒又大聲叫起來，拿了電筒去照敏的臉。\n\n\"電筒交給你，還不能走嗎？\"敏裝出平靜的聲音問道。\n\n\"不行，還要檢查。\"\n\n一個恐怖的感覺壓在敏的頭上，他知道身邊有些檔案是不能夠給兵士看見的。他正在想逃避的辦法。\n\n兵士看見敏不說話，就動手來檢查。敏正要抵抗。恰恰在這時候一個雷響了，打在兵士的頭上。兵士把身子一側，在他的身後出現了一個瘦長的黑影。\n\n\"德，你。……\"敏快活地叫起來。\n\n\"敏，你回去。讓我來對付這個東西。我的氣力比你的大。\"\n\n德的粗暴的聲音把靜寂的黑夜攪亂了。同時他在奪兵士的盒子炮，敏在後面拖住兵士的手。\n\n\"敏，你走。你身邊的檔案要緊。\"德又一次命令地叫起來。接著發生了一場激烈的戰鬥。"
		},
		{
			"章节": "第07章",
			"章节名称": "第07章",
			"章节内容": "第二天城裡轟傳著一個驚人的新聞：一個外省青年打死了一個兵士，奪走了盒子炮，卻又給別的幾個兵士抓住當夜槍斃了。\n\n青年的屍首陳列在一箇舊院子的門前。那個院子沒有人住，是一所著名的凶宅。據說青年就是在這裡槍決的。\n\n許多人圍著屍首看。看清楚了的就滿足地走開了，讓沒有看見的人擠進來。兵士們守著屍體，想借這個做線索來捉死者的同黨。但是他們等了一個整天並沒有得到一點線索。他們就把屍首掩埋了。死者是什麼樣的人，有什麼樣的名字，他們卻始終不知道。\n\n事實上德的好些朋友都到場來看過他。慧和影就去過幾次，每次都是流著眼淚離開的，但是那些愚蠢的兵士卻完全不曾注意到。\n\n最後一次她們回到家裡，影忍耐不住，就把臉伏在枕上哭起來。\n\n慧沒有哭。她在房裡踱著。影的哭聲使房裡的空氣也變成悲哀的了。沉默叫人難受。哭聲漸漸地刺痛了慧的心。慧坐到床沿上去，撫著影的起伏的肩頭勸道：\"影，不要哭了。你不聽見敏說過，德是為著什麼死的嗎？那是很光榮的事情。你用不著為他傷心。\"\n\n\"但是德不會活轉來了，\"影抽咽地說。\n\n\"我們還有別的人呢。死了一個德會有許多新的德來繼續他的工作。這不算是什麼大損失。\"慧說這樣的話自己也知道很勉強，她竭力抑制她的聲音，不要使那裡面帶一點感情。\n\n\"這不是損失？\"影像小女孩似地哭著分辯道。\"你不知道。你不愛他，你一點也不關心他。你不知道他的好處。\"\n\n慧又被這幾句話攪亂了心。她猛然站起來。她的眼前彷彿現出了德的鷹一般的面龐。那兩隻閃電一般的眼睛，那一對鐵一般的手腕，那一顆炭一般的心，現在都消滅了。她還說這不是損失。她不能夠這樣地欺騙她自己。\n\n\"現在他死了，我可以告訴你一句話：我愛他……我愛他，可是他至死還不知道。我把他當作我的一盞明燈，現在這盞燈卻給暴風雨吹滅了。……他死得那樣慘，我們卻只敢躲在人叢裡偷偷地淌幾點眼淚，\"影抽泣地說完了這些話，又傷心地哭起來。\n\n慧站在房子的中央。她努力去想別的更遠的事情，但是沒有用。她終於自語似地說了下面的話：\"德，我不是常說我們的生命是不會長久的嗎？……現在我們和解了，永遠和解了。你的雷不會打到我的頭上來了。你的雷，那的確是一個響雷埃\"說到最後，她覺得聲音有些啞了。某一種感情突然在她的身體內滿溢起來，就像要往外面奔放似的。她忍耐不住，急急走到床前，倒在影的身旁，把嘴放在影的耳邊小聲地說：\"影，我的悲痛也很大。我也愛他，我很久就愛上了他。\""
		}
	]
}
