{
	"风雨故人": [
		{
			"章节": "悼沈叔薇",
			"章节名称": "悼沈叔薇",
			"章节内容": "［沈叔薇是我的一个表兄，从小同学，高小中学（杭州一中）\n\n都是同班毕业的，他是今年九月死的）\n\n叔薇，你竟然死了，我常常的想着你，你是我一生最密切的一个人，你的死是我的一个不可补偿的损失。我每次想到生与死的究竟时，我不定觉得生是可欲，死是可悲，我自己的经验与默察只使我相信生的底质是苦不是乐，是悲哀不是幸福，是泪不是笑，是拘束不是自由：因此从生入死，在我有时看来，只是解化了实体的存在，脱离了现象的世界，你原来能辨别苦乐，忍受磨折的性灵，在这最后的呼吸离窍的俄顷，又投入了一种异样的冒险。我们不能轻易的断定那一边没有阳光与人情的温慰，亦不能设想苦痛的灭绝。但生死间终究有一个不可掩讳的分别，不论你怎样的看法。出世是一件大事，死亡亦是一件大事。一个婴儿出母胎时他便与这生的世界开始了关系，这关系却不能随着他去后的躯壳埋掩，这一生与一死，不论相间的距离怎样的短，不论他生时的世界怎样的仄——这一生死便是一个不可销毁的事实：比如海水每多一次潮涨海滩便多受一次泛滥，我们全体的生命的滩沙里，我想，也存记着最微小的波动与影响……\n\n而况我们人又是有感情的动物。在你活着的时候，我可以携着你的手，谈我们的谈，笑我们的笑，一同在野外仰望天上的繁星，或是共感秋风与落叶的悲凉……叔薇，你这几年虽则与我不易相见，虽则彼此处世的态度更不如童年时的一致，但我知道，我相信在你的心里还留着一部分给我的情愿，因为你也在我的胸中永占着相当的关切。我忘不了你，你也忘不了我。每次我回家乡时，我往往在不曾解卸行装前已经亟亟的寻求，欣欣的重温你的伴侣。但如今在你我间的距离，不再是可以度量的里程，却是一切距离中最辽远的一种距离——生与死的距离。我下次重归乡土，再没有机会与你携手谈笑，再不能与你相与恣纵早年的狂态，我再到你们家去，至多只能抚摩你的寂寞的灵帏，仰望你的惨1炎的遗容，或是手拿一把鲜花到你的坟前凭吊！\n\n叔薇，我今晚在北京的寓里，在一个冷静的秋夜，倾听着风催落叶的秋声，咀嚼着为你兴起的哀思，这几行文字，虽则是随意写下，不成章节，但在这舒写自来情感的俄顷，我仿佛又一度接近了你生前温驯的，谐趣的人格，仿佛又见着了你瘦脸上的枯涩的微笑——比在生前更谐合的更密切的接近。\n\n我没有多少的话对你说，叔薇，你得宽恕我；当你在世时我们亦很少相互罄吐的机会。你去世的那一天我来看你，那时你的头上，你的眉目间，已经刻画着死的晦色，我叫了你一声叔薇，你也从枕上侧面来回叫我一声志摩，那便是我们在永别前最后的缘分！我永远忘不了那时病榻前的情景！\n\n我前面说生命不定是可喜，死亦不定可畏：叔薇，你的一生尤其不曾尝味过生命里可能的乐趣，虽则你是天生的达观，从不曾慕羡虚荣的人间；你如其继续的活着，支撑着你的多病的筋骨，委蛇你无多沾恋的家庭，我敢说这样的生转不如撒手去了的干净！况且你生前至爱的骨肉，亦久已不在人间，你的生身的爹娘，你的过继的爹娘（你的姑母），你的姊姊——可怜娟姊，我始终不曾一度凭吊——还有你的爱妻，他们都在坟墓的那一边满开着他们天伦的怀抱，守候着他们最爱的“老五”，共用永久的安闲……\n\n十一月一日早三时\n\n\n\n你的表弟志摩"
		},
		{
			"章节": "我的彼得",
			"章节名称": "我的彼得",
			"章节内容": "新近有一天晚上，我在一个地方听音乐，一个不相识的小孩，约莫八九岁光景，过来坐在我的身边，他说的话我不懂，我也不易使他懂我的话，那可并不妨事，因为在几分钟内我们已经是很好的朋友，他拉着我的手，我拉着他的手，一同听台上的音乐。他年纪虽则小，他音乐的兴趣已经很深：他比着手势告我他也有一张提琴，他会拉，并且说哪几个是他已经学会的调子。他那资质的敏慧，性情的柔和，体态的秀美，不能使人不爱；而况我本来是喜欢小孩们的。\n\n但那晚虽则结识了一个可爱的小友，我心里却并不快爽；因为不仅见着他使我想起你，我的小彼得，并且在他活泼的神情里我想见了你，彼得，假如你长大的话，与他同年龄的影子。\n\n你在时，与他一样，也是爱音乐的；虽则你回去的时候刚满三岁，你爱好音乐的故事，从你繦褓时起，我屡次听你妈与你的“大大”讲，不但是十分的有趣可爱，竟可说是你有天赋的凭证，在你最初开口学话的日子，你妈已经写信给我，说你听着了音乐便异常的快活，说你在坐车里常常伸出你的小手在车栏上跟着音乐按拍；你稍大些会得淘气的时候，你妈说，只要把话匣开上，你便在旁边乖乖的坐着静听，再也不出声不闹：——并且你有的是可惊的口味，是贝德花芬是槐格纳你就爱，要是中国的戏片，你便盖没了你的小耳决意不让无意味的锣鼓，打搅你的清听！你的大大（她多疼你！）讲给我听你得小提琴的故事：怎样那晚上买琴来的时候，你已经在你的小床上睡好，怎样她们为怕你起来闹赶快灭了灯亮把琴放在你的床边，怎样你这小机灵早已看见，却偏不作声，等你妈与大大都上了床，你才偷偷的爬起来，摸着了你的宝贝，再也忍不住的你技痒，站在漆黑的床边，就开始你“截桑柴”的本领，后来怎样她们干涉了你，你便乖乖的把琴抱进你的床去，一起安眠。她们又讲你怎样欢喜拿着一根短棍站在桌上摹仿音乐会的导师，你那认真的神情常常叫在座人大笑。此外还有不少趣话，大大记得最清楚，她都讲给我听过；但这几件故事已够见证你小小的灵性里早长着音乐的慧根。实际我与你妈早经同意想叫你长大时留在德国学习音乐；——谁知道在你的早殇里我们不失去了一个可能的毛赞德（Mo zart）：在中国音乐最饥荒的日子，难得见这一点希冀的青芽，又教命运无情的脚根踏倒，想起怎不可伤？\n\n彼得，可爱的小彼得，我“算是”你的父亲，但想起我做父亲的往迹，我心头便涌起了不少的感想；我的话你是永远听不着了，但我想借这悼念你的机会，稍稍疏泄我的积愫，在这不自然的世界上，与我境遇相似或更不如的当不在少数，因此我想说的话或许还有人听，竟许有人同情。就是你妈，彼得，她也何尝有一天接近过快乐与幸福，但她在她同样不幸的境遇中证明她的智断，她的忍耐，尤其是她的勇敢与胆量；所以至少她，我敢相信，可以懂得我话里意味的深浅，也只有她，我敢说，最有资格指证或相诠释——在她有机会时——我的情感的真际。\n\n但我的情愫！是怨，是恨，是忏悔，是怅惘？对着这不完全，不如意的人生，谁没有怨，谁没有恨，谁没有怅惘？除了天生颟顸的，谁不曾在他生命的经途中——葛德说的——和着悲哀吞他的饭，谁不曾拥着半夜的孤衾饮泣？我们应得感谢上苍的是他不可度量的心裁，不但在生物的境界中他创造了不可计数的种类，就这悲哀的人生也是因人差异，各各不同，——同是一个碎心，却没有同样的碎痕，同是一滴眼泪，却难寻同样的泪晶。\n\n彼得我爱，我说过我是你的父亲。但我最后见你的时候你才不满四月，这次我再来欧洲你已经早一个星期回去，我见着的只你的遗像，那太可爱，与你一撮的遗灰，那太可惨。你生前日常把弄的玩具——小车、小马、小鹅、小琴、小书——，你妈曾经件件的指给我看，你在时穿着的衣、褂、鞋、帽，你妈与你大大也曾含着眼泪从箱里理出来给我抚摩，同时她们讲你生前的故事，直到你的影像活现在我的眼前，你的脚踪仿佛在楼板上踹响。你是不认识你父亲的，彼得，虽则我听说他的名字常在你的口边，他的肖像也常受你小口的亲吻，多谢你妈与你大大的慈爱与真挚，她们不仅永远把你放在她们心坎的底里，她们也使我——没福见着你的父亲，知道你，认识你，爱你，也把你的影像、活泼、美慧、可爱，永远镂上了我的心版。\n\n那天在柏林的会馆里，我手捧着那收存你遗灰的锡瓶，你妈与你七舅站在旁边止不住滴泪，你的大大哽咽着，把一个小花圈挂上你的门前——那时间我，你的父亲，觉着心里有一个尖锐的刺痛，这才初次明白曾经有一点血肉从我自己的生命里分出，这才觉着父性的爱像泉眼似的在性灵里汩汩的流出；只可惜是迟了，这慈爱的甘液不能救活已经萎折了的鲜花，只能在他纪念日的周遭永远无声的流转。\n\n彼得，我说我要借这机会稍稍爬梳我年来的郁积；但那也不见得容易；要说的话仿佛就在口边，但你要它们的时候，它们又不在口边：像是长在大块岩石底下的嫩草，你得有力量翻起那岩石才能把它不伤损的连根起出——谁知道那根长的多深！\n\n是恨，是怨，是忏悔，是怅惘？许是恨，许是怨，许是忏悔，许是怅惘。荆棘刺入了行路人的胫踝，他才知道这路的难走；但为什么有荆棘？是它们自己长着，还是有人存心种着的？也许是你自己种下的？至少你不能完全抱怨荆棘：一则因为这道是你自愿才来走的；再则因为那刺伤是你自己的脚踏上子荆棘的结果，不是荆棘自动来刺你。——但又谁知道？因此我有时想，彼得像你倒真是聪明：你来时是一团活泼，光亮的天真，你去时也还是一个光亮，活泼的灵魂；你来人间真像是短期的作客，你知道的是慈母的爱，阳光的和暖与花草的美丽，你离开了妈的怀抱，你回到了天父的怀抱，我想他听你欣欣的回报这番作客——只尝甜浆，不吞苦水——的经验，他上年纪的脸上一定满布着笑容——你的小脚踝上不曾碰着过无情的荆棘，你穿来的白衣不曾沾着一斑的泥污。\n\n但我们，比你住久的，彼得，却不是来作客；我们是遭放逐，无形的解差永远在后背催逼着我们赶道：为什么受罪，前途是哪里，我们始终不曾明白，我们明白的只是底下流血的胫踝，只是这无恩的长路，这时候想回头已经太迟，想中止也不可能，我们真的羡慕，彼得，像你那谪期的简净。\n\n在这道上遭受的，彼得，还不止是难，不止是苦，最难堪的是逐步相追的嘲讽，身影似的不可解脱。我既是你的父亲，彼得，比方说，为什么我不能在你的生前，日子虽短，给你应得的慈爱，为什么要到这时候，你已经去了不再回来，我才觉着骨肉的关连？并且假如我这番不到欧洲，假如我在万里外接到你的死耗，我怕我只能看作水面上的云影，来时自来，去时自去：正如你生前我不知欣喜，你在时我不知爱惜，你去时也不能过分动我的情感。我自分不是无情，不是寡恩，为什么我对自身的血肉，反是这般不近情的冷漠？彼得，我问为什么，这问的后身便是无限的隐痛；我不能怨，我不能恨，更无从悔，我只是怅惘，我只能问！明知是自苦的揶揄，但我只能忍受。\n\n而况揶揄还不止此，我自身的父母，何尝不赤心的爱我；但他们的爱却正是造成我痛苦的原因：我自己也何尝不笃爱我的亲亲，但我不仅不能尽我的责任，不仅不曾给他们想望的快乐，我，他们的独子，也不免加添他们的烦愁，造作他们的痛苦，这又是为什么？在这里，我也是一般的不能恨，不能怨，更无从悔，我只是怅惘——我只能问。昨天我是个孩子，今天已是壮年：昨天腮边还带着圆润的笑涡，今天头上已见星星的白发；光阴带走的往迹，再也不容追赎，留下在我们心头的只是些揶揄的鬼影；我们在这道上偶尔停步回想的时候，只能投一个虚圈的“假使当初”，解嘲已往的一切。但已往的教训，即使有，也不能给我们利益，因为前途还是不减启程时的渺茫，我们还是不能选择自由的途径——到那天我们无形的解差喝住的时候，我们唯一的权利，我猜想，也只是再丢一个虚圈更大的“假使”，圆满这全程的寂寞，那就是止境了。"
		},
		{
			"章节": "我的祖母之死",
			"章节名称": "我的祖母之死",
			"章节内容": "一\n\n\n\n一个单纯的孩子，过他快活的时光，兴匆匆的，活泼泼的，何尝识别生存与死亡？\n\n\n\n这四行诗是英国诗人华茨华斯（Wil liam Wordsworth）一首有名的小诗叫做“我们是七人”（We are Seven）的开端，也就是他的全诗的主意。这位爱自然，爱儿童的诗人，有一次碰着一个八岁的小女孩，发鬈蓬松的可爱，他问她兄弟姊妹共有几人，她说我们是七个，两个在城里，两个在外国，还有一个姊妹一个哥哥，在她家里附近教堂的墓园里埋着。但她小孩的心理，却不分清生与死的界限，她每晚携着她的干点心与小盘皿，到那墓园的草地里，独自的吃，独自的唱，唱给她的在土堆里眠着的兄姊听，虽则他们静悄悄的莫有回响，她烂漫的童心却不曾感到生死间有不可思议的阻隔；所以任凭华翁多方的譬解，她只是睁着一双灵动的小眼，回答说：“可是，先生，我们还是七人。”\n\n\n\n\n\n二\n\n\n\n其实华翁自己的童真，也不让那小女孩的完全：他曾经说“在孩童时期，我不能相信我自己有一天也会得悄悄的躺在坟里，我的骸骨会得变成尘土”。又一次他对人说“我做孩子时最想不通的，是死的这回事将来也会得轮到我自己身上”。\n\n孩子们天生是好奇的，他们要知道猫儿为什么要吃耗子，小弟弟从哪里变出来的，或是究竟先有鸡还是先有鸡蛋；但人生最重大的变端——死的现象与实在，他们也只能含糊的看过，我们不能期望一个个小孩子们都是搔头穷思的丹麦王子。他们临到丧故，往往跟着大人啼哭；但他只要眼泪一干，就会到院子里踢毽子，赶蝴蝶，就使在屋子里长眠不醒了的是他们的亲爹或亲娘，大哥或小妹，我们也不能盼望悼死的悲哀可以完全翳蚀了他们稚羊小狗似的欢欣。你如其对孩子说，你妈死了，你知道不知道——他十次里有九次只是对着你发呆；但他等到要妈叫妈，妈偏不应的时候，他的嫩颊上就会有热泪流下。但小孩天然的一种表情，往往可以给人们最深的感动。我生平最忘不了的一次电影，就是描写一个小孩爱恋已死母亲的种种天真的情景。她在园里看种花，园丁告诉她这花在泥里，浇下水去，就会长大起来。那天晚上天下大雨，她睡在床上，被雨声惊醒了，忽然想起园丁的话，她的小脑筋里就发生了绝妙的主意。她偷偷的爬出了床，走下楼梯，到书房里去拿下桌上供着的她死母的照片，一把揣在怀里，也不顾倾倒着的大雨，一直走到园里，在地上用园丁的小锄掘松了泥土，把她怀里的亲妈，谨慎的取了出来，栽在泥里，把松泥掩护着；她做完了工就蹲在那里守候——一个三四岁的女孩，穿着白色的睡衣，在深夜的暴雨里，蹲在露天的地上，专心笃意的盼望已经死去的亲娘，像花草一般，从泥土里发长出来！\n\n\n\n\n\n三\n\n\n\n我初次遭逢亲属的大故，是二十年前我祖父的死，那时我还不满六岁。那是我生平第一次可怕的经验，但我追想当时的心理，我对于死的见解也不见得比华翁的那位小姑娘高明。我记得那天夜里，家里人吩咐祖父病重，他们今夜不睡了，但叫我和我的姊妹先上楼睡去，回头要我们时他们会来叫的。我们就上楼去睡了，底下就是祖父的卧房，我那时也不十分明白，只知道今夜一定有很怕的事，有火烧、强盗抢、做怕梦，一样的可怕。我也不十分睡着，只听得楼下的急步声，碗碟声、唤婢仆声、隐隐的哭泣声，不息的响音。过了半夜，他们上来把我从睡梦里抱了下去，我醒过来只听得一片的哭声，他们已经把长条香点起来，一屋子的烟，一屋子的人，围拢在床前，哭的哭，喊的喊，我也捱了过去，在人丛里偷看大床里的好祖父。\n\n忽然听说醒了醒了，哭喊声也歇了，我看见父亲爬在床里，把病父抱持在怀里，祖父倚在他的身上，双眼紧闭着，口里衔着一块黑色的药物他说话了，很清的声音，虽则我不曾听明他说的什么话，后来知道他经过了一阵昏晕，他又醒了过来对家人说：“你们吃吓了，这算是小死。”他接着又说了好几句话，随讲音随低，呼气随微，去了，再不醒了，但我却不曾亲见最后的弥留，也许是我记不起，总之我那时早已跪在地板上，手里擎着香，跟着大众高声的哭喊了。\n\n\n\n\n\n四\n\n\n\n此后我在亲戚家收殓虽则看得不少，但死的实在的状况却不曾见过。我们念书人的幻想力是比较的丰富，但往往因为有了幻想力，就不管生命现象的实在，结果是书呆子，陆放翁说的“百无一用是书生”。人生的范围是无穷的：我们少年时精力充足什么都不怕尝试，只愁没有出奇的事情做，往往抱怨这宇宙太窄，青天太低，大鹏似的翅膀飞不痛快，但是……但是平心的说，且不论奇的、怪的、特别的、离奇的，我们姑且试问人生里最基本的事实，最单纯的、最普遍的、最平庸的、最近人情的经验，我们究竟能有多少的把握，我们能有多少深彻的了解，我们是否都亲身经历过？譬如说：生产、恋爱、痛苦、悲、死、妒、恨、快乐、真疲倦、真饥饿、渴、毒焰似的渴、真的幸福、冻的刑罚、仟悔，种种的情热。我可以说，我们平常人生观、人类、人道、人情、真理、哲理、本能等等名词不离口吻的念书人们，什么文学家，什么哲学家——关于真正人生基本的事实的实在，知道的——恐怕是极微至鲜，即使不等于圆圈。我有一个朋友，他和他夫人的感情极厚，一次他夫人临到难产，因为在外国，所以进医院什么都得他自己照料，最后医生宣言只有用手术一法，但性命不能担保，他没有法子，只好和他半死的夫人诀别（解剖时亲属不准在旁的）。满心毒魔似的难受，他出了医院，走在道上，走上桥去，像得了离魂病似的，心脉舂臼似的跳着，最后他听着了教堂和缓的钟声，他就不自主的跟着钟声，进了教堂，跟着在做礼拜的跪着、祷告、忏悔、祈求、唱诗、流泪（他并不是信教的人），他这样的捱过时刻，后来回转医院时，一步步都是惨酷的磨难，比上行刑场的犯人，加倍的难受，他怕见医生与看护妇，仿佛他的运命是在他们的手掌里握着。事后他对人说“我这才知道了人生一点子的意味！”\n\n\n\n\n\n五\n\n\n\n所以不曾经历过精神或心灵的大变的人们，只是在生命的户外徘徊，也许偶尔猜想到几分墙内的动静，但总是浮的浅的，不切实的，甚至完全是隔膜的。人生也许是个空虚的幻梦，但在这幻象中，生与死，恋爱与痛苦，毕竟是陡起的奇峰，应得激动我们傍徨者的注意，在此中也许有可以感悟到一些幻里的真，虚中的实，这浮动的水泡不曾破裂以前，也应得饱吸自由的日光，反射几丝颜色！\n\n我是一只不羁的野驹，我往往纵容想象的倡狂，诡辩人生的现实；比如凭借凹折的玻璃，觉察当前景色。但时而复再，我也能从烦嚣的杂响中听出清新的乐调，在炫耀的杂彩里，看出有条理的意匠。这次祖母的大故，老家庭的生活，给我不少静定的时刻，不少深刻的反省。我不敢说我因此感悟了部分的真理，或是取得了若干的智慧；我只能说我因此与实际生活更深了一层的接触，益发激动我对于人生种种好奇的探讨，益发使我惊讶这迷谜的玄妙，不但死是神奇的现象，不但生命与呼吸是神奇的现象，就连日常的生活与习惯与迷信，也好像放射着异样的光闪，不容我们擅用一两个形容词来概状，更不容我们昌言什么主义来抹煞——一个革新者的热心，碰着了实在的寒冰！\n\n\n\n\n\n六\n\n\n\n我在我的日记里翻出一封不曾写完不曾付寄的信，是我祖母死后第二天的早上写的。我时在极强烈的极鲜明的时刻内，很想把那几日经过感想与疑问，痛快的写给一个同情的好友，使他在数千里外也能分尝我强烈的鲜明的感情。那位同情的好友我选中了通伯。但那封信却只起了一个呆重的头，一为丧中忙，二为我那时眼热不耐用心，始终不曾写就，一直挨到现在再想补写，恐怕强烈已经变弱，鲜明已经透暗，逃亡的囚逋，不易追获的了。我现在把那封残信录在这里，再来追摹当时的情景。\n\n\n\n通伯：我的祖母死了！从昨夜十时半起，直到现在，满屋子只是号啕呼抢的悲音，与和尚、道士、女僧的礼忏鼓磬声。二十年前祖父丧时的情景，如今又在眼前了。忘不了的情景！你愿否听我讲些？\n\n我一路回家，怕的是也许已经见不到老人，但老人却在生死的交关仿佛存心的弥留着，等待她最钟爱的孙儿——即不能与他开言诀别，也使他尚能把握她依然温暖的手掌，抚摩她依然跳动着的胸怀，凝视她依然能自开自阖虽则不再能表情的目睛。她的病是脑充血的一种，中医称为“卒中”（最难救的中风）。\n\n她十日前在暗房里踬仆倒地，从此不再开口出言，登仙似的结束了她八十四岁的长寿，六十年良妻与贤母的辛勤，她现在已经永远的脱辞了烦恼的人间，还归她清净自在的来处。我们承受她一生的厚爱与荫泽的儿孙，此时亲见，将来追念，她最后的神化，不能自禁中怀的摧痛，热泪暴雨似的盆涌，然痛心中却亦隐有无穷的赞美，热泪中依稀想见她功成德备的微笑，无形中似有不朽的灵光，永远的临照她绵衍的后裔……\n\n\n\n\n\n十\n\n\n\n旧历的乞巧那一天，我们一大群快活的游踪，驴子灰的黄的白的，轿子四个脚夫擡的，正在山海关外纡回的、曲折的绕登角山的栖贤寺，面对着残圮的长城，巨虫似的爬山越岭，隐入烟霭的迷茫。那晚回北戴河海滨住处，已经半夜，我们还打算天亮四点钟上莲峰山去看日出，我已经快上床，忽然想起了，出去问有信没有，听差递给我一封电报，家里来的四等电报。\n\n我就知道不妙，果然是“祖母病危速回”！我当晚就收拾行装，赶早上六时车到天津，晚上才上津浦快车。正嫌路远车慢，半路又为水发冲坏了轨道过不去，一停就停了十二点钟有余，在车里多过了一夜，直到第三天的中午方才过江上沪宁车。这趟车如其准点到上海，刚好可以接上沪杭的夜车，谁知道又误了点，误了不多不少的一分钟，一面我们的车进站，他们的车头呜的一声叫，别断别断的去了！我若然是空身子，还可以冒险跳车，偏偏我的一双手又被行李雇定了，所以只得定着眼睛送它走。\n\n所以直到八月二十二日的中午我方才到家。我给通伯的信说“怕是已经见不着老人”，在路上那几天真是难受，缩不短的距离没有法子，但是那急人的水发，急人的火车，几面凑拢来，叫我整整的迟一昼夜到家！试想病危了的八十四岁的老人，这二十四点钟不是容易过的，说不定她刚巧在这个期间内有什么动静，那才叫人抱憾哩！但是结果还算没有多大的差池——她老人家还在生死的交关等着！\n\n\n\n\n\n八\n\n\n\n奶奶——奶奶——奶奶！奶——奶！你的孙儿回来了，奶奶！没有回音。老太太阖着眼，仰面躺在床里，右手拿着一把半旧的雕翎扇很自在的扇动着。老太太原来就怕热，每年暑天总是扇子不离手的，那几天又是特别的热。这还不是好好的老太太，呼吸顶匀净的，定是睡着了，谁说危险！奶奶，奶奶！\n\n她把扇子放下了，伸手去摸着头顶上挂着的冰袋，一把抓得紧紧的，呼了一口长气，像是暑天赶道儿的喝了一碗凉汤似的，这不是她明明的有感觉不是？我把她的手拿在我的手里，她似乎感觉我手心的热，可是她也让我握着，她开眼了！右眼张得比左眼开些，瞳子却是发呆，我拿手指在她的眼前一挑，她也没有瞬，那准是她瞧不见了——奶奶，奶奶，——她也真没有听见，难道她真是病了，真是危险，这样爱我疼我宠我的好祖母，难道真会得……我心里一阵的难受，鼻子里一阵的酸，滚热的眼泪就迸了出来。这时候床前已经挤满了人，我的这位，我是那位，我一眼看过去，只见一片惨白忧愁的面色，一双双装满了泪珠的眼眶。我的妈更看的憔悴。她们已经伺候了六天六夜，妈对我讲祖母这回不幸的情形，怎样的她夜饭前还在大厅上吩咐事情，怎样的饭后进房去自己擦脸，不知怎样的闪了下去，外面人听着响声才进去，已经是不能开口了，怎样的请医生，一直到现在还没有转机……\n\n一个人到了天伦骨肉的中间，整套的思想情绪，就变换了式样与颜色。你的不自然的口音与语法没有用了；你的耀眼的袍服可以不必穿了；你的洁白的天使的翅膀，预备飞翔出人间到天堂的，不便在你的慈母跟前自由的开豁；你的理想的楼台亭阁，也不轻易的放进这二百年的老屋；你的佩剑、要寨、以及种种的防御，在争竞的外界即使是必要的，到此只是可笑的累赘。在这里，不比在其余的地方，他们所要求于你的，只是随熟的声音与笑貌，只是好的，纯粹的本性，只是一个没有斑点子的赤裸裸的好心。在这些纯爱的骨肉的经纬中心，不由得你不从你的天性里抽出最柔糯亦最有力的几缕丝线来加密或是缝补这幅天伦的结构。\n\n所以我那时坐在祖母的床边，含着两朵热泪，听母亲叙述她的病况，我脑中发生了异常的感想，我像是至少逃回了二十年的光阴，正如我膝前子侄辈一般的高矮，回复了一片纯朴的童真，早上走来祖母的床前，揭开帐子叫一声软和的奶奶，她也回叫了我一声，伸手到里床去摸给我一个蜜枣或是三片状元糕，我又叫了一声奶奶，出去玩了，那是如何可爱的辰光，如何可爱的天真，但如今没有了，再也不回来了。现在床里躺着的，还不是我的亲爱的祖母，十个月前我伴着到普陀登山拜佛清健的祖母，但现在何以不再答应我的呼唤，何以不再能表情，不再能说话，她的灵性哪里去了，她的灵性哪里去了？\n\n\n\n\n\n九\n\n\n\n一天，一天，又是一天——在垂危的病榻前过的时刻，不比平常飞驶无碍的光阴，时钟上同样的一声的嗒，直接的打在你的焦急的心里，给你一种模糊的隐痛——祖母还是照样的眠着，右手的脉自从起病以来已是极微仅有的，但不能动弹的却反是有脉的左侧，右手还是不时在挥扇，但她的呼吸还是一例的平匀，面容虽不免瘦削，光泽依然不减，并没有显著的衰象，所以我们在旁边看她的，差不多每分钟都盼望她从这长期的睡眠中醒来，打一个呵欠，就开眼见人，开口说话——果然她醒了过来，我们也不会觉得离奇，像是原来应当似的。但这究竟是我们亲人绝望中的盼望，实际上所有的医生，中医、西医、针医，都已一致的回绝，说这是“不治之症”。中医说这脉象是凭证，西医说脑壳里血管破裂，虽则植物性机能——呼吸、消化——不曾停止，但言语中枢已经断绝——此外更专门更玄学更科学的理论我也记不得了。所以暂时不变的原因，就在老太太本来的体元太好了，拳术家说的“一时不能散工”，并不是病有转机的兆头。\n\n我们自己人也何尝不明白这是个绝症；但我们却总不忍自认是绝望：这“不忍”便是人情。我有时在病榻前，在凄悒的静默中，发生了重大的疑问。科学家说人的意识与灵感，只是神经系最高的作用，这复杂，微妙的机械，只要部分有了损伤或是停顿，全体的动作便发生相当的影响；如其最重要的部分受了扰乱，他不是变成反常的疯癫，便是完全的失去意识。照这一说，体即是用，离了体即没有用；灵魂是宗教家的大谎，人的身体一死什么都完了。这是最干脆不过的说法，我们活着时有这样有那样已经健够麻烦，尽够受，谁还有兴致，谁还愿意到坟墓的那一边再去发生关系，地狱也许是黑暗的，天堂是光明的，但光明与黑暗的区别无非是人类专擅的假定，我们只要摆脱这皮囊，还归我清静，我就不愿意头戴一个黄色的空圈子，合著手掌跪在云端里受罪！\n\n再回到事实上来，我的祖母——一位神智最清明的老太太——究竟在哪里？我既然不能断定因为神经部分的震裂她的灵感性便永远的消减，但同时她又分明的失却了表情的能力，我只能设想她人格的自觉性，也许比平时消淡了不少，却依旧是在着，像在梦魇里将醒未醒时似的，明知她的儿女孙曾不住的叫唤她醒来，明知她即使要永别也总还有多少的嘱咐，但是可怜她的睛球再不能反映外界的印象，她的声带与口舌再不能表达她内心的情意，隔着这脆弱的肉体的关系，她的性灵再不能与他最亲的骨肉自由的交通——也许她也在整天整夜的伴着我们焦急，伴着我们伤心，伴着我们出泪，这才是可怜，这才真叫人悲感哩！\n\n\n\n\n\n十\n\n\n\n到了八月二十七那天，离她起病的第十一天，医生吩咐脉象大大的变了，叫我们当心，这十一天内每天她只咽入很困难的几滴稀薄的米汤，现在她的面上的光泽也不如早几天了，她的目眶更陷落了，她的口部的筋肉也更宽弛了，她右手的动作也减少了，即使拿起了扇子也不再能很自然的扇动了——她的大限的确已经到了。但是到晚饭后，反是没有什么显象。同时一家人着了忙，准备寿衣的、准备冥银的、准备香灯等等的。\n\n我从里走出外，又从外走进里，只见匆忙的脚步与严肃的面容。\n\n这时病人的大动脉已经微细的不可辨，虽则呼吸还不至怎样的急促。这时一门的骨肉已经齐集在病房里，等候那不可避免的时刻。到了十时光景，我和我的父亲正坐在房的那一头一张床上，忽然听得一个哭叫的声音说——“大家快来看呀，老太太的眼睛张大了！”这尖锐的喊声，仿佛是一大桶的冰水浇在我的身上，我所有的毛管一齐竖了起来，我们踉跄的奔到了床前，挤进了人丛。果然，老太太的眼睛张大了，张得很大了！这是我一生从不曾见过，也是我一辈子忘不了的眼见的神奇（恕罪我的描写］）不但是两眼，面容也是绝对的神变了（transfigured），她原来皱缩的面上，发出一种鲜润的彩泽，仿佛半淤的血脉，又一度充满了生命的精液，她的口，她的两颊，也都回复了异样的丰润；同时她的呼吸渐渐的上升，急进的短促，现在已经几乎脱离了气管，只在鼻孔里脆响的呼出了。但是最神奇不过的是一双眼睛！她的瞳孔早已失去了收敛性，呆顿的放大了。\n\n但是最后那几秒钟！不但眼眶是充分的张开了，不但黑白分明，瞳孔锐利的紧敛了，并且放射着一种不可形容，不可信的辉光，我只能称他为“生命最集中的灵光”！这时候床前只是一片的哭声，子媳唤着娘，孙子唤着祖母，婢仆争喊着老太太，几个稚龄的曾孙，也跟着狂叫太太……但老太太最后的开眼，仿佛是与她亲爱的骨肉，作无言的诀别，我们都在号泣的送终，她也安慰了，她放心的去了。在几秒时内，死的黑影已经移上了老人的面部，遏灭了生命的异彩，她最后的呼气，正似水泡破裂，电光杳灭，菩提的一响，生命呼出了窍，什么都止息了。\n\n\n\n\n\n十一\n\n\n\n我满心充塞了死象的神奇，同时又须顾管我有病的母亲，她那时出性的号啕，在地板上滚着，我自己反而哭不出来；我自己也觉得奇怪，眼看着一家长幼的涕泪滂沱，耳听着狂沸似的呼抢号叫，我不但不发生同情的反应，却反而达到了一个超感情的，静定的，幽妙的意境，我想象的看见祖母脱离了躯壳与人间，穿着雪白的长袍，冉冉的上升天去，我只想默默的跪在尘埃，赞美她一生的功德，赞美她一生的圆寂。这是我的设想！我们内地人却没有这样纯粹的宗教思想；他们的假定是不论死的是高年厚德的老人或是无知无愆的幼孩，或是罪大恶极的凶人，临到弥留的时刻总是一例的有无常鬼、摸壁鬼、牛头马面、赤发獠牙的阴差等等到门，拿着镣链枷锁，来捉拿阴魂到案。所以烧纸帛是平他们的暴戾，最后的呼抢是没奈何的诀别。这也许是大部分临死时实在的情景，但我们却不能概定所有的灵魂都不免遭受这样的淩辱。譬如我们的祖老太太的死，我只能想象她是登天，只能想象她慈祥的神化——像那样鼎沸的号啕，固然是至性不能自禁，但我总以为不如匐伏隐泣或默祷，较为近情，较为合理。\n\n理智发达了，感情便失了自然的浓挚；厌世主义的看来，眼泪与笑声一样是空虚的，无意义的。但厌世主义姑且不论，我却不相信理智的发达，会得妨碍天然的情感；如其教育真有效力，我以为效力就在剥削了不合理性的“感情作用”，但决不会有损真纯的感情；他眼泪也许比一般人流得少些，但他等到流泪的时候，他的泪才是应流的泪。我也是智识愈开流泪愈少的一个人，但这一次却也真的哭了好几次。一次是伴我的姑母哭的，她为产后不曾复元，所以祖母的病一直瞒着她，一直到了祖母故后的早上方才通知她。她扶病来了，她还不曾下轿，我已经听出她在啜泣，我一时感觉一阵的悲伤，等到她出轿放声时，我也在房中歔欷不住。又一次是伴祖母当年的赠嫁婢哭的。她比祖母小十一岁，今年七十三岁，亦已是个白发的婆子，她也来哭她的“小姐”，她是见着我祖母的花烛的唯一个人，她的一哭我也哭了。\n\n再有是伴我的父亲哭的。我总是觉得一个身体伟大的人，他动情感的时候，动人的力量也比平常人伟大些。我见了我父亲哭泣，我就忍不住要伴着淌泪。但是感动我最强烈的几次，是他一人倒在床里，反复的啜泣着，叫着妈，像一个小孩似的，我就感到最热烈的伤感，在他伟大的心胸里浪涛似的起伏，我就感到母子的感情的确是一切感情的起原与总结，等到一失慈爱的荫庇，仿佛一生的事业顿时莫有了根柢，所有的快乐都不能填平这唯一的缺陷；所以他这一哭，我也真哭了。\n\n但是我的祖母果真是死了吗？她的躯体是的。但她是不死的。诗人勃兰恩德（Bryant）说：\n\n\n\nSo live，that when thy summons comes to join the innumerable caravan which moves to that mysterious realm where each one takes his chamber in the silent halls of death，then go not，like the quarry slave at night scourged to his dungeon，but sustained and soothed. By an unfaltering truth，approach thy grave like one that wraps the drapery of his couch，about him，and lies down to pleasant dreams.\n\n\n\n如果我们的生前是尽责任的，是无愧的，我们就会安坦的走近我们的坟墓，我们的灵魂里不会有惭愧或悔恨的啮痕。人生自生至死，如勃兰恩德的比喻，真是大队的旅客在不尽的沙漠中进行，只要良心有个安顿，到夜里你卧倒在帐幕里也就不怕噩梦来缠绕。\n\n我的祖母，在那旧式的环境里，到我们家宋五十九年，真像是做了长期的苦工，她何尝有一日的安闲，不必说子女的嫁娶，就是一家的柴米油盐，扫地抹桌，哪一件事不在八十岁老人早晚的心上！我的伯父快近六十岁了，但他的起居饮食，还差不多完全是祖母经管的，初出世的曾孙如其有些身热咳嗽，老太太晚上就睡不安稳；她爱我宠我的深情，更不是文字所能描写，她那深厚的慈荫，真是无所不包，无所不蔽。但她的身心即使劳碌了一生，她的报酬却在灵魂无上的平安；她的安慰就在她的儿女孙曾，只要我们能够步她的前例，各尽天定责任，她在冥冥中也就永远的微笑了。\n\n十一月二十四日（原刊《自剖文集》，新月书店19281月初版）"
		},
		{
			"章节": "伤双栝老人",
			"章节名称": "伤双栝老人",
			"章节内容": "看来你的死是无可致疑的了，宗孟先生，虽则你的家人们到今天还没法寻回你的残骸。最初消息来时，我只是不信，那其实是太奇特，太荒唐，太不近情。我曾经几回梦见你生还，叙述你历险的始末，多活现的梦境！但如今在栝树凋尽了青枝的庭院，再不闻“老人”的謦欬；真的没了，四壁的白联仿佛在微风中叹息。这三四十天来，哭你有你的内眷、姊妹、亲戚，悼你的私交；惜你有你的政友与国内无数爱君才调的士夫。志摩是你的一个忘年的小友。我不来敷陈你的事功，不来历叙你的言行；我也不来再加一份涕泪吊你最后的惨变。\n\n魂兮归来！此时在一个风满天的深夜握笑，就只两件事闪闪的在我心头：一是你的谐趣天成的风怀，一是髫年失怙的诸弟妹，他们，你在时，哪一息不是你的关切，便如今，料想你傍徨的阴魂也常在他们的身畔飘逗。平时相见，我倾倒你的语妙，往往含笑静听，不叫我的笨涩羼杂你的莹澈，但此后，可恨这生死间无情的阻隔，我再没有那样的清福了！只当你是在我跟前，只当是消磨长夜的闲谈，我此时对你说些琐碎，想来你不至厌烦吧。\n\n先说说你的弟妹。你知道我与小孩子们说得来，每回我到你家去，他们一群四五个，连着眼珠最黑的小五，浪一般的拥上我的身来，牵住我的手，攀住我的头，问这样，问那样；我要走时他们就着了忙，抢帽子的，锁门的，嗄着声音苦求的——你也曾见过我的狼狈。自从你的噩耗到后，可怜的孩子们，从不满四岁到十一岁，哪懂得生死的意义，但看了大人们严肃的神情，他们也都发了呆，一个个木鸡似的在人前愣着。有一天听说他们私下在商量，想组织一队童子军，冲出山海关去替爸爸报仇！\n\n“栝安”那虚报到的一个早上，我正在你家。忽然间一阵天翻似的闹声从外院陡起，一群孩子拥着一位手拿电纸的大声的欢呼着，冲锋似的陷进了上房。果然是大胜利，该得庆祝的：“爹爹没有事”！“爹爹好好的”！徽那里平安电马上发了去，省她急。福州电也发了去，省他们跋涉。但这欢喜的风景运定活不到三天，又叫接着来的消息给完全煞尽！\n\n当初送你同去的诸君回来，证实了你的死信。那晚，你的骨肉一个个走进你的卧房，各自默恻侧的坐下，啊，那一阵子最难堪的噤寂，千万种痛心的思潮在各个人的心头，在这沉默的暗惨中，激荡、汹涌起伏。可怜的孩子们也都泪滢滢的攒聚在一处，相互的偎着，半懂得情景的严重。霎时间，冲破这沈默，发动了决声的号啕，骨肉间至性的悲哀——你听着吗，宗孟先生，那晚有半轮黄月斜觇着北海白塔的凄凉？\n\n我知道你不能忘情这一群童稚的弟妹。前晚我去你家时见小四小五在灵帏前翻着筋斗，正如你在时他们常在你的跟前献技。“你爹呢”？我拉住他们问。“爹死了”，他们嘻嘻的回答，小五搂住了小四，一和身又滚做一堆！他们将来的养育是你身后唯一的问题——说到这里，我不由的想起了你离京前最后几回的谈话。政治生活，你说你不但尝够而且厌烦了。这五十年算是一个结束，明年起你准备谢绝俗缘，亲自教课膝前的子女；这一清心你就可以用功你的书法，你自觉你腕下的精力，老来只是健进，你打算再化二十年工夫，打磨你艺术的天才；文章你本来不弱，但你想望的却不是什么等身的著述，你只求沥一生的心得，淘成三两篇不易衰朽的纯晶。这在你是一种觉悟；早年在国外初识面时，你每每自负你政治的异禀，即在年前避居津地时你还以为前途不少有为的希望，直至最近政态诡变，你才内省厌倦，认真想回复你书生逸士的生涯。我从最初惊讶你清奇的相貌，惊讶你更清奇的谈吐，我便不阿附你从政的热心，曾经有多少次我讽劝你趁早回航，领导这新时期的精神，共同发现文艺的新土。即如前半年泰戈尔来时，你那兴会正不让我们年轻人；你这半百翁登台演戏，不辞劳倦的精神正不知给了我们多少的鼓舞！\n\n不，你不是“老人”；你至少是我们后生中间的一个。在你的精神里，我们看不见苍苍的鬓发，看不见五十年光阴的痕迹；你的依旧是二三十年前“春痕”故事里的“逸”的风情——“万种风情无地着”，是你最得意的名句，谁料这下文竟命定是“辽原白雪葬华颠”！\n\n谁说你不是君房的后身？可惜当时不曾记下你摇曳多姿的吐属，蓓蕾似的满缀着警句与谐趣，在此时回忆，只如天海远处的点点航影，再也认不分明。你常常自称厌世人。果然，这世界，这人情，哪禁得起你锐利的理智的解剖与抉剔？你的锋芒，有人说，是你一生最吃亏的所在。但你厌恶的是虚伪，是矫情，是顽老，是乡愿的面目，那还不是该的？谁有你的豪爽，谁有你的倜傥，谁有你的幽默？你的锋芒，即使露，也决不是完全在他人身上应用，你何尝放过你自己来？对己一如对人，你丝毫不存姑息，不存隐讳。这就够难能，在这无往不是矫揉的日子。再没有第二人，除了你，能给我这样脆爽的清谈的愉快。再没有第二人在我的前辈中，除了你，能使我感受这样的无“执”无“我”精神。\n\n最可怜是远在海外的徽徽，她，你曾经对我说，是你唯一的知己；你，她也曾对我说，是她唯一的知己。你们这父女不是寻常的父女。“做一个有天才的女儿的父亲”，你曾说，“不是容易享的福，你得放低你天伦的辈分先求做到友谊的了解”。\n\n徽，不用说，一生崇拜的就只你，她一生理想的计划中，哪件事离得了聪明不让她自己的老父？但如今，说也可怜，一切都成了梦幻，隔着这万里途程，她那弱小的心灵如何载得起这奇重的哀惨！这终天的缺陷，叫她问谁补去？佑着她吧，你不昧的阴灵，宗孟先生，给她健康，给她幸福，尤其给她艺术的灵术——同时提携她的弟妹，共同增荣雪池双栝的清名！\n\n\n\n十五年二月二日新月社"
		},
		{
			"章节": "吊刘叔和",
			"章节名称": "吊刘叔和",
			"章节内容": "一向我的书桌上是不放相片的。这一月来有了两张，正对我的坐位，每晚更深时就只他们俩看着我写，伴着我想；院子里偶尔听着一声清脆，有时是虫，有时是风卷败叶，有时，我想象，是我们亲爱的故世人从坟墓的那一边吹过来的消息。\n\n伴着我的一个是小，一个是“老”：小的就是我那三月间死在柏林的彼得，老的是我们钟爱的刘叔和，“老老”。彼得坐在他的小皮椅上，抿紧着他的小口，圆睁着一双秀眼，仿佛性急要妈拿糖给他吃，多活灵的神情！但在他右肩的空白上分明题着这几行小字：“我的小彼得，你在时我没福见你，但你这可爱的遗影应该可以伴我终身了。”老老是新长上几根看得见的上唇须，在他那件常穿的缎褂里欠身坐着，严正在他的眼内，和蔼在他的口颔间。\n\n让我来看。有一天我邀他吃饭，他来电说病了不能来，顺便在电话中他说起我的彼得。（在繦褓时的彼得，叔和在柏林也曾见过。）他说我那篇悼儿文做得不坏；有人素来看不起我的笔墨的，他说，这回也相当的赞许了。我此时还分明汜得他那天通电时着了寒发沙的嗓音！我当时回他说多谢你们夸奖，但我却觉得凄惨因为我同时不能忘记那篇文字的代价。是我自己的爱儿。过于几天适之来说“老老病了，并且他那病相不好，方才我去看他，他说适之我的日子已经是可数的了。”他那时住在皮宗石家里。我最后见他的一次，他已在医院里。他那神色真是不好，我出来就对人讲，他的病中医叫做湿瘟，并且我分明认得它，他那眼内的钝光，面上的涩色，一年前我那表兄沈叔薇弥留时我曾经见过——可怕的认识，这侵蚀生命的病征。可怜少鳏的老老，这时候病榻前竟没有温存的看护；我与他说笑：“至少在病苦中有妻子毕竟强似没妻子，老老，你不懊丧续弦不及早吗？”那天我喂了他一餐，他实在是动弹不得；但我向他道别的时候，我真为他那无告的情形不忍。（在客地的单身朋友们，这是一个切题的教训，快些成家，不过于挑剔了吧；你放平在病榻上时才知道没有妻子的悲惨！——到那时，比如叔和，可就太晚了。）\n\n叔和没了，但为你，叔和，我却不曾掉泪。这年头也不知怎的，笑自难得，哭也不得容易。你的死当然是我们的悲痛，但转念这世上惨澹的生活其实是无可沾恋，趁早隐了去，谁说一定不是可羡慕的幸运？况且近年来我已经见惯了死，我再也不觉着它的可怕。可怕是这烦嚣的尘世：蛇蝎在我们的脚下，鬼祟在市街上，霹雳在我们的头顶，噩梦在我们的周遭。在这伟大的迷阵中，最难得的是遗忘；只有在简短的遗忘时我们才有机会恢复呼吸的自由与心神的愉快。谁说死不就是个悠久的遗忘的境界？谁说墓窟不就是真解放的进门？\n\n但是随你怎样看法，这生死间的隔绝，终究是个无可奈何的事实，死去的不能复活，活着的不能到坟墓的那一边去探望。\n\n到绝海里去探险我们得合伙，在大漠里游行我们得结伴；我们到世上来做人，归根说，还不只是惴惴的来寻访几个可以共患难的朋友，这人生有时比绝海更凶险，比大漠更荒凉，要不是这点子友人的同情我第一个就不敢向前迈步了，叔和真是我们的一个。他的性情是不可信的温和：“顶好说话的老老”；但他每当论事，却又绝对的不苟同，他的议论，在他起劲时，就比如山壑间雨后的乱泉，石块压不住它，蔓草掩不住它。谁不记得他那永远带伤风的嗓音，他那永远不平衡的肩背，他那怪样的激昂的神情？通伯在他那篇《刘叔和》里说起当初在海外老老与傅孟真的豪辩，有时竟连“呐呐不多言”的他，也“免不了加入他们的战队”。这三位衣常敝，履无不穿的“大贤”\n\n在伦敦东南隅的陋巷，点煤汽油灯的斗室里，真不知有多少次借光柏拉图与卢骚与斯宾塞的迷力，欺骗他们告空虚的肠胃——至少在这一点他们三位是一致同意的！但通伯却忘了告诉我们他自己每回入战团时的特别情态，我想我应得替他补白。我方才用乱泉比老老，但我应得说他是一窜野火，焰头是斜着去的；傅孟真，不用说，更是一窜野火，更猖獗，焰头是斜着来的；这一去一来就发生了不得开交的冲突。在他们最不得开交时，劈头下去了一剪冷水，两窜野火都吃了惊，暂时翳了回去。那一剪冷水就是通伯；他是出名浇冷水的圣手。\n\n啊，那些过去的日子！枕上的梦痕，秋雾里的远山。我此时又想起初渡太平洋与大西洋时的情景了。我与叔和同船到美国，那时还不熟；后来同在纽约一年差不多每天会面的，但最不可忘的是我与他同渡大西洋的日子。那时我正迷上尼采，开口就是那一套沾血腥的字句。\n\n我仿佛跟着查拉图斯脱拉登上了哲理的山峰，高空的清气在我的肺里，杂色的人生横亘在我的眼下，船过必司该海湾的那天，天时骤然起了变化：岩片似的黑云一层层累叠在船的头顶，不漏一丝天光，海也整个翻了，这里一座高山，那边一个深谷，上腾的浪尖与下垂的云爪相互的纠拿着；风是从船的侧面来的，夹着铁梗似粗的暴雨，船身左右侧的倾欹着。这时候我与叔和在水发的甲板上往来的走——那里是走，简直是滚，多强烈的震动！霎时间雷电也来了，铁青的云板里飞舞着万道金蛇，涛响与雷声震成了一片喧阗，大西洋险恶的威严在这风暴中尽情的披露了，“人生”，我当时指给叔和说，“有时还不止这凶险，我们有胆量进去吗？”那天的情景益发激动了我们的谈兴，从风起直到风定，从下午直到深夜，我分明记得，我们俩在沉酣的论辩中遗忘了一切。\n\n今天国内的状况不又是一幅大西洋的天变？我们有胆量进去吗？难得是少数能共患难的旅伴；叔和，你是我们的一个，如何你等不得浪静就与我们永别了？叔和，说他的体气，早就是一个弱者；但如其一个不坚强的体壳可以包容一团坚强的精神，叔和就是一个例。叔和生前没有仇人，他不能有仇人；但他自有他不能容忍的物件：他恨混淆的思想，他恨腌躜的人事。\n\n他不轻易斗争；但等他认定了对敌出手时，他是最后回头的一个。叔和，我今天又走上了风雨中的甲板，我不能不悼惜我侣伴的空位！\n\n十月十五日"
		},
		{
			"章节": "家德",
			"章节名称": "家德",
			"章节内容": "家德住我们家已有十多年了。他初来的时候嘴上光光的还算是个壮夫，头上不见一茎白毛，挑着重担到车站去不觉得乏。\n\n逢着什么吃重的工作他总是说“我来！”他实在是来得的。现在可不同了。谁问他“家德，你怎么了，头发都白了？”他就回答“人总要老的，我今年五十八，头发不白几时白？”他不但发白，他上唇疏朗朗的两披八字胡也见花了。\n\n他算是我们家的“做生活”，但他，据我娘说，除了吃饭住，却不拿工钱。不是我们家不给他，是他自己不要。打头儿就不要。“我就要吃饭住，”他说，我记得有一两回我因为他替我挑行李上车站给他钱，他就瞪大了眼说，“给我钱做什么？”\n\n我以为他嫌少，拿几毛换一块圆钱再给他，可是他还是“给我钱做什么？”更高声的抗议。你再说也是白费，因为他有他的理性。吃谁家的饭就该为谁家做事，给我钱做什么？\n\n但他并不是主义的不收钱。镇上别人家有丧事喜事来叫他去帮忙的做完了有赏封什么给他，他受。“我今天又‘摸了’钱了，”他一回家就欣欣的报告他的伙伴。他另的一种能耐，几乎是专门的，那叫做“赞神歌”。谁家许了愿请神，就非得他去使开了他那不是不圆润的粗嗓子唱一种有节奏有顿挫的诗句赞美各种神道。奎星、纯阳祖师、关帝、梨山老母，都得他来赞美。小孩儿时候我们最爱看请神，一来热闹，厅上摆得花绿绿点得亮亮的，二来可以借口到深夜不回房去睡，三来可以听家德的神歌。乐器停了他唱，唱完乐又作。他唱什么听不清，分得清的只“浪溜圆”三个字，因为他几乎每开口必有浪溜圆。\n\n他那唱的音调就像是在厅的顶梁上绕着，又像是暖天细雨似的在你身上匀匀的洒，反正听着心里就觉得舒服，心一舒服小眼就闭上，这样极容易在妈或是阿妈的身上靠着甜甜的睡了。到明天在床里醒过来时耳边还绕着家德那圆圆的甜甜的浪溜圆。\n\n家德唱了神歌想来一定到手钱，这他也不辞，但他更看重的是他应分到手的一块祭肉。肉太肥或太瘦都不能使他满意：“肉总得像一块肉，”他说。\n\n“家德，唱一点神歌听听，”我们在家时常常央着他唱，但他总是板着脸回说“神歌是唱给神听的，”虽则他有时心里一高兴或是低着头做什么手工他口里往往低声在那里浪溜他的圆。\n\n听说他近几年来不唱了。他推说忘了，但他实在以为自己嗓子干了，唱起来不能原先那样圆转加意所以决意不再去神前献丑了。\n\n他在我家实在也做不少的事。每天天一亮他就从他的破烂被窝里爬起身。一重重的门是归他开的，晚上也是他关的时候多。有时老妈子不凑手他是帮着煮粥烧饭。挑行李是他的事，送礼是他的事，劈柴是他的事。最近因为父亲常自己烧檀香，他就少劈柴，多劈檀香。我时常见跨坐在一条长凳上戴着一副白铜边老花眼镜伛着背细细的劈。“你的镜子多少钱买的，家德？”“两只角子，”他头也不擡的说。\n\n我们家后面那个“花园”也是他管的。蔬菜，各样的，是他种的。每天浇，摘去焦枯叶子，厨房要用时采，都是他的事。\n\n花也是他种的，有月季，有山茶，有玫瑰，有红梅与腊梅，有美人蕉，有桃，有李，有不开花的兰，有葵花，有蟹爪菊，有可以染指甲的凤仙，有比鸡冠大到好几倍的鸡冠。关于每一种花他都有不少话讲：花的脾，花的胃，花的颜色，花的这样那样。梅花有单瓣双瓣，兰有荤心素心，山茶有家有野，这些简单，但在小孩儿时听来有趣的知识，都是他教给我们的。他是博学得可佩服。他不仅能看书能写，还能讲书，讲得比学堂里先生上课时讲的有趣味得多。我们最喜欢他讲《岳传》里的岳老爷。岳老爷出世，岳老爷归天，东窗事发，莫须有三字构成冤狱，岳雷上坟，朱仙镇八大锤——唷，那热闹就不用提了。\n\n他讲得我们笑，他讲得我们哭，他讲得我们着急，但他再不能讲得使我们瞌睡，那是学堂里所有的先生们比他强的地方。\n\n也不知是谁给他传的，我们都相信家德曾经在乡村里教过书。也许是实有的事，像他那样的学问在乡里还不是数一数二的。可是他自己不认。我新近又问他，他还是不认。我问他当初念些什么书。他回一句话使我吃惊。他说我念的书是你们念不到的。那更得请教，长长见识也好。他不说念书，他说读书。\n\n他当初读的是百家姓，千字文，神童诗，——还有呢？还有酒书。什么？“酒书，”他说，什么叫酒书？酒书你不知道，他仰头笑着说，酒书是教人吃酒的书。真的有这样一部书吗？他不骗人，但教师他可从不曾做过。他现在口授人念经。他会念不少的经，从《心经》到《金刚经》全部，背得溜熟的。\n\n他学念佛念经是新近的事。早三年他病了，发寒热。他一天对人说怕好不了，身子像是在大海里浮着，脑袋也发散得没有个边，他说。他死一点也不愁，不说怕。家里就有一个老娘，他不放心，此外妻子他都不在意。一个人总要死的，他说。他果然昏晕了一阵子，他床前站着三四个他的伙伴。他苏醒时自己说，“就可惜这一生一世没有念过佛，吃过斋，想来只可等待来世的了。”说完这话他又闭上了眼仿佛是隐隐念着佛。事后他自以为这一句话救了他的命，因为他竟然又好起了。从此起他就吃上了净素。开始念经，现在他早晚都得做他的功课。\n\n我不说他到我们家有十几年了吗，原先他在一个小学校里做当差。我做学生的时候他已经在。他的一个同事我也记得，叫矮子小二，矮得出奇，而且天生是一个小二的嘴脸。家德是校长先生用他进去的。他初起工钱每月八百文，后来每年按加二百文，一直加到二千文的正薪，那不算少。矮子小二想来没有读过什么酒书，但他可爱喝一杯两杯的，不比家德读了酒书倒反而不喝。小二喝醉了回校不发脾气就倒上床，他的一份事就得家德兼做。后来矮子小二因为偷了学校的用品到外边去换钱使发觉了被斥退。家德不久也离开学校，但他是为另一种理由。他的是自动辞职，因为用他进去的校长不做校长了，所以他也不愿再做下去。有一天他托一个乡绅到我们家来说要到我们家住，也不说别的话。从那时起家德就长住我们家了。\n\n他自己乡里有家。有一个娘，有一个妻，有三个儿子，好的两个死了，剩下一个是不好的。他对妻的感情，按我妈对我说，是极坏。但早先他过一时还得回家去，不是为妻，是为娘。\n\n也为娘他不能不对他妻多少耐着性子。但是谢谢天，现在他不用再耐，因为他娘已经死了。他再也不回家去，积了一些钱也不再往家寄。妻不成材，儿子也没有淘成，他养家已有三十多年，儿子也近三十，该得担当家，他现在不管也没有什么亏心的了。他恨他妻多半是为她不孝顺他的娘，这最使他痛心。他妻有时到镇上来看他问他要钱，他一见她的影子都觉得头痛，她一到他就跑，她说话他做哑巴，她闹他到庭心里去伏在地下劈柴。有一回他接他娘出来看迎灯，让她睡他自己的床，盖他自己的棉被，他自己在灶边铺些稻柴不脱衣服睡。下一天他妻也赶来了，从厨房的门缝里张见他开着笑口用筷捡一块肥肉给他脱尽了牙翘着个下巴的老娘吃。她就在门外大声哭闹。他过去拿门给堵上了，捡更肥的肉给娘，更高声的说他的笑话，逗他娘和厨下别人的乐。晚上他妻上楼见他娘睡家德自己的床，盖他自己的被，回下来又和他哭闹——他从后门往外跑了。\n\n他一见他娘就开口笑说话没有一句不逗人乐。他娘见他乐也乐，翘着一个干瘪下巴眯着一双皱皮眼不住的笑，厨房里顿时添了无穷的生趣。晚上在门口看灯，家德忙着招呼他娘，端着一条长凳或是一只方板凳，半抱着她站上去，连声的问看得见了不，自己躲在后背双手扶着她防她闪，看完了灯他拿一只碗到巷口去买一碗大肉面汤一两烧酒给他娘吃，吃完了送她上楼睡去。“又要你用钱，家德，”他娘说。“喔，这算什么，我有的是钱！”家德就对他妈背他最近的进益，黄家的丧事到手三百六；李家的喜事到手五角小洋，还有这样那样的，尽他娘用都用不完，这一点点算什么的！\n\n家德的娘来了，是一件大新闻。家德自己起劲不必说，我们上下一家子都觉得高兴。谁都爱看家德跟他娘在一起的神情，谁都爱听他母子俩甜甜的谈话。又有趣，又使人感动。那位乡下老太太，穿紫棉绸衫梳元宝髻的，看着她那头发已经斑白的儿子心里不知有多么得意。就算家德做了皇帝，她也不能更开心。“家德！”她时常尖声的叫，但等得家德赶忙回过头问“娘，要啥，”她又就只眯着一双皱皮眼甜甜的笑，再没有话说。\n\n她也许是忘了她想着要说的话，也许她就爱那么叫她儿子一声，这宋屋子里人就笑家德也笑，她也笑，家德在她娘的跟前，拖着早过半百的年岁，身体活灵得像一只小松鼠，忙着为她张罗这样那样的，口齿伶俐得像一只小八哥，娘长娘短的叫个不住。\n\n如果家德是个皇帝，世界上决没有第二个皇太后有他娘那样的好福气。这是家德的伙伴们的思想。看看家德跟他娘，我妈比方一句有诗意的话，就比是到山楼上去看太阳——满眼都是亮。\n\n看看家德跟他娘，一个老妈子说，我总是出眼泪，我从来不知道做人会得这样的有意思。家德的娘一定是几世前修得来的。\n\n有一回家德脚上发流火，走路一颠一颠的不方便，但一走到他娘的跟前，他立即忍了痛僵直了身子放着腿走路，就像没有病一样。家德你今年胡须也白了，他娘说。“人老的好，须白的好：娘你是越老越清，我是胡须越白越健。”他这一插科他娘就忘了年岁忘了愁。\n\n他娘已在两年前死了。寿衣，有绸有缎的，都是家德早在镇上替她预备好了的。老太太进棺材还带了一支重足八钱的金押发去，这当然也是家德孝敬的。他自从娘死过，再也不回家，他妻出来他也永不理睬她。他现在吃素，念经，每天每晚都念——也是念给他娘的。他一辈子难得花一个闲钱，就有一次因为妻儿的不贤良叫他太伤心了，他一气就“看开”了。他竟然连著有三五天上茶店，另买烧饼当点心吃，一共花了足足有五百钱光景，此外再没有荒唐过。前几天他上楼去见我妈，手筒着手，兴匆匆的说，“太太，我要到乡下去一趟。”“好的，”\n\n我妈说，“你有两年多不回去了。”“我积下了一百多块钱，我要去看一块地葬我娘去。”他说。"
		}
	]
}