{
	"風雨故人": [
		{
			"章節": "悼沈叔薇",
			"章節名稱": "悼沈叔薇",
			"章節內容": "［沈叔薇是我的一個表兄，從小同學，高小中學（杭州一中）\n\n都是同班畢業的，他是今年九月死的）\n\n叔薇，你竟然死了，我常常的想著你，你是我一生最密切的一個人，你的死是我的一個不可補償的損失。我每次想到生與死的究竟時，我不定覺得生是可欲，死是可悲，我自己的經驗與默察只使我相信生的底質是苦不是樂，是悲哀不是幸福，是淚不是笑，是拘束不是自由：因此從生入死，在我有時看來，只是解化了實體的存在，脫離了現象的世界，你原來能辨別苦樂，忍受磨折的性靈，在這最後的呼吸離竅的俄頃，又投入了一種異樣的冒險。我們不能輕易的斷定那一邊沒有陽光與人情的溫慰，亦不能設想苦痛的滅絕。但生死間終究有一個不可掩諱的分別，不論你怎樣的看法。出世是一件大事，死亡亦是一件大事。一個嬰兒出母胎時他便與這生的世界開始了關係，這關係卻不能隨著他去後的軀殼埋掩，這一生與一死，不論相間的距離怎樣的短，不論他生時的世界怎樣的仄——這一生死便是一個不可銷燬的事實：比如海水每多一次潮漲海灘便多受一次氾濫，我們全體的生命的灘沙裡，我想，也存記著最微小的波動與影響……\n\n而況我們人又是有感情的動物。在你活著的時候，我可以攜著你的手，談我們的談，笑我們的笑，一同在野外仰望天上的繁星，或是共感秋風與落葉的悲涼……叔薇，你這幾年雖則與我不易相見，雖則彼此處世的態度更不如童年時的一致，但我知道，我相信在你的心裡還留著一部分給我的情願，因為你也在我的胸中永佔著相當的關切。我忘不了你，你也忘不了我。每次我回家鄉時，我往往在不曾解卸行裝前已經亟亟的尋求，欣欣的重溫你的伴侶。但如今在你我間的距離，不再是可以度量的里程，卻是一切距離中最遼遠的一種距離——生與死的距離。我下次重歸鄉土，再沒有機會與你攜手談笑，再不能與你相與恣縱早年的狂態，我再到你們家去，至多隻能撫摩你的寂寞的靈幃，仰望你的慘1炎的遺容，或是手拿一把鮮花到你的墳前憑弔！\n\n叔薇，我今晚在北京的寓裡，在一個冷靜的秋夜，傾聽著風催落葉的秋聲，咀嚼著為你興起的哀思，這幾行文字，雖則是隨意寫下，不成章節，但在這舒寫自來情感的俄頃，我彷彿又一度接近了你生前溫馴的，諧趣的人格，彷彿又見著了你瘦臉上的枯澀的微笑——比在生前更諧合的更密切的接近。\n\n我沒有多少的話對你說，叔薇，你得寬恕我；當你在世時我們亦很少相互罄吐的機會。你去世的那一天我來看你，那時你的頭上，你的眉目間，已經刻畫著死的晦色，我叫了你一聲叔薇，你也從枕上側面來回叫我一聲志摩，那便是我們在永別前最後的緣分！我永遠忘不了那時病榻前的情景！\n\n我前面說生命不定是可喜，死亦不定可畏：叔薇，你的一生尤其不曾嘗味過生命裡可能的樂趣，雖則你是天生的達觀，從不曾慕羨虛榮的人間；你如其繼續的活著，支撐著你的多病的筋骨，委蛇你無多沾戀的家庭，我敢說這樣的生轉不如撒手去了的乾淨！況且你生前至愛的骨肉，亦久已不在人間，你的生身的爹孃，你的過繼的爹孃（你的姑母），你的姊姊——可憐娟姊，我始終不曾一度憑弔——還有你的愛妻，他們都在墳墓的那一邊滿開著他們天倫的懷抱，守候著他們最愛的“老五”，共用永久的安閒……\n\n十一月一日早三時\n\n\n\n你的表弟志摩"
		},
		{
			"章節": "我的彼得",
			"章節名稱": "我的彼得",
			"章節內容": "新近有一天晚上，我在一個地方聽音樂，一個不相識的小孩，約莫八九歲光景，過來坐在我的身邊，他說的話我不懂，我也不易使他懂我的話，那可並不妨事，因為在幾分鐘內我們已經是很好的朋友，他拉著我的手，我拉著他的手，一同聽臺上的音樂。他年紀雖則小，他音樂的興趣已經很深：他比著手勢告我他也有一張提琴，他會拉，並且說哪幾個是他已經學會的調子。他那資質的敏慧，性情的柔和，體態的秀美，不能使人不愛；而況我本來是喜歡小孩們的。\n\n但那晚雖則結識了一個可愛的小友，我心裡卻並不快爽；因為不僅見著他使我想起你，我的小彼得，並且在他活潑的神情裡我想見了你，彼得，假如你長大的話，與他同年齡的影子。\n\n你在時，與他一樣，也是愛音樂的；雖則你回去的時候剛滿三歲，你愛好音樂的故事，從你繦褓時起，我屢次聽你媽與你的“大大”講，不但是十分的有趣可愛，竟可說是你有天賦的憑證，在你最初開口學話的日子，你媽已經寫信給我，說你聽著了音樂便異常的快活，說你在坐車裡常常伸出你的小手在車欄上跟著音樂按拍；你稍大些會得淘氣的時候，你媽說，只要把話匣開上，你便在旁邊乖乖的坐著靜聽，再也不出聲不鬧：——並且你有的是可驚的口味，是貝德花芬是槐格納你就愛，要是中國的戲片，你便蓋沒了你的小耳決意不讓無意味的鑼鼓，打攪你的清聽！你的大大（她多疼你！）講給我聽你得小提琴的故事：怎樣那晚上買琴來的時候，你已經在你的小床上睡好，怎樣她們為怕你起來鬧趕快滅了燈亮把琴放在你的床邊，怎樣你這小機靈早已看見，卻偏不作聲，等你媽與大大都上了床，你才偷偷的爬起來，摸著了你的寶貝，再也忍不住的你技癢，站在漆黑的床邊，就開始你“截桑柴”的本領，後來怎樣她們干涉了你，你便乖乖的把琴抱進你的床去，一起安眠。她們又講你怎樣歡喜拿著一根短棍站在桌上摹仿音樂會的導師，你那認真的神情常常叫在座人大笑。此外還有不少趣話，大大記得最清楚，她都講給我聽過；但這幾件故事已夠見證你小小的靈性裡早長著音樂的慧根。實際我與你媽早經同意想叫你長大時留在德國學習音樂；——誰知道在你的早殤裡我們不失去了一個可能的毛贊德（Mo zart）：在中國音樂最饑荒的日子，難得見這一點希冀的青芽，又教命運無情的腳根踏倒，想起怎不可傷？\n\n彼得，可愛的小彼得，我“算是”你的父親，但想起我做父親的往跡，我心頭便湧起了不少的感想；我的話你是永遠聽不著了，但我想借這悼念你的機會，稍稍疏洩我的積愫，在這不自然的世界上，與我境遇相似或更不如的當不在少數，因此我想說的話或許還有人聽，竟許有人同情。就是你媽，彼得，她也何嘗有一天接近過快樂與幸福，但她在她同樣不幸的境遇中證明她的智斷，她的忍耐，尤其是她的勇敢與膽量；所以至少她，我敢相信，可以懂得我話裡意味的深淺，也只有她，我敢說，最有資格指證或相詮釋——在她有機會時——我的情感的真際。\n\n但我的情愫！是怨，是恨，是懺悔，是悵惘？對著這不完全，不如意的人生，誰沒有怨，誰沒有恨，誰沒有悵惘？除了天生顢頇的，誰不曾在他生命的經途中——葛德說的——和著悲哀吞他的飯，誰不曾擁著半夜的孤衾飲泣？我們應得感謝上蒼的是他不可度量的心裁，不但在生物的境界中他創造了不可計數的種類，就這悲哀的人生也是因人差異，各各不同，——同是一個碎心，卻沒有同樣的碎痕，同是一滴眼淚，卻難尋同樣的淚晶。\n\n彼得我愛，我說過我是你的父親。但我最後見你的時候你才不滿四月，這次我再來歐洲你已經早一個星期回去，我見著的只你的遺像，那太可愛，與你一撮的遺灰，那太可慘。你生前日常把弄的玩具——小車、小馬、小鵝、小琴、小書——，你媽曾經件件的指給我看，你在時穿著的衣、褂、鞋、帽，你媽與你大大也曾含著眼淚從箱裡理出來給我撫摩，同時她們講你生前的故事，直到你的影像活現在我的眼前，你的腳蹤彷彿在樓板上踹響。你是不認識你父親的，彼得，雖則我聽說他的名字常在你的口邊，他的肖像也常受你小口的親吻，多謝你媽與你大大的慈愛與真摯，她們不僅永遠把你放在她們心坎的底裡，她們也使我——沒福見著你的父親，知道你，認識你，愛你，也把你的影像、活潑、美慧、可愛，永遠鏤上了我的心版。\n\n那天在柏林的會館裡，我手捧著那收存你遺灰的錫瓶，你媽與你七舅站在旁邊止不住滴淚，你的大大哽咽著，把一個小花圈掛上你的門前——那時間我，你的父親，覺著心裡有一個尖銳的刺痛，這才初次明白曾經有一點血肉從我自己的生命裡分出，這才覺著父性的愛像泉眼似的在性靈裡汩汩的流出；只可惜是遲了，這慈愛的甘液不能救活已經萎折了的鮮花，只能在他紀念日的周遭永遠無聲的流轉。\n\n彼得，我說我要借這機會稍稍爬梳我年來的鬱積；但那也不見得容易；要說的話彷彿就在口邊，但你要它們的時候，它們又不在口邊：像是長在大塊岩石底下的嫩草，你得有力量翻起那岩石才能把它不傷損的連根起出——誰知道那根長的多深！\n\n是恨，是怨，是懺悔，是悵惘？許是恨，許是怨，許是懺悔，許是悵惘。荊棘刺入了行路人的脛踝，他才知道這路的難走；但為什麼有荊棘？是它們自己長著，還是有人存心種著的？也許是你自己種下的？至少你不能完全抱怨荊棘：一則因為這道是你自願才來走的；再則因為那刺傷是你自己的腳踏上子荊棘的結果，不是荊棘自動來刺你。——但又誰知道？因此我有時想，彼得像你倒真是聰明：你來時是一團活潑，光亮的天真，你去時也還是一個光亮，活潑的靈魂；你來人間真像是短期的作客，你知道的是慈母的愛，陽光的和暖與花草的美麗，你離開了媽的懷抱，你回到了天父的懷抱，我想他聽你欣欣的回報這番作客——只嘗甜漿，不吞苦水——的經驗，他上年紀的臉上一定滿布著笑容——你的小腳踝上不曾碰著過無情的荊棘，你穿來的白衣不曾沾著一斑的泥汙。\n\n但我們，比你住久的，彼得，卻不是來作客；我們是遭放逐，無形的解差永遠在後背催逼著我們趕道：為什麼受罪，前途是哪裡，我們始終不曾明白，我們明白的只是底下流血的脛踝，只是這無恩的長路，這時候想回頭已經太遲，想中止也不可能，我們真的羨慕，彼得，像你那謫期的簡淨。\n\n在這道上遭受的，彼得，還不止是難，不止是苦，最難堪的是逐步相追的嘲諷，身影似的不可解脫。我既是你的父親，彼得，比方說，為什麼我不能在你的生前，日子雖短，給你應得的慈愛，為什麼要到這時候，你已經去了不再回來，我才覺著骨肉的關連？並且假如我這番不到歐洲，假如我在萬里外接到你的死耗，我怕我只能看作水面上的雲影，來時自來，去時自去：正如你生前我不知欣喜，你在時我不知愛惜，你去時也不能過分動我的情感。我自分不是無情，不是寡恩，為什麼我對自身的血肉，反是這般不近情的冷漠？彼得，我問為什麼，這問的後身便是無限的隱痛；我不能怨，我不能恨，更無從悔，我只是悵惘，我只能問！明知是自苦的揶揄，但我只能忍受。\n\n而況揶揄還不止此，我自身的父母，何嘗不赤心的愛我；但他們的愛卻正是造成我痛苦的原因：我自己也何嘗不篤愛我的親親，但我不僅不能盡我的責任，不僅不曾給他們想望的快樂，我，他們的獨子，也不免加添他們的煩愁，造作他們的痛苦，這又是為什麼？在這裡，我也是一般的不能恨，不能怨，更無從悔，我只是悵惘——我只能問。昨天我是個孩子，今天已是壯年：昨天腮邊還帶著圓潤的笑渦，今天頭上已見星星的白髮；光陰帶走的往跡，再也不容追贖，留下在我們心頭的只是些揶揄的鬼影；我們在這道上偶爾停步回想的時候，只能投一個虛圈的“假使當初”，解嘲已往的一切。但已往的教訓，即使有，也不能給我們利益，因為前途還是不減啟程時的渺茫，我們還是不能選擇自由的途徑——到那天我們無形的解差喝住的時候，我們唯一的權利，我猜想，也只是再丟一個虛圈更大的“假使”，圓滿這全程的寂寞，那就是止境了。"
		},
		{
			"章節": "我的祖母之死",
			"章節名稱": "我的祖母之死",
			"章節內容": "一\n\n\n\n一個單純的孩子，過他快活的時光，興匆匆的，活潑潑的，何嘗識別生存與死亡？\n\n\n\n這四行詩是英國詩人華茨華斯（Wil liam Wordsworth）一首有名的小詩叫做“我們是七人”（We are Seven）的開端，也就是他的全詩的主意。這位愛自然，愛兒童的詩人，有一次碰著一個八歲的小女孩，發鬈蓬鬆的可愛，他問她兄弟姊妹共有幾人，她說我們是七個，兩個在城裡，兩個在外國，還有一個姊妹一個哥哥，在她家裡附近教堂的墓園裡埋著。但她小孩的心理，卻不分清生與死的界限，她每晚攜著她的乾點心與小盤皿，到那墓園的草地裡，獨自的吃，獨自的唱，唱給她的在土堆裡眠著的兄姊聽，雖則他們靜悄悄的莫有迴響，她爛漫的童心卻不曾感到生死間有不可思議的阻隔；所以任憑華翁多方的譬解，她只是睜著一雙靈動的小眼，回答說：“可是，先生，我們還是七人。”\n\n\n\n\n\n二\n\n\n\n其實華翁自己的童真，也不讓那小女孩的完全：他曾經說“在孩童時期，我不能相信我自己有一天也會得悄悄的躺在墳裡，我的骸骨會得變成塵土”。又一次他對人說“我做孩子時最想不通的，是死的這回事將來也會得輪到我自己身上”。\n\n孩子們天生是好奇的，他們要知道貓兒為什麼要吃耗子，小弟弟從哪裡變出來的，或是究竟先有雞還是先有雞蛋；但人生最重大的變端——死的現象與實在，他們也只能含糊的看過，我們不能期望一個個小孩子們都是搔頭窮思的丹麥王子。他們臨到喪故，往往跟著大人啼哭；但他只要眼淚一干，就會到院子裡踢毽子，趕蝴蝶，就使在屋子裡長眠不醒了的是他們的親爹或親孃，大哥或小妹，我們也不能盼望悼死的悲哀可以完全翳蝕了他們稚羊小狗似的歡欣。你如其對孩子說，你媽死了，你知道不知道——他十次裡有九次只是對著你發呆；但他等到要媽叫媽，媽偏不應的時候，他的嫩頰上就會有熱淚流下。但小孩天然的一種表情，往往可以給人們最深的感動。我生平最忘不了的一次電影，就是描寫一個小孩愛戀已死母親的種種天真的情景。她在園裡看種花，園丁告訴她這花在泥裡，澆下水去，就會長大起來。那天晚上天下大雨，她睡在床上，被雨聲驚醒了，忽然想起園丁的話，她的小腦筋裡就發生了絕妙的主意。她偷偷的爬出了床，走下樓梯，到書房裡去拿下桌上供著的她死母的照片，一把揣在懷裡，也不顧傾倒著的大雨，一直走到園裡，在地上用園丁的小鋤掘鬆了泥土，把她懷裡的親媽，謹慎的取了出來，栽在泥裡，把鬆泥掩護著；她做完了工就蹲在那裡守候——一個三四歲的女孩，穿著白色的睡衣，在深夜的暴雨裡，蹲在露天的地上，專心篤意的盼望已經死去的親孃，像花草一般，從泥土裡發長出來！\n\n\n\n\n\n三\n\n\n\n我初次遭逢親屬的大故，是二十年前我祖父的死，那時我還不滿六歲。那是我生平第一次可怕的經驗，但我追想當時的心理，我對於死的見解也不見得比華翁的那位小姑娘高明。我記得那天夜裡，家裡人吩咐祖父病重，他們今夜不睡了，但叫我和我的姊妹先上樓睡去，回頭要我們時他們會來叫的。我們就上樓去睡了，底下就是祖父的臥房，我那時也不十分明白，只知道今夜一定有很怕的事，有火燒、強盜搶、做怕夢，一樣的可怕。我也不十分睡著，只聽得樓下的急步聲，碗碟聲、喚婢僕聲、隱隱的哭泣聲，不息的響音。過了半夜，他們上來把我從睡夢裡抱了下去，我醒過來只聽得一片的哭聲，他們已經把長條香點起來，一屋子的煙，一屋子的人，圍攏在床前，哭的哭，喊的喊，我也捱了過去，在人叢裡偷看大床裡的好祖父。\n\n忽然聽說醒了醒了，哭喊聲也歇了，我看見父親爬在床裡，把病父抱持在懷裡，祖父倚在他的身上，雙眼緊閉著，口裡銜著一塊黑色的藥物他說話了，很清的聲音，雖則我不曾聽明他說的什麼話，後來知道他經過了一陣昏暈，他又醒了過來對家人說：“你們吃嚇了，這算是小死。”他接著又說了好幾句話，隨講音隨低，呼氣隨微，去了，再不醒了，但我卻不曾親見最後的彌留，也許是我記不起，總之我那時早已跪在地板上，手裡擎著香，跟著大眾高聲的哭喊了。\n\n\n\n\n\n四\n\n\n\n此後我在親戚家收殮雖則看得不少，但死的實在的狀況卻不曾見過。我們唸書人的幻想力是比較的豐富，但往往因為有了幻想力，就不管生命現象的實在，結果是書呆子，陸放翁說的“百無一用是書生”。人生的範圍是無窮的：我們少年時精力充足什麼都不怕嘗試，只愁沒有出奇的事情做，往往抱怨這宇宙太窄，青天太低，大鵬似的翅膀飛不痛快，但是……但是平心的說，且不論奇的、怪的、特別的、離奇的，我們姑且試問人生裡最基本的事實，最單純的、最普遍的、最平庸的、最近人情的經驗，我們究竟能有多少的把握，我們能有多少深徹的瞭解，我們是否都親身經歷過？譬如說：生產、戀愛、痛苦、悲、死、妒、恨、快樂、真疲倦、真飢餓、渴、毒焰似的渴、真的幸福、凍的刑罰、仟悔，種種的情熱。我可以說，我們平常人生觀、人類、人道、人情、真理、哲理、本能等等名詞不離口吻的唸書人們，什麼文學家，什麼哲學家——關於真正人生基本的事實的實在，知道的——恐怕是極微至鮮，即使不等於圓圈。我有一個朋友，他和他夫人的感情極厚，一次他夫人臨到難產，因為在外國，所以進醫院什麼都得他自己照料，最後醫生宣言只有用手術一法，但性命不能擔保，他沒有法子，只好和他半死的夫人訣別（解剖時親屬不準在旁的）。滿心毒魔似的難受，他出了醫院，走在道上，走上橋去，像得了離魂病似的，心脈舂臼似的跳著，最後他聽著了教堂和緩的鐘聲，他就不自主的跟著鐘聲，進了教堂，跟著在做禮拜的跪著、禱告、懺悔、祈求、唱詩、流淚（他並不是信教的人），他這樣的捱過時刻，後來迴轉醫院時，一步步都是慘酷的磨難，比上行刑場的犯人，加倍的難受，他怕見醫生與看護婦，彷彿他的運命是在他們的手掌裡握著。事後他對人說“我這才知道了人生一點子的意味！”\n\n\n\n\n\n五\n\n\n\n所以不曾經歷過精神或心靈的大變的人們，只是在生命的戶外徘徊，也許偶爾猜想到幾分牆內的動靜，但總是浮的淺的，不切實的，甚至完全是隔膜的。人生也許是個空虛的幻夢，但在這幻象中，生與死，戀愛與痛苦，畢竟是陡起的奇峰，應得激動我們傍徨者的注意，在此中也許有可以感悟到一些幻裡的真，虛中的實，這浮動的水泡不曾破裂以前，也應得飽吸自由的日光，反射幾絲顏色！\n\n我是一隻不羈的野駒，我往往縱容想象的倡狂，詭辯人生的現實；比如憑藉凹折的玻璃，覺察當前景色。但時而復再，我也能從煩囂的雜響中聽出清新的樂調，在炫耀的雜彩裡，看出有條理的意匠。這次祖母的大故，老家庭的生活，給我不少靜定的時刻，不少深刻的反省。我不敢說我因此感悟了部分的真理，或是取得了若干的智慧；我只能說我因此與實際生活更深了一層的接觸，益發激動我對於人生種種好奇的探討，益發使我驚訝這迷謎的玄妙，不但死是神奇的現象，不但生命與呼吸是神奇的現象，就連日常的生活與習慣與迷信，也好像放射著異樣的光閃，不容我們擅用一兩個形容詞來概狀，更不容我們昌言什麼主義來抹煞——一個革新者的熱心，碰著了實在的寒冰！\n\n\n\n\n\n六\n\n\n\n我在我的日記裡翻出一封不曾寫完不曾付寄的信，是我祖母死後第二天的早上寫的。我時在極強烈的極鮮明的時刻內，很想把那幾日經過感想與疑問，痛快的寫給一個同情的好友，使他在數千裡外也能分嘗我強烈的鮮明的感情。那位同情的好友我選中了通伯。但那封信卻只起了一個呆重的頭，一為喪中忙，二為我那時眼熱不耐用心，始終不曾寫就，一直捱到現在再想補寫，恐怕強烈已經變弱，鮮明已經透暗，逃亡的囚逋，不易追獲的了。我現在把那封殘信錄在這裡，再來追摹當時的情景。\n\n\n\n通伯：我的祖母死了！從昨夜十時半起，直到現在，滿屋子只是號啕呼搶的悲音，與和尚、道士、女僧的禮懺鼓磬聲。二十年前祖父喪時的情景，如今又在眼前了。忘不了的情景！你願否聽我講些？\n\n我一路回家，怕的是也許已經見不到老人，但老人卻在生死的交關彷彿存心的彌留著，等待她最鍾愛的孫兒——即不能與他開言訣別，也使他尚能把握她依然溫暖的手掌，撫摩她依然跳動著的胸懷，凝視她依然能自開自闔雖則不再能表情的目睛。她的病是腦充血的一種，中醫稱為“卒中”（最難救的中風）。\n\n她十日前在暗房裡躓仆倒地，從此不再開口出言，登仙似的結束了她八十四歲的長壽，六十年良妻與賢母的辛勤，她現在已經永遠的脫辭了煩惱的人間，還歸她清淨自在的來處。我們承受她一生的厚愛與蔭澤的兒孫，此時親見，將來追念，她最後的神化，不能自禁中懷的摧痛，熱淚暴雨似的盆湧，然痛心中卻亦隱有無窮的讚美，熱淚中依稀想見她功成德備的微笑，無形中似有不朽的靈光，永遠的臨照她綿衍的後裔……\n\n\n\n\n\n十\n\n\n\n舊曆的乞巧那一天，我們一大群快活的遊蹤，驢子灰的黃的白的，轎子四個腳伕抬的，正在山海關外紆迴的、曲折的繞登角山的棲賢寺，面對著殘圮的長城，巨蟲似的爬山越嶺，隱入煙靄的迷茫。那晚回北戴河海濱住處，已經半夜，我們還打算天亮四點鐘上蓮峰山去看日出，我已經快上床，忽然想起了，出去問有信沒有，聽差遞給我一封電報，家裡來的四等電報。\n\n我就知道不妙，果然是“祖母病危速回”！我當晚就收拾行裝，趕早上六時車到天津，晚上才上津浦快車。正嫌路遠車慢，半路又為水發沖壞了軌道過不去，一停就停了十二點鐘有餘，在車裡多過了一夜，直到第三天的中午方才過江上滬寧車。這趟車如其準點到上海，剛好可以接上滬杭的夜車，誰知道又誤了點，誤了不多不少的一分鐘，一面我們的車進站，他們的車頭嗚的一聲叫，別斷別斷的去了！我若然是空身子，還可以冒險跳車，偏偏我的一雙手又被行李僱定了，所以只得定著眼睛送它走。\n\n所以直到八月二十二日的中午我方才到家。我給通伯的信說“怕是已經見不著老人”，在路上那幾天真是難受，縮不短的距離沒有法子，但是那急人的水發，急人的火車，幾面湊攏來，叫我整整的遲一晝夜到家！試想病危了的八十四歲的老人，這二十四點鐘不是容易過的，說不定她剛巧在這個期間內有什麼動靜，那才叫人抱憾哩！但是結果還算沒有多大的差池——她老人家還在生死的交關等著！\n\n\n\n\n\n八\n\n\n\n奶奶——奶奶——奶奶！奶——奶！你的孫兒回來了，奶奶！沒有迴音。老太太闔著眼，仰面躺在床裡，右手拿著一把半舊的鵰翎扇很自在的扇動著。老太太原來就怕熱，每年暑天總是扇子不離手的，那幾天又是特別的熱。這還不是好好的老太太，呼吸頂勻淨的，定是睡著了，誰說危險！奶奶，奶奶！\n\n她把扇子放下了，伸手去摸著頭頂上掛著的冰袋，一把抓得緊緊的，呼了一口長氣，像是暑天趕道兒的喝了一碗涼湯似的，這不是她明明的有感覺不是？我把她的手拿在我的手裡，她似乎感覺我手心的熱，可是她也讓我握著，她開眼了！右眼張得比左眼開些，瞳子卻是發呆，我拿手指在她的眼前一挑，她也沒有瞬，那準是她瞧不見了——奶奶，奶奶，——她也真沒有聽見，難道她真是病了，真是危險，這樣愛我疼我寵我的好祖母，難道真會得……我心裡一陣的難受，鼻子裡一陣的酸，滾熱的眼淚就迸了出來。這時候床前已經擠滿了人，我的這位，我是那位，我一眼看過去，只見一片慘白憂愁的面色，一雙雙裝滿了淚珠的眼眶。我的媽更看的憔悴。她們已經伺候了六天六夜，媽對我講祖母這回不幸的情形，怎樣的她夜飯前還在大廳上吩咐事情，怎樣的飯後進房去自己擦臉，不知怎樣的閃了下去，外面人聽著響聲才進去，已經是不能開口了，怎樣的請醫生，一直到現在還沒有轉機……\n\n一個人到了天倫骨肉的中間，整套的思想情緒，就變換了式樣與顏色。你的不自然的口音與語法沒有用了；你的耀眼的袍服可以不必穿了；你的潔白的天使的翅膀，預備飛翔出人間到天堂的，不便在你的慈母跟前自由的開豁；你的理想的樓臺亭閣，也不輕易的放進這二百年的老屋；你的佩劍、要寨、以及種種的防禦，在爭競的外界即使是必要的，到此只是可笑的累贅。在這裡，不比在其餘的地方，他們所要求於你的，只是隨熟的聲音與笑貌，只是好的，純粹的本性，只是一個沒有斑點子的赤裸裸的好心。在這些純愛的骨肉的經緯中心，不由得你不從你的天性裡抽出最柔糯亦最有力的幾縷絲線來加密或是縫補這幅天倫的結構。\n\n所以我那時坐在祖母的床邊，含著兩朵熱淚，聽母親敘述她的病況，我腦中發生了異常的感想，我像是至少逃回了二十年的光陰，正如我膝前子侄輩一般的高矮，回覆了一片純樸的童真，早上走來祖母的床前，揭開帳子叫一聲軟和的奶奶，她也回叫了我一聲，伸手到裡床去摸給我一個蜜棗或是三片狀元糕，我又叫了一聲奶奶，出去玩了，那是如何可愛的辰光，如何可愛的天真，但如今沒有了，再也不回來了。現在床裡躺著的，還不是我的親愛的祖母，十個月前我伴著到普陀登山拜佛清健的祖母，但現在何以不再答應我的呼喚，何以不再能表情，不再能說話，她的靈性哪裡去了，她的靈性哪裡去了？\n\n\n\n\n\n九\n\n\n\n一天，一天，又是一天——在垂危的病榻前過的時刻，不比平常飛駛無礙的光陰，時鐘上同樣的一聲的嗒，直接的打在你的焦急的心裡，給你一種模糊的隱痛——祖母還是照樣的眠著，右手的脈自從起病以來已是極微僅有的，但不能動彈的卻反是有脈的左側，右手還是不時在揮扇，但她的呼吸還是一例的平勻，面容雖不免瘦削，光澤依然不減，並沒有顯著的衰象，所以我們在旁邊看她的，差不多每分鐘都盼望她從這長期的睡眠中醒來，打一個呵欠，就開眼見人，開口說話——果然她醒了過來，我們也不會覺得離奇，像是原來應當似的。但這究竟是我們親人絕望中的盼望，實際上所有的醫生，中醫、西醫、針醫，都已一致的回絕，說這是“不治之症”。中醫說這脈象是憑證，西醫說腦殼裡血管破裂，雖則植物性機能——呼吸、消化——不曾停止，但言語中樞已經斷絕——此外更專門更玄學更科學的理論我也記不得了。所以暫時不變的原因，就在老太太本來的體元太好了，拳術家說的“一時不能散工”，並不是病有轉機的兆頭。\n\n我們自己人也何嘗不明白這是個絕症；但我們卻總不忍自認是絕望：這“不忍”便是人情。我有時在病榻前，在悽悒的靜默中，發生了重大的疑問。科學家說人的意識與靈感，只是神經系最高的作用，這複雜，微妙的機械，只要部分有了損傷或是停頓，全體的動作便發生相當的影響；如其最重要的部分受了擾亂，他不是變成反常的瘋癲，便是完全的失去意識。照這一說，體即是用，離了體即沒有用；靈魂是宗教家的大謊，人的身體一死什麼都完了。這是最乾脆不過的說法，我們活著時有這樣有那樣已經健夠麻煩，儘夠受，誰還有興致，誰還願意到墳墓的那一邊再去發生關係，地獄也許是黑暗的，天堂是光明的，但光明與黑暗的區別無非是人類專擅的假定，我們只要擺脫這皮囊，還歸我清靜，我就不願意頭戴一個黃色的空圈子，合著手掌跪在雲端裡受罪！\n\n再回到事實上來，我的祖母——一位神智最清明的老太太——究竟在哪裡？我既然不能斷定因為神經部分的震裂她的靈感性便永遠的消減，但同時她又分明的失卻了表情的能力，我只能設想她人格的自覺性，也許比平時消淡了不少，卻依舊是在著，像在夢魘裡將醒未醒時似的，明知她的兒女孫曾不住的叫喚她醒來，明知她即使要永別也總還有多少的囑咐，但是可憐她的睛球再不能反映外界的印象，她的聲帶與口舌再不能表達她內心的情意，隔著這脆弱的肉體的關係，她的性靈再不能與他最親的骨肉自由的交通——也許她也在整天整夜的伴著我們焦急，伴著我們傷心，伴著我們出淚，這才是可憐，這才真叫人悲感哩！\n\n\n\n\n\n十\n\n\n\n到了八月二十七那天，離她起病的第十一天，醫生吩咐脈象大大的變了，叫我們當心，這十一天內每天她只咽入很困難的幾滴稀薄的米湯，現在她的面上的光澤也不如早幾天了，她的目眶更陷落了，她的口部的筋肉也更寬弛了，她右手的動作也減少了，即使拿起了扇子也不再能很自然的扇動了——她的大限的確已經到了。但是到晚飯後，反是沒有什麼顯象。同時一家人著了忙，準備壽衣的、準備冥銀的、準備香燈等等的。\n\n我從裡走出外，又從外走進裡，只見匆忙的腳步與嚴肅的面容。\n\n這時病人的大動脈已經微細的不可辨，雖則呼吸還不至怎樣的急促。這時一門的骨肉已經齊集在病房裡，等候那不可避免的時刻。到了十時光景，我和我的父親正坐在房的那一頭一張床上，忽然聽得一個哭叫的聲音說——“大家快來看呀，老太太的眼睛張大了！”這尖銳的喊聲，彷彿是一大桶的冰水澆在我的身上，我所有的毛管一齊豎了起來，我們踉蹌的奔到了床前，擠進了人叢。果然，老太太的眼睛張大了，張得很大了！這是我一生從不曾見過，也是我一輩子忘不了的眼見的神奇（恕罪我的描寫］）不但是兩眼，面容也是絕對的神變了（transfigured），她原來皺縮的面上，發出一種鮮潤的彩澤，彷彿半淤的血脈，又一度充滿了生命的精液，她的口，她的兩頰，也都回復了異樣的豐潤；同時她的呼吸漸漸的上升，急進的短促，現在已經幾乎脫離了氣管，只在鼻孔裡脆響的撥出了。但是最神奇不過的是一雙眼睛！她的瞳孔早已失去了收斂性，呆頓的放大了。\n\n但是最後那幾秒鐘！不但眼眶是充分的張開了，不但黑白分明，瞳孔銳利的緊斂了，並且放射著一種不可形容，不可信的輝光，我只能稱他為“生命最集中的靈光”！這時候床前只是一片的哭聲，子媳喚著娘，孫子喚著祖母，婢僕爭喊著老太太，幾個稚齡的曾孫，也跟著狂叫太太……但老太太最後的開眼，彷彿是與她親愛的骨肉，作無言的訣別，我們都在號泣的送終，她也安慰了，她放心的去了。在幾秒時內，死的黑影已經移上了老人的面部，遏滅了生命的異彩，她最後的呼氣，正似水泡破裂，電光杳滅，菩提的一響，生命撥出了竅，什麼都止息了。\n\n\n\n\n\n十一\n\n\n\n我滿心充塞了死象的神奇，同時又須顧管我有病的母親，她那時出性的號啕，在地板上滾著，我自己反而哭不出來；我自己也覺得奇怪，眼看著一家長幼的涕淚滂沱，耳聽著狂沸似的呼搶號叫，我不但不發生同情的反應，卻反而達到了一個超感情的，靜定的，幽妙的意境，我想象的看見祖母脫離了軀殼與人間，穿著雪白的長袍，冉冉的上升天去，我只想默默的跪在塵埃，讚美她一生的功德，讚美她一生的圓寂。這是我的設想！我們內地人卻沒有這樣純粹的宗教思想；他們的假定是不論死的是高年厚德的老人或是無知無愆的幼孩，或是罪大惡極的凶人，臨到彌留的時刻總是一例的有無常鬼、摸壁鬼、牛頭馬面、赤發獠牙的陰差等等到門，拿著鐐鏈枷鎖，來捉拿陰魂到案。所以燒紙帛是平他們的暴戾，最後的呼搶是沒奈何的訣別。這也許是大部分臨死時實在的情景，但我們卻不能概定所有的靈魂都不免遭受這樣的淩辱。譬如我們的祖老太太的死，我只能想象她是登天，只能想象她慈祥的神化——像那樣鼎沸的號啕，固然是至性不能自禁，但我總以為不如匐伏隱泣或默禱，較為近情，較為合理。\n\n理智發達了，感情便失了自然的濃摯；厭世主義的看來，眼淚與笑聲一樣是空虛的，無意義的。但厭世主義姑且不論，我卻不相信理智的發達，會得妨礙天然的情感；如其教育真有效力，我以為效力就在剝削了不合理性的“感情作用”，但決不會有損真純的感情；他眼淚也許比一般人流得少些，但他等到流淚的時候，他的淚才是應流的淚。我也是智識愈開流淚愈少的一個人，但這一次卻也真的哭了好幾次。一次是伴我的姑母哭的，她為產後不曾復元，所以祖母的病一直瞞著她，一直到了祖母故後的早上方才通知她。她扶病來了，她還不曾下轎，我已經聽出她在啜泣，我一時感覺一陣的悲傷，等到她出轎放聲時，我也在房中歔欷不住。又一次是伴祖母當年的贈嫁婢哭的。她比祖母小十一歲，今年七十三歲，亦已是個白髮的婆子，她也來哭她的“小姐”，她是見著我祖母的花燭的唯一個人，她的一哭我也哭了。\n\n再有是伴我的父親哭的。我總是覺得一個身體偉大的人，他動情感的時候，動人的力量也比平常人偉大些。我見了我父親哭泣，我就忍不住要伴著淌淚。但是感動我最強烈的幾次，是他一人倒在床裡，反覆的啜泣著，叫著媽，像一個小孩似的，我就感到最熱烈的傷感，在他偉大的心胸裡浪濤似的起伏，我就感到母子的感情的確是一切感情的起原與總結，等到一失慈愛的蔭庇，彷彿一生的事業頓時莫有了根柢，所有的快樂都不能填平這唯一的缺陷；所以他這一哭，我也真哭了。\n\n但是我的祖母果真是死了嗎？她的軀體是的。但她是不死的。詩人勃蘭恩德（Bryant）說：\n\n\n\nSo live，that when thy summons comes to join the innumerable caravan which moves to that mysterious realm where each one takes his chamber in the silent halls of death，then go not，like the quarry slave at night scourged to his dungeon，but sustained and soothed. By an unfaltering truth，approach thy grave like one that wraps the drapery of his couch，about him，and lies down to pleasant dreams.\n\n\n\n如果我們的生前是盡責任的，是無愧的，我們就會安坦的走近我們的墳墓，我們的靈魂裡不會有慚愧或悔恨的齧痕。人生自生至死，如勃蘭恩德的比喻，真是大隊的旅客在不盡的沙漠中進行，只要良心有個安頓，到夜裡你臥倒在帳幕裡也就不怕噩夢來纏繞。\n\n我的祖母，在那舊式的環境裡，到我們家宋五十九年，真像是做了長期的苦工，她何嘗有一日的安閒，不必說子女的嫁娶，就是一家的柴米油鹽，掃地抹桌，哪一件事不在八十歲老人早晚的心上！我的伯父快近六十歲了，但他的起居飲食，還差不多完全是祖母經管的，初出世的曾孫如其有些身熱咳嗽，老太太晚上就睡不安穩；她愛我寵我的深情，更不是文字所能描寫，她那深厚的慈蔭，真是無所不包，無所不蔽。但她的身心即使勞碌了一生，她的報酬卻在靈魂無上的平安；她的安慰就在她的兒女孫曾，只要我們能夠步她的前例，各盡天定責任，她在冥冥中也就永遠的微笑了。\n\n十一月二十四日（原刊《自剖文集》，新月書店19281月初版）"
		},
		{
			"章節": "傷雙栝老人",
			"章節名稱": "傷雙栝老人",
			"章節內容": "看來你的死是無可致疑的了，宗孟先生，雖則你的家人們到今天還沒法尋回你的殘骸。最初訊息來時，我只是不信，那其實是太奇特，太荒唐，太不近情。我曾經幾回夢見你生還，敘述你歷險的始末，多活現的夢境！但如今在栝樹凋盡了青枝的庭院，再不聞“老人”的謦欬；真的沒了，四壁的白聯彷彿在微風中嘆息。這三四十天來，哭你有你的內眷、姊妹、親戚，悼你的私交；惜你有你的政友與國內無數愛君才調的士夫。志摩是你的一個忘年的小友。我不來敷陳你的事功，不來歷敘你的言行；我也不來再加一份涕淚吊你最後的慘變。\n\n魂兮歸來！此時在一個風滿天的深夜握笑，就只兩件事閃閃的在我心頭：一是你的諧趣天成的風懷，一是髫年失怙的諸弟妹，他們，你在時，哪一息不是你的關切，便如今，料想你傍徨的陰魂也常在他們的身畔飄逗。平時相見，我傾倒你的語妙，往往含笑靜聽，不叫我的笨澀羼雜你的瑩澈，但此後，可恨這生死間無情的阻隔，我再沒有那樣的清福了！只當你是在我跟前，只當是消磨長夜的閒談，我此時對你說些瑣碎，想來你不至厭煩吧。\n\n先說說你的弟妹。你知道我與小孩子們說得來，每回我到你家去，他們一群四五個，連著眼珠最黑的小五，浪一般的擁上我的身來，牽住我的手，攀住我的頭，問這樣，問那樣；我要走時他們就著了忙，搶帽子的，鎖門的，嗄著聲音苦求的——你也曾見過我的狼狽。自從你的噩耗到後，可憐的孩子們，從不滿四歲到十一歲，哪懂得生死的意義，但看了大人們嚴肅的神情，他們也都發了呆，一個個木雞似的在人前愣著。有一天聽說他們私下在商量，想組織一隊童子軍，衝出山海關去替爸爸報仇！\n\n“栝安”那虛報到的一個早上，我正在你家。忽然間一陣天翻似的鬧聲從外院陡起，一群孩子擁著一位手拿電紙的大聲的歡呼著，衝鋒似的陷進了上房。果然是大勝利，該得慶祝的：“爹爹沒有事”！“爹爹好好的”！徽那裡平安電馬上發了去，省她急。福州電也發了去，省他們跋涉。但這歡喜的風景運定活不到三天，又叫接著來的訊息給完全煞盡！\n\n當初送你同去的諸君回來，證實了你的死信。那晚，你的骨肉一個個走進你的臥房，各自默惻側的坐下，啊，那一陣子最難堪的噤寂，千萬種痛心的思潮在各個人的心頭，在這沉默的暗慘中，激盪、洶湧起伏。可憐的孩子們也都淚瀅瀅的攢聚在一處，相互的偎著，半懂得情景的嚴重。霎時間，衝破這沈默，發動了決聲的號啕，骨肉間至性的悲哀——你聽著嗎，宗孟先生，那晚有半輪黃月斜覘著北海白塔的淒涼？\n\n我知道你不能忘情這一群童稚的弟妹。前晚我去你家時見小四小五在靈幃前翻著筋斗，正如你在時他們常在你的跟前獻技。“你爹呢”？我拉住他們問。“爹死了”，他們嘻嘻的回答，小五摟住了小四，一和身又滾做一堆！他們將來的養育是你身後唯一的問題——說到這裡，我不由的想起了你離京前最後幾回的談話。政治生活，你說你不但嘗夠而且厭煩了。這五十年算是一個結束，明年起你準備謝絕俗緣，親自教課膝前的子女；這一清心你就可以用功你的書法，你自覺你腕下的精力，老來只是健進，你打算再化二十年工夫，打磨你藝術的天才；文章你本來不弱，但你想望的卻不是什麼等身的著述，你只求瀝一生的心得，淘成三兩篇不易衰朽的純晶。這在你是一種覺悟；早年在國外初識面時，你每每自負你政治的異稟，即在年前避居津地時你還以為前途不少有為的希望，直至最近政態詭變，你才內省厭倦，認真想回復你書生逸士的生涯。我從最初驚訝你清奇的相貌，驚訝你更清奇的談吐，我便不阿附你從政的熱心，曾經有多少次我諷勸你趁早回航，領導這新時期的精神，共同發現文藝的新土。即如前半年泰戈爾來時，你那興會正不讓我們年輕人；你這半百翁登臺演戲，不辭勞倦的精神正不知給了我們多少的鼓舞！\n\n不，你不是“老人”；你至少是我們後生中間的一個。在你的精神裡，我們看不見蒼蒼的鬢髮，看不見五十年光陰的痕跡；你的依舊是二三十年前“春痕”故事裡的“逸”的風情——“萬種風情無地著”，是你最得意的名句，誰料這下文竟命定是“遼原白雪葬華顛”！\n\n誰說你不是君房的後身？可惜當時不曾記下你搖曳多姿的吐屬，蓓蕾似的滿綴著警句與諧趣，在此時回憶，只如天海遠處的點點航影，再也認不分明。你常常自稱厭世人。果然，這世界，這人情，哪禁得起你銳利的理智的解剖與抉剔？你的鋒芒，有人說，是你一生最吃虧的所在。但你厭惡的是虛偽，是矯情，是頑老，是鄉愿的面目，那還不是該的？誰有你的豪爽，誰有你的倜儻，誰有你的幽默？你的鋒芒，即使露，也決不是完全在他人身上應用，你何嘗放過你自己來？對己一如對人，你絲毫不存姑息，不存隱諱。這就夠難能，在這無往不是矯揉的日子。再沒有第二人，除了你，能給我這樣脆爽的清談的愉快。再沒有第二人在我的前輩中，除了你，能使我感受這樣的無“執”無“我”精神。\n\n最可憐是遠在海外的徽徽，她，你曾經對我說，是你唯一的知己；你，她也曾對我說，是她唯一的知己。你們這父女不是尋常的父女。“做一個有天才的女兒的父親”，你曾說，“不是容易享的福，你得放低你天倫的輩分先求做到友誼的瞭解”。\n\n徽，不用說，一生崇拜的就只你，她一生理想的計劃中，哪件事離得了聰明不讓她自己的老父？但如今，說也可憐，一切都成了夢幻，隔著這萬里途程，她那弱小的心靈如何載得起這奇重的哀慘！這終天的缺陷，叫她問誰補去？佑著她吧，你不昧的陰靈，宗孟先生，給她健康，給她幸福，尤其給她藝術的靈術——同時提攜她的弟妹，共同增榮雪池雙栝的清名！\n\n\n\n十五年二月二日新月社"
		},
		{
			"章節": "吊劉叔和",
			"章節名稱": "吊劉叔和",
			"章節內容": "一向我的書桌上是不放相片的。這一月來有了兩張，正對我的坐位，每晚更深時就只他們倆看著我寫，伴著我想；院子裡偶爾聽著一聲清脆，有時是蟲，有時是風捲敗葉，有時，我想象，是我們親愛的故世人從墳墓的那一邊吹過來的訊息。\n\n伴著我的一個是小，一個是“老”：小的就是我那三月間死在柏林的彼得，老的是我們鍾愛的劉叔和，“老老”。彼得坐在他的小皮椅上，抿緊著他的小口，圓睜著一雙秀眼，彷彿性急要媽拿糖給他吃，多活靈的神情！但在他右肩的空白上分明題著這幾行小字：“我的小彼得，你在時我沒福見你，但你這可愛的遺影應該可以伴我終身了。”老老是新長上幾根看得見的上脣須，在他那件常穿的緞褂裡欠身坐著，嚴正在他的眼內，和藹在他的口頷間。\n\n讓我來看。有一天我邀他吃飯，他來電說病了不能來，順便在電話中他說起我的彼得。（在繦褓時的彼得，叔和在柏林也曾見過。）他說我那篇悼兒文做得不壞；有人素來看不起我的筆墨的，他說，這回也相當的讚許了。我此時還分明汜得他那天通電時著了寒發沙的嗓音！我當時回他說多謝你們誇獎，但我卻覺得悽慘因為我同時不能忘記那篇文字的代價。是我自己的愛兒。過於幾天適之來說“老老病了，並且他那病相不好，方才我去看他，他說適之我的日子已經是可數的了。”他那時住在皮宗石家裡。我最後見他的一次，他已在醫院裡。他那神色真是不好，我出來就對人講，他的病中醫叫做溼瘟，並且我分明認得它，他那眼內的鈍光，面上的澀色，一年前我那表兄沈叔薇彌留時我曾經見過——可怕的認識，這侵蝕生命的病徵。可憐少鰥的老老，這時候病榻前竟沒有溫存的看護；我與他說笑：“至少在病苦中有妻子畢竟強似沒妻子，老老，你不懊喪續絃不及早嗎？”那天我餵了他一餐，他實在是動彈不得；但我向他道別的時候，我真為他那無告的情形不忍。（在客地的單身朋友們，這是一個切題的教訓，快些成家，不過於挑剔了吧；你放平在病榻上時才知道沒有妻子的悲慘！——到那時，比如叔和，可就太晚了。）\n\n叔和沒了，但為你，叔和，我卻不曾掉淚。這年頭也不知怎的，笑自難得，哭也不得容易。你的死當然是我們的悲痛，但轉念這世上慘澹的生活其實是無可沾戀，趁早隱了去，誰說一定不是可羨慕的幸運？況且近年來我已經見慣了死，我再也不覺著它的可怕。可怕是這煩囂的塵世：蛇蠍在我們的腳下，鬼祟在市街上，霹靂在我們的頭頂，噩夢在我們的周遭。在這偉大的迷陣中，最難得的是遺忘；只有在簡短的遺忘時我們才有機會恢復呼吸的自由與心神的愉快。誰說死不就是個悠久的遺忘的境界？誰說墓窟不就是真解放的進門？\n\n但是隨你怎樣看法，這生死間的隔絕，終究是個無可奈何的事實，死去的不能復活，活著的不能到墳墓的那一邊去探望。\n\n到絕海里去探險我們得合夥，在大漠裡遊行我們得結伴；我們到世上來做人，歸根說，還不只是惴惴的來尋訪幾個可以共患難的朋友，這人生有時比絕海更凶險，比大漠更荒涼，要不是這點子友人的同情我第一個就不敢向前邁步了，叔和真是我們的一個。他的性情是不可信的溫和：“頂好說話的老老”；但他每當論事，卻又絕對的不苟同，他的議論，在他起勁時，就比如山壑間雨後的亂泉，石塊壓不住它，蔓草掩不住它。誰不記得他那永遠帶傷風的嗓音，他那永遠不平衡的肩背，他那怪樣的激昂的神情？通伯在他那篇《劉叔和》裡說起當初在海外老老與傅孟真的豪辯，有時竟連“吶吶不多言”的他，也“免不了加入他們的戰隊”。這三位衣常敝，履無不穿的“大賢”\n\n在倫敦東南隅的陋巷，點煤汽油燈的斗室裡，真不知有多少次借光柏拉圖與盧騷與斯賓塞的迷力，欺騙他們告空虛的腸胃——至少在這一點他們三位是一致同意的！但通伯卻忘了告訴我們他自己每回入戰團時的特別情態，我想我應得替他補白。我方才用亂泉比老老，但我應得說他是一竄野火，焰頭是斜著去的；傅孟真，不用說，更是一竄野火，更猖獗，焰頭是斜著來的；這一去一來就發生了不得開交的衝突。在他們最不得開交時，劈頭下去了一剪冷水，兩竄野火都吃了驚，暫時翳了回去。那一剪冷水就是通伯；他是出名澆冷水的聖手。\n\n啊，那些過去的日子！枕上的夢痕，秋霧裡的遠山。我此時又想起初渡太平洋與大西洋時的情景了。我與叔和同船到美國，那時還不熟；後來同在紐約一年差不多每天會面的，但最不可忘的是我與他同渡大西洋的日子。那時我正迷上尼采，開口就是那一套沾血腥的字句。\n\n我彷彿跟著查拉圖斯脫拉登上了哲理的山峰，高空的清氣在我的肺裡，雜色的人生橫亙在我的眼下，船過必司該海灣的那天，天時驟然起了變化：巖片似的黑雲一層層累疊在船的頭頂，不漏一絲天光，海也整個翻了，這裡一座高山，那邊一個深谷，上騰的浪尖與下垂的雲爪相互的糾拿著；風是從船的側面來的，夾著鐵梗似粗的暴雨，船身左右側的傾欹著。這時候我與叔和在水發的甲板上往來的走——那裡是走，簡直是滾，多強烈的震動！霎時間雷電也來了，鐵青的雲板裡飛舞著萬道金蛇，濤響與雷聲震成了一片喧闐，大西洋險惡的威嚴在這風暴中盡情的披露了，“人生”，我當時指給叔和說，“有時還不止這凶險，我們有膽量進去嗎？”那天的情景益發激動了我們的談興，從風起直到風定，從下午直到深夜，我分明記得，我們倆在沉酣的論辯中遺忘了一切。\n\n今天國內的狀況不又是一幅大西洋的天變？我們有膽量進去嗎？難得是少數能共患難的旅伴；叔和，你是我們的一個，如何你等不得浪靜就與我們永別了？叔和，說他的體氣，早就是一個弱者；但如其一個不堅強的體殼可以包容一團堅強的精神，叔和就是一個例。叔和生前沒有仇人，他不能有仇人；但他自有他不能容忍的物件：他恨混淆的思想，他恨醃躦的人事。\n\n他不輕易鬥爭；但等他認定了對敵出手時，他是最後回頭的一個。叔和，我今天又走上了風雨中的甲板，我不能不悼惜我侶伴的空位！\n\n十月十五日"
		},
		{
			"章節": "家德",
			"章節名稱": "家德",
			"章節內容": "家德住我們家已有十多年了。他初來的時候嘴上光光的還算是個壯夫，頭上不見一莖白毛，挑著重擔到車站去不覺得乏。\n\n逢著什麼吃重的工作他總是說“我來！”他實在是來得的。現在可不同了。誰問他“家德，你怎麼了，頭髮都白了？”他就回答“人總要老的，我今年五十八，頭髮不白幾時白？”他不但發白，他上脣疏朗朗的兩披八字鬍也見花了。\n\n他算是我們家的“做生活”，但他，據我娘說，除了吃飯住，卻不拿工錢。不是我們家不給他，是他自己不要。打頭兒就不要。“我就要吃飯住，”他說，我記得有一兩回我因為他替我挑行李上車站給他錢，他就瞪大了眼說，“給我錢做什麼？”\n\n我以為他嫌少，拿幾毛換一塊圓錢再給他，可是他還是“給我錢做什麼？”更高聲的抗議。你再說也是白費，因為他有他的理性。吃誰家的飯就該為誰家做事，給我錢做什麼？\n\n但他並不是主義的不收錢。鎮上別人家有喪事喜事來叫他去幫忙的做完了有賞封什麼給他，他受。“我今天又‘摸了’錢了，”他一回家就欣欣的報告他的夥伴。他另的一種能耐，幾乎是專門的，那叫做“贊神歌”。誰家許了願請神，就非得他去使開了他那不是不圓潤的粗嗓子唱一種有節奏有頓挫的詩句讚美各種神道。奎星、純陽祖師、關帝、梨山老母，都得他來讚美。小孩兒時候我們最愛看請神，一來熱鬧，廳上擺得花綠綠點得亮亮的，二來可以藉口到深夜不回房去睡，三來可以聽家德的神歌。樂器停了他唱，唱完樂又作。他唱什麼聽不清，分得清的只“浪溜圓”三個字，因為他幾乎每開口必有浪溜圓。\n\n他那唱的音調就像是在廳的頂樑上繞著，又像是暖天細雨似的在你身上勻勻的灑，反正聽著心裡就覺得舒服，心一舒服小眼就閉上，這樣極容易在媽或是阿媽的身上靠著甜甜的睡了。到明天在床裡醒過來時耳邊還繞著家德那圓圓的甜甜的浪溜圓。\n\n家德唱了神歌想來一定到手錢，這他也不辭，但他更看重的是他應分到手的一塊祭肉。肉太肥或太瘦都不能使他滿意：“肉總得像一塊肉，”他說。\n\n“家德，唱一點神歌聽聽，”我們在家時常常央著他唱，但他總是板著臉回說“神歌是唱給神聽的，”雖則他有時心裡一高興或是低著頭做什麼手工他口裡往往低聲在那裡浪溜他的圓。\n\n聽說他近幾年來不唱了。他推說忘了，但他實在以為自己嗓子幹了，唱起來不能原先那樣圓轉加意所以決意不再去神前獻醜了。\n\n他在我家實在也做不少的事。每天天一亮他就從他的破爛被窩裡爬起身。一重重的門是歸他開的，晚上也是他關的時候多。有時老媽子不湊手他是幫著煮粥燒飯。挑行李是他的事，送禮是他的事，劈柴是他的事。最近因為父親常自己燒檀香，他就少劈柴，多劈檀香。我時常見跨坐在一條長凳上戴著一副白銅邊老花眼鏡傴著背細細的劈。“你的鏡子多少錢買的，家德？”“兩隻角子，”他頭也不抬的說。\n\n我們家後面那個“花園”也是他管的。蔬菜，各樣的，是他種的。每天澆，摘去焦枯葉子，廚房要用時採，都是他的事。\n\n花也是他種的，有月季，有山茶，有玫瑰，有紅梅與臘梅，有美人蕉，有桃，有李，有不開花的蘭，有葵花，有蟹爪菊，有可以染指甲的鳳仙，有比雞冠大到好幾倍的雞冠。關於每一種花他都有不少話講：花的脾，花的胃，花的顏色，花的這樣那樣。梅花有單瓣雙瓣，蘭有葷心素心，山茶有家有野，這些簡單，但在小孩兒時聽來有趣的知識，都是他教給我們的。他是博學得可佩服。他不僅能看書能寫，還能講書，講得比學堂裡先生上課時講的有趣味得多。我們最喜歡他講《嶽傳》裡的嶽老爺。嶽老爺出世，嶽老爺歸天，東窗事發，莫須有三字構成冤獄，嶽雷上墳，朱仙鎮八大錘——唷，那熱鬧就不用提了。\n\n他講得我們笑，他講得我們哭，他講得我們著急，但他再不能講得使我們瞌睡，那是學堂裡所有的先生們比他強的地方。\n\n也不知是誰給他傳的，我們都相信家德曾經在鄉村裡教過書。也許是實有的事，像他那樣的學問在鄉里還不是數一數二的。可是他自己不認。我新近又問他，他還是不認。我問他當初念些什麼書。他回一句話使我吃驚。他說我念的書是你們念不到的。那更得請教，長長見識也好。他不說唸書，他說讀書。\n\n他當初讀的是百家姓，千字文，神童詩，——還有呢？還有酒書。什麼？“酒書，”他說，什麼叫酒書？酒書你不知道，他仰頭笑著說，酒書是教人吃酒的書。真的有這樣一部書嗎？他不騙人，但教師他可從不曾做過。他現在口授人唸經。他會念不少的經，從《心經》到《金剛經》全部，背得溜熟的。\n\n他學唸佛唸經是新近的事。早三年他病了，發寒熱。他一天對人說怕好不了，身子像是在大海里浮著，腦袋也發散得沒有個邊，他說。他死一點也不愁，不說怕。家裡就有一個老孃，他不放心，此外妻子他都不在意。一個人總要死的，他說。他果然昏暈了一陣子，他床前站著三四個他的夥伴。他甦醒時自己說，“就可惜這一生一世沒有念過佛，吃過齋，想來只可等待來世的了。”說完這話他又閉上了眼彷彿是隱隱念著佛。事後他自以為這一句話救了他的命，因為他竟然又好起了。從此起他就吃上了淨素。開始唸經，現在他早晚都得做他的功課。\n\n我不說他到我們家有十幾年了嗎，原先他在一個小學校裡做當差。我做學生的時候他已經在。他的一個同事我也記得，叫矮子小二，矮得出奇，而且天生是一個小二的嘴臉。家德是校長先生用他進去的。他初起工錢每月八百文，後來每年按加二百文，一直加到二千文的正薪，那不算少。矮子小二想來沒有讀過什麼酒書，但他可愛喝一杯兩杯的，不比家德讀了酒書倒反而不喝。小二喝醉了回校不發脾氣就倒上床，他的一份事就得家德兼做。後來矮子小二因為偷了學校的用品到外邊去換錢使發覺了被斥退。家德不久也離開學校，但他是為另一種理由。他的是自動辭職，因為用他進去的校長不做校長了，所以他也不願再做下去。有一天他託一個鄉紳到我們家來說要到我們家住，也不說別的話。從那時起家德就長住我們家了。\n\n他自己鄉里有家。有一個娘，有一個妻，有三個兒子，好的兩個死了，剩下一個是不好的。他對妻的感情，按我媽對我說，是極壞。但早先他過一時還得回家去，不是為妻，是為娘。\n\n也為娘他不能不對他妻多少耐著性子。但是謝謝天，現在他不用再耐，因為他娘已經死了。他再也不回家去，積了一些錢也不再往家寄。妻不成材，兒子也沒有淘成，他養家已有三十多年，兒子也近三十，該得擔當家，他現在不管也沒有什麼虧心的了。他恨他妻多半是為她不孝順他的娘，這最使他痛心。他妻有時到鎮上來看他問他要錢，他一見她的影子都覺得頭痛，她一到他就跑，她說話他做啞巴，她鬧他到庭心裡去伏在地下劈柴。有一回他接他娘出來看迎燈，讓她睡他自己的床，蓋他自己的棉被，他自己在灶邊鋪些稻柴不脫衣服睡。下一天他妻也趕來了，從廚房的門縫裡張見他開著笑口用筷撿一塊肥肉給他脫盡了牙翹著個下巴的老孃吃。她就在門外大聲哭鬧。他過去拿門給堵上了，撿更肥的肉給娘，更高聲的說他的笑話，逗他娘和廚下別人的樂。晚上他妻上樓見他娘睡家德自己的床，蓋他自己的被，回下來又和他哭鬧——他從後門往外跑了。\n\n他一見他娘就開口笑說話沒有一句不逗人樂。他娘見他樂也樂，翹著一個乾癟下巴眯著一雙皺皮眼不住的笑，廚房裡頓時添了無窮的生趣。晚上在門口看燈，家德忙著招呼他娘，端著一條長凳或是一隻方板凳，半抱著她站上去，連聲的問看得見了不，自己躲在後背雙手扶著她防她閃，看完了燈他拿一隻碗到巷口去買一碗大肉麵湯一兩燒酒給他娘吃，吃完了送她上樓睡去。“又要你用錢，家德，”他娘說。“喔，這算什麼，我有的是錢！”家德就對他媽揹他最近的進益，黃家的喪事到手三百六；李家的喜事到手五角小洋，還有這樣那樣的，盡他娘用都用不完，這一點點算什麼的！\n\n家德的娘來了，是一件大新聞。家德自己起勁不必說，我們上下一家子都覺得高興。誰都愛看家德跟他娘在一起的神情，誰都愛聽他母子倆甜甜的談話。又有趣，又使人感動。那位鄉下老太太，穿紫棉綢衫梳元寶髻的，看著她那頭髮已經斑白的兒子心裡不知有多麼得意。就算家德做了皇帝，她也不能更開心。“家德！”她時常尖聲的叫，但等得家德趕忙回過頭問“娘，要啥，”她又就只眯著一雙皺皮眼甜甜的笑，再沒有話說。\n\n她也許是忘了她想著要說的話，也許她就愛那麼叫她兒子一聲，這宋屋子裡人就笑家德也笑，她也笑，家德在她孃的跟前，拖著早過半百的年歲，身體活靈得像一隻小松鼠，忙著為她張羅這樣那樣的，口齒伶俐得像一隻小八哥，娘長娘短的叫個不住。\n\n如果家德是個皇帝，世界上決沒有第二個皇太后有他娘那樣的好福氣。這是家德的夥伴們的思想。看看家德跟他娘，我媽比方一句有詩意的話，就比是到山樓上去看太陽——滿眼都是亮。\n\n看看家德跟他娘，一個老媽子說，我總是出眼淚，我從來不知道做人會得這樣的有意思。家德的娘一定是幾世前修得來的。\n\n有一回家德腳上發流火，走路一顛一顛的不方便，但一走到他孃的跟前，他立即忍了痛僵直了身子放著腿走路，就像沒有病一樣。家德你今年鬍鬚也白了，他娘說。“人老的好，須白的好：娘你是越老越清，我是鬍鬚越白越健。”他這一插科他娘就忘了年歲忘了愁。\n\n他娘已在兩年前死了。壽衣，有綢有緞的，都是家德早在鎮上替她預備好了的。老太太進棺材還帶了一支重足八錢的金押發去，這當然也是家德孝敬的。他自從娘死過，再也不回家，他妻出來他也永不理睬她。他現在吃素，唸經，每天每晚都念——也是念給他孃的。他一輩子難得花一個閒錢，就有一次因為妻兒的不賢良叫他太傷心了，他一氣就“看開”了。他竟然連著有三五天上茶店，另買燒餅當點心吃，一共花了足足有五百錢光景，此外再沒有荒唐過。前幾天他上樓去見我媽，手筒著手，興匆匆的說，“太太，我要到鄉下去一趟。”“好的，”\n\n我媽說，“你有兩年多不回去了。”“我積下了一百多塊錢，我要去看一塊地葬我娘去。”他說。"
		}
	]
}