{
	"高山氤氲 (繁體)": [
		{
			"章節": "曼殊斐兒",
			"章節名稱": "曼殊斐兒",
			"章節內容": "這心靈深處的歡暢，這情緒境界的壯曠；任天堂沉淪，地獄開放，毀不了我內府的寶藏！——《康河晚照即景》\n\n\n\n美感的記憶，是人生最可珍的產業，認識美的本能是上帝給我們進天堂的一把祕鑰。\n\n有人的性情，例如我自己的，如以氣候喻，不但是陰晴，相間，而且常有狂風暴風，也有最豔麗蓬勃的春光、有時遭逢幻滅，引起厭世的悲觀，鉛般的重壓在心上，比如冬令陰霾，到處冰結，莫有微生氣；那時便懷疑一切；宇宙、人生、自我，都只是幻的妄的；人情、希望、理想也只是妄的幻的。\n\n\n\nAh，human nature，how，If utterly frall thou art and vile，If dust thou art and ashes，is thy heart so great？If thou art noble in part，How are thy lofties impulses and thoughtsBy so ignobles causes kindled and put out？“Sopra un ritratto di una bella donna.”\n\n\n\n這幾行是最深入的悲觀派詩人理巴第（Leopardi）的詩；一座荒墳的墓碑上，刻著冢中人生前美麗的肖像，激起了他這根本的疑問——若說人生是有理可尋的何以到處只是矛盾的現象，若說美是幻的，何以他引起的心靈反動能有如此之深切，若說美是真的，何以可以也與常物同歸腐朽，但理巴第探海燈似的智力雖則把人間種種事物虛幻的外象一一褫剝連宗教都剝成了個赤裸的夢，他卻沒有力量來否認美！美的創現他只能認為是稱奇的，他也不能否認高潔的精神戀，雖則他不信女子也能有同樣的境界，在感美感戀最純粹的一剎那間，理巴第不能不承認是極樂天國的訊息，不能不承認是生命中最寶貴的經驗，所以我每次無聊到極點的時候，在層冰般嚴封的心河底裡，突然湧起一股融一切的熱流，頃刻間消融了厭世的結晶，消融了煩悶的苦凍。那熱流便是感美感戀最純粹的一俄頃之回憶。\n\n\n\nTo see a world in a grain of sand，And a Heaven in a wild flower，Hold Infinity in the palm of your hand And eternity in an hour Auguries of Muveence Willian Glabe，\n\n\n\n從一顆沙裡看出世界，天堂的訊息在一朵野花，將無限存在你的掌上。\n\n\n\n這類神祕性的感覺，當然不是普遍的經驗，也不是常有的經驗，凡事只講實際的人，當然嘲諷神祕主義，當然不能相信科學可解釋的神經作用，會發生科學所不能解釋的神祕感覺。\n\n但世上“可為知者道不可與不知者言”的情事正多著哩！\n\n從前在十六世紀，有一次有一個義大利的牧師學者到英國鄉下去，見了一大片盛開的苜蓿（Clover）在陽光中只似一湖歡舞的黃金，他只驚喜得手足無措，慌忙跪在地上，仰天禱告，感謝上帝的恩典，使他得見這樣的美，這樣的神景，他這樣發瘋似的舉動當時一定招起在旁鄉下人的譁笑，我這篇裡要講的經歷，恐怕也有些那牧師狂喜的瘋態，但我也深信讀者裡自有同情的人，所以我也不怕遭鄉下人的笑話？\n\n去年七月中有一天晚上，天雨地溼，我獨自冒著雨在倫敦的海姆司堆特（Hampstead）問路驚問行人，在尋彭德街第十號的屋子。那就是我初次，不幸也是末次，會見曼珠斐兒——“那二十分不死的時間？”——的一晚。\n\n我先認識麥雷君（John Middleton Murry），Athenaeum的總主筆，詩人，著名的評衡家，也是曼殊斐兒一生最後十餘年間最密切的伴侶。\n\n他和她自一九一三年起，即夫婦相處，但曼殊斐兒卻始終用她到英國以後的“筆名”（Penname）Miss Katherine Mathl- een.她生長於紐新蘭（New Zealand），原名是Kathleen Beachamp，是紐新蘭銀行經理Sir Harold Beanchamp的女兒，她十五年前離開了本鄉，同著她三個小妹子到英國，進倫敦大學院讀書，她從小即以美慧著名，但身體也從小即很怯弱，她曾在德國住過，那時她寫她的第一本小說“In a German Pen- sion”大戰期內她在法國的時候多，近幾年她也常在瑞士、義大利及法國南部。她所以常在外國，就為她身體太弱，禁不得英倫的霧迷雨苦的天時，麥雷為了伴她也只得把一部分的事業放棄（Athenaeum之所以併入London Nation就為此），跟著他安琪兒似的愛妻，尋求健康，據說可憐的曼殊斐兒戰後得了肺病證明以後，醫生明說她不過三兩年的壽限，所以麥雷和她相處有限的光陰，真是分秒可數，多見一次夕照，多經一度朝旭，她優曇似的餘榮，便也消滅瞭如許的活力，這頗使想起茶花女一面吐血一面縱酒恣歡時的名句：“Youknow I have not long to live，therefore I will live fast！”——你知道我是活不久長的，所以我存心活他一個痛快！我正不知道多情的麥雷，對著這豔麗無雙的夕陽，漸漸消翳，心裡“愛莫能助”\n\n的悲感，濃烈到何等田地！\n\n但曼殊斐兒的“活他一個痛快”的方法，卻不是像茶花女的縱灑恣歡，而是在文藝中努力；她像夏夜榆林中的鵑鳥，嘔出縷縷的心血來製成無雙的情曲，便唱到血枯音嘶，也還不忘她的責任，是犧牲自己有限的精力，替自然界多增幾分的美，給苦悶的人間，幾分藝術化精神的安慰。\n\n她心血所凝成的便是兩本小說集，一本是“Bliss”，一本是去年出版的“Garden Party”憑這兩部書裡的二三十篇小說，她已經在英國的文學界裡佔了一個很穩固的位置，一般的小說只是小說，她的小說卻是純粹的文學，真的藝術；平常的作者只求暫時的流行，博群眾的歡迎，她卻只想留下幾小塊“時灰”\n\n掩不暗的真晶，只要得少數知音者的讚賞。\n\n但唯其純粹的文學，她著作的光彩是深蘊於內而不是顯露於外者，其趣味也須讀者用心咀嚼，方能充分的理會，我承作者當面許可選譯她的精晶，如今她已去世，我更應珍重實行我翻譯的特權，雖則我頗懷疑我自己的勝任，我的好友陳通伯他所知道的歐洲文學恐怕在北京比誰都更淵博些，他在北大教短篇小說，曾經講過曼殊斐兒的，很使我歡喜。他現在答應也來選譯幾篇，我更要感謝他了。關於她短篇藝術的長處，我也希望通伯能有機會說一說。\n\n現在讓我講那晚怎樣的會晤曼殊斐兒，早幾天我和麥雷在Charing Cross背後一家嘈雜的A.B.C.茶店裡，討論英法文壇的狀況。我乘便說起近幾年中國文藝復興的趨向，在小說裡感受俄國作者的影響最深，他的幾於跳了起來，因為他們夫妻最崇拜俄國的幾位大家，他曾經特別研究過道施滔庵符斯基著有一本“Dostoyevsky：A CriticalStudy Martin Secker”，曼殊斐兒又是私淑契高夫（Chekhov）的，他們常在抱憾俄國文學始終不會受英國人相當的注意，因之小說的質與式，還脫不盡維多利亞時期的Philistinism我又乘便問起曼殊斐兒的近況，他說她這一時身體頗過得去，所以此次敢伴著她回倫敦來住兩個星期，他就給了我他們的住址，請我星期四，晚上去會她和他們的朋友。\n\n所以我會見曼殊斐兒，真算是湊巧的湊巧，星期三那天我到惠爾思（H.G.Wells）鄉里的家去了（Easten Clede）下一天和他的夫人一同回倫敦，那天雨下得很大，我記得回寓時渾身都淋溼了。\n\n他們在彭德街的寓處，很不容易找，（倫敦尋地方總是麻煩的，我恨極了那個回街曲巷的倫敦。）後來居然尋著了，一家小小一樓一底的屋子，麥雷出來替我開門，我頗狼狽的拿著雨傘還拿著一個朋友還我的幾卷中國字畫，進了門。我脫了雨具。\n\n他讓我進右首一間屋子，我到那時為止對於曼殊斐兒只是對一個有名的年輕女作家的景仰與期望；至於她的“仙姿靈態”我那時絕對沒有想到，我以為她只是與Rose Macaulay，Virginia Woolf，Roma Wilson，Mrs.Lueas，Vanessa Bell幾位女文學家的同流人物。平常男子文學家與美術家，已經儘夠怪僻，近代女子文學家更似乎故意養成怪僻的習慣，最顯著的一個通習是裝飾之務淡樸，務不入時，“背女性”：頭髮是剪了的，又不好好的收拾，一團和糟的散在肩上；襪子永遠是粗紗的；鞋上不是有泥就有灰，並且大都是最難看的樣式；裙子不是異樣的短就是過分的長，眉目間也許有一兩圈“天才的黃暈”，或是帶著最可厭的美國式龜殼大眼鏡，但他們的臉上卻從不見脂粉的痕跡，手上裝飾亦是永遠沒有的，至多無非是多燒了香菸的焦痕，譁笑的聲音十次裡有九次半蓋過同座的男子；走起來也是挺胸凸肚的，再也辨不出是夏娃的後身；開起口來大半是男子不敢出口的話；當然最喜歡討論的是Freudian Complex Birth Control或是George Moore與James Joyce私人印行的新書，例如“A Story-telte‘s Holiday”“Ulysses”。總之她們的全人格只是婦女解放的一幅諷刺畫（Amy Lowell聽說整天的抽大雪茄！）和這一班立意反對上帝造人的本意的“唯智的”女子在一起，當然也有許多有趣味的地方。但有時總不免感覺她們矯揉造作的痕跡過深，引起一種性的憎忌。\n\n我當時未見曼殊斐兒以前，固然並沒有預想她是這樣一流的Futuristic，但也絕對沒有夢想到她是女性的理想化。\n\n所以我推進那房門的時候，我就盼望她——一個將近中年和藹的婦人——笑盈盈的從壁爐前沙發上站起來和我握手問安。\n\n但房裡——一間狹長的壁爐對門的房——只見鵝黃色恬靜的燈光，壁上爐架上雜色的美術的陳設和畫件，幾件有彩色畫套的沙發圍列在爐前，卻沒有一半個人影。麥雷讓我一張椅上坐了，伴著我談天，談的是東方的觀音和耶教的聖母，希臘的Virgin Diana，埃及的Isis，波斯的Mithraism裡的Virgin等等之相彷彿，似乎處女的聖母是所有宗教裡一個不可少的象徵……我們正講著，只聽得門上一聲剝啄，接著進來了一位年輕女郎，含笑著站在門口，“難道她就是曼殊斐兒——這樣的年輕……”我心裡在疑惑。她一頭的褐色捲髮，蓋著一張的小圓臉，眼極活潑，口也很靈動，配著一身極鮮豔的衣裳——漆鞋，綠絲長襪，銀紅綢的上衣，紫醬的絲絨圍裙——亭亭的立著，像一顆臨風的鬱金香。\n\n麥雷起來替我介紹，我才知道她不是曼殊斐兒，而是屋主人，不知是密司Beir還是Beek我記不清了，麥雷是暫寓在她家的；她是個畫家，壁掛的畫，大都是她自己的，她在我對面的椅上坐了，她從爐架上取下一個小發電機似的東西拿在手裡，頭上又戴了一個接電話生戴的聽箍，向我湊得很近的說話，我先還當是無線電的玩具，隨後方知這位秀美的女郎，聽覺和我自己的視覺彷彿，要借人為方法來補充先天的不足。\n\n（我那時就想起聾美人是個好詩題，對她私語的風情是不可能的了！）\n\n她正坐定，外面的門鈴大響——我疑心她的門鈴是特別響些，來的是我在法蘭先生（Roger Fry）家裡會過的Sydney Wa- terloo極詼諧的一位先生，有一次他從他巨大的袋裡一連摸出了七八枝的菸斗，大的小的長的短的各種顏色的，叫我們好笑。他進來就問麥雷，迦賽林（Katherine）今天怎樣。我豎起了耳朵聽他的回答，麥雷說“她今天不下樓了，天太壞，誰都不受用……”華德魯就問他可否上樓去看她，麥說可以的，華又問了密司B的允許站了起來，他正要走出門，麥雷又趕過去輕輕的說“Sydney，don＇t talk too much.”\n\n樓上微微聽得出步響，W已在迦賽林房中了。一面又來了兩個客，一個短的M才從希臘回來，一個軒昂的美丈夫就是LondonNation and Athenaeum裡每週做科學文章署名S的Su- llivan M就講他遊希臘的情形盡揹著古希臘的史蹟名勝，Pa- rnassus長Mycenoee短講個不住。S也問麥雷迦賽林如何，麥說今晚不下樓W現在樓上。過了半點鐘模樣，W笨重的足音下來了，S就問他迦賽林倦了沒有，W說“不，不像倦，可是我也說不上，我怕她累，所以我下來了。”再等一歇S也問了麥雷的允許上樓去，麥也照樣的叮囑他不要讓她乏了。麥問我中國的書畫，我乘便就拿那晚帶去的一幅趙之謙的“草書法畫梅”，一幅王覺斯的草書，一幅梁山舟的行書，開啟給他們看，講了些書法大意，密司B聽得高興，手捧著她的聽盤，挨近我身旁坐著。\n\n但我那時心裡卻頗有些失望，因為冒著雨存心要來一會Bi ss的作者，偏偏她又不下樓；同時W.S.麥雷的烘雲托月，又增加了我對她的好奇心，我想運氣不好，迦賽林在樓上，老朋友還有進房去談的特權，我外國人的生客，一定是沒有份的了，我只得起身告別，走出房門，麥雷陪出來幫我穿雨衣，我一面穿衣，一面說我很抱歉，今晚密司曼殊斐兒不能下來，否則我是很想望會她的。但麥雷卻很誠懇的說“如其你不介意，不妨請上樓去一見。”我聽了這話喜出望外立即將雨衣脫下，跟著麥雷一步一步的上樓梯……\n\n上了樓梯，叩門，進房，介紹，S告辭，和M一同出房，關門，她請我坐了，我坐下，她也坐下……這麼一大串繁複的手續，我只覺得是像電火似的一扯過，其實我只推想應有這麼些邏輯的經過，卻並不曾親切的一一感到；當時只覺得一陣模糊，事後每次回想也只覺得是一陣模糊，我們平常從黑暗的街裡走進一間燈燭輝煌的屋子，或是從光薄的屋子裡出來驟然對著盛烈的陽光，往往覺得耀光太強，頭暈目眩的要定一定神，方能辨認眼前的事物。用英文說就是Senses overwhelmed by excessive light，不僅是光，濃烈的顏色，有時也有“潮沒”\n\n官覺的效能。我想我那時，雖不定是被曼殊斐兒人格的烈光所潮沒，她房裡的燈光陳設以及她自身衣飾種種各品濃豔燦爛的顏色，已夠使我不預防的神經，感覺剎那間的淆惑，那是很可理解的。\n\n她的房給我的印象並不清切，因為她和我談話時不容我分心去認記房中的佈置，我只知道房是很小，一張大床差不多就佔了全房大部分的地位，壁是用畫紙裱的，掛著好幾幅油畫大概也是主人畫的，她和我同坐在床左貼壁一張沙發榻上。\n\n因為我斜倚她正坐的緣故，她似乎比我高得多，（在她面前哪一個不是低的，真的！）我疑心那兩盞電燈是用紅色罩的，否則何以我想起那房，便聯想起，“紅燭高燒”的景象！但背景究屬不甚重要，重要的是給我最純粹的美感的——The purest aesthetic feeling——她；是使我使用上帝給我那管進天堂的祕鑰的——她；是使我靈魂的內府裡又增加了一部寶藏的——她。但要用不馴服的文字來描寫那晚。她，不要說顯示她人格的精華，就是忠實地表現我當時的單純感象，恐怕就夠難的一個題目。從前有一個人一次做夢，進天堂去玩了，他異樣的歡喜，明天一起身就到他朋友那裡去，想描摹他神妙不過的夢境。\n\n但是！他站在朋友面前，結住舌頭，一個字都說不出來，因為他要說的時候，才覺得他所學的人間適用的字句，絕對不能表現他夢裡所見天堂的景色，他氣得從此不開口，後來就抑鬱而死，我此時妄想用字來活現出一個曼殊斐兒，也差不多有同樣的感覺，但我卻寧可冒猥瀆神靈的罪，免得像那位誠實君子活活的悶死。她也是鑠亮的漆皮鞋，閃色的綠絲襪，棗紅絲絨的圍裙，嫩黃薄綢的上衣，領口是尖開的，胸前掛一串細珍珠，袖口只齊及肘彎。她的發是黑的，也同密司B一樣剪短的，但她櫛發的式樣，卻是我在歐美從沒有見過的，我疑心她有心仿效中國式，因為她的發不但純黑而且直而不卷，整整齊齊的一圈，前面像我們十餘年前的“劉海”梳得光滑異常，我雖則說不出所以然我只覺她發之美也是生平所僅見。\n\n至於她眉目口鼻之清之秀之明淨，我其實不能傳神於萬一，彷彿你對著自然界的傑作，不論是秋月洗淨的湖山，霞彩紛披的夕照，南洋裡瑩澈的星空，或是藝術界的傑作，培德花芬的沁芳南，懷格納的奧配拉，密克郎其羅的雕像，衛師德拉（Whistler）或是柯羅（Corot）的畫；你只覺得他們整體的美，純粹的美，完全的美，不能分析的美，可感不可說的美；你彷彿直接無礙的領會了造作最高明的意志，你在最偉大深刻的戟刺中經驗了無限的歡喜，在更大的人格中解化了你的性靈，我看了曼殊斐兒像印度最純澈的碧玉似的容貌，受著她充滿了靈魂的電流的凝視，感著她最和軟的春風似神態，所得的總量我只能稱之為一整個的美感。她彷彿是個透明體，你只感訝她粹極的靈澈性，卻看不見一些雜質就是她一身的豔服，如其別人穿著也許會引起瑣碎的批評，但在她身上，你只是覺得妥帖，像牡丹的綠葉，只是不可少的襯托，湯林生，她生前的一個好友，以阿爾帕斯山巔萬古不融的雪，來比擬她清，極超俗的美，我以為很有意味的；她說：曼殊斐兒以美稱，然美固未足以狀其真，世以可人為美，曼殊斐兒固可人矣，然何其脫盡塵寰氣。一若高山瓊雪，清澈重霄，其美可驚，而其涼亦可感，豔陽被雪，幻成異彩，亦明明可識，然亦似神境在遠，不隸人間，曼殊斐兒肌膚明皙如純牙，其官之秀，其目之黑，其頰之腴，其約發環整如髹，其神態之閒靜，有華族粲者之明粹，而無西豔伉傑之容。其軀體尤苗約，綽如也，若明蠟之靜焰，若晨星之淡妙，就語者未嘗不自訝其葉息之重濁，而慮是靜且淡者之且神化……\n\n湯林生又說她銳敏的目光，似乎直接透入你靈府深處將你所蘊藏的祕密一齊照徹，所以他說她有鬼氣，有仙氣，她對著你看，不是見你的面之表，而是見你心之底，但她卻大是偵刺你的內蘊，並不是有目的蒐羅而只是同情的體貼。你在她面前，自然會感覺對她無慎密的必要；你不說她也有數，你說了她也不會驚訝。她不會責備，她不會慫恿，她不會獎贊，她不會代出什麼物質利益的主意，她只是默默的聽，聽完了然後對你講她自己超於美惡的見解——真理。\n\n這一段從長期交誼中出來深入的話，我與她僅一二十分鐘的接近當然不會體會到，但我敢說從她神靈的目光裡推測起來，這幾句話不但是不能，而且是極近情的。\n\n所以我那晚和她同坐在藍絲絨的榻上，幽靜的燈光，輕籠住她美妙的全體，我像受了催眠似的，只是痴對她神靈的妙眼，一任她利劍似的光波，妙樂似的音浪，狂潮驟雨似的向著我靈府潑淹，我那時即使有自覺的感覺，也只似開茨（Keats）聽鵑啼時的：My heart aches，and a drowsy numbness pains My sense，as though of hemlock I had drunk……\n\n“This not through envy of thy happy lot，But being too happy in thy happiness.”\n\n曼殊斐兒音聲之美，又是一個Miracle一個個音符從她脆弱的聲帶裡顫動出來，都在我習於塵俗的耳中，啟示一種神奇的意境。彷彿蔚藍的天空中一顆一顆的明星先後湧現。像聽音樂似的，雖則明明你一生從不曾聽過，但你總覺得好像曾經聞到過的也許在夢裡，也許在前生。她的，不僅引起你聽覺的美感，而竟似直達你的心靈底裡，撫摩你蘊而不宣的苦痛，溫和你半僵的希望，洗滌你窒礙性靈的俗累，增加你精神快樂的情調；彷彿湊住你靈魂的耳畔私語你平日所冥想不得的仙界訊息。\n\n我便此時回想，還不禁內動感激的悲慨。幾於零淚；她是去了，她的音聲笑貌也似蜃彩似的一翳不再，我只能學Abt Vogler之自慰，虔信：Whose voice has gone forth，but each survives for themelodies when eternity affirmsthe conception of an hour.……\n\nEnough that he heard it once；we shall hear it by and by.曼殊斐兒，我前面說過，是病肺癆的，我見她時，正離她死不過半年，她那晚說話時，聲音稍高，肺管中便如吹荻管似的呼呼作響。她每句語尾收頓時，總有些氣促，顴頰間便也多添一層紅潤，我當時聽出了她肺弱的音息，便覺得切心的難過，而同時她天才的興奮，偏是逼迫她音度的提高，音愈高，肺嘶亦更歷歷，胸間的起伏亦隱約可辨，可憐！我無奈何只得將自己的聲音特別的放低，希冀她也跟著放低些，果然很靈效，她也放低了不少，但不久她又似內感思想的戟刺，重複節節的高引，最後我再也不忍因此而多耗她珍貴的精力，並且也記得麥雷再三叮囑W與S的話，就辭了出來。總計我自進房至出房——她站在房門口送我——不過二十分時間。\n\n我與她所講的話也很有意味，但大部分是她對於英國當時最風行的幾個小說家的批評——例如Riberea West，Romer Wilson Hutchingson，Swinnerton等——恐怕因為一般人不稔悉，那類簡約的評語不能引起相當的興味。麥雷自己是現在英國中年的評衡家最有學有識之一人，——他去年在牛津大學講的“The Problem of Style”；有人譽為安諾德（Matthew Arn- old）以後評衡界裡最重要的一部貢獻——而他總常常推尊曼殊斐兒說她是評衡的天才，有言必中肯的本能。所以我此刻要把她簡評的珠沫，略過不講，很覺得有些可惜，她說她方才從瑞士回來，在那邊和羅素夫婦的寓處相距頗近，常常談起東方好處，所以她原來對於中國的景仰，更一進而為愛慕的熱忱。她說她最愛讀Arthur Waley所翻的中國詩，她說那樣的詩藝在西方真是一個Wonderful Revelation.她說新近AmyLowell譯的很使她失望，她這裡又用她愛用的短句——“That‘s not the thing！”她問我譯過沒有，她再三勸我應得試試，她以為中國詩只有中國人能譯得好的。\n\n她又問我是否也是寫小說的，她又殷勸問中國頂喜歡契高夫的哪幾篇，譯得怎麼樣，此外誰最有影響。\n\n她問我最喜讀哪幾家小說，哈代、康拉德，她的眉梢聳了一聳笑道——“Isn‘t it！We have to go back to the old masters for good literature the real thing！”\n\n她問我回中國去打算怎麼樣，她希望我不進政治，她憤憤的說現代政治的世界，不論哪一國，只是一亂堆的殘暴，和罪惡。\n\n後來說起她自己的著作。我說她的太是純粹的藝術，恐怕一般人反而不認識，她說：“That‘s just it.Then of course，popularity is never the thing for us.”\n\n我說我以後也許有機會試翻她的小說，很願意先得作者本人的許可。他很高興的說她當然願意，就怕她的著作不值得翻譯的勞力。\n\n她盼望我早日回歐洲，將來如到瑞士再去找她，她說怎樣的愛瑞士風景，琴妮湖怎樣的嫵媚，我那時就彷彿在湖心柔波間與她盪舟玩景：Clear，placid Leman！\n\n……Thy soft murmuring Sounds sweet as if a sister＇s voice reproved. That I with stem delights should ever have been so moved……Lord Byron我當時就滿口的答應，說將來回歐一定到瑞士去訪她。\n\n末了我說恐怕她已經倦了，深恨與她相見之晚，但盼望將來還有再見的機會，她送我到房門口，與我很誠摯地握別……\n\n將近一月前，我得到訊息說曼殊斐兒已經在法國的芳丹卜羅去世，這一篇文字，我早已想寫出來，但始終為筆懶，延到如今，豈知如今卻變了她的祭文！下面附的一首詩也許表現我的悲感更親切些。\n\n\n\n哀曼殊斐兒\n\n\n\n我昨夜夢入幽谷，聽子規在百合叢中泣血，我昨夜夢登高峰，見一顆光明淚自天墜落。羅馬西郊有座墓園，芝羅蘭靜掩著客殤的詩骸；百年後海岱士（Hades）黑輦之輪。又喧響於芳丹卜羅榆青之間。說宇宙是無情的機械，為甚明燈似的理想閃耀在前；說造化是真善美之創現，為甚五彩虹不常住天邊？我與你雖僅一度相見——但那二十分不死的時間！誰能信你那仙姿靈態，竟已朝露似的永別人間？非也！生命只是個實體的幻夢；美麗的靈魂，永承上帝的愛寵；三十年小住，只擬曇花之偶現，淚花裡我想見你笑歸仙宮。你記否倫敦約言，曼殊斐兒，今夏再於琴妮湖之邊；琴妮湖（Lake Geneva）永抱著白朗磯（Mount Blanee）的雪影此日我悵望雲天，淚下點點。我當年初臨生命的訊息，夢覺似驟感戀愛之莊嚴；生命的覺悟，是愛之成年，我今又因死而感生與戀之涯沿！同情是摜不破的純晶，愛是實現生命之唯一途徑；死是座偉祕的洪爐，此中凝鍊永珍所從來之神明。我哀思焉能電花似飛騁，感動你在天曼殊之靈？我酒淚向風中遙送，問何時能戡破生死之門？"
		},
		{
			"章節": "泰戈爾",
			"章節名稱": "泰戈爾",
			"章節內容": "我有幾句話想趁這個機會對諸君講，不知道你們有沒有耐心聽。泰戈爾先生快走了，在幾天內他就離別北京，在一兩個星期內他就告辭中國。他這一去大約是不會再來的了。也許他永遠不能再到中國。\n\n他是六七十歲的老人，他非但身體不強健，他並且是有病的。所以他要到中國來，不但他的家屬，他的親戚朋友，他的醫生，都不願意他冒險，就是他歐洲的朋友，比如法國的羅曼。羅蘭，也都有信去勸阻他。他自己也曾經躊躇了好久，他心裡常常盤算他如其到中國來，他究竟不能夠給我們好處，他想中國人自有他們的詩人、思想家、教育家，他們有他們的智慧、天才、心智的財富與營養，他們更用不著外來的補助與戟刺，我只是一個詩人，我沒有宗教家的福音，沒有哲學家的理論，更沒有科學家實利的效用，或是工程師建設的才能，他們要我去做什麼，我自己又為什麼要去，我有什麼禮物帶去滿足他們的盼望。他真的很覺得遲疑，所以他延遲了他的行期。但是他也對我們說到冬天完了春風吹動的時候（印度的春風比我們的吹得早），他不由的感覺了一種內迫的衝動，他面對著逐漸滋長的青草與鮮花，不由的拋棄了，忘卻了他應盡的職務，不由的解放了他的歌唱的本能，和著新來的鳴雀，在柔軟的南風中開懷的謳吟。同時他收到我們催請的信，我們青年盼望他的誠意與熱心，喚起了老人的勇氣。他立即定奪了他東來的決心、他說趁我暮年的肢體不曾僵透，趁我衰老的心靈還能感受。決不可錯過這最後唯一的機會，這博大、從容、禮讓的民族，我幼年時便發心朝拜，與其將來在黃昏寂靜的境界中萎衰的惆悵，毋寧利用這夕陽未暝時的光芒，了卻我晉香人的心願？\n\n他所以決意的東來，他不顧親友的功阻，醫生的警告，不顧自身的高年與病體，他也撇開了在本國一切的任務，跋涉了萬里的海程，他來到了中國。\n\n自從四月—十—二在上海登岸以來，可憐老人不曾有過一半天完整的休息，旅行的勞頓不必說，單就公開的演講以及較小集會時的談話，至少也有了三四十次！他的，我們知道，不是教授們的講義，不是教士們的講道，他的心府不是堆積貨品的棧房，他的辭令不是教科書的喇叭。他是靈活的泉水，一顆顆顫動的圓珠從他心裡兢兢的泛登水面都是生命的精液；他是瀑布的吼聲，在白雲間，青林中，石罅裡，不住的歡響；他是百靈的歌聲，他的歡欣、憤慨、響亮的諧音，瀰漫在無際的晴空。但是他是倦了。終夜的狂歌已經耗盡了子規的精力，東方的曙色亦照出他點點的心血染紅了薔薇枝上的白露。\n\n老人是疲乏了。這幾天他睡眠也不得安寧，他已經透支了他有限的精力。他差不多是靠散拿吐瑾過日的。他不由的不感覺風塵的厭倦，他時常想念他少年時在恆河邊沿拍浮的清福，他想望椰樹的清蔭與曼果的甜瓤。\n\n但他還不僅是身體的憊勞，他也感覺心境的不舒暢。這是很不幸的。我們做主人的只是深深的負歉。他這次來華，不為遊歷，不為政治，更不為私人的利益，他熬著高年，冒著病體，拋棄自身的事業，備嘗行旅的辛苦，他究竟為的是什麼？他為的只是一點看不見的情感，說遠一點，他的使命是在修補中國與印度兩民族間中斷千餘年的橋樑。說近一點，他只想感召我們青年真摯的同情。因為他是信仰生命的，他是尊崇青年的，他是歌頌青春與清晨的，他永遠指點著前途的光明。悲憫是當初釋迦牟尼證果的動機，悲憫也是泰戈爾先生不辭艱苦的動機。\n\n現代的文明只是駭人的浪費，貪淫與殘暴，自私與自大，相猜與相忌，揚風似的傾覆了人道的平衡，產生了巨大的毀滅。蕪穢的心田裡只是誤解的蔓草，毒害同情的種子，更沒有收成的希冀。在這個荒慘的境地裡，難得有少數的丈夫，不怕阻難，不自餒怯，肩上抗著剷除誤解的大鋤，口袋裡滿裝著新鮮人道的種子，不問天時是陰是雨是晴，不問是早晨是黃昏是黑夜，他只是努力的工作，清理一方泥土，施殖一方生命，同時口唱著嘹亮的新歌，鼓舞在黑暗中將次透露的萌芽。泰戈爾先生就是這少數中的一個。他是來廣佈同情的，他是來消除成見的。\n\n我們親眼見過他慈祥的陽春似的表情，親耳聽過他從心靈底裡迸裂出的大聲，我想只要我們的良心不曾受惡毒的煙煤燻黑，或是被惡濁的偏見汙抹，誰不曾感覺他至誠的力量，魔術似的，為我們生命的前途開闢了一個神奇的境界，燃點了理想的光明？\n\n所以我們也懂得他的深刻的懊悵與失望，如其他知道部分的青年不但不能容納他的靈感，並且存心的誣毀他的熱忱。我們固然獎勵思想的獨立，但我們決不敢附和誤解的自由。他生平最滿意的成績就在他永遠能得青年的同情，不論在德國，在丹麥，在美國，在日本，青年永遠是他最忠心的朋友。他也曾經遭受種種的誤解與攻擊，政府的猜疑與報紙的誣捏與守舊派的譏評，不論如何的謬妄與劇烈，從不曾擾動他優容的大量，他的希望，他的信仰，他的愛心，他的至誠，完全的託付青年。我的須，我的發是白的，但我的心卻永遠是青的，他常常的對我們說，只要青年是我的知己，我理想的將來就有著落，我樂觀的明燈永遠不致黯淡。他不能相信純潔的青年也會墜落在懷疑、猜忌、卑瑣的泥溷，他更不能信中國的青年也會沾染不幸的汙點。他真不預備在中國遭受意外的待遇。他很不自在，他很感覺異樣的愴心。\n\n因此精神的懊喪更加重他軀體的倦勞。他差不多是病了。\n\n我們當然很焦急的期望他的健康，但他再沒有心境繼續他的講演。我們恐怕今天就是他在北京公開講演最後的一個機會。他有休養的必要。我們也決不忍再使他耗費有限的精力。他不久又有長途的跋涉，他不能不有三四天完全的養息。所以從今天起，所有已經約定的集會，公開與私人的，一概撤銷，他今天就出城去靜養。\n\n我們關切他的一定可以原諒，就是一小部分不願意他來作客的諸君也可以自喜戰略的成功。他是病了，他在北京不再開口了，他快走了，他從此不再來了。但是同學們，我們也得平心的想想，老人到底有什麼罪，他有什麼負心，他有什麼可容赦的犯案？公道是死了嗎，為什麼聽不見你的聲音？\n\n他們說他是守舊，說他是頑固。我們能相信嗎？他們說他是“太遲”，說他是“不合時宜”，我們能相信嗎？他自己是不能信，真的不能信。他說這一定是滑稽家的反調。他一生所遭逢的批評只是太新，太早，太急進，太激烈，太革命的，太理想的，他六十年的生涯只是不斷的奮鬥與衝鋒，他現在還只是衝鋒與奮鬥。但是他們說他是守舊，太遲，太老。他頑固奮鬥的物件只是暴烈主義、資本主義、帝國主義、武力主義、殺滅性靈的物質主義；他主張的只是創造的生活，心靈的自由，國際的和平，教育的改造，普愛的實現。但他們說他是帝國政策的間諜，資本主義的助力，亡國奴族的流民，提倡裹腳的狂人！\n\n骯髒是在我們的政客與暴徒的心裡，與我們的詩人又有什麼關係？昏亂是在我們冒名的學者與文人的腦裡，與我們的詩人又有什麼親屬？我們何妨說太陽是黑的，我們何妨說蒼蠅是真理？\n\n同學們，聽信我的話，像他的這樣偉大的聲音我們也許一輩子再不會聽著的了。留神目前的機會，預防將來的惆悵！他的人格我們只能到歷史上去搜尋比擬。他的博大的溫柔的靈魂我敢說永遠是人類記憶裡的一次靈績。他的無邊的想象是遼闊的同情使我們想起惠德曼；他的博愛的福音與宣傳的熱心使我們記起托爾斯泰；他的堅韌的意志與藝術的天才使我們想起造摩西像的密仡郎其羅；他的詼諧與智慧使我們想象當年的蘇格拉底與老聃！他的人格的和諧與優美使我們想念暮年的葛德；他的慈祥的純愛的撫摩，他的為人道不厭的努力，他的磅礴的大聲，有時竟使我們喚起救主的心像，他的光彩，他的音樂，他的雄偉，使我們想念奧林必克山頂的大神。他是不可侵淩的，不可逾越的，他是自然界的一個神祕的現象。他是三春和暖的南風，驚醒樹枝上的新芽，增添處女頰上的紅暈。他是普照的陽光。\n\n他是一派浩瀚的大水，來從不可追尋的淵源，在大地的懷抱中終古的流著，不息的流著，我們只是兩岸的居民，憑藉這慈恩的天賦，灌溉我們的田稻，蘇解我們的消渴，洗淨我們的汙垢。\n\n他是喜馬拉雅積雪的山峰，一般的崇高，一般的純潔，一般的壯麗，一般的高傲，只有無限的青天枕藉他銀白的頭顱。\n\n人格是一個不可錯誤的實在，荒歉是一件大事，但我們是餓慣了的，只認鳩形與鵠面是人生本來的面目，永遠忘卻了真健康的顏色與彩澤。標準的低降是一種可恥的墮落：我們只是踞坐在進底青蛙，但我們更沒有懷疑的餘地。我們也許揣詳東方的初白，卻不能非議中天的太陽。我們也許見慣了陰霾的天時，不耐這熱烈的光焰，消散天空的雲霧，暴露地面的荒蕪，但同時在我們心靈的深處，我們豈不也感覺一個新鮮的影響，催促我們生命的跳動，喚醒潛在的想望，彷彿是武士望見了前峰烽煙的訊號，更不躊躇的奮勇前向？只有接近了這樣超軼的純粹的丈夫，這樣不可錯誤的實在，我們方始相形的自愧我們的口不夠闊大，我們的嗓音不夠響亮，我們的呼吸不夠深長，我們的信仰不夠堅定，我們的理想不夠瑩澈，我們的自由不夠磅礴，我們的語言不夠明白，我們的情感不夠熱烈，我們的努力不夠勇猛，我們的資本不夠充實……\n\n我自信我不是恣濫不切事理的崇拜，我如其曾經應用濃烈的文字，這是因為我不能自制我濃烈的感想。但是我最急切要宣告的是，我們的詩人，雖則常常招受神祕的徽號，在事實上卻是最清明，最有趣，最詼諧，最不神祕的生靈。他是最通達人情，最近人情的。我盼望有機會追寫他日常的生活與談話。\n\n如其我是犯嫌疑的，如其我也是性近神祕的（有好多朋友這麼說），你們還有適之先生的見證，他也說他是最可愛最可親的個人：我們可以相信適之先生絕對沒有“性近神祕”的嫌疑！所以無論他怎樣的偉大與深厚，我們的詩人還只是有骨有血的人，不是野人，也不是天神。唯其是人，尤其是最富情感的人，所以他到處要求人道的溫暖與安慰，他尤其要我們中國青年的同情與情愛。他已經為我們盡了責任，我們不應，更不忍辜負他的的期望。同學們！愛你的愛，崇拜你的崇拜，是人情不是罪孽，是勇敢不是懦怯！\n\n\n\n十二日在真光講"
		},
		{
			"章節": "濟慈的夜鶯歌",
			"章節名稱": "濟慈的夜鶯歌",
			"章節內容": "詩中有濟慈（John Keats）的《夜鶯歌》，與禽中有夜鶯一樣的神奇。除非你親耳聽過，你不容易相信樹林裡有一類發痴的鳥，天晚了才開口唱，在黑暗裡傾吐他的妙樂，愈唱愈有勁，往往直唱到天亮，連真的心血都跟著歌聲從她的血管裡嘔出；除非你親自咀嚼過，你也不相信一個二十三歲的青年有一天早飯後坐在一株李樹底下迅筆的寫，不到三小時寫成了一首八段八十行的長歌，這歌裡的音樂與夜鶯的歌聲一樣的不可理解，同是宇宙間一個奇蹟，即使有哪一天大英帝國破裂成無可記認的斷片時，《夜鶯歌》依舊保有他無比的價值：萬萬裡外的星亙古的亮著，樹林裡的夜鶯到時候就來唱著，濟慈的夜鶯歌永遠在人類的記憶裡存著。\n\n那年濟慈住在倫敦的Wentworth Place.百年前的倫敦與現在的英京大不相同，那時候“文明”的沾染比較的不深，所以華次華士站在威士明治德橋上，還可以放心的謳歌清晨的倫敦，還有福氣在“無煙的空氣”裡呼吸，望出去也還看得見“田地、小山、石頭、一直開拓到天邊”。那時候的人，我猜想，也一定比較的不野蠻，近人情，愛自然，所以白天聽得著滿天的雲雀，夜裡聽得著夜鶯的妙樂。要是濟慈遲一百年出世，在夜鶯絕跡了的倫敦裡住著，他別的著作不敢說，這首夜鶯歌至少，怕就不會成功，供人類無盡期的享受。說起來真覺得可慘，在我們南方，古蹟而兼是藝術品的，止淘成了西湖上一座孤單的雷峰塔，這千百年來雷峰塔的文學還不曾見面，雷峰塔的映影已經永別了波心！也許我們的靈性是麻皮做的，木屑做的，要不然這時代普遍的苦痛與煩惱的呼聲還不是最富靈感的天然音樂；——但是我們的濟慈在哪裡？我們的《夜鶯歌》在哪裡？\n\n濟慈有一次低低的自語——“I feel the flowers growing on me”。意思是“我覺得鮮花一朵朵的長上了我的身”，就是說他一想著了鮮花，他的本體就變成了鮮花，在草叢裡掩映著，在陽光裡閃亮著，在和風裡一瓣瓣的無形的伸展著，在蜂蝶輕薄的口吻下羞暈著。這是想象力最純粹的境界：孫猴子能七十二般變化，詩人的變化力更是不可限量——沙士比亞戲劇裡至少有一百多個永遠有生命的人物，男的女的、貴的賤的、偉大的、卑瑣的、嚴肅的、滑稽的，還不是他自己搖身一變變出來的。濟慈與雪萊最有這與自然諧合的變術；——雪萊制《雲歌》時我們不知道雪萊變了雲還是雲變了；雪萊歌《西風》時不知道歌者是西風還是西風是歌者；頌《雲雀》時不知道是詩人在九霄雲端裡唱著還是百靈鳥在字句裡叫著；同樣的濟慈詠“憂鬱”“Odeon Melancholy”時他自己就變了憂鬱本體，“忽然從天上掉下來像一朵哭泣的雲”：他讚美“秋”“To Autumn”\n\n時他自己就是在樹葉底下掛著的葉子中心那顆漸漸髮長的核仁兒，或是在稻田裡靜偃著玫瑰色的秋陽！這樣比稱起來，如其趙鬆雪關緊房門伏在地下學馬的故事可信時，那我們的藝術家就落粗蠢，不堪的“鄉下人氣味”！\n\n他那《夜鶯歌》是他一個哥哥死的那年做的，據他的朋友有名肖像畫家Rkbert Haydon給Miss Mitford的信裡說，他在沒有寫下以前早就起了腹稿，一天晚上他們倆在草地裡散步時濟慈低低的背誦給他聽——“……in a low，tremulous und- ertone which affected me extremely .”那年碰巧——據著《濟慈傳》的Lord Houghton說，在他屋子的鄰近來了一隻夜鶯，每晚不倦的歌唱，他很快活，常常留意傾聽，一直聽得他心痛神醉逼著他從自己的口裡複製丁一套不朽的歌曲。我們要記得濟慈二十五歲那年在義大利在他的一個朋友的懷抱裡作古，他是，與他的夜鶯一樣，嘔血死的！\n\n能完全領略一首詩或是一篇戲曲，是一個精神的快樂，一個不期然的發現。這不是容易的事；要完全瞭解一個人的品性是十分難，要完全領會一首小詩也不得容易。我簡直想說一半得靠你的緣分，我真有點兒迷信。就我自己說，文學本不是我的行業，我的有限的文學知識是“無師傳授”的。裴德（Wa- lter Pater）是一天在路上碰著大雨到一家舊書鋪去躲避無意中發現的。哥德（Goethe）——說來更怪了——是司蒂文孫（R. L 1 S）介紹給我的，（在他的Art of writing那書裡稱讚Ge- orge Henry Lewes的《葛德評傳》；Everman edition一塊錢就可以買到一本黃金的書）。柏拉圖是一次在浴室裡忽然想著要去拜訪他的。雪萊是為他也離婚才去仔細請教他的，杜思退益夫斯基、托爾斯泰、丹農雪烏、波特萊耳、盧騷，這一班人也各有各的來法，反正都不是經由正宗的介紹：都是邂逅，不是約會。這次我到平大教書也是偶然的，我教著濟慈的《夜鶯歌》也是偶然的，乃至我現在動手寫這一篇短文，更不是料得到的。友鸞再三要我寫才鼓起我的興來，我也很高興寫，因為看了我的乘興的話，竟許有人不但發願去讀那《夜鶯歌》，並且從此得到了一個親口嘗味最高階文學的門徑，那我就得意極了。\n\n但是叫我怎樣講法呢？在課堂裡一頭講生字一頭講典故，多少有一個講法，但是現在要我坐下來把這首整體的詩分成片段詮釋它的意義，可真是一個難題！領略藝術與看山景一樣，只要你地位站得適當，你這一望一眼便吸收了全景的精神；要你“遠視”的看，不是近視的看；如其你捧住了樹才能見樹，那時即使你不惜工夫一株一株的審查過去，你還是看不到全林的景子。所以分析的看藝術，多少是殺風景的：綜合的看法才對。所以我現在勉強講這《夜鶯歌》，我不敢說我能有什麼心得的見解！我並沒有！我只是在課堂裡講書的態度，按句按段的講下去就是；至於整體的領悟還得靠你們自己，我是不能幫忙的。\n\n你們沒有聽過夜鶯先是一個困難。北京有沒有我都不知道。\n\n下回蕭友梅先生的音樂會要是有貝德花芬的第六個“沁芳南”\n\n（The Pastoral Symphony）時，你們可以去聽聽，那裡面有夜鶯的歌聲。好吧，我們只能要同意聽音樂——自然的或人為的——有時可以使我們聽出神：譬如你晚上在山腳下獨步時聽著清越的笛聲，遠遠的飛來，你即使不滴淚，你多少不免“神往”不是？或是在山中聽泉樂，也可使你忘卻俗景，想象神境。我們假定夜鶯的歌聲比我們白天聽著的什麼鳥都要好聽；他初起像是龔雲甫，嗓子發沙的，很懈的試她的新歌；頓上一頓，來了，有調了。可還不急，只是清脆悅耳，像是珠走玉盤（比喻是滿不相干的）！慢慢的她動了情感，彷彿忽然想起了什麼事情使他激成異常的憤慨似的，他這才真唱了，聲音越來越亮，調門越來越新奇，情緒越來越熱烈，韻味越來越深長，像是無限的歡暢，像是豔麗的怨慕，又像是變調的悲哀——直唱得你在旁傾聽的人不自主的跟著她興奮，伴著她心跳。\n\n你恨不得和著她狂歌，就差你的嗓子太粗太濁合不到一起！這是夜鶯；這是濟慈聽著的夜鶯，本來晚上萬籟靜定後聲音的感動力就特強，何況夜鶯那樣不可類比的妙樂。\n\n好了；你們先得想象你們自己也教音樂的沈醴浸醉了，四肢軟綿綿的，心頭癢薺薺的，說不出的一種濃味的馥郁的舒服，眼簾也是懶洋洋的掛不起來，心裡滿是流膏似的感想，遼遠的回憶，甜美的惆悵，閃光的希冀，微笑的情調一齊兜上方寸靈臺時——“in a low.tiemulous under-tone”——開誦濟慈的《夜鶯歌》，那才對勁兒！\n\n這不是清醒時的說話；這是半夢囈的私語：心裡暢快的壓迫太重了流出口來綣繾的細浯——我們用散文譯過他的意思來看：——（一）“這唱歌的，唱這樣神妙的歌的，決不是一隻平常的鳥；她一定是一個樹林里美麗的女神，有翅膀會得飛翔的。她真樂呀，你聽獨自在黑夜的樹林裡，在架幹交叉，濃蔭如織的青林裡，她暢快的開放她的歌調，讚美著初夏的美景，我在這裡聽她唱，聽的時候已經很多，她還是恣情的唱著；啊，我真被她的歌聲迷醉了，我不敢羨慕她的清福，但我卻讓她無邊的歡暢催眠住了，我像是服了一劑麻藥，或是喝盡了一劑鴉片汁，要不然為什麼這睡昏昏思離離的像進了黑甜鄉似的，我感覺著一種微倦的麻痺，我太快活了，這快感太尖銳了，竟使我心房隱隱的生痛了！”\n\n（二）“你還是不倦的唱著——在你的歌聲裡我聽出了最香冽的美酒的味兒。啊，喝一杯陳年的真葡萄釀多痛快呀！那葡萄是長在暖和的南方的，普魯罔斯那種地方，那邊有的是幸福與歡樂，他們男的女的整天在寬闊的太陽光底下作樂，有的攜著手跳春舞，有的彈著琴唱戀歌；再加那遍野的香草與各樣的樹馨——在這快樂的地土下他們有酒窖埋著美酒。現在酒味益發的澄靜，香冽了。真美呀，真充滿了南國的鄉土精神的美酒，我要來引滿一杯，這酒好比是希寶克林靈泉的泉水，在日光裡灩灩發虹光的清泉，我拿一隻古爵盛一個撲滿。啊，看呀！這珍珠似的酒沫在這杯邊上發瞬，這杯口也叫紫色的濃漿染一個鮮豔；你看看，我這一口就把這一大杯酒吞了下去——這才真醉了，我的神魂就脫離了軀殼，幽幽的辭別了世界，跟著你清唱的音響，像一個影子似淡淡的掩入了你那暗沉沉的林中。”\n\n（三）“想起這世界真叫人傷心。我是無沾戀的，巴不得有機會可以逃避，可以忘懷種種不如意的現象，不比你在青林茂蔭裡過無憂的生活，你不知道也無須過問我們這寒傖的世界，我們這裡有的是熱病、厭倦、煩惱，平常朋友們見面日寸只是愁顏相對，你聽我的牢騷，我聽你的哀怨；老年人耗盡了精力，聽憑痺症搖落他們僅存的幾莖可憐的白髮；年輕人也是叫不如意事蝕空了，滿臉的憔悴，消瘦得像一個鬼影，再不然就進墓門；真是除非你不想他，你要一想的時候就不由得你發愁，不由得你眼睛裡鈍遲遲的充滿了絕望的晦色；美更不必說，也許難得在這裡，那裡，偶然露一點痕跡，但是轉瞬間就變成落花流水似沒了，春光是挽留不住的，愛美的人也不是沒有，但美景既不常駐人間，我們至多隻能實現暫時的享受，笑口不曾全開，愁顏又回來了！因此我只想順著你歌聲離別這世界，忘卻這世界，解化這憂鬱沉沉的知覺。”\n\n（四）“人間真不值得留戀，去吧，去吧！我也不必乞靈於培克司（酒神）與他那寶輦前的文豹，只憑詩情無形的翅膀我也可以飛上你那裡去。啊，果然來了！到了你的境界了！這林子裡的夜是多溫柔呀，也許皇后似的明月此時正在她天中的寶座上坐著，周圍無數的星辰像侍臣似的拱著她。但這夜卻是黑，暗陰陰的沒有光亮，只有偶然天風過路時把這青翠廕庇吹動，讓半亮的天光絲絲的漏下來，照出我腳下青茵濃密的地土。”\n\n（五）“這林子裡夢沉沉的不漏光亮，我腳下踏著的不知道是什麼花，樹枝上滲下來的清馨也辨不清是什麼香；在這薰香的黑暗中我只能按著這時令猜度這時候青草裡，矮叢裡，野果樹上的各色花香；——乳白色的山楂花，有刺的野薔薇，在葉叢裡掩蓋著的芝羅蘭已快萎謝了，還有初夏最早開的麋香玫瑰，這時候準是滿承著新鮮的露釀，不久天暖和了，到了黃昏時候，這些花堆裡多的是採花來的飛蟲。”\n\n我們要注意從第一段到第五段是一順下來的：第一段是樂極了的譫語，接著第二段聲調跟著南方的陽光放亮了一些，但情調還是一路的纏綿。第三段稍為激起一點浪紋，迷離中夾著一點自覺的憤慨，到第四段又沉了下去，從“already with thee！”起，語調又極幽微，像是小孩子走入了一個陰涼的地窖子，骨髓裡覺著涼，心裡卻覺著半害怕的特別意味，他低低的說著話，帶顫動的，斷續的；又像是朝上風來吹斷清夢時的情調；他的詩魂在林子的黑蔭裡聞著各種看不見的花草的香味，私下一一的猜測訴說，像是山澗平流入湖水時的尾聲……這第六段的聲調與情調可全變了；先前只是暢快的惝恍，這下竟是極樂的譫語了。他樂極了，他的靈魂取得了無邊的解說與自由，他就想永保這最痛快的俄頃，就在這時候輕輕的把最後的呼吸和入了空間，這無形的消滅便是極樂的永生；他在另一首詩裡說——\n\n\n\nI know this being＇s lease，My fsncy to its utmost bliss spreads，Yet could I on this veiy midneght cease，And the worlds gaudy ensign see in shreds；Verse，Fame and beauty are intense indeed，But Death intenser-Death is Life‘s high\n\n\n\nMeeh.\n\n\n\n在他看來，（或是在他想來），“生”是有限的，生的幸福也是有限的——詩，聲名與美是我們活著時最高的理想，但都不及死，因為死是無限的，解化的，與無盡流的精神相投契的，死才是生命最高的蜜酒，一切的理想在生前只能部分的，相對的實現，但在死裡卻是整體的絕對的諧合，因為在自由最博大的死的境界中一切不調諧的全調諧了，一切不完全的都完全了，他這一段用的幾個狀詞要注意，他的死不是苦痛；是“Easef- ul Death”舒服的，或是竟可以翻作“逍遙的死”；還有他說“Quiet Breath”，幽靜或是幽靜的呼吸，這個觀念在濟慈詩裡常見，很可注意；他在一處排列他得意的幽靜的比象——\n\n\n\nAUTUMN SUNS\n\n\n\nSmiling at eve upon the quiet sheaves. Sweet Sapphos Cheek-a sleeping infant‘sbreath- The gradual sand that througn an hour glassruns A woodland rivulet，a Poet’s death.\n\n\n\n秋田裡的晚霞，沙浮女詩人的香腮，睡孩的呼吸，光陰漸緩的流沙，山林裡的小溪，詩人的死。他詩裡充滿著靜的，也許香豔的，美麗的靜的意境，正如雪萊的詩裡無處不是動，生命的振動，劇烈的，有色彩的，嘹亮的。我們可以拿濟慈的《秋歌》對照雪萊的《西風歌》，濟慈的“夜鶯”對比雪萊的“雲雀，濟慈的”憂鬱“對比雪萊的”雲“，一是動、舞、生命、精華的、光亮的、搏動的生命，一是靜、幽、甜熟的、漸緩的”奢侈“的死，比生命更深奧更博大的死，那就是永生。懂了他的生死的概念我們再來解釋他的詩：（六）”但是我一面正在猜測著這青林裡的這樣那樣，夜鶯他還是不歇的唱著，這回唱得更濃更烈了。（先前只像荷池裡的雨聲，調雖急。韻節還是很勻淨的；現在竟像是大塊的驟雨落在盛開的丁香林中，這白英在狂顫中繽紛的墮地，雨中的一陣香雨，聲調急促極了。）所以他竟想在這極樂中靜靜的解化，平安的死去，所以他竟與無痛苦的解脫髮生了戀愛，昏昏的隨口編著鍾愛的名字唱著讚美他，要他領了他永別這生的世界，投入永生的世界。這死所以不僅不是痛苦，真是最高的幸福，不僅不是不幸，並且是一個極大的奢侈；不僅不是消極的寂滅，這正是真生命的實現。在這青林中，在這半夜裡，在這美妙的歌聲裡，輕輕的挑破了生命的水泡，啊，去吧！同時你在歌聲中傾吐了你的內蘊的靈性，放膽的儘性的狂歌好像你在這黑暗裡看出比光明更光明的光明，在你的葉蔭中實現了比快樂更快樂的快樂；——我即使死了，你還是繼續的唱著，直唱到我聽不著，變成了土，你還是永遠的唱著。“\n\n這是全詩精神最飽滿音調最神靈的一節，接著上段死的意思與永生的意思，他從自己又回想到那鳥的身上，他想我可以在這歌聲裡消散，但這歌聲的本體呢？聽歌的人可以由生入死，由死得生，這唱歌的鳥，又怎樣呢？以前的六節都是低調，就是第六節調雖變，音還是像在浪花裡浮沉著的一張葉片，浪花上湧時葉片上湧，浪花低伏時葉片也低伏；但這第七節是到了最高點，到了急調中的急調——詩人的情緒，和著鳥的歌聲，盡情的湧了出來：他的迷醉中的詩魂已經到了夢與醒的邊界。\n\n這節裡Ruth的本事是在舊約書裡The Book of Ruth，她是嫁給一個客民的，後來丈夫死了，她的姑要回老家，叫她也回自己的家再嫁人去，羅司一定不肯，情願跟著她的姑到外國去守寡，後來他在麥田裡收麥，她常常想著她的本鄉，濟慈就應用這段故事。\n\n（七）“方才我想到死與滅亡，但是你，不死的鳥呀，你是永遠沒有滅亡的日子，你的歌聲就是你不死的一個憑證。時化盡遷異，人事盡變化，你的音樂還是永遠不受損傷，今晚上我在此地聽你，這歌聲還不是在幾千年前已經在著，富貴的王子曾經聽過你，卑賤的農夫也聽過你：也許當初羅司那孩子在黃昏時站在異邦的田裡割麥，他眼裡含著一包眼淚思念故鄉的時候，這同樣的歌聲，曾經從林子裡透出來，給她精神的慰安，也許在中古時期幻術家在海上變出蓬萊仙島，在波心裡起造著樓閣，在這裡面住著他們攝取來的美麗的女郎，她們憑著窗戶望海思鄉時，你的歌聲也曾經感動她們的心靈，給他們平安與愉快。”\n\n（八）這段是全詩的一個總束，夜鶯放歌的一個總束，也可以說人生的大夢的一個總束。他這詩裡有兩相對的（動機）；一個是這現世界，與這面目可憎的實際的生活：這是他巴不得逃避，巴不得忘卻的，一個是超現實的世界，音樂聲中不朽的生命，這是他所想望的，他要實現的，他願意解除脫了不完全暫時的生為要化入這完全的永久的生。他如何去法，憑酒的力量可以去，憑詩的無形的翅膀亦可以飛出塵寰，或是聽著夜鶯不斷的唱聲也可以完全忘卻這現世界的種種煩惱。他去了，他化入了溫柔的黑夜，化入了神靈的歌聲——他就是夜鶯；夜鶯就是他。夜鶯低唱時他也低唱，高唱時他也高唱，我們辨不清誰是誰，第六第七段充分發揮“完全的永久的生”那個動機，天空裡，黑夜裡已經充塞了音樂——所以在這裡最高的急調尾聲一個字音forlorn裡轉回到那一個動機，他所從來那個現實的世界，往來穿著的還是那一條線，音調的接合，轉變處也極自然；最後糅和那兩個相反的動機，用醒（現世界）與夢（想象世界）結合全文，像拿一塊石子擲入山壑內的深潭裡，你聽那音響又清切又諧和，餘音還在山壑裡迴盪著，使你想見那石塊慢慢的，慢慢的沉入了無底的深潭……音樂完了，夢醒了，血嘔盡了，夜鶯死了！但他的餘韻卻嫋嫋的永遠在宇宙間迴響著……\n\n\n\n十三年十二月二日夜半"
		},
		{
			"章節": "拜倫",
			"章節名稱": "拜倫",
			"章節內容": "蕩蕩萬斛船，影若揚白虹。自非風動天，莫置大水中。\n\n\n\n——杜甫\n\n\n\n今天早上，我的書桌上散放著一壘書，我伸手提起一枝毛筆蘸飽了墨水正想下筆寫的時候，一個朋友走進屋子來，打斷了我的思路。“你想做什麼？”他說。“還債，”我說，“一輩子只是還不清的債，開銷了這一個，那一個又來，像長安街上要飯的一樣，你一開頭就糟。這一次是為他，”我手點著一本書裡Westll畫的拜倫像（原本現在倫敦肖像畫院）。“為誰，拜倫！”那位朋友的口音裡夾雜了一些鄙夷的鼻音。“不僅做文章，還想替他開會哪，”我跟著說。“哼，真有工夫，又是戴東原那一套。”——那位先生發議論了——“忙著替死鬼開會演說追悼，哼！我們自己的祖祖宗宗的生忌死忌，春祭秋祭，先就忙不開，還來管姓呆姓擺的出世去世；中國鬼也就夠受，還來張羅洋鬼！俄國共產黨的爸爸死了，北京也聽見悲聲，上海廣東也聽見哀聲；書呆子的退伍總統死了，又來一個同聲一哭。二百年前的戴東原還不是一個一頭黃毛一身奶臭一把鼻涕一把尿的娃娃，與我們什麼相干，又用得著我們的正顏厲色開大會做論文！現在真是愈出愈奇了，什麼，連拜倫也得利益均沾，又不是瘋了，你們無事忙的文學先生們！誰是拜倫？一個濫筆頭的詩人，一個宗教家說的罪人，一個花花公子，一個貴族。就使追悼會紀念會是現代的時髦，你也得想想受追悼的配不配，也得想想跟你們所謂時代精神合式不合式，拜倫是貴族，你們貴國是一等的民生共和國，哪裡有貴族的位置？拜倫又沒有發明什麼蘇維埃，又沒有做過世界和平的大夢，更沒有用科學方法整理過國故，他只是一個拐腿的紈褲詩人，一百年前也許出過他的風頭，現在埋在英國紐斯推德（Newstead）的貴首頭都早爛透了，為他也來開紀念會，哼，他配！講到拜倫的詩你們也許與蘇和尚的脾味合得上，看得出好處，這是你們的福氣——要我看他的詩也不見得比他的骨頭活得了多少。並且小心，拜倫倒是條好漢，他就恨盲目的崇拜，回頭你們東抄西剿的忙著做文章想是討好他，小心他的鬼魂到你夢裡來大聲的罵你一頓！”\n\n那位先生大發牢騷的時候，我已經抽了半支的煙，眼看著繚繞的氳氤，耐心的挨他的罵，方才想好讚美拜倫的文章也早已變成了菸絲飛散：我呆呆的靠在椅背上出神了；——拜倫是真死了不是？全朽了不是？真沒有價值，真不該替他揄揚傳佈不是？\n\n眼前扯起了一重重的霧幔，灰色的、紫色的，最後呈現了一個驚人的造像。最純粹，光淨的白石雕成的一個人頭，供在一架五尺高的檀木几上，放射出異樣的光輝，像是阿博洛，給人類光明的大神，凡人從沒有這樣莊嚴的“天庭”，這樣不可侵犯的眉宇，這樣的頭顱，但是不，不是阿博洛，他沒有那樣驕傲的鋒芒的大眼，像是阿爾帕斯山南的藍天，像是威尼市的落日，無限的高遠，無比的壯麗，人間的萬花鏡的展覽反映在他的圓睛中，只是一層鄙夷的薄翳；阿博洛也沒有那樣美麗的發鬈，像紫葡萄似的一穗穗貼在花崗石的牆邊；他也沒有那樣不可信的口脣，小愛神背上的小弓也比不上他的精緻，口角邊微露著厭世的表情，像是蛇身上的文彩，你明知是惡毒的，但你不能否認他的豔麗；給我們絃琴與長笛的大神也沒有那樣圓整的鼻孔，使我們想象他的生命的劇烈與偉大，像是大火山的決口……\n\n不，他不是神，他是凡人，比神更可怕更可愛的凡人，他生前在紅塵的狂濤中沐浴，洗滌他的遍體的斑點，最後他踏腳在浪花的頂尖，在陽光中呈露他的無瑕的肌膚，他的驕傲，他的力量，他的壯麗，是天上瑳奕司與玖必德的憂愁。\n\n他是一個美麗的惡魔，一個光榮的叛兒。\n\n一片水晶似的柔波，像一面晶瑩的明鏡，照出白頭的“少女”，閃亮的“黃金篦”，“快樂的阿翁”。此地更沒有海潮的嘯響，只有草蟲的謳歌，醉人的樹色與花香，與溫柔的水聲，小妹子的私語似的，在湖邊吞嚥。山上有急湍，有冰河，有幔天的松林，有奇偉的石景。瀑布像是瘋癲的戀人，在荊棘叢中跳躍，從揚巖上滾墜，在磊石間震碎，激起無量數的珠子，圓的、長的、乳白色的、透明的，陽光斜落在急流的中腰，幻成五彩的虹紋。這急湍的頂上是一座突出的危崖，像一個猛獸的頭顱，兩旁幽邃的松林，像是一頸的長鬣，一陣陣的瀑雷，像是他的吼聲。在這絕壁的邊沿站著一個丈夫，一個不凡的男子，怪石一般的崢嶸。朝旭一般的美麗，勁瀑似的桀驁，松林似的憂鬱。他站著，交抱著手臂，翻起一雙大眼，凝視著無極的青天，三個阿爾帕斯的鷙鷹在他的頭頂不息的盤旋；水聲，松濤的嗚咽，牧羊人的笛聲，前峰的崩雪聲——他凝神的聽著。\n\n只要一滑足，只要一縱身，他想，這軀殼便崩雪似的墜入深潭，粉碎在美麗的水花中，這些大自然的諧音便是讚美他寂滅的喪鐘。他是一個驕子：人間踏爛的蹊徑不是為他準備的，也不是人間的鐐鏈可以鎖住他的鷙鳥的翅羽。他曾經丈量過巴南蘇斯的群峰，曾經搏鬥過海理士彭德海峽的凶濤，曾經在馬拉松放歌，曾經在愛琴海邊狂嘯，曾經踐踏過滑鐵盧的泥土，這裡面埋著一個敗滅的帝國。他曾經實現過西撤凱旋時的光榮，丹桂籠住他的發鬈，玫瑰承住他的腳蹤，但他也免不了他的滑鐵盧；運命是不可測的恐怖，征服的背後隱著僇辱的獰笑，御座的周遭顯現了狴犴的幻景；現在他的遍體的斑痕，都是誹毀的箭鏃，不更是繁花的裝綴，雖則在他的無瑕的體膚上一樣的不曾停留些微汙損。……太陽也有他的淹沒的時候，但是誰能忘記他臨照時的光焰？\n\nWhat is life，what is death，and what are we. That when the ship sinks，we no longer may be.虯哪（Juno）發怒了。天變了顏色，湖面也變了顏色。四周的山峰都披上了黑霧的袍服，吐出迅捷的火舌，搖動著，彷彿是相互的示威，雷聲像猛獸似的在山坳裡咆哮、跳蕩，石卵似的雨塊，隨著風勢打擊著一湖的磷光，這時候（一八一六年，六月十五日）彷彿是愛儷兒（Ariel）的精靈聳身在絞繞的雲中，默唪著咒語，眼看著——\n\n\n\nJove‘s lightnings，the precursors O’the dreadful thunder-claps……\n\nThe fire，and cracks Of sulphurous roaring，the most mighty\n\n\n\nNeptune\n\n\n\nSeem‘d to besiehe，and make his bold waves tremble，Yea his dreae tridents shade.\n\n\n\n（Tem est）\n\n\n\n在這大風濤中，在湖的東岸，龍河（Rhone）合流的附近，在小嶼與白沫間，飄浮著一隻疲乏的小舟，扯爛的布帆，破碎的尾舵，衝當著巨浪的打擊，舟子只是著忙的禱告。乘客也失去了鎮定，都已脫卸了外衣，準備與濤瀾搏鬥。這正是盧騷的故鄉，那小舟的歷險處又恰巧是玖荔亞與聖潘羅（Julia and St.Preux）遇難的名跡。舟中人有一個美貌的少年是不會泅水的，但他卻從不介意他自己的骸骨的安全，他那時滿心的憂慮，只怕是船翻時連累他的友人為他冒險，因為他的友人是最不怕險惡的，厄難只是他的雄心的激刺，他曾經狎侮愛琴海與地中海的怒濤，何況這有限的梨夢湖中的掀動，他交叉著手，靜看著薩福埃（Savoy）的雪峰，在雲罅裡隱現。這是歷史上一個希有的奇逢，在近代革命精神的始祖神感的勝處，在天地震怒的俄頃，載在同一的舟中。一對共患難的，偉大的詩魂，一對美麗的惡魔，一對光榮的叛兒！\n\n他站在梅鎖朗奇（Mesolongion）的灘邊（一八二四年，一月，四至二十二日）。海水在夕陽裡起伏，周遭靜瑟瑟的莫有人跡，只有連綿的砂磧，幾處卑陋的草屋，古廟宇殘圮的遺蹟，三兩株灰蒼色的柱廊，天空飛舞著幾隻闊翅的海鷗，一片荒涼的暮景。他站在灘邊，默想古希臘的榮華，雅典的文章，斯巴達的雄武，晚霞的顏色二千年來不曾消滅，但自由的鬼魂究不曾在海砂上留存些微痕跡……他獨自的站著，默想他自己的身世，三十六年的光陰已在時間的灰燼中埋著，愛與憎，得志與屈辱：盛名與怨詛，志願與罪惡，故鄉與知友，威尼市的流水，羅馬古劇場的夜色，阿爾帕斯的白雪，大自然的美景與憤怒，反叛的磨折與尊榮，自由的實現與夢境的消殘……他看著海砂上映著的曼長的身形，涼風拂動著他的衣裾——寂寞的天地間的一個寂寞的伴侶—一他的靈魂中不由的激起了一陣感慨的狂潮，他把手掌埋沒了頭面。此時日輪已經翳隱，天上星先後的顯現，在這美麗的暝色中，流動著詩人的吟聲，像是松風，像是海濤，像是藍奧孔苦痛的呼聲，像是海倫娜島上絕望的籲歡：——\n\n\n\nTis time this heart should be unmoved，\n\n\n\nSince others it hath ceased to move；\n\n\n\nYet.though I cannot be beloved.\n\n\n\nstill let me love！\n\n\n\nMy days are in the yellow leaf；\n\n\n\nThe flowers and fruits of love are gone；\n\n\n\nThe worm，the canker，and the grief；\n\n\n\nAre mine alone！\n\n\n\nThe fire that on my bosom preys\n\n\n\nIs lone as some volcanic isle；\n\n\n\nNo torch is kindled at its blaze-\n\n\n\nA funeral pile！\n\n\n\nThe hope，the fear，the jealous care，\n\n\n\nThe exalted portion of the pain\n\n\n\nAnd power of love，I cannot share，\n\n\n\nBut wear the chain.\n\n\n\nBut‘tis not thus-and’tis not here-\n\n\n\nSuch thoughts should shake my soul，nor now，\n\n\n\nWhere glory decks the hero‘s bier\n\n\n\nOr binds his brow.\n\n\n\nThe sword，the banner，and the field，\n\n\n\nGlory and Grace，around me see！\n\n\n\nThe Spartan，born upon his shield，\n\n\n\nWas not more free.\n\n\n\nAwake！（not Greece—she is awake！）\n\n\n\nAwake，my spirit！Think through whom\n\n\n\nThe life-blood tracks its parent lake，\n\n\n\nAnd then strike home！\n\n\n\nTread those reviving passions down；\n\n\n\nUnworthy manhood！-unto thee\n\n\n\nIndifferent should the smile or frown\n\n\n\nOf beauty be.\n\n\n\nIf thou regret‘st thy youth，why live；\n\n\n\nThe land of honorable death\n\n\n\nIs here：-up to the field，and give\n\n\n\nAway thy breath！\n\n\n\nSeek out-less sought than found-\n\n\n\nAdier‘s grave for thee the best；\n\n\n\nThen look around，and choose thy ground，\n\n\n\nAnd take thy rest.\n\n\n\n年歲已經僵化我的柔心，\n\n\n\n我再不能感召他人的同情；\n\n\n\n但我雖則不敢想望戀與憫，\n\n\n\n我不願無情！\n\n\n\n往日已隨黃葉枯萎，\n\n\n\n飄零；戀情的花與果更不留縱影，\n\n\n\n只剩有腐土與蟲與愴心，\n\n\n\n長伴前途的光陰！\n\n\n\n\n\n燒不盡的烈焰在我的胸前，\n\n\n\n孤獨的，像一個噴火的荒島；\n\n\n\n更有誰憑弔，更有誰憐——\n\n\n\n一堆殘骸的焚燒！\n\n\n\n希冀，恐懼，靈魂的憂焦，\n\n\n\n戀愛的靈感與苦痛與蜜甜，\n\n\n\n我再不能嘗味，再不能自傲——\n\n\n\n我投入了監牢！\n\n\n\n但此地是古英雄的鄉國，\n\n\n\n白雲中有不朽的靈光，\n\n\n\n我不當怨艾，惆悵，為什麼\n\n\n\n這無端的悽惶？\n\n\n\n希臘與榮光，軍旗與劍器，\n\n\n\n古戰場的塵埃，在我的周遭，\n\n\n\n古勇士也應慕羨我的際遇，\n\n\n\n此地，今朝！\n\n\n\n甦醒！（不是希臘——她早巳驚起！）\n\n\n\n甦醒，我的靈魂！問誰是你的\n\n\n\n血液的泉源，休辜負這時機，\n\n\n\n鼓舞你的勇氣！\n\n\n\n丈夫！休教已住的沾戀\n\n\n\n夢魘似的壓迫你的心胸。\n\n\n\n美婦人的笑與顰的婉戀，\n\n\n\n更不當容寵！\n\n\n\n再休眷念你的消失的青年，\n\n\n\n此地是健兒殉身的鄉土，\n\n\n\n聽否戰場的軍鼓，向前，\n\n\n\n毀滅你的體膚！\n\n\n\n只求一個戰士的墓窟，\n\n\n\n收束你的生命，你的光陰；\n\n\n\n去選擇你的歸宿的地域，\n\n\n\n自此安寧。\n\n\n\n他念完了詩句，只覺得遍體的狂熱，壅住了呼吸，他就把外衣脫下，走入水中，向著浪頭的白沫裡聳身一竄，像一隻海豹似的，鼓動著鰭腳，在鐵青色的水波里泳了出去。……\n\n“衝鋒，衝鋒，跟我來！”\n\n衝鋒，衝鋒，跟我來！這不是早一百年拜倫在希臘梅鎖龍奇臨死前昏迷時說的話？那時他的熱血已經讓冷血的醫生給放完了，但是他的爭自由的旗幟卻還是緊緊的擎在他的手裡。\n\n……\n\n再遲八年，一位八十二歲的老翁也在他的解脫前，喊一聲“MOre light！”\n\n“不夠光亮屍”衝鋒，衝鋒，跟我來來！“\n\n火熱的菸灰掉在我的手背上，驚醒了我的出神，我正想開口答覆那位朋友的譏諷，誰知道睜眼看時，他早溜了！"
		},
		{
			"章節": "丹農雪烏",
			"章節名稱": "丹農雪烏",
			"章節內容": "緒言\n\n\n\n下面是我初讀丹農雪烏（D‘Annunzio）的《死城》（The Dead City）後的一段日記：\n\n\n\n三月三日，初讀丹農雪烏——辛孟士（Anhur Symons）譯的《死城》，無雙的傑作：是純粹的力與熱；是生命的詩歌與死的讚美的合奏。諧音在太空中迴盪著；是神靈的顯示，不可比況的現象。文字中有錦繡，有金玉，有美麗的火焰；有高山的莊嚴與巍峨；有如大海的濤聲，在寂寞的空靈中嘯吼著無窮的奧義；有如雲，包卷大地，蔽暗長空的雲，掩塞光明，產育風濤；有如風、狂風、暴風、颶風，起因在秋枝上的片葉，一微弱的顫慄，終於潰決大河，剖斷岡嶺。偉大的熱情！無形的醞釀著偉大的，壯麗的悲劇，生與死，勝利與敗滅，光榮與沉淪，陽光與黑夜，帝得與虛無，歡樂與寂寞；絕對的真與美在無底的深潭中；跳呀，勇敢的尋求者！……\n\n\n\n我當初的日記是用英文記的，接下去還有不少火熱的讚美，現在我自己看了都覺得耀眼，只得省略了。一個人生命的覺悟與藝術的覺悟，往往是同時來的下這是一個奧妙的訊息，霎時的你自己初次感覺了你血管裡的熱液，霎時的你感覺了心臟的跳動；不成形的願望，不可言狀的隱痛，初次在你的心靈中發現；霎時的花瓣的色與香，小島的歌音，天邊的雲彩，岩石上攀附著的藤蘿，山澗鋪底的石礫，都呈露了不可解說的嫵媚，不可鉤索的奧義；霎時的你發現你的靈感力增加了敏銳，你的同情心，無限的擴大，你的好奇心又回覆了童年時的桀驁與無厭；霎時的你瞭解了你友人的沉默，他眉目間的皺紋，你願意參與他的隱祕，體貼他的煩悶；霎時的你在壁上掛著的畫片中，會悟了不曾領略過的妙趣，也許是臨風的柳絲，也許是聖母懷抱著聖嬰的微笑，也許是牧羊人弄笛時的姿態，也許是稻田中顫動著的陽光；霎時的你也參透了文字的徵象，一簡短的字句，一單獨的狀詞，也許顯示出真與美的神奇的彩澤……這是覺悟，藝術的，也是生命的。我初讀丹農雪烏的時候，正當我生平最重大的一個關節，也是我在機械教育的桎梏下自求解脫的時期，所以我那時的日記上只是氾濫著洪水，狂竄著烈焰，苦痛的呼聲參和著狂歡的叫響，幻想的希望蜃樓似的隱現著，自艾的煩懣連鎖著自傲的倡狂；現在我翻閱我自己的記載，回想當時的變幻，彷彿是安坐在圓池裡，靜看著舞臺上一幕幕的轉換，幻象中的幻象，傀儡場上的傀儡，我心頭火熱的一方不辨是悲楚的烙痕，還是嘲諷的冰激的反感，此外的一切，正如哈姆雷德在瞑目時說的，只是沉默了。\n\n丹農雪烏著作的英譯本，多半已經絕版；辛孟士是他在英國的一個知己，他的三篇最有名的劇本都是辛孟士親自翻譯的——（1）The Dead City，（2）La Gioconda，（3）Francesca da Rimini——（一）（二）是散文，（三）是詩劇。我那時看過了，便不忍放手，但我訪問了無數的書鋪，在康橋與倫敦，都是一例的失望，圖書館裡借來的又不便匿據，我發了一個狠，想把三部書一齊翻成中文，回國時也是一件外國帶回來的禮物。我先著手《死城》；花了六個下午與黃昏的工夫，也不顧腕酸與背痛，居然完成了一部，此後我又翻閱了丹農雪烏的小說與詩文，在一月內又草成了一篇粗率的介紹，放在我的書篋內已經有三個年頭，也不知是捨不得，還是難為情，這一小方的禮物始終不曾送出。這一點子的禮物，即使可算是禮物，實在是太不成體統，此次我在山裡閒著掏出來看時，自己也不覺顏赧：那篇論文是像一個蒸爛的壽桃，也許多少的糯米香還在著，但體態是不堪問的了；那篇譯文是像一個初次進城的村姑。脂粉太濃了不好，鞋襪太素了也不好。最簡便的辦法，當然是不讓露面；最不簡便的辦法，當然是重新來過；但我既不肯犧牲，又沒有勇氣，結果只有修改一法，雖則明知是不能滿意的。\n\n\n\n\n\n義大利與丹農雪烏\n\n\n\n一個民族都有他獨有的天才，對於人類的全體。瑪志尼說的，負有特定的天職，應盡特殊的貢獻。這位熱心的先覺，愛人道愛自由、愛他的種族與文化，在義大利不曾統一以前，屢次宣言他對於本國前途無限的希望。他確信這“第三的義大利”，不但能擺脫外國勢力的羈絆，與消除教會的弊惡，重新規復他民族的尊榮，統一與獨立，並且還能開放他創造的泉源，迴應當年羅馬帝國與文藝復興的精神與文采，向西歐文化不絕的洪流，再輸新鮮的貢獻；施展他民族獨有的天才，增益人類的光榮，調諧進化的音節。如今距義大利統一已經半世紀有餘，瑪志尼的預言究竟應驗了不曾？他的期望實現了不曾？知道歐洲文化消長的讀者，不用說，當然是同意肯定的。這第三的義大利，的確是第二度的文藝復興，“他的天才與智力”漢復德教授（Prof.CH.Herford，The Higher Hind of Italy，1920）\n\n說的，“又是一度的開花與結果，最使我們驚訝的，是他的個性的卓著；新歐的文化，又發現了這樣矯健，活潑的精神，真是可喜的現象。我們隨便翻閱他們新近出版的著述，便可以想象這新精神貫徹他們思想的力量，新起的詩文，亦是蓬勃中有修練，回看十九世紀中期的散漫與憊懶，這差別是大極了。”\n\n臘丁民族原來是女性的民族，義大利山水的清麗與溫柔，更是天生的優美的文藝的產地。但自文藝復興時期的興奮以後的幾百年間，義大利像是烈焰遺剩下的灰燼，偶爾也許有火星跳動著，再熾的希望，卻是無期的遠著；同時阿爾帕斯北方剛健的民族，不絕的活動著，益發反襯出他們嬌柔的靜默。但如政治統一以來，義大利已經證明她自己當初只是暫時的休憩，並不是精力的消渴，現在偉大的動力又催醒了她潛伏的才能；這位嫵媚的美人，又從她倦眠著的榻上站了起來，用手絹拂拭了他眉目間的倦態，對著豔麗的晨光輾然的微笑。她這微笑的訊息是什麼，我們只要看義大利最近的思想與文藝的成就。現在他們的哲學家有克洛謇（Benedetto Croce）與尚蒂爾（Gentile）；克洛謇不僅是現代哲學界的一個大師，他的文藝的評衡學理與方法，也整合了十九世紀評衡學的精萃，他這幾年只是踞坐在評衡的大交椅上，在他的天平上，重新評定歷代與各國不朽的作品的價值。阿里烏塔（Aliotta）也是一個精闢的學者，他的書——The Idealistic Reaction against Science in the ninteenth century雖則知道的不多，也是一部極有價值的著作。文藝界新起的彩色，更是卓著：微提的音樂（Verdi），沙梗鐵泥（Segantini）的書，卡杜賽（Carducci）、微迦（Verga）、福加沙路（Fogazzaro）、巴斯古裡（Paseoli）與丹農雪烏的詩；都是一代的宗匠，真純的藝術家。\n\n但丹農雪烏在這燦爛的群星中，尤其放射著駭人的異彩，像一顆彗星似的，曳著他光明的長尾，掃掠過遼闊的長天。他是一個怪傑，我只能給他這樣一個不雅訓的名稱。他是詩人，他是小說家，他是戲劇家；他是軍人，他是飛行家；他是演說家，他自居是“大政治家”，他是義大利加入戰爭的一個主因，他是菲滬楣（Fiume）那場惡作劇的主角；他經過一度愛國的大夢，實現過——雖則剎那的——他的“詩翁兼君王”的幻想；他今年六十二歲；瞎了一眼（戰時），折了一腿，但他的精力據說還不曾衰竭；這彗星，在他最後的翳隱前，也許還有一兩次的閃亮。\n\n他是一個異人，我重複的說，我們不能測量他的力量，我們只能驚訝他的成績，他不是像尋常的文人，憑著有限的想象力與有限的創作力，嘗試著這樣與那樣；在他，嘗試便是勝利，他的詩、他的散文、他的戲劇、他的小說，都有獨到的境界，單獨的要求品評與認識。他的筆力有道斯妥奄夫斯基的深澈與悍健，有茀洛貝的嚴密與精審，有康賴特（Joseph Conrad）擒捉文字的本能，有歌德的神韻，有高蒂靄（Theophile Gautier）\n\n雕字琢句的天才。他永遠在幻想的颶風中飛舞，永遠在熱情的狂濤中旋轉。他自居是超人；拿破崙的雄圖，最是戟刺他的想象。他是最浪漫的飛行家；他用最精貴的紙張，最端秀的字模，印刷他黃金的文章，駕駛著他最美麗的飛艇，回首向著崇拜他的國民，微笑的飛送了一個再會的手吻，冉冉的沒入了蒼穹，他在滿布著網羅的維也納天空，雪片似的散下他的軟語與強詞，熱情與冷智；他曾想橫渡太平洋，在白雲間飽覽遠東的色彩。\n\n他在國會中傾瀉他的雄辯；旋轉義大利的政紐，反斗德奧，自開戰及訂和約，他是義大利愛國熱的中心，他是國民熱烈的崇拜的偶像，他的家在水市的威尼士；便是江朵蠟（Gondola威尼士渡船名）的船家，每過他的門前，也高高的舉著帽子致敬，“義大利萬歲！丹農雪烏萬歲！”的呼聲，瀰漫在星河似的群島與蛛網似的運河間。他往來的信劄，都得編號存記著，因為時常有人偷作紀念。他生平的蹤跡，聽了只像是一個荒誕的童話。\n\n我們單看在菲滬楣時期的丹農雪烏，那時他已經將近六十，但他舉措的荒唐，可以使六歲的兒童失笑。每次他的軍隊佔了勝利，他就下令滿城慶祝，他自己也穿了古怪的綵衣，站在電車扎的花樓上，與菲滬楣半狂的群眾，對晃著香檳的高杯，爛醉了一切，遺忘了一切。玫瑰床是一個奢侈的幻想；但我們這位“詩翁君王”的臥房裡與寢榻上，不僅是滿散著玫瑰的鮮花，並且每天還得撤換三次；朝旭初起時是白色，日中天時是緋色，晚霞渲染時是絳色！他的腳步是疾風，他的眼光是閃電，他的出聲如金鉦，他的語勢如飛瀑；這不是狀詞的濫用，這是會過他的人確切的印象；英國人LewisHind有一次在威尼士的旅館餐室裡聽他在旁桌上談話，他說除非親自聽著沒有人肯相信或能想象的，即使親自聽著了，比方我自己，他也不容易相信一樣的口與舌，喉管與聲帶，會得溢湧出那樣怒潮與大瀑與疾雷似的語言與音調。\n\n這樣的怪人，只有放縱與奢侈的歐南可以產出，也只有縱容怪僻，崇拜非常如義大利的社會，可以供給他自由的發展與表現的機會。他的著作，就是他異常的人格更真切的寫照；我們看他的作品，彷彿是面對著赤道上的光炎，維蘇維亞的烈焰，或是狂吼著的猛獸。他是近代奢侈、怪誕的文明的一個象徵，他是丹德與米仡朗其羅與菩加怯烏的民族的天才與怪僻的結晶。\n\n漢復德教授說：——\n\n\n\n……Whose（D＇Annunzio＇s）Personality might be cal- led a brilliant impressionist sketch of the talents and faillings of the Italy character，reproducing sense inheightened but veracious illumination，others in glaring cari cature or Paradoxical distortion……\n\n\n\n\n\n丹農雪烏的青年期\n\n\n\n丹農雪烏的故鄉是在愛得利亞海邊上的一個鄉村，叫做早試加拉，阿勃魯棲省（Abruzzi）的一個地方。他出世的年份是一八六三年，距今六十一年。那一帶海邊是荒野的山地，居民是樸實、勇健、粗魯、耐苦，他的父親大概是一個農夫：他的自傳裡說，他的鐵性的肌肉是他父親的遺傳，他的堅強的意志與無厭的熱情是他母親的遺傳，他有三個姊妹，都不像他，他有一個乳孃，老年時退隱在山中，他有一部詩集是題贈給她的，對照著他自己的“狂風暴雨”的生涯，與她的山中生活的安閒與靜定：——媽媽，你的油燈裡的草心；緩緩的翳泯，前山松林中的風聲與後山的蟲吟，更番的應和著你的紡車遲遲的呻吟，慰安你的慈心（意譯Dedication of＂Il Poema Paradisiaco＂）\n\n他在他的自傳《靈魂的遊行》——裡，並沒有詳細的記述他幼年期的事績。但他自己所謂“酣徹的肉慾”，他的人格與他的藝術的最主要的元素，在他的童年時已經穎露了。“肉慾”\n\n是Sensuality不確切的譯名，這字在這裡應從廣義解釋，不僅是性慾，各種器官的感覺力也是包括在內的。因為他的官感力特殊的強悍與靈敏，所以他能勘現最祕奧與最微妙的現象與訊息，常人的感官所不易領略的境界。他的生命只是一個感官的生命，自然界充滿著神祕的音樂，他有耳能聽精微的色彩，他有目能察馥郁的香與味，他有鼻與舌能辨析人間無窮的隱奧的變幻與結合，他有銳利的神經能認識、能區別、能通悟。他的視覺在他的器官中尤其是可驚的敏銳；他的思想的材料，彷彿只是實體的意象，他與法國的綠帝（Pierre Loti）一樣，開口即是想象的比喻。他的性慾的特強，更不必說；這是他的全人格的樞紐，他的藝術創作的靈感的泉源。在他早年的詩裡，我們可以想象一個聰明，活潑的孩子，在他的本鄉的海邊、山上、鄉村裡、田壟間，快活的閒遊著；稻田裡的鳥語，舂米、制乳酪、機梭，種種村舍的音籟，山坡上的牲畜的鳴聲，他聽來都是絕妙的音樂；海，多變幻的愛得利亞海，尤其是他的想象力的保姆與師傅（單就他的寫海的奇文，他已經足夠在文學界裡佔一個不朽的地位，吏溫龐——Swinburne也不如他的深刻與細膩）不但有聲有色的世界，就是最平庸最呆鈍的事物，一經他的靈異的感覺的探檢，也是滿蘊著意義與美妙。單就事物的區別，白石是白石，珊瑚是珊瑚，白菊不是紅楓，青榆不是白楊，——即此“物各有別”的一個抽象概念，也可以給他不可言狀的驚訝與欣喜，彷彿他已經猜透了宇宙的迷謎。\n\n他的青年期當然是他的色情的狂吼時代，性的自覺在尋常人也許是緩漸的，羞怯的發現，在他竟是火巖的炸裂，摧殘了一切的障礙與拘束，在青天裡搖著猛惡的長焰。他在自傳裡大膽的敘述，絕對的招認，好比如餓虎吃了人，滿地血肉狼藉的，他卻還從容的舐淨他的利爪，搖舞著他的勁尾，大吼了幾聲，報告他的成績。“肉呀！”他叫著，我將我自己交付給你，像一個年青無髭的國王，將他自己交給那美麗的，可怖的戎裝的女郎，看呀，她來了！她得了勝利回來在歡呼著的市街中莊嚴的走來了。這溫柔的國王，一半是驚，一半是愛，他的希望嘲笑著他的怕懼。這是他的大言：實際上他並不曾單純的縱慾，他不是肉體的奴隸，成年期性慾的衝動，只是解放他的天才的大動力，他自此開始了他的創造的生命。“肉呀，你比如精湛的葡萄被火焰似的腳趾蹂躪著，比如白雪上淋漓著鮮血的蹤跡。”\n\n他第一部的詩集——Primo Vere是他十八歲那年印行的，明年印行他的CantoNovo，又明年他的L‘Intermezzo di Rime那時卡杜賽（Carducci）是義大利領袖的詩人，丹農雪烏早年的詩，最受他的影響。他的詞藻，濃豔而有雅度，馥郁而不失逸緻，是他私淑卡氏的成績。同時他也印行他的短篇小說，第一本是Terra Virgine1882，第二本Il Li bro delle Virgini，第三本San pantaloere，他的材料是他本鄉的野蠻的習俗。他的短篇小說的筆調，與他早年的詩不同，他受莫泊桑的感化，用明淨的點畫寫深刻的心理，但這是他的比較不重要的作品。\n\n他的第二個時期從他初次到羅馬開始。這不凡的少年，初次從他的鄙塞的本鄉來到了最光榮的大城，從他的樸野的伴侶交換了最溫文的社會，從他的粗傖的海濱覿面了最偉大的藝術——我們可以想象這偉大的變遷如何劇烈的影響他正苞放著的詩才，鼓動他的潛伏著的野心。義大利一個有名的評衡家說，“阿勃魯棲給他民族的觀念，羅馬給他歷史的印象”，羅馬不僅是偉大的史蹟的見證，不僅是藝術的寶庫，他永遠是人類文化的標準；這是一個朝拜的中心，我們想不起近代的一個詩人或美術家他不曾到這不朽的古城來挹取他需要的靈感。自從義大利政治統一以來，這古城又經一度的再生，當初帝國的威靈，以一度的顯應，意人愛國的狂熱，彷彿化成了千萬的虹彩，在純碧的天空中，臨照著彼得寺與古劇場的遺蹟，慶祝第三義大利與羅馬城的千古，卡杜賽一群的詩人，當然也盡力的謳歌，助長愛國的烈焰。丹農雪烏初到羅馬，正當民族主義沸騰的時期，他也就投身在這怒潮中，盡情的傾瀉出他的謳歌的天才，他的“Italianita”（義大利主義）\n\n雖則不免偏激，如今看來很是可笑的，但他自此得了大名，引起了全國的注意，隱伏他未來的政治生涯。\n\n\n\n\n\n丹農雪烏的作品\n\n\n\n緊接著羅馬，丹農雪烏又逢到了一個偉大的勢力：他讀了尼采。丹農雪烏的藝術的性靈已經充分的覺悟，憑著他的天賦的特強的肉慾，在物質的世界裡無厭的吸收想象的營養，他也已經發現他自己內在的傾向；愛險、好奇、崇拜權力、愛荒誕與特殊，甚至愛凶狠、愛暴虐、愛勝利與摧殘、愛自我的實現。\n\n他是不願走旁人踏平了的道路，他愛投身到荊棘叢中去開闢新蹊，流血是他的快樂，危險是他的想望；超人早已是他潛伏的理想。現在他在尼采的幻想的鏡中，照出了他自己的體魄。他的原來盲目的衝動得到了哲理的解釋，原來糾雜的心緒呈露了聯貫的意義，原來不清切的慾望轉成了靈感他的藝術的淵泉。\n\n尼采給了他標準，指示了他途徑。堅強了他的自信，敦促了他的進取。後來尼采死在瘋人院裡，丹農雪烏做了一首輓詩吊他，尊為“偉大的破壞者，重起希臘的天神於‘將來的大門’之前”。尼采是一個“生遲了二千年的希臘人”；所以丹農雪烏自此也景仰古希的精神，崇拜奧林配克的天神，偉大、勝利與鎮靜的象徵；純粹的美的尋求成了他的藝術的標的。\n\n但他卻不是尼采全部思想的承襲者；他只節取了他的超人的理想，那也還是他自己主觀的解釋。他的特強的官覺限制了他的推理的能力，他的抽象的思想的貧弱與他的想象力的豐富，一樣的可驚；他是純粹的藝術家。\n\n此後“超人主義”貫徹了他的生活的狀態，也貫徹了他的作品。他的小說與戲劇裡的人物，只是他的理想中的超人的化身，男的是男超人，女的是女超人，靈魂與肉體只是純粹的力的表現，身穿著黃金的衣服，口吐著黃金的詞采，在戀愛的急湍中尋求生命，在現實的世界裡尋求理想。\n\n那時歐洲的文藝界正在轉變的徑程中。法國象徵派詩人，沿著美國的波（Poe）與波特萊亞（Baudelaire）開闢的路徑，專從別緻的文字的結構中求別緻的聲調與神韻，並且只顧藝術的要求與滿足不避尋常遭忌諱或厭惡的經驗與事實；用慘死的奇芒，囂俄說的，裝潢藝術的天堂；文學裡發現一個新戰慄。高蒂靄的讚美肉體的豔麗的詩章與散文；茀洛貝與左拉的醜惡與卑劣的人生的寫照；斐德與王爾德的唯美主義；道施妥奄夫斯基的深刻的心理病學——都是影響丹農雪烏的主要的元素。他的《無辜者》與《罪與罰》有很明顯的關係；《死的勝利》有逼肖左拉處。\n\n但丹農雪烏雖則儘量的吸收同時代的作者的思想與藝術，他依舊儲存著他特有的精彩；他的阿爾帕斯南的拉丁民族的特色，只有俄羅斯可以產生郭郭兒（Gogol），只有法蘭西可以產生法朗司（Anatole Frane），只有英吉利可以產生奧斯丁（JaneAustin），只有義大利可以產生丹農雪烏。北歐民族重理性，尚斂節；南歐民族重本能，喜放縱。丹農雪烏的特長就是他的“酣徹的肉慾”與不可駕馭的衝動，在他生命即是戀愛，戀愛即是藝術。生活即是官覺的活動沒有敏銳的感覺，生活便是空白。所有美的事物的美，在他看來，只是一種結構極微妙的實質，從看得見的世界所激起的感覺，快感與痛感，凝合而成的，這訊息就在經驗給我們最鋒利的刺激的剎那間。這是他的“人生觀”，這是他的實現自我，發展人格的方法——充分的培養藝術的本能，充分的鼓勵創作的天才，在極深刻的快感與痛感的火焰中精煉我們的生命元素，在直接的經驗的糙石上砥礪我們的生命的纖維。\n\n從一切的經驗中（感官的經驗）領略美的實在；從女性的神祕中領略最純粹的美的實在。女性是天生的藝術的材料，可以接受最幽微的音波的痕跡，可以供詩人的匠心任意的裁製。一個女子將去密會她的情人時的情態；她的語音、她的姿勢，她的突然的奮興，與驟然的中止，她的衣裳洩露著她的肌肉的顫動，她的頰上忽隱忽現的深淺的色澤，她的熱烈的目光放射著戰場上接刃時的情調，她的硃紅的脣縫間偶然逸出的芳息：這是藝術家應該集中他的觀察的現象。\n\n所以他的作品，只是他的變相的自傳，差不多在他的每一部小說裡，我們都可以看出丹農雪烏的化身，在最繁華、最豔麗的環境中，在最咆哮的熱情與最富麗的詞藻中，尋求他的理想的人生的實現。戀愛的熱情永遠是他的職業，他的科學，他的宇宙；不僅是肉體的戀愛，也不僅是由肉體所發現精神的愛情，這都是比較的淺一層的。最是迷蠱他的，他最不能解決的，他最以為神奇的，是一種我們可以姑且稱為絕對的戀愛，是一種超肉體超精神的要求，幾乎是一個玄學的構想。我們知道道施妥奄夫斯基曾經從罪犯的心理中勘求絕對的價值一—the absolute value——丹農雪烏是從戀愛中勘求絕對的滿足。這也許是潛伏在人的靈府裡最奧妙亦最強烈的一個慾望，不是平常的心理的探討所能發現的；這是芭蕉的心，只有抽剝了緊裹著的外皮方可微露的。丹農雪烏的工夫就是剝芭蕉的工夫；他從直接的戀愛的經驗中探得了線索與門徑，從劇烈的器官的感覺中烘托出靈魂的輪廓。他的方法所以是徹底的主觀的；他的小說只是心理的描寫：他至多佈置一個相當的背景——地中海的海濱或是威尼士的河中——他絕對的忽略情節與結構，有時竟只是片段的，無事實亦無結局（如Virgins if the Rock），所以他的特長，不在描寫社會，不在描寫人物，而在描寫最變幻，最神奇的自我，有時最親密的好友，有時最惡毒的仇敵，我們最應得了解，但實際最不容易認識的——深藏在我們各個人心裡的鬼；他展覽給我們看的是肉慾的止境，戀愛的止境，幾於藝術自身的止境。\n\n所有偉大的著作，多少含有對他的時間反動或抗議的性質。\n\n丹農雪烏也曾經一部分人的痛斥，說他的作品是不道德的、猥褻的、獎勵放縱的。但我們也應該知道近代的生活狀態，只是不自然，矯揉的、湮塞本能的。我們的作者也許走了哪一個極端，他不僅求在藝術中實現生命，他要求生活的藝術化：“永遠沉醉在熱情裡”，是他的訓條。他在他的小說“Fervour”裡說“現代的詩人不必厭惡庸俗的群眾，亦不必怨恨環境的拘束，我們天生有力量在掌握裡的人，就在這個世界上，還是一樣的可以實現我們生命裡的美麗的佳話。我們應該向著旋渦似的生命裡凝神的偵察，像從前達文謇教他的弟子們注視著牆壁上的斑點，火爐裡的灰燼，天上的雲，或是街道上的泥潭，”要看出新奇的結構與微妙的意義“。他又說”詩人是美的使者，到人間來展覽使人忘一切的神品“。\n\n但他的理想的生活當然是過於偏激的；他的縱慾主義，如其不經過詩的想象的清濾，容易流入醜惡的獸道，他的唯美主義，如其沒有高尚的思想的基築，也容易流入瑣屑的蝕偽。至於他的理想的戀愛的不可能，他自己的小說即是證據，道施妥奄夫斯基求絕對的價值的結果只求著了絕對的虛無，一個悽慘的，可怖的空，他所描寫的縱慾與戀愛的結果也只是不可閃避的慘劇。丹農雪烏與王爾德一樣，偏重了肉體的感覺；他所謂靈魂只是感覺的本體，縱容肉慾（此篇用肉慾處都從廣義釋）最明顯的條件，是受肉的支配；愈縱慾，滿足的要求亦愈迫切，欲亦愈烈，人力所能滿足的止境愈近，人力所不能滿足的境界亦愈露——最後唯一的療法或出路，只是生命本體的滅絕。在《死的勝利》裡，男子與女子的熱戀超過了某程度以後，那男子，他是一個絕對的戀愛的尋求者，便發現了惡兆的思想：“她所以是我的仇敵，”他想，“她有一天活著——盡她能用她的魔力來迷著我的日子——我就不能踏進我所發現的門限，她永遠牽掣著我……我理想中的新世界、新生命，都只是枉然的。戀愛有一天存在著，地球的軸心總是在單個人的身上，所有的生命也只是包圍在一個狹小的圈子裡。要想站起來，要想打出去，我非脫離戀愛不可——非先將我自己救出敵圍不可。”\n\n他又冥想她死了。“死了以後，她只能做幻夢的資料，到成丁一個純粹的理想。她可以不完全的生存，上升到一個完全的永遠平安的居處，她所有的肉體的斑點與慾念，也從此摧殘正是真的佔有，滅絕正是真的不朽，到戀愛裡求絕對的人再沒有第二條路可走。”\n\n“他也明白仇恨著她是不公平的，他知道運數的鐵臂不僅是綰住了他，也綰住了她惱並不是別人的緣故；這是從生命的精髓裡來的。如其戀愛著的人們逢到了這樣的難關，能抱怨誰，他們只能咒詛戀愛自身。戀愛！他的生命的纖維，像鐵屑迎著磁石似的，向著戀愛也不能剋制；戀愛是地面上所有不幸事物裡的最悽慘最不幸的一件，但是他活著的日子也逃不了這大不幸。”\n\n“每個靈魂裡載著的戀愛的質量是有限的，戀愛也有消耗盡淨的日子。到了那個最時刻，再沒有方法可以救濟戀愛的死。\n\n現在你愛我的時間已經很久；快近兩年了！“"
		},
		{
			"章節": "羅曼羅蘭",
			"章節名稱": "羅曼羅蘭",
			"章節內容": "羅曼羅蘭（Romain Rolland），這個美麗的音樂的名字，究竟代表些什麼？他為什麼值得國際的敬仰，他的生日為什麼值得國際的慶祝？他的名字，在我們多少知道他的幾個人的心裡，引起些個什麼？他是否值得我們已經認識他思想與景仰他人格的更親切的認識他，更親切的景仰他；從不曾接近他的趕快從他的作品裡去接近他？\n\n一個偉大的作者如羅曼羅蘭或托爾斯泰，正是是一條大河，它那波瀾，它那曲折，它那氣象，隨處不同，我們不能劃出它的一灣一角來代表它那全流。我們有幸福在書本上結識他們的正比是尼羅河或揚子江沿岸的泥坷，各按我們的受量分沾他們的潤澤的恩惠罷了。說起這兩位作者——托爾斯泰與羅曼羅蘭：他們靈感的泉源是同一的，他們的使命是同一的，他們在精神上有相互的默契（詳後），彷彿上天從不教他的靈光在世上完全滅跡，所以在這普遍的混濁與黑暗的世界內往往有這類稟承靈智的大天才在我們中間指點迷途，啟示光明。但他們也自有他們不同的地方；如其我們還是引申上面這個比喻，托爾斯泰、羅曼羅蘭的前人，就更像是尼羅河的流域，它那兩岸是浩瀚的沙磧，古埃及的墓宮，三角金字塔的映影，高矗的棕櫚類的林木，間或有帳幕的遊行隊，天頂永遠有異樣的明星；羅曼羅蘭、托爾斯泰的後人，像是揚子江的流域，更近人間，更近人情的大河，它那兩岸是青綠的桑麻，是連櫛的房屋，在波鱗裡泅著的是魚是蝦，不是長牙齒的鱷魚，岸邊聽得見的也不是神祕的駝鈴，是隨熟的雞犬聲。這也許是斯拉夫與拉丁民族各有的異稟，在這兩位大師的身上得到更集中的表現，但他們潤澤這苦旱的人間的使命是一致的。\n\n\n\n十五年前一個下午，在巴黎的大街上，有一個穿馬路的叫汽車給碰了，差一點沒有死。他就是羅曼羅蘭。那天他要是死了，巴黎也不會怎樣的注意，至多報紙上本地新聞欄裡登一條小字：“汽車肇禍，撞死一個走路的，叫羅曼羅蘭，年四十五歲，在大學裡當過音樂吏教授，曾經辦過一種不出名的雜誌叫Cahiers de la Quinzaine的。”\n\n但羅蘭不死，他不能死；他還得完成他分定的使命。在歐戰爆裂的那一年，羅蘭的天才，五十年來在無名的黑暗裡埋著的，忽然取得了普遍的認識。從此他不僅是全歐心智與精神的領袖，他也是全世界一個靈感的泉源。他的聲音彷彿是最高峰上的崩雪，迴響在遠近的萬壑間。五年的大戰毀了無數的生命與文化的成績，但毀不了的是人類幾個基本的信念與理想，在這無形的精神價值的戰場上，羅蘭永遠是一個不僕的英雄。\n\n對著在惡鬥的旋渦裡掙扎著的全歐，羅蘭喊一聲彼此是弟兄放手！對著蜘網似密佈，疫癘似蔓延的怨恨，仇毒，虛妄，瘋癲，羅蘭集中他孤獨的理智與情感的力量作戰。對著普遍破壞的現象，羅蘭伸出他單獨的臂膀開始組織人道的勢力。對著叫褊淺的國家主義與惡毒的報復本能迷惑住的智識階級，他大聲的喚醒他們應負的責任，要他們恢復思想的獨立，救濟盲目的群眾。\n\n“在戰場的空中”——“Above the Battle Field”——不是在戰場上，在各民族共同的天空，不是在一國的領土內，我們聽得羅蘭的大聲，也就是人道的呼聲，像一陣光明的驟雨，激鬥著地面上互殺的烈焰。羅蘭的作戰是有結果的，他聯合了國際間自由的心靈，替未來的和平築一層有力的基礎。這是他自己的話：\n\n\n\n我們從戰爭得到一個付重價的利益，它替我們聯合了各民族中不甘受流行的種族怨毒支配的心靈。這次的教訓益發激勵他們的精力，強固他們的意志。誰說人類友愛是一個絕望的理想？我再不懷疑未來的全歐一致的結合。我們不久可以實現那精神的統一。這戰爭只是它的熱血的洗禮。\n\n\n\n這是羅蘭，勇敢的人道的戰士！當他全國的刀鋒一致向著德人的時候，他敢說不，真正的敵人是你們自己心懷裡的仇毒。\n\n當全歐破碎成不可收拾的斷片時，他想象到人類更完美的精神的統一。友愛與同情，他相信，永遠是打倒仇恨與怨毒的利器；他永遠不懷疑他的理想是最後的勝利者。在他的前面有托爾斯泰與道施滔奄夫斯基（雖則思想的形式不同）他的同時有泰戈爾與甘地（他們的思想的形式也不同），他們的立場是在高山的頂上，他們的視域在時間上是歷史的全部，在空間裡是人類的全體，他們的聲音是天空裡的雷震，他們的贈與是精神的慰安。\n\n我們都是牢獄裡的囚犯，鐐銬壓住的，鐵欄錮住的，難得有一絲雪亮暖和的陽光照上我們黝黑的臉面，難得有喜雀過路的歡聲清醒我們昏沉的頭腦。“重濁”，羅蘭開始他的《貝德花芬傳》：\n\n\n\n重濁是我們周圍的空氣。這世界是叫一種凝厚的汙濁的穢息給悶住了……一種卑瑣的物質壓在我們的心裡，壓在我們的頭上，叫所有民族與個人失卻了自由工作的機會。我們會讓掐住了轉不過氣來。來，讓我們開啟窗子好叫天空自由的空氣進來，好叫我們呼吸古英雄們的呼吸。\n\n\n\n打破我執的偏見來認識精神的統一；打破國界的偏見來認識人道的統一。這是羅蘭與他同理想者的教訓。解脫怨毒的束縛來實現思想的自由；反抗時代的壓迫來恢復性靈的尊嚴。這是羅蘭與他同理想者的教訓。人生原是與苦俱來的；我們來做人的名分不是咒詛人生因為它給我們苦痛，我們正應在苦痛中學習，修養，覺悟，在苦痛中發現我們內蘊的寶藏，在苦痛中領會人生的真際。英雄，羅蘭最崇拜如密仡朗其羅與貝德花芬一類人道的英雄，不是別的，只是偉大的耐苦者。那些不朽的藝術家，誰不曾在苦痛中實現生命，實現藝術，實現宗教，實現一切的奧義？自己是個深感苦痛者，他推致他的同情給世上所有的受苦者；在他這受苦，這耐苦，是一種偉大，比事業的偉大更深沉的偉大。他要尋求的是地面上感悲哀感孤獨的靈魂。“人生是艱難的。誰不甘願承受庸俗，他這輩子就是不斷的奮鬥。並且這往往是苦痛的奮鬥，沒有光彩沒有幸福，獨自在孤單與沉默中掙扎。窮困壓著你，家累累著你，無意味的沉悶的工作消耗你的精力，沒有歡欣，沒有希冀，沒有同伴，你在這黑暗的道上甚至連一個在不幸中伸手給你的骨肉的機會都沒有。”這受苦的概念便是羅蘭人生哲學的起點，在這上面他求築起一座強固的人道的寓所。因此在他有名的傳記裡他用力傳述先賢的苦難生涯，使我們憬悟至少在我們的苦痛裡，我們不是孤獨的，在我們切己的苦痛裡隱藏著人道的訊息與線索。“不快活的朋友們，不要過分的自傷，因為最偉大的人們也曾分嘗味你們的苦味。我們正應得跟著他們的努奮自勉。假如我們覺得軟弱，讓我們靠著他們喘息。他們有安慰給我們。從他們的精神裡放射著精力與仁慈。即使我們不研究他們的作品，即使我們聽不到他們的聲音，單從他們面上的光彩，單從他們曾經生活過的事實裡，我們應得感悟到生命最偉大，最生產——甚至最快樂——的時候是在受苦痛的時候。”\n\n我們不知道羅曼羅蘭先生想象中的新中國是怎樣的；我們不知道為什麼他特別示意要聽他的思想在新中國的迴響。但如其他能知道新中國像我們自己知道它一樣，他一定感覺與我們更密切的同情，更貼近的關係，也一定更急急的伸手給我們握著——因為你們知道，我也知道，什麼是新中國只是新發見的深沉的悲哀與苦痛深深的盤伏在人生的底裡！這也許是我個人新中國的解釋；但如其有人拿一些時行的口號，什麼打倒帝國主義等等，或是分裂與猜忌的現象，去報告羅蘭先生說這是新中國，我再也不能預料他的感想了。\n\n我已經沒有時候與地位敘述羅蘭的生平與著述；我只能匆匆的略說梗概。他是一個音樂的天才，在幼年音樂便是他的生命。他媽教他琴，在諧音的波動中他的童心便發見了不可言喻的快樂。莫察德與貝德花芬是他最早發見的英雄。所以在法國經受普魯士戰爭愛國主義最高激的時候，這位年輕的聖人正在“敵人”的作品中嘗味最高的藝術。他的自傳裡寫著：“我們家裡有好多舊的德國音樂書。德國？我懂得那個字的意義？在我們這一帶我相信德國人從沒有人見過的。我翻著那一堆舊書，爬在琴上拼出一個個的音符。這些流動的樂音，諧調的細流，灌溉著我的童心，像雨水漫入泥土似的淹了進去。莫察德與貝德花芬的快樂與苦痛，想望的幻夢，漸漸的變成了我的肉的肉，我的骨的骨。我是它們，它們是我。要沒有它們我怎過得了我的日子？我小時生病危殆的時候，莫察德的一個調子就像愛人似的貼近我的枕衾看著我。長大的時候，每回逢著懷疑與懊喪，貝德花芬的音樂又在我的心裡撥旺了永久生命的火星。每回我精神疲倦了，或是心上有不如意事，我就找我的琴去，在音樂中洗淨我的煩愁。”\n\n要認識羅蘭的不僅應得讀他神光煥發的傳記，還得讀他十卷的Jean Christo phe，在這書裡他描寫他的音樂的經驗。\n\n他在學堂裡結識了莎士比亞，發見了詩與戲劇的神奇。他的哲學的靈感，與葛德一樣，是泛神主義的斯賓諾塞。他早年的朋友是近代法國三大詩人：克洛岱爾（Paul Claudel法國駐日大使），Ande Suares，與Charles Peguy（後來與他同辦Cahiers de la Quinzaine）。槐格納是壓倒一時的天才，也是羅蘭與他少年朋友們的英雄。但在他個人更重要的一個影響是托爾斯泰。他早就讀他的著作，十分的愛慕他，後來他念丁他的《藝術論》，那隻俄國的老象——用一個偷來的比喻——走進了藝術的花園裡去，左一腳踩倒了一盆花，那是莎士比亞，右一腳又踩倒了一盆花，那是貝德花芬，這時候少年的羅曼羅蘭走到了他的思想的歧路了。莎氏、貝氏、託氏，同是他的英雄，但託氏憤憤的申斥莎、貝一流的作者，說他們的藝術都是要不得，不相干的，不是真的人道的藝術——他早年的自己也是要不得不相干的。在羅蘭一個熱烈的尋求真理者，這來就好似青天裡一個霹靂；他再也忍不住他的疑慮。他寫了一封信給托爾斯泰，陳述他的衝突的心理。他那年二十二歲。過了幾個星期羅蘭差不多把那信忘都忘了，一天忽然接到一封郵件：三十八滿頁寫的一封長信，偉大的托爾斯泰的親筆給這不知名的法國少年的！“親愛的兄弟，”那六十老人稱呼他，“我接到你的第一封信，我深深的受感在心。我念你的信，淚水在我的眼裡。”\n\n下面說他藝術的見解：我們投入人生的動機不應是為藝術的愛，而應是為人類的愛。只有經受這樣靈感的人才可以希望在他的一生實現一些值得一做的事業。這還是他的老話，但少年的羅蘭受深徹感動的地方是在這一時代的聖人竟然這樣懇切的同情他，安慰他，指示他，一個無名的異邦人。他那時的感奮我們可以約略想象。因此羅蘭這幾十年來每逢少年人寫信給他，他沒有不親筆作復，用一樣慈愛誠摯的心對待他的後輩。這來受他的靈感的少年人更不知多少了。這是一件含獎勵性的事實。\n\n我們從可以知道凡是一件不勉強的善事就比如春天的薰風，它一路來散佈著生命的種子，喚醒活潑的世界。\n\n但羅蘭那時離著成名的日子還遠，雖則他從幼年起只是不懈的努力。他還得經嘗身世的失望（他的結婚是不幸的，近三十年來他幾於是完全隱士的生涯，他現在瑞士的魯山，聽說與他妹子同居），種種精神的苦痛，才能實受他的勞力的報酬——他的天才的認識與接受。他寫了十二部長篇劇本，三部最著名的傳記（密仡朗其羅、貝德花芬、托爾斯泰），十大篇Jean Christophe，算是這時代裡最重要的作品的一部，還有他與他的朋友辦了十五年灰色的雜誌，但他的名字還是在晦塞的灰堆裡掩著——直到他將近五十歲那年，這世界方才開始驚訝他的異彩。貝德花芬有幾句話，我想可以一樣適用到一生勞悴不怠的羅蘭身上：\n\n\n\n我沒有朋友，我必得單獨過活；但是我知道在我心靈的底裡上帝是近著我，比別人更近。我走近他我心裡不害怕，我一向認識他的。我從不著急我自己的音樂，那不是壞運所能顛撲的，誰要能懂得它，它就有力量使他解除磨折旁人的苦惱。"
		},
		{
			"章節": "湯麥士哈代",
			"章節名稱": "湯麥士哈代",
			"章節內容": "湯麥士哈代，英國的小說家、詩人，已於上月死了，早年八十七歲。他的遺囑上寫著他死後埋在道騫司德地方一個村莊裡，他的老家。但他死後英國政府堅持要把他葬在威士明斯德大教寺裡，商量的結果是一種空前的異樣的葬法。他們，也不知誰出的主意，把他的心從他的胸膛裡剜了出來，這樣把他分成了兩個遺體，他的心，從他的遺言，給埋在他的故鄉，他的身，為國家表示對天才的敬意，還得和英國曆代帝王、卿相、貴族以及不少桂冠詩人們合夥做鄰居去。兩個葬禮是在一天上同時舉行的。在倫敦城裡，千百個光景慕死者人們佔滿了威士明斯德的大寺，送殯的名人中最顯著的有伯訥蕭、約翰高斯倭綏、貝萊爵士、愛德門高士“、吉波林、哈代太太、現國務總理包爾溫、前國務總理麥克唐諾爾德一行人；這殯禮據說是詩人譚尼孫以來未有的盛典。同時在道騫斯德的一個小鄉村裡哈代的老鄉親們，穿戴著不時式的衣冠，捧著田園裡掇拾來不加剪裁的花草，唱著古舊的土音的喪歌，也在舉行他的殯禮，這裡入土的是詩人的一顆心，哈代死後如其有知感，不知甘願享受哪一邊的尊敬？按他詩文裡所表現的態度，我們一定猜想它傾向他的鄉土的恩情，單這典禮的色香的古茂就應得勾留住一個詩人的心。但也有人說哈代曾經接待過威爾士王子，和他照過相，也並不曾謝絕牛津大學的博士銜與政府的”功勳狀“（The Order of Merit），因此推想這位老詩人有時也不是完全不肯與虛榮的塵世相周旋的。最使我們奇怪的是英國的政府，也不知是誰作的主，滿不尊敬死者的遺言，定要把詩人的遺骨麕廁在無聊的金紫叢中！詩人終究是詩人，我們不能疑惑他的心願是永久依附著衛撤克斯古舊的赭色的草原與衛撤克斯多變幻的風雲，他也不是完全能割捨人情的溫暖，誰說他從此就不再留戀他的同類，\n\n\n\nThere at least smiles abound，\n\n\n\nThere discourse trills around，\n\n\n\nThere，now and then，are found\n\n\n\nLife-loyalties.我在一九二六年的夏天見到哈代（參看附錄的《謁哈代記》）時，我的感想是——\n\n\n\n哈代是老了。哈代是倦了。在他近作的古怪的音調裡（這是說至少這三四十年來）我們常常聽出一個厭倦的靈魂的低聲的叫喊：“得，夠了，夠了，我看夠了，我勞夠了；放我走罷！\n\n讓我去罷？“光陰，人生：他解、他剖、他問、他嘲、他笑、他罵、他悲、他詛，臨了他來——求放他早一天走。但無情的鐵胳膊的生的勢力彷彿一把擰住這不滿五尺四高的小老兒，半嘲諷半得意的冷笑著對他說：”看罷，遲早有那麼一天；可是你一天喘著氣你還得做點兒給我看看！“可憐這條倦極了通體透明的老蠶，在暗屋子內繭山上麥柴的空縫裡，昂著他的皺癟的腦袋前仰後翻的想睡偏不得睡，同時一肚子的純絲不自主的盡往外吐——得知它到那時候才吐得完……運命真惡作劇，哈代他且不死哪！我看他至少還有二十年活。\n\n\n\n我真以為他可以活滿一百歲，誰知才過了兩年他就去了！\n\n在這四年內我們先後失去了這時代的兩個大哲人，法國的法郎士與英國的哈代。這不僅是文學界的損失，因為他倆，各自管領各人的星系，各自放射各人的光輝，分明是十九世紀末葉以來人類思想界的孿立的重鎮，他們的生死是值得人們永久紀念的。我說“人類”因為在思想與精神的境界裡我們分不出民族與國度。正如朋瓊生說莎士比亞“He beongs to all ages”\n\n這些偉大的靈魂不僅是永遠臨蓋在人類全體的上面，它們是超出時間與空間的制限的。我們想念到他們，正如想念到創化一切的主宰，只覺得語言所能表現的讚美是多餘的。我們只要在莊敬的沉默中體念他們無涯涘的恩情。他們是永恆的。天上的星。\n\n他們的偉大不是偶然的。思想是最高的職業，因為它負責的物件不是人間或人為的什麼，而是一切事理的永恆。在他們各自見到的異象的探檢中，他們是不知道疲乏與懈怠的。“我在思想，所以我是活著的。”他們的是雙層的生命。在物質生活的背後另有一種活動，隨你叫它“精神生活”，或是“心靈生命”\n\n或是別的什麼，它的存在是不容疑惑的。不是我們平常人就沒有這無形的生命，但我們即使有，我們的是間斷的，不完全的，飄忽的，剎那的。但在負有“使命”的少數人，這種生命是有根腳、有來源、有意識、有姿態與風趣，有完全的表現。正如一個山嶺在它投影的湖心裡描畫著它的清奇或雄渾的形態，一個詩人或哲人也在他所默察的宇宙裡投射著他更深一義的生命的體魄。有幸福是那個人，他能在簡短的有盡期的生存裡實現這永久的無窮盡的生命，但苦惱也是他的因為思想是一個奇重的十字架，要抗起它還得抗了它走完人生的險惡的道途不至在中途顛仆，決不是一件可以輕易嘗試的事。\n\n哈代是一個強者；不但抗起了他的重負，並且走到了他旅程的盡頭。這整整七十年（哈代雖則先印行他的小說，但他在早年就熱心寫詩）的創作生活給我們一些最主要的什麼印象？再沒有人在思想上比他更陰沈更嚴肅，更認真。不論他寫的是小說，是詩，是劇，他的目的永遠是單純而且一致的。他的理智是他獨有的分光鏡，他只是，用亞諾德的名言，“運用思想到人生上去”，經過了它的稜晶，人生的總復的現象頓然剖析成色素的本真。本來詩人與藝術家按定義就是宇宙的創造者。雪萊有雪萊的宇宙，貝德花芬有貝德花芬的宇宙，蘭勃郎德有蘭勃郎德的宇宙。想象的活動是宇宙的創造的起點。但只有少數有“完全想象”或“絕對想象”的才能創造完全的宇宙；例如莎士比亞與歌德與丹德。哈代的宇宙也是一個整的。如其有人說在他的宇宙裡氣候的變化太感單調，常是這陰悽的秋冬模樣，從不見熱烈的陽光欣快的從雲霧中跳出，他的答話是他所代表的時代不幸不是衣理查白一類，而是十九世紀末葉以來自我意識最充分發展的時代；這是人類史上一個肅殺的季候——\n\n\n\nIt never looks like summer now whatever\n\n\n\nweather‘s there……\n\n\n\nThe Iand‘s sharp features seemed to be\n\n\n\nThecentury‘s corpse outleant\n\n\n\nThe ancient germ and birth\n\n\n\nWas shrunken hard and dry，\n\n\n\nAnd every spirit upon earth\n\n\n\nSeemed fervourless as I.\n\n\n\n真純的人生哲學，不是空枵的概念所能構成，也不是冥想所能附會，它的祕密是在於“用謙卑的態度，因緣機會與變動，紀錄觀察與感覺所得的各殊的現象”。哈代的詩，按他自己說，只是些“不經整理的印象”，但這只是詩人謙抑的說法，實際上如果我們把這些“不經整理的印象”放在一起看時，他的成績簡直是，按他獨有的節奏，特另創設了一個宇宙，一部人生。\n\n再沒有人除了哈代能把他這時代的脈搏按得這樣的切實，在他的手指下最微細的跳動都得吐露它內涵的訊息。哈代的刻畫是不可錯誤的。如其人類的歷史，如黑智爾說的，只是“在自由的意識中的一個進展”（“Human history is a progress in the Consciousness of Freedom”），哈代是有功的：因為他推著我們在這意識的進展中向前了不可少的路。\n\n哈代的死應分結束歷史上一個重要的時期。這時期的起點是盧騷的思想與他的人格，在他的言行裡現代“自我解放”與“自我意識”實現了它們正式的誕生。從《懺悔錄》到法夫），從尼采到哈代——在這一百七十年間我們看到人類衝動性的情感，脫離了理性的挾制，火焰似的進竄著，在這光炎裡激射出種種的運動與主義，同時在灰燼的底裡孕育著“現代意識”，病態的、自剖的、懷疑的、厭倦的、上浮的熾焰愈消沉，底裡的死灰愈擴大，直到一種幻滅的感覺軟化了一切生動的努力，壓死了情感，麻痺了理智，人類忽然發見他們的腳步已經誤走到絕望的邊尚，再不留步時前途只是死與沉默。哈代初起寫小說時，正當維多利亞最昌盛的日子，進論的暗示與放任主義的成效激起了樂觀的高潮，在短時間內蓋沒了一切的不平與蹊蹺。\n\n哈代停止寫小說時世紀末尾的悲哀代替了早年虛幻的希冀。哈代初起印行起印行詩集時，一世紀來摧殘的勢力已經積聚成旦夕可以潰發的潛流。哈代印行他後期的詩集時，這潛流潰發成歐戰與俄國革命。這不是說在哈代的思想裡我們可以發見這樁或那樁世界事變的陰影，不除了他應用拿破崙的事蹟寫他最偉大的詩劇（The Dynasts）以及幾首有名的戰歌以外，什麼世界重大的變遷哈代只當作沒有看見，在他的作品裡，不論詩與散文，尋不到絲毫的痕跡。哈代在這六七十年間最關心的還不只是一莖花草的開落，月的盈昃，星的明滅村姑們的嘆息，鄉間的古蹟與傳說，街道上或遠村裡泛落的燈光，鄰居們的生老病死，夜蛾的飛舞與枯樹上的鳥聲？\n\n再沒有這老兒這樣的鄙塞，再沒有他這樣的倔強。除了他自己的思想他再不要什麼伴侶。除了他本鄉的天地他再不問什麼世界。\n\n但如其我們能透深一層看，把歷史的事實認作水面上的雲彩，思想的活動才是水底的潛流，在無形中確定人生的方向，我們的詩人的重要正是這些觀察所得的各殊的現象的紀錄中。\n\n在一八七○年的左右他寫——“……Mankind shall cease.So let it be，”I said to love.\n\n\n\n在一八九五年他寫——If way to the beteer there be，it exacts a full l- ookat the wlrst……\n\n\n\n在一九○○年他寫——That I could think there trembled through his happy\n\n\n\ngood-night air Some blessed Hope，whereof he knew and I was unaware.\n\n\n\n在一九二二年他寫——……the greatest of things is charity……\n\n哈代不是一個武裝的悲觀論者，雖然他有時在表現上不能制止他的憤慨與抑鬱。上面的幾節徵引可以證見就在他最煩悶最黑暗的時刻他也不放棄他為他的思想尋求一條出路的決心——為人類關途尋求一條出路的決心。他的寫實，他的所謂悲觀，正是他在思想上的忠實與勇敢。他在一九二二年發表的一篇詩序說到他作詩的旨趣，有極重要的一段話：——\n\n\n\n……Taht comments on where the world stands is very much the reverse or needless in these disordered years of a prematurely afflicted century：that amendme- nt and not madness lies that way……that whether the human and kindred animal races survive till the exhau- stion or destruction of the globe，of whether races perishand are succeeded by others before that conclus- ion comes，pain to all uponit，tongued or dumb，shall be kept down to minimum by Loving-kindness，operating through scientific knowledge，and aetuated by the modicum of free will conjecturally possessed by organic life when the mighty necessitating forces unc- onscious or other，that have the“balancings of the cloud”happen to be in equilibrium，whichmay or may not be often.\n\n\n\n簡單的意譯過來，詩人的意思是如此。第一他不承認在他著作的後背有一個悲觀的厭世的動機。他只是做他詩人與思想家應做的事——“應用思想到人生上去”。第二他以為如其人生是有路可走的，這路的起點免不了首先認清這世界與人生倒是怎麼一回事。但他個人的忠實的觀察不幸引起一般人的誤解與反感。同時也有少數明白人同情他的看法，以為非得把人類可能的醜態與軟弱徹底給揭露出來，人們才有前進與改善的希望。人們第一得劈去浮囂的情感，解除各式的偏見與謬解，認明瞭人生的本來面目再來說話。理性的地位是一定得回覆的。但單憑理智，我們的路還是走不遠。我們要知道人類以及其他的生物在地面上的生存是有期限的。宇宙間有的是隨時可以消滅這小小喘氣世界的勢力，我們得知哪一天走？其次即使這臺戲還有得一時演，我們在臺上一切的動作是受一個無形的導演在指揮的。他說的那些強大的逼迫的勢力就是這無形的導演。我們能不感到同類的同情嗎？我們一定得縱容我們的惡性使得我們的鄰居們活不安穩，同時我們自己也在煩惱中過度這簡短的時日嗎？即使人生是不能完全脫離苦惱，但如果我們能彼此發動一點仁愛心，一點同情心，我們未始不可以減少一些哭泣，增加一些喜笑，免除一些痛苦，散佈一些安慰？但我們有意志的自由嗎？多半是沒有。即使有，這些機會是不多的，難得的。\n\n我們非得有積極的準備，那才有希望利用偶有的機緣來為我們自己謀一些施展的餘地。科學不是人類的一種勝利嗎？但也得我們做人的動機是仁愛不是殘暴，是互助不是互殺，那我們才可以安心享受這偉大的理智的成功，引導我們的生活往更光明更美更真的道上走。這是我們的詩人的“危言”與“庸言”。\n\n他的話是重實的，是深長的，雖則不新穎，不奇特，他的只是幾句老話，幾乎是老婆子話。這一點是耐尋味的，我們想想托爾斯泰的話，羅曼羅蘭的話，泰戈爾的話，羅素的話，不論他們各家的出發點怎樣的懸殊，他們的結論是相調和相呼應的，即使不是完全一致的。他們的柔和的聲音永遠叫喚著人們天性裡柔和的成分，要它們醒起來，憑著愛的無邊的力量，來掃除種種障礙，我們相愛的勢力，來醫治種種激盪我們惡性的狂瘋，來消滅種種束縛我們的自由與汙辱人道尊嚴的主義與宣傳。這些巨集大的音聲正比是陽光一樣散佈在地面上，它們給我們光，給我們熱，給我們新鮮的生機，給我們健康的顏色，但正因為它們的大與普遍性，它們的來是不喧譁不囂張的。它們是在你的屋簷上，在那邊山坡上，在流水的漣漪裡，在情人們的眉目間。它們就在你的肘邊伺候著你，先生，只要你擺脫你的迷蠱，移轉你的視線，改變你的趣向，你知道這分別有多大。有福與美豔是永遠向陽的葵花，人們為什麼不？"
		},
		{
			"章節": "謁見哈代的一個下午",
			"章節名稱": "謁見哈代的一個下午",
			"章節內容": "一\n\n\n\n“如其你早幾年，也許就是現在，到道騫司德的鄉下，你或許碰得到‘裘德’的作者，一個和善可親的老者，穿著短褲便服，精神颯爽的，短短的臉面，短短的下頦，在街道上閒暇的走著，照呼著，答話著，你如其過去問他衛撒克士小說裡的名勝，他就欣欣的從詳指點講解；回頭他一揚手，已經跳上了他的自行車，按著車鈴，向人叢裡去了。我們讀過他著作的，更可以想象這位貌不驚人的聖人，在衛撒克士廣大的，起伏的草原上，在月光下，或在晨曦裡，深思地徘徊著。天上的雲點，草裡的蟲吟，遠處隱約的人聲都在他靈敏的神經裡印下不磨的痕跡；或在殘敗的古堡裡拂拭亂石上的苔青與網結；或在古羅馬的舊道上，冥想數千年前銅盔鐵甲的騎兵曾經在這日光下駐蹤：或在黃昏的蒼茫裡，獨倚在枯老的大樹下，聽前面鄉村裡的青年男女，在笛聲琴韻裡，歌舞他們節會的歡欣；或在濟茨或雪萊或史文龐的遺蹟，悄悄的追懷他們藝術的神奇……在他的眼裡，像在高蒂閒（TheuophileGautier）的眼裡，這看得見的世界是活著的；在他的‘心眼’（The Inward Eye）裡，像在他最服膺的華茨華士的心眼裡，人類的情感與自然的景象是相聯合的；在他的想象裡，像在所有大藝術家的想象裡，不僅偉大的史績，就是眼前最瑣小最暫忽的事實與印象，都有深奧的意義，平常人所忽略或竟不能窺測的。從他那六十年不斷的心靈生活，——觀察、考量、揣度、印證，——從他那六十年不懈不馳的真純經驗裡，哈代，像春蠶吐絲制繭似的，抽繹他最微妙最桀傲的音調，紡織他最縝密最經久的詩歌——這是他獻給我們可珍的禮物。”\n\n\n\n\n\n二\n\n\n\n上文是我三年前慕而未見時半自想象半自他人傳述寫來的哈代。去年七月在英國時，承狄更生先生的介紹，我居然見到了這位老英雄，雖則會面不及一小時，在餘小子已算是莫大的榮幸，不能不記下一些蹤跡。我不諱我的“英雄崇拜”。山，我們愛踹高的；人，我們為什麼不願意接近大的？但接近大人物正如爬高山，往往是一件費勁的事；你不僅得有熱心，你還得有耐心。半道上力乏是意中事，草間的刺也許拉破你的面板，但是你想一想登臨危峰時的愉快！真怪，山是有高的，人是有不凡的！我見曼殊斐兒，比方說，只不過二十分鐘模樣的談話，但我怎麼能形容我那時在美的神奇的啟示中的全生的震盪？\n\n我與你雖僅一度相見——但那二十分不死的時間果然，要不是那一次巧合的相見，我這一輩子就永遠見不著她——會面後不到六個月她就死了。自此我益發堅持我英雄崇拜的勢利，在我有力量能爬的時候，總不教放過一個“登高”\n\n的機會。我去年到歐洲完全是一次“感情作用的旅行”；我去是為泰戈爾，順便我想去多瞻仰幾個英雄。我想見法國的羅曼羅蘭；義大利的丹農雪烏，英國的哈代。但我只見著了哈代。\n\n在倫敦時對狄更生先生說起我的願望，他說那容易，我給你寫信介紹，老頭精神真好，你小心他帶了你到道騫斯德林子裡去走路，他彷彿是沒有力乏的時候似的！那天我從倫敦下去到道騫斯德，天氣好極了，下午三點過到的。下了站我不坐車，問了MaxGate的方向，我就欣欣的走去。他家的外園門正對一片青碧的平壤，綠到天邊，綠到門前；左側遠處有一帶綿邈的平林。進園徑轉過去就是哈代自建的住宅，小方方的壁上滿爬著藤蘿。有一個工人在園的一邊剪草，我問他哈代先生在家不，他點一點頭，用手指門。我拉了門鈴，屋子裡突然發一陣狗叫聲，在這寧靜中聽得怪尖銳的，接著一個白紗抹頭的年輕下女開門出來。\n\n“哈代先生在家，”她答我的問，“但是你知道哈代先生是‘永遠’不見客的。”\n\n我想糟了。“慢著，”我說，“這裡有一封信，請你給遞了進去。”“那末請候一候，”她拿了信進去，又關上了門。\n\n她再出來的時候臉上堆著最俊俏的笑容。“哈代先生願意見你，先生，該進來。”多俊俏的口音！“你不怕狗嗎，先生，”\n\n她又笑了。“我怕，”我說。“不要緊，我們的梅雪就叫，她可不咬，這兒生客來得少。”\n\n我就怕狗的襲來！戰兢兢的進了門，進子官廳，下女關門出去，狗還不曾出現，我才放心。壁上掛著沙琴德（John Sargent）的哈代畫像，一邊是一張雪萊的像，書架上記得有雪萊的大本集子，此外陳設是樸素的，屋子也低，暗沉沉的。\n\n我正想著老頭怎麼會這樣喜歡雪萊，兩人的脾胃相差夠多遠，外面樓梯上一陣急促的腳步聲和狗鈴聲下來，哈代推門進來了。我不知他身材實際多高，但我那時站著平望過去，最初幾乎沒有見他，我的印像是他是一個矮極了的小老頭兒。我正要表示我一腔崇拜的熱心，他一把拉了我坐下，口裡連著說“坐坐”，也不容我說話，彷彿我的“開篇”辭他早就有數，連著問我，他那急促的一頓頓的語調與乾澀的蒼老的口音，“你是倫敦來的？”“狄更生是你的朋友？”“他好？”“你譯我的詩？”“你怎麼翻的？”“你們中國詩用韻不用？”前面那幾句問話是用不著答的（狄更生信上說起我翻他的詩），所以他也不等我答話，直到末一句他才收住了。他坐著也是奇矮，也不知怎的，我自己只顯得高，私下不由的局蹐，似乎在這天神面前我們凡人就在身材上也不應分佔先似的！（啊，你沒見過蕭伯納——這比下來你是個螞蟻！）這時候他斜著坐，一隻手擱在臺上頭微微低著，眼往下看，頭頂全禿了，兩邊腦角上還各有一鬃也不全花的頭髮；他的臉盤粗看像是一個尖角往下的等邊形三角，兩顴像是特別寬，從寬濃的眉尖直掃下來束住在一個短促的下巴尖；他的眼不大，但是深窈的，往下看的時候多，不易看出顏色與表情。最特別的，最“哈代的”，是他那口連著兩旁鬆鬆往下墜的夾腮皮。如其他的眉眼只是憂鬱的深沉，他的口腦的表情分明是厭倦與消極。不，他的臉是怪，我從不曾見過這樣耐人尋味的臉。他那上半部，禿的寬廣的前額，著發的頭角，你看了覺得好玩，正如一個孩子的頭，使你感覺一種天真的趣味，但愈往下愈不好看，愈使你覺著難受，他那皺紋龜駁的臉皮正使你想起一塊蒼老的岩石，雷電的猛烈，風霜的侵陵，雨雷的剝蝕，苔蘚的沾染，蟲鳥的斑斕，什麼時間與空間的變幻都在這上面遺留著痕跡！你知道他是不抵抗的，忍受的，但看他那下頰，誰說這不洩露他的怨毒，他的厭倦，他的報復性的沉默！他不露一點笑容，你不易相信他與我們一樣也有喜笑的本能。正如他的脊背是傾向傴僂，他面上的表情也只是一種不勝壓迫的傴僂。喔哈代！\n\n回講我們的談話。他問我們中國詩用韻不。我說我們從前只有韻的散文，沒有無韻的詩，但最近……但他不要聽最近，他贊成用韻，這道理是不錯的。你投塊石子到湖心裡去，一圈圈的水紋漾了開去，韻是波紋。少不得。抒情詩（Lyric）是文學的精華的精華。顛不破的鑽石，不論多小。磨不滅的光彩。我不重視我的小說。什麼都沒有做好的小詩難［他背了莎“Tell me where is Fancy bred”，朋瓊生（Ben Jonson）的“Drink to me only with thine eyes”高興的說子）。我說我愛他的詩因為它們不僅結構嚴密像建築，同時有思想的血脈在流走，像有機的整體。我說了Organic這個字；他重複說了兩遍：“Yes，Organic yes，Organic：A poem ought to be a living thing.”練習文字頂好學寫詩；很多人從學詩寫好散文，詩是文字的祕密。\n\n他沉思了一晌。“三十年前有朋友約我到中國去。他是一個教士，我的朋友，叫莫爾德，他在中國住了五十年，他回英國來時每回說話先想起中文再翻英文的！他中國什麼都知道，他請我去，太不便了，我沒有去。但是你們的文字是怎麼一回事？難極了不是？為什麼你們不丟了它，改用英文或法文，不方便嗎？”哈代這話駭住了我。一個最認識各種語言的天才的詩人要我們丟掉幾千年的文字！我與他辯難了一晌，幸虧他也沒有堅持。\n\n說起我們共同的朋友；他又問起狄更生的近況，說他真是中國的朋友。我說我明天到康華爾去看羅素。誰？羅素？他沒有加案浯。我問起勃倫騰（Edmund Blunden），他說他從日本有信來，他是一個詩人。講起麥雷（John M.Murry）他起勁了。\n\n“你認識麥雷？”他問。“他就住在這兒道騫斯德海邊，他買了一所古怪的小屋子，正靠著海，怪極了的小屋子，什麼時候那可以叫海給吞了去似的。他自己每天坐一部破車到鎮上來買菜。\n\n他是有能幹的。他會寫。你也見過他從前的太太曼殊斐兒？他又娶了，你知道不？我說給你聽麥雷的故事。曼殊斐兒死了，他悲傷得很，無聊極了，他辦了他的報（我怕他的報維持不了），還是悲傷。好了，有一天有一個女的投稿幾首詩，麥雷覺得有意思，寫信叫她去看他，她去看他，一個年輕的女子，兩人說投機了，就結了婚，現在大概他不悲傷了。“\n\n他問我那晚到那裡去。我說到Exeter看教堂去，他說好的，他就講建築，他的本行。我問你小說裡常有建築師，有沒有你自己的影子？他說沒有。這時候梅雪出去了又回來，咻咻的爬在我的身上亂抓。哈代見我有些窘，就站起來呼開梅雪，同時說我們到園裡去走走吧，我知道這是送客的意思。我們一起走出門繞到屋子的左側去看花，梅雪搖著尾巴咻咻的跟著。我說哈代先生，我遠道來你可否給我一點小紀念品。他回頭見我手裡有照相機，他趕緊他的步子急急的說，我不愛照相，有一次美國人來給了我很多的麻煩，我從此不叫來客照相，——我也不給我的筆跡（Autograph），你知道？他腳步更快了，微僂著背，腿微向外彎一擺一擺的走著，彷彿怕來客要強搶他什麼東西似的！“到這兒來，這兒有花，我來採兩朵花給你做紀念，好不好？”他俯身下去到花壇裡去採了一朵紅的一朵白的遞給我：“你暫時插在衣襟上吧，你現在趕六點鐘車剛好，恕我不陪你了，再會，再會——來，來，梅雪：梅雪……”老人揚了揚手，徑自進門去了。\n\n吝刻的老頭，茶也不請客人喝一杯！但誰還不滿足，得著了這樣難得的機會？往古的達文謇、莎士比亞、歌德、拜倫，是不回來了的；——哈代！多遠多高的一個名字！方才那頭禿禿的背彎彎的腿屈屈的，是哈代嗎？太奇怪了！那晚有月亮，離開哈代家五個鐘頭以後，我站在哀克剎脫教堂的門前玩弄自身的影子，心裡充滿著神奇。"
		},
		{
			"章節": "白郎寧夫人的情詩",
			"章節名稱": "白郎寧夫人的情詩",
			"章節內容": "一\n\n\n\n“偉大的靈魂們是永遠孤單的”。不是他們甘願孤單，他們是不能不孤單。他們的要求與需要不是尋常人的要求與需要；他們評價的標準也不是尋常的標準。他們到人間來一樣的要愛、要安慰，要認識、要了解。但不幸他們的組織有時是太複雜太深奧太曲折了，這淺薄的人生不能擔保他們的滿足。只有生物性生活的人們，比方說，只要有飯吃；有衣穿，有相當的異性配對，他們就可以平安的過去，再不來抱怨什麼，惆悵什麼。\n\n一個詩人，一個藝術家，卻往往不能這樣容易對付。天才是不容易伺候的。在別的事情方面還可以遷就，配偶這件事最是問題。想象你做一個大詩人或大畫家的太太（或是丈夫，在男女享受平等權利的時候！）你做到一個賢字，他不定見你情，你做到一個良字，他不定說你對。他們不定要生活上的滿足，那他們有時儘可隨便，他們卻想象一種超生活的滿足，因為他們的生活不是生根在這現象的世界上。你忙著替他補襪子，端整點心，他說你這是白忙，他破的不是襪子，他餓的不是肚子！這樣的男人（或是女人）真是夠彆扭的，叫你摸不著他（或她）的脾胃。\n\n他快活的時候簡直是發瘋，也許當著人前就摟住了你親吻，也不知是為些什麼。他發愁的時候一隻臉繃得老長，成天可以不開口，整晚可以不睡，像是跟誰不共天日的過不去，也不知是又為些什麼。一百個女人裡有九十九喜歡她們的丈夫是明白曉暢一流，說什麼是什麼，顧室家，體惜太太，到晚上睡著了就開著嘴甜甜的打呼。誰受得了一個詩人，他——……Wants to know What one has felt from earliest days，Why one thought not in other ways，And one‘s loves of long ago因此室家這件事在有天才的人們十九是沒有幸福的。“我不能想象一個有太太的思想家”，尼采說。怎怪得很多的大藝術家，比如達文謇與密仡郎其羅，終身不曾想到過成家？他們是為藝術活著的，再沒有餘力來敷衍一個家。就是在成家的中間，在全部思想文藝史上，你舉得出幾個人在結婚這件事上說得到圓滿的。拜倫的離婚，他一生顛沛的張本，就為得他那太太只顧得替他補襪子端整點心。\n\n歌德一生只是浮沉在無定的戀愛的浪花間，但他的結婚是沒有多大光彩的。盧騷先生檢到了一個客寓裡掃地的下女就算完事一宗。哈哀內的瑪蒂爾代又是一個不認字的姑娘，雖則她的顏色足夠我們詩人的傾倒。史文龐孤獨了一生，濟慈為了一個娶不著的女人嘔血。喀萊爾蒙著了一個又俊又慧的潔痕韋爾許，但他的懌僻只釀成了一個歷史上有名不快活的家庭。這一路的人真難得知道幸福的。\n\n\n\n\n\n二\n\n\n\n本來戀愛是一件事，夫妻又是一件事。拿破崙說結婚是戀愛的埋葬。這話的意思是說這兩件事兒是不相容的。這不是說夫妻間就沒有愛。世上盡有十分相愛的夫妻。但“浪漫的愛”，它那熱度不是不尋常溫度表所能測量的，卻是提另一回事。比如羅米歐與朱麗葉那故事。它那動人，它那美，它那力量，就在一個慘死。死是有恩惠的，它成全了真有情人熱情的永恆，朱麗葉要是做了羅米歐太太，過天發了福，走道都顯累贅，再帶著一大群的兒女，那還有什麼意味？劇烈的東西是不能久長的：這是物理。由戀愛而結婚的人當然多的是，但誰能維持那初戀時一股子又潑辣又猖獗像是狂風像是暴雨的熱情？結婚是成家。家本身就包涵有長久，即使不是永久的意義。有家就免不了家務，家累，尤其免不了小安琪兒們的降生。所以全看你怎樣看法。如其現代多的是新發明的種種人生觀，戀愛觀的種類也不得單簡。最發揮狹義的戀愛觀的要算是哥諦靄的馬斑小姐，她只准她的情人一整宵透明的濃豔的快樂，算是彼此盡情的還願，不到天曉她就偷偷的告別，一輩子再不許他會面，她的唯一的理由就是要保全那“浪漫的熱戀”的晶瑩的印象。一往下拖就毀！但是話說回來，這類的見解，雖則美，當然是窄，有時竟有害，為人類繁衍的大目標計，是不應得聽憑蔓延的。愛是不能沒有的，但不能太熱了。情感不能不受理性的相當節制與調劑。浪漫的愛雖則是純粹的呂律格，但結婚的愛也不一定是寬弛的散文。靠著在月光中氾濫的白石欄杆，散披著一頭金黃的髮絲，在夜鶯的歌聲中吸呼情致的纏綿，固然是好玩，但帶上老棉帽披著睡衣看尊夫人忙著招呼小兒女的鞋襪同時得照料你的早餐的冷熱，也未始沒有一種可尋味的幽默。露水甜，雨水也不定是酸。\n\n假如更進一步說，一對夫妻的結合不但是淵源於純粹的相愛，不是膚淺的顛倒，而是意識的心性的相知，而且能使這部純粹的感情建築成一個永久的共同生活的基礎，在一個結婚的事實裡闡發了不止一宗美的與高尚的德性，那一對夫妻怕還不是人類社會一個永久的榜樣與靈感？\n\n\n\n\n\n三\n\n\n\n但不幸這類完全的夫妻在人類社會上實在是難得，雖則戀愛與結婚同是普遍而且普通的一回事。好夫妻，賢孟樑，才子佳人，福壽雙全子孫滿堂的老伉儷，當然是有，多的是，但要一對完全創造性的配偶，在人類進化史上劃高一道水平線，同時給厭世主義者一個積極的答覆，哪裡有？男子間常有偉大的友誼，例如歌德與席勒的，他們那彼此相互的啟發與共同擎舉的事業是一個永遠不可磨滅的靈感。夫妻呢？\n\n在女子在教育上不曾得到完全的解放，在社會不得到與男子平等的地位，我們不能得到一個正確的夫婦的觀念。在一個時候女性是戰利品。在又一個時候女性是玩物。在一個時候女性是裝飾，是奢侈品。在又一個時候女性是家奴。在所有的時候女性是“母畜”，它的唯一的使命與用處是為人類傳種。因此人類的歷史是男性的光榮，它的機會是男性的專利。直到最近的百年前，跟著一般思想的解放，女性身上的壓迫方始有鬆放的希冀，又跟著女權的運動，婚姻的觀念方始得到了根本的修正，原先的謬誤漸次在事實的顯著中消失。\n\n這是一件大事，因為女性的解放不僅給我們文化努力一宗新添的力量，它是我們理想中合理生活的實現的一個必要條件。\n\n夫妻是兩個個性自由的化合；這是最密切的夥伴，最富創造性的一宗冒險。\n\n\n\n\n\n四\n\n\n\n詩人白郎寧與衣裡查白裴雷德的結合是人類一個永久的紀念；如其他們結婚以前的經過是一葉薰香的戀跡；他們結婚以後的生活一樣是值得我們的讚美。如其他們彼此感情的交流是不涉絲毫強勉，他們各自的忍耐與節制同樣是一宗理性的勝利。\n\n如其這婚姻使他們二個完全實現這地面上可能的幸福，他們同時為跚蹣的人類立下了一個健全的榜樣。他們使我們豔羨，也使我們崇仰，他們的不是那猥瑣的侷促的一流。如其白郎寧在這段情史中所表見的品格是男性的高尚與華貴，白夫人的是女性的堅貞與優美與靈感。他們完全實現了配偶的理想，他們是一對理想的夫妻。\n\n白郎寧是一個比較晚成的詩人，在他同時期的譚宜孫詩名炫耀全國的時候認識他的天才只有少數的幾個人，例如穆勒約翰與詩人畫家羅剎蒂，他在大英博物院中親手抄繕白郎寧的第一首長詩。但他的詩，雖則不曾入時，已經有幸運得著了衣裡查白裴雷德的深閨中的認識與同情。同時白郎寧也看到了裴雷德的詩，發見她引用他自己的詩句，這給了他莫大的愉快。這是第一步。經由一個父執的介紹，裴雷德是他的表妹，白郎寧開始與她未來的夫人通訊。裴雷德早年是極活潑的一個女孩，但不幸為騎馬閃損了脊骨，終年困守在她樓上的靜室裡，在一隻沙發上過生活，莎士比亞與古希臘的詩人是她唯一的慰藉。\n\n她有一個嚴厲的經商的父親，但她的姊妹是與她同情並且隨後給她幫助的。她有一個忠心的女僕叫威爾遜，一隻更忠心的狗叫佛露喜。她比白郎寧大至六歲，與他開始通訊的那年已是三十九歲。\n\n你們見過她的畫像的不能忘記她那凝注的悲愴的一雙眼，與那蓬鬆的厚重的兩鬢垂鬈。她的本來是無歡的生活。一個廢人，一個病人，空懷著一腔火熱的情感與希有的天才，她的日子是在生死的邊界上黯然的消散著。在這些黯慘的中間造化又給她一下無情的打擊，她的一個愛弟，無端做了水鬼，這慘酷的意外幾於把她震成一種失心的狂癇，正如近時曼殊斐兒也有同樣的悲傷。她是一個可憐人，哀愁與絕望是人生給她的禮物。\n\n但這哀愁與絕望是運定不久長的。當代她最崇拜的一個詩人開始對她謙卑的表示敬意，她不能不為他的至誠所感動。在病榻上每日展讀矯健敦篤的來書，從病榻上每日郵送鄭重綽約的去緘。彼此貢獻早晚的靈感，彼此許諾忠實的批評。由文學到人生，由興會到性情，彼此發見彼此開始在是一致的同心。\n\n在不曾會面以先，他倆已經聽熟了彼此的聲音——不可錯誤的性靈的聲音。\n\n這初期五個月密接的通訊，在她感到一種新來的光明驅散了她生活上的喑塞，在他卻是更深一層的認識。這還不是她理想中的伴侶？沒有她人生是一個偉大的虛無，有了她人生是一個實現的奇蹟，他再不能懷疑，這是造化恩賜給他的唯一的機緣。她准許他去見她，在她的病房中，他見著了她，可憐的瘦小的病模樣，蜷伏在她的沙發上，貴客來都不能欠身讓坐！他知道這是不治的病，但他只感到無限的悲憐。他愛她，他不能不愛她。在第一次會見以後，偉大的白郎寧再不能剋制他的愛情。他要她。他的盡情傾吐的一封信給了溫坡爾街五十號的病人一次不預期的心震，一宵不眠的躊躇。到早上她寫回信，警告他再要如此她就不再見他。偉大的白郎寧這次當真紅了臉，顧不得說謊，立即寫信謝罪，解釋前信只是感激話說過了分，請求退還原函（他生平就這一次不說真話）。信果然退了回來，他又帶著臉紅立即給毀了去（他們的通訊單缺了這一封，這使白夫人事後頗感到懊悵的。）這風險過去，他們重複回到原先平穩的文字的因緣。裴雷德准許他的朋友過時去看她，同時郵梭的投織更顯得殷勤，他講他的義大利忻快的遊蹤，但她酬答他的只有她的悲慘的餘生——這不使他感到單調嗎？他們每週會面的一天是他倆最光亮的日子。他那時住在倫敦的近郊。這正是花香的季候，鄉間的清芬，黃的玫瑰，紫的鈴蘭，相繼在函緘內侵入溫斐爾街五十號的樓房。裴雷德的感情也隨著初秋的陽光漸漸的成熟。她不能不把她心裡的鬱積——她的悲哀，她的煩悶——緩緩的流向她唯一朋友的心裡。他的感激又是一度的過分，但他還記得他三月前的冒昧，既然已經忍何妨忍耐到底。\n\n他現在早已認定，無上的幸福是他的了。她不能一天不接他的信，她不能定心，她求他“一行的慈善”，她的心已經為他跳著了。但她還不能完全放開她的躊躇。她能承受他的愛嗎？這是公平嗎？他，一個完全的丈夫。她：一個頹廢的病人。他能不白費他的黃金嗎？這砂留得住這清泉嗎？她是一個對生命完全放棄的人，幸福，又是這樣的幸福，這念頭使她忖著時都覺得眩暈。但這些不是阻難。在他只求每天在她的身旁坐一小時，承受她的靈感，寫他的詩，由此救全他的靈魂，他還有什麼可求的？不，她即使是永遠殘廢都不成問題，他要的只是性靈的化合。她再不能固執，再不能堅持，她只求他不要為她過分遷就，她如其有命，這命完全是他一手救活的，對他她只有無窮的感恩。她准許他用她的乳名稱呼！\n\n\n\n\n\n五\n\n\n\n現在唯一的困難就只裴雷德的家庭，她的父親。他不能想像他女兒除了對上帝和他自己的忠貞還能有別的什麼感情的活動。他是一個無可通融的人。他唯一的德性是他每天非得到下午六點不得回家，這一點他的女兒們都是知感的。裴雷德想到南方去，地中海的邊沿，陽光暖和處去養息身體，因為她現在的生命是貴重的了。從死的黑影裡劫出來，幸福已經不是不可能的夢想了。但她的父親如何能容她有這種思想。她只要一開口這獅子就會叫吼得一屋子發震。她空懷著希望，卻完全沒有主意。她的朋友是永遠主張抵禦惡的勢力的，他貢獻他的勇敢，他建議積極的動作。裴雷德不能不信任他那雄健的膀臂與更雄健的意志。同時他倆的感情也已經到了無可再容忍的程度。至少在文字上他們再不能防禦真情的泛濫。純粹的愛在瞭解的深處流溢著。他們這時期的通訊不再是書柬，不再是文字，是——“一對搏動的心”。從黑暗轉到光明，從死轉到愛，從殘廢的絕望轉到健康的歡欣，愛的力量是一個奇蹟。等到第二個春天回來的時候裴雷德已經恢復她步履的愉快，走出病室的囚困，重享呼吸的清新。在陽光下，在草青與花香間，在禽鳥的歌聲中，她不能不訝異生活的神祕，不能不膜拜造化的慈恩。他給她的莊嚴的愛在她的心中像是一盤發異香的仙花，她是在這香息中迷醉了。正如他的玫瑰，他的鈴蘭曾經從鄉間輸入她的深閨，她這時也在和風中為他親手採擷濃蕊的蝴蝶花。在這些甜蜜的時光的流轉中，她的家庭的困難一天嚴重似一天，她的父親的顢頇是無法可想的，這使情人們不得不立即商量一條幹脆的出路，他們決意走。到義大利去，他倆的精神的故鄉。他們先結了婚，在一個隱僻的教堂裡，在上帝的跟前永遠合成了一體；再過了幾天他倆悄悄的離別了島國，攜著忠心的威爾遜與更忠心的佛露喜，投向自由的大陸，攀度了阿爾帕斯，在阿諾河入海處玲瓏的皮薩城中小住，隨後又遷去翡冷翠，在那有名的Casa Guidi中過他們無上的幸福的生活。\n\n這無上的幸福有十五年的生命，在這十五年中他倆不知道一天的分離。他們是愛遊歷的，在羅馬與巴黎與倫敦間他們流轉著他們按季候的蹤跡。白夫人，本來一個沙發上的廢人，如今是一個健遊者，巴黎是她的“軟弱”，義大利是她的“熱情”，她也能登山，也能涉水。她的創作的成績也不弱於她的“勞勃脫”，雖則她是常病，有時還得收拾她的“盆”兒的嘴臉與襪鞋。\n\n他倆的幸福正是英國文學的幸福。勞勃脫在他的“巴”的天才的跟前，只是低頭，他自己即使有什麼成就，那都是她的靈感。\n\n“盆”兒是他們最大的歡欣，忠心的佛露喜也給他們不少的快樂。在交友上他們也是十分幸運的。白郎寧的剛健與博大，他夫人的率真與溫馴，使得凡是接近他們的沒有不感到深徹的愉快。出名壞脾氣的喀萊爾，“狂竄的火焰”似的老詩人蘭道（Savage Lanndor），偉大的羅斯金，美秀的羅剎蒂弟兄，都一致的傾倒這一雙無雙的佳偶。羅剎蒂最說得妙，他說他就奇怪“那兩個小小的人兒（指白氏夫婦）何以會得包容真實世界的那麼多的一部分，他們在舟車上佔不到多大的位置，在客寓裡用不到一隻雙人床？”他們所知道的唯一的悲傷與遺憾就只白郎寧的母親的死和白夫人父親的倔強，他們的幸福始終得不到他的寬恕。白夫人對義大利的自由奮鬥有最熱烈的同情，也正當義大利得到完全解放的那一年——一八六一——白夫人和她的勞勃脫永訣。如其她在生時實現了人生的美滿，她的死更是一個美滿的紀錄。她並沒有什麼病痛，只是覺得倦，臨終的那一晚她正和白郎寧商量消夏的計劃。“她和他說著話，說著笑話，用最溫存的話表示她的愛情；在半夜的時候，她覺得倦，她就偎倚在白郎寧的手臂上假寐著。在幾分鐘內，她的頭垂了下來。\n\n他以為她是暫時的昏暈，但她是去了，再不回來。“那臨終時一些溫存的話是白郎寧終身的神聖的紀念。她最後的一句話，回答白郎寧問她覺到怎麼樣，是一單個無價的字——”Beautiful“！”微笑的，快活的，容貌似少女一般“，她在她情人的懷抱中瞑目。\n\n\n\n\n\n七\n\n\n\n美！苦悶的人生難得有這樣完全的美滿！這不僅是文藝史的一段佳話，這是人類史上一次光明的紀錄。這是不可磨滅的。\n\n這是值得永久流傳的。但這段戀史本身固然是可貴，更可貴的是白夫人留給我們那四十四首十四行詩（The Sonnets from thePortuguese）。在這四十四首情詩裡白夫人的天才凝成了最透明的純晶。這在文學史上是第一次一個女子澈透的供承她對一個男子的愛情，她的情緒是熱烈而摶聚的，她的聲音是在感激與快樂中顫震著，她的精神是一團無私的光明。我們讀她的情詩，正如我們讀她的情書，我們不覺得是窺探一種不應得探窺的祕密，在這裡正如在別的地方，真誠是解釋一切，辯護一切，潔化一切的。她的是一種純粹的熱情，它的來源是一切人道與美德的來源，她的是不滅的神聖的火焰。只有白夫人才能感受這些偉大的情緒，也只有她才能不辜負這些偉大的情緒。\n\n這樣偉大的內心的表現是稀有的。\n\n關於那四十四首詩也還有一小段的佳話。白夫人發心寫這一束情詩大約是在她祕密結婚以前，也許大半還是在她那樓房裡寫的。她不讓白郎寧知道她的工作，她只在一次通訊上隱隱的提過，“將來到了皮薩”，她說，“我再讓你看我現在不給你看的東西”。他們夫婦倆寫詩的工作是劃清疆界的。在一首詩完成以前，誰都不能要求看誰的。在皮薩那時候，白夫人的書房是在樓上，照例每天在樓下吃過早飯，她就上樓去作工，讓他在樓下做他的。有一天早上白夫人已經上樓去，白郎寧正站在窗前看街，他忽然覺得屋子裡有人偷偷的走著，他正要回頭，他的身子已經叫他夫人給推住了，叫他不許動，一面拿一卷紙塞在他的口袋裡。她要他看一遍，要是不喜歡就把它撕了，話說完就逃上了樓去。這捲紙就是她那一束的情詩。白郎寧看過了就直跳了起來，說：她不但是給了他一份無價的禮物，她是給人類創造了一種獨一的至寶。因此他堅持她有公開這些詩的必要。最早的單印本是一八四七年在李亭地方印的送本，書面上寫著——Sonnets by E.B.B.一八五○年的印本才改稱“Sonnets from the Portuguese”，那是白郎寧的主意，他特別挑葡萄牙因為她有過一首詩“Catarina to Camoens”是講葡萄牙的一段故事，他又常把夫人叫作“我的小葡萄牙人”。\n\n這四十四首情詩現在已經聞一多先生用語體文譯出。這是一件可紀念的工作。因為“商籟體”（一多譯）那詩格是抒情詩體例中最美最莊嚴、最嚴密亦最有彈性的一格，在英國文學史上從湯麥斯槐哀德爵士（Sir Thomastt）到阿寨沙孟士（Arthur Symons）這四百年間經過不少名手的應用還不曾窮盡它變化的可能。這本是義大利的詩體彼屈阿克（Petrarch）的情詩多是商籟體，在英國槐哀德與石壘伯爵（Earl of Sarrey）最初試用時是完全仿效彼屈阿克的體裁與音韻的組織，這就叫作彼屈阿克商籟體。後來落士比亞也用商籟體寫他的情詩，但他又另創一格，韻的排列與義大利式不同，雖則規模還是相仿的，這叫做莎士比亞商籟體。寫商籟體最有名的，除了莎士比亞自己與史本塞，近代有華茨華士與羅剎蒂，與阿麗思梅納兒夫人，最近有沙孟士。白夫人當然是最顯著的一個。她的地位是在莎士比亞與羅剎蒂的中間。初學詩的很多起首就試寫商籟體，正如我們學做詩先學律詩，但很少人寫得出色，即在最大的詩人中，有的，例如雪萊與白郎寧自己，簡直是不會使用的（如同我們的李白不會寫律詩）。商籟體是西洋詩式中格律最謹嚴的，最適宜於表現深沉的盤旋的情緒，像是山風、像是海潮，它的是圓渾的有迴響的聲音。在能手中它是一隻完全的絃琴，它有最激昂的高音，也有最嗚咽的幽聲。一多這次試驗也不是輕率的，他那耐心先就不易，至少有好幾首是朗然可誦的。當初槐哀德與石壘伯爵既然能把這原種從義大利移植到英國，後來果然開結成異樣的花果，我們現在，在解放與建設我們文學的大運動中，為什麼就沒有希望再把它從英國移植到我們這邊來？開端都是至微細的，什麼事都得人們一半賃純粹的耐心去做。為要一來宣傳白夫人的情詩，二來引起我們文學界對於新詩體的注意，我自告奮勇在一多已經鍛鍊的譯作的後面加上這一篇多少不免蛇足的散文。\n\n\n\n\n\n第一首\n\n\n\n我們已經知道在白郎寧還不曾發見她的時候，白夫人是怎樣一個在絕望中沉淪著的病人，她簡直是一個殘廢。年紀將近四十，在病房中不見天日，白夫人自分與幸福的人生是永遠斷絕緣分了的。但她不是尋常女子，她的天賦是豐厚的，她的感情是熱烈的。像她這樣人偏叫命運給“活埋”在病房中，夠多麼慘！\n\n白郎寧對她的知遇之感從初起就不是平常的，但在白夫人，這不僅使她驚奇，並且使她苦痛。這個心理是自然的，就比是一個瞎眼的忽然開眼，陽光的刺激是十分難受的。在這第一首詩裡她說她自己萬不料想的叫“愛”給找到時的情形，她說的那位希臘詩人是梯奧克立德斯（Theoc-rius）。他是古希文化最遲開的一朵鮮花。他是雪臘古市人，但他的生活多半是西西利島上過的。他是一個真純樂觀的詩人。在他的詩裡永遠映照著和暖的陽光，迴響著健康的笑聲。所以白夫人在這詩裡說她最初想起那位樂觀詩人，在他光陰不是一個警告因為他隨時隨地都可以發見輕鬆的快活的人生。春風是永遠駘蕩的，果子永遠在秋陽中結實，少也好，老也好，人生何處不是快樂。但她一轉念想著了她自己。既然按那位詩人說光陰是有恩有惠的，她自己的年頭又是怎樣過的呢。她先想起她的幼年，那時她是多活潑的一個孩子，那些年頭在回憶中還是甜的，但自從她因騎馬閃成病廢以來她的時光不再是可愛，她的一個愛弟又叫無情的水波給吞了去，在這打擊下她的日子益發顯得黯慘，到現在在想象中她只見她自己的生命道上重重的蓋著那些愴心的年分的黑影，她不由的悲不自制了。但正在這悲傷的時候她忽然覺到在她的身後晃動著一個神祕的形象，它過來一把擰住了她的頭髮直往後拉。在掙扎中她聽著一個有權威的聲音——“你猜猜，這是誰揪住你？”是“死吧”她說，因為她只能想到死。但是那“銀鍾似”的聲音的答話更使她奇特了，那聲音說——“不是死，是愛。”\n\n\n\n\n\n第二首\n\n\n\n這一聲銀鍾似的震盪頓時使她從悲惋的迷醉中驚醒。她不信嗎？不，她不能不信，這聲音的充實與響亮不能使她懷疑。\n\n那末她信嗎？這又使她躊躇。正如一個瞎眼的重見天日，她輕易還不能信任她的感覺。她的理性立時告訴她：“這即使是真，也還是枉然的。你想你能有這樣的造化嗎？運命，一向待你苛刻的運命，能驟然的改變嗎？”“枉然的”，她想不錯，雖則愛喬裝了死侵入了她的深闥，他還是不能留的。愛不能留，因為運命不許——造物不許，所以在這首詩裡她說在愛開口的時候只有三個人聽見，說話的你，聽話的我，再就是無所不在的上帝。在她還不曾從初起的驚疑中甦醒，她似乎聽到在她與他中間的上帝已經為他們下了案語。他說：“你配嗎？”她頓時覺得這句刺心的話黑暗似的障住了她的眼，這使她連睜眼對愛一看的機會都給奪去了。她巴望她自己還是死了的好，死倒也罷了：這活著受罪，已然見到光明還得迴向黑暗的可怖，是太難受了。但上帝的是無上的權威，他喝一聲“不行”，比別的什麼阻難更沒有辦法。人間的阻隔是分不了我們的，海洋的闊大不能使我們變異，風雨的暴戾也不能使我們軟弱。任憑地面上的山嶺有多麼高，我們還得到天空裡去攜手。即使無際的天空也來妨礙我們的結合，我們也還得超出天空到更遼遠的星海中去實現我們的情愛。\n\n\n\n\n\n第三首\n\n\n\n所以不是阻礙，那不是情人們所怕的，但我還得憑理性來忖忖這句話“你配嗎”？我配嗎？我現在已然見到了你，我不能不把事實的真相認一個清切。你愛我，不錯，但是；我的貴人，我倆實在不是一路上的人！我們的生活，我們的歸宿，都不是一致的，即使我們曾經彼此相會，呵護你的與我的兩個安琪兒們彼此是不相認的，在他們的翅膀相與交錯時，他倆都顯著詫異，因為我們本來是走不到一起的。你想，你自己是何等樣人，我如何能攀附得著你的高貴？你是王后們的上賓，在她們的盛大的筵會上，你是一個崇仰與愛慕的目標，幾百雙的妙眼都望著你（它們要比我的淚眼更顯得光亮），要求你施展你的吟詠的天才。這樣的你與我又有什麼相關，我是一個窮苦的、疲倦的、流浪的唱唱兒，偎倚著一棵蒼勁的翠柏，在黑暗中歌唱著淒涼的音調，你站在那燈光明豔的窗子裡邊望著我，你是什麼意思，能有什麼意思？在你前額上塗著的是祝福的聖油，——在我就有冰涼的露水。那樣的你，這樣的我，還有什麼說的？在生前是無望的了，除非到了死，那平等一切的死，我們才有會合的希望。\n\n\n\n\n\n第四首\n\n\n\n你是——個大詩人，一個高雅的歌者，只有華麗的宮院才配款留你的蹤跡。你是人中的鳳，為要看著你從腴滿的口脣吐露異樣的清商，舞女們不由的翹企著她們的腳踵。這些才是你的去處，你為什麼偏要到我的門外來徘徊？我的是卑陋的門庭，怎當得起大駕的枉顧？你難道當真捨得漫不經心的讓你的妙樂掉落在我的門前，浪費你黃金比價的詩才？你不信時抬頭來看這是一個什麼的所在。屋子是破爛的，窗戶是都叫風雨侵蝕壞了的，小心這屋椽間飛襲出怪狀的蝙蝠與鴟鶚，因為它們是在這裡做家的。你有你的琵琶，我這裡，可憐，只有慰情長夜的秋蟲。請你再不要彈唱了，因為迴應你的就只一些荒涼的迴音，你唱你的去吧，我的心靈深處有一個聲音在悲泣著，孤獨的，寂寞的。\n\n\n\n\n\n第五首\n\n\n\n到上首為止詩的音調是沈鬱與悽愴。一份炫耀的至禮已經獻致在她的跟前，但她能接受嗎？她的半墓穴似的病室能霎時間容受這多的光輝與溫暖嗎？她已經忍著心痛低喊了一聲“擋駕”，但那位拜門的貴人還是耐心的等候著。他這份禮是送定了的。他的堅決，他的忍耐，尤其是他的誠意，不能不使她躊躇。\n\n從這首詩起我們可以看出她的情緒，像一彎玲瓏的新月，漸漸的在灰色的背幕裡透露出來。但她還得逼緊一步。這回她聲音放大了，她彷彿說，“你再不躲開，將來要有什麼懊悔，你可賴不了我！我的話是說完了的。”最初她是萬想不到愛會得找著她，她想到的只有死，她第一個念頭以為這只是運命的一種嘲諷，她如何再能接近愛。但愛的迫切再不能使她疑惑，那麼是真的，她非但不曾走入死道，在她跟前站著的的確是愛。她非但聽清了它的聲音，她也認清了它的面目。她又一轉念這還是白費，她如何能收受它，她與他什麼都是懸殊的。但愛只當沒有聽見她的話，一雙手還是對她伸著。她有點兒動了。但她還得把話說明白了。愛如果一定要她，她也未始不知道感激，她可不能讓他誤會，她不是不回他的愛，她是怕害他，所以在這首詩裡她說：——我嚴肅的捧起我的心來，如同古代的綺雷克拉捧著她那屍灰壇，我一見你眼內的神情，不由的失手倒翻了我的心壇，把所有的灰一起潑在你的跟前。這回我再不能隱瞞了，我的心已經一起倒了出來。你看看這是些什麼？這是些死灰，中間隱隱還夾著些血紅的火星在灰堆裡透著光亮。你這一看出我的寒傖，要是你鄙蔑的一腳踹滅了這些餘燼，給它們一個永遠的黑暗，那倒也完事一宗，再沒有麻煩了。但如其你站著不動，回頭風一吹動重新把這堆死灰吹活了過來，那可危險了，親愛的，這火要是在風前一旺，就難保不會燒著你的髮膚，縱然你頭上戴著桂冠，怕也不能保護你吧。\n\n因此我警告你還是站遠些的好，你去你的吧。\n\n\n\n\n\n第六首\n\n\n\n在這五、六兩首的中間，評衡家高士（Edmund Gosse）很有見地的指出白夫人另有一首絕美的短詩叫作《問與答》的應得放在一起讀。那首詩與商籟體第五首（即上一首）表現同一種情調，但這是宛轉的清麗的，不同上一詩的激昂嘹亮。意思是說你心目中所要的愛當然是熱烈蓬勃一流，你怎麼來找著我？你錯了罷？你有見過在雪地裡發芽開花的玫瑰沒有？它不但不能長，就有也叫雪給凍死了。我的身世只是一片的冬景，滿地的雪，哪有什麼鮮豔的生命？你一定是走錯了，到這雪地裡來尋花！你看你腳上不是已經踏著了雪，快灑脫吧，回頭讓你也給凍了。（第一段）我又好比是一處殘破的古蹟，幾壘亂石子，長著些個冷落的青藤，你到這邊來又是為什麼了？你倒是要尋葡萄蘋果呢，還是就為了這些可憐的綠葉？如果你是為了綠葉來的，那麼好吧，既然承你情，你就不妨順手摘三兩張帶回去做一個紀念也好！\n\n但這時候白夫人心裡的雪早就化了。叫白郎寧火熱的愛給燙化了！所以在第六首裡，她雖則開口還是“躲著我去吧”接著就是她的“軟化”的招承。\n\n趁早躲開我吧。但我從今後再不是原先的我，我此後永遠在你的陰影下站著。我再不能在我單獨的身世的門前呼吸我的思想，也不能在陽光裡靜定的舉起我的手掌，而不感覺到你給我的深邃的影響。我的掌心永遠存記著你的撫摩。你的心已經互動在我的心裡，我的脈搏裡跳蕩著你的脈搏。我的思想裡有你，行動裡有你，夢裡也有你。正如在葡萄酒裡嚐出葡萄的滋味，我的新來的生命裡也處處按得出你造成它的原素。每回我為我自己對上帝祈求，他在我的聲音裡聽出你的名字，在我的眼睛裡他看出兩個人的眼淚。\n\n\n\n\n\n第七首\n\n\n\n自從我聽得你靈魂的腳步近我的身畔，彷彿這整個的世界都為我改變了面目。我本來只是在死的邊沿上逗留著，自己早晚都在往下掉，誰想到愛來救了我，抱住於我，教給我生命的整體，在一種新的節奏裡波動著。有了你近在我的身邊，我的悲苦的已往都取得了意味，多甜的意味，那是上帝為我特定下的靈魂的浸禮。有了你這地面這天都變了樣，我還能怨嗎？就說我現在彈著的琴，唱著的歌，它們的可愛也就為有你的名字在歌聲與琴韻裡迴響著。\n\n\n\n\n\n第八首\n\n\n\n這一彎眉月似的情緒已經漸漸的開展。在每一個字裡跳躍著歡喜與感激，在每一個字裡預映著圓滿的光明。但她還得躊躇。一層淺色的遊雲暫時又掩住了亮月的清光。初起“我配嗎”\n\n那一個動機又浮現了上來。她說：你待我當然是再好沒有的了，我的慷慨大量的恩人。你送我這份禮是最重也沒有了。你帶了你的無價的純潔的心來，放在我的破屋子的牆外，聽憑我收受或是鄙棄，可是我要是收了你這份厚禮，我又有什麼東西來回敬你呢？不受太負了你，受了我又實在說不過去，人家能不罵我冷心腸說我無情義嗎？但不是的，我不是冷，也不是狠，說實話，我是窮。上帝知道，不信你問他。日常的涕淚沖淡了我生命的顏色，剩下的就只這奄奄的慘白的軀體。我怎麼能不自慚形穢，這是不配用作你的枕頭的，實在是不配。你還是去你的吧！我這樣的身世只配供人踐踏的。\n\n\n\n\n\n第九首\n\n\n\n但是話說回來，我也並不是完全沒有東西給你，最使我遲疑的就在這“事情的對不對”。我能給你些什麼？什麼也沒有，除了眼淚，除了悲傷，因為我一輩子是這樣過來的。我雖則有時也會笑，但這些笑都是不能長駐的。你勸我，你開導我，也是枉然。我實在的擔憂，這是不對的！我不能讓你為我這麼受罪。你我不是同等人，如何能說到相愛。你待我那麼厚，我待你這麼寒傖，這如何能說得過去？去吧，可嘆，我不能讓我的灰土沾汙你的袍服，我不能讓我的悲苦連累你的爽愷的心胸，我也不能給你什麼愛——這事情是不公平的呀！我愛，我就只愛你！再沒有什麼說的了。\n\n\n\n\n\n第十首\n\n\n\n在這首詩那一道雲又扯了過去，更顯得亮月的光明。她說：我不說我是窮得什麼東西都不能給你除了我的涕淚與悲傷嗎？但是我愛你是真的。我初起只是放心不下這該不該：像我這樣人該不該愛你？你我總覺得有些不公平，拿我這寒傖的來交換你那高貴的。但我轉念一想這事情也不能執著一邊看，也許在上帝的眼裡，憑我的血誠，我這份回敬的禮物不至於完全沒有它的價值。愛，只要是愛，不沾染什麼的純粹的愛，就不醜，就美，這份禮是值得收受的。你沒有看見火嗎？不論燒著的是聖廟或是賤麻，火總是明亮的。不論燒著的是松柏或是蕪草，光焰是一般的。愛就是火。即如我現在，感著內心的驅使再不能隱匿我靈魂的祕密，朗聲的對你供承“我愛你”——聽呀，我愛你——我就覺得我是在愛的光焰裡站著，形貌都變化了，神明的異彩從我的顏面對向著你的放射。說到愛高卑的分別是沒有的；最渺小的生靈們也獻愛給上帝，上帝還不一樣接受它們的愛並且還愛它們。相信我，愛的靈感是神奇的，我又何嘗不明白我自己的本真，但盤旋在我心裡的那一團聖火照亮了我的思想，也照亮了我的眉目。這不是愛的偉大的力量可以“昇華”造物的工程的一個憑證嗎？"
		},
		{
			"章節": "一個行乞的詩人",
			"章節名稱": "一個行乞的詩人",
			"章節內容": "1.Collected Poems of William H.Davies\n\n\n\n2.The Autobiography of a Super Tramp\n\n\n\n3.Later Days.\n\n\n\n4.APoet‘s Pilgrimage\n\n\n\n\n\n一\n\n\n\n蕭伯訥先生在一九○五年收到從郵局寄來的一本詩集，封面上印著作者的名字，他的住址，和兩先令六的價格。附來作者的一紙短簡，說他如願留那本書，請寄他兩先令六，否則請他退回原書。在那些日子蕭先生那裡常有書坊和未成名的作者寄給他請求批評的書本，所以他接到這類東西是不以為奇的。\n\n這一次他卻發見了一些新鮮，第一那本書分明是作者自己印行的，第二他那住址是倫敦西南隅一所碩果僅存的“佃屋”，第三附來的短簡的筆致是異常的秀逸而且他那辦法也是別緻。但更使蕭先生奇怪的是他一著眼就在這集子小詩裡發見了一個真純的詩人，他那思想的清新正如他音調的輕靈。蕭先生決意幫助這位無名的英雄。他做的第一件好事是又向他多買了八本，這在經濟上使那位詩人立時感到稀有的舒暢，第二是他又替他介紹給當時的幾個批評家。果然在短時期內各種日報和期刊上都注意到了這位流浪的詩人，他的一生的概況也披露了，他的肖影也登出了——他的地位頓時由破舊的佃屋轉移到英國文壇的中心！他的名字是惠廉苔微士，他的夥伴叫他惠兒苔微土（Will Davies）。\n\n\n\n\n\n二\n\n\n\n苔微士沿門託賣的那本詩集確是他自己出錢印的。他的錢也不是容易來的。十九鎊錢印得二百五十冊書。這筆印書費是做押款借來的。苔微士先生不是沒有產業的人，他的進款是每星期十個先令（合華銀五元），他自從成了殘廢以來就靠此生活。\n\n他的計劃是在十先令的收入內規定六先令的生活費，另提兩先令儲存備作印書費，餘多的兩先令是專為賙濟他的窮朋友的。\n\n他的住宿費是每星期三先令六（在更儉的時候是二先令四，在最儉的時候是不花一個大子兒，因為他在夏季暖和時就老實借光上帝的地面，在涼爽的樹林裡或是寬大的屋簷下寄託他的詩身！）但要從每星期兩先令積成二三十鎊的鉅款當然不是易事，所以苔微士先生在最後一次的發狠決意犧牲他整半年的進款積成一個整數，自己蹺了一條木腿，帶了一本約書，不怎樣樂觀卻也不絕望的投向蕩蕩的“王道”去。這是他一生最後一次，也是最辛苦的一次流浪，他自己說：——\n\n\n\n再下去是—回奇怪的經驗，無叮名稱的一種經驗，因為我居然還能過活，雖則既沒有勇氣討飯，又不甘心做小販。有時我急得真想做賊；但是我沒有得到可偷的機會，我依然平安的走著我的路。在我最感疲乏和餓慌的日寸候——我的實在的狀況益發的黑暗，對於將來的想望益發的光鮮，正如明星的照亮襯出黑夜的深蔭。\n\n我是單身趕路的，雖則別的流氓們好意的約我做他們的旅伴，我願意孤單因為我不許生人的聲音來擾我的清夢。有好多人以為我是瘋子，因為他們問起我當天所經過的市鎮與鄉村我都不能回答。他們問我那村子衛的“窮人院”是怎樣的情形，我卻一點也不知道，因為我沒有進去過。他們要知道最好的寓處，這我又是茫然的，因為我是寄宿在露天的。他們問我這天我是從哪一邊來的，這我一時也答不上；他們再問我到那裡去，這我又是不知道的。這次經驗最奇怪的一點是我雖則從不看人家一眼，或是開一聲口問他們乞討，我還是一樣的受到他們的幫助。每回我要一口冷水。給我的卻不是茶就是奶，吃的東西也總是跟著到手。我不由的把這一部生活認作短期的犧牲，消磨去一些無價值的日製司為要換得後來千萬個更舒服的；我祝頌每一。個清朝，它開始一個新的日子，我也拜禱每一個安息日晚上，因為它結束了又一個星期。\n\n這不使我們想起舊時朝山的僧人，他們那皈依的虔心使他們完全遺忘體膚的舒適？苔微士先生髮見流浪生活最難堪的時候是在無廕庇的曠野裡遇雨，上帝保佑他們，因為流浪人的行裝是沒有替換的。有一天他在臺風的鄉間撿了一些麥柴，起造了一所精緻的，風侵不進，露淋不著的臨時公館，自幸可以暖暖的過一夜，卻不料——天下雨了。在半小時內大塊的雨打漏了屋頂，不到一小時這些雨點已經變成了洪流。又只能耐心耽著，在這大黑夜如何能尋到更安全的廕庇。這雨直下了十個鐘頭。我簡直連皮張都浸透了，比沒身在水裡幹不了多少——不是平常我們叫幾陣急雨給淋潮了的時候說的“浸透了皮”。我一點也不沮喪，把這事情只看作我應分經受的苦難的一件。到了第二天早上我在露天選了一個行人走不到的地點，躺了下來，一邊安息，一邊讓又熱又強的陽光收幹我的潮溼。有兩三次我這樣的遭難，但在事後我完全不覺得什麼難受。\n\n頭三個月是這樣過的，白天在路上跑，晚上在露天寄宿，但不幸暖和的夏季是有盡期的，從十月到年底這三個月是不能沒有廕庇的。一席地也得要錢，即使是幾枚銅子，苔微士先生再不能這樣清高的流浪他的時日。但高傲他還是的，本來一個殘廢的人，求人家幫助是無須開口的，他只要在通衢上坐著，伸著一隻手，錢就會來。再不然你就站在巡警先生不常到的街上唱幾節聖詩，滾圓的銅子就會從住家的視窗蝴蝶似的向著你撲來。但我們的詩人不能這樣折辱他的身份，他寧可忍凍，寧可捱餓，不能拉下了臉子來當職業的叫化。雖則在他最窘的日子，他也只能手拿著幾副鞋帶上街去碰他的機會，但他沒有一個時候肯容自己應用乞丐們無恥的慣伎。\n\n這樣的日子他捱過了兩個月，大都在倫敦的近效，最後為要整理他的詩稿他又回到他的故居，虧了舊時一個難友借給他一鎊錢，至少寄宿的費用有了著落。他的詩集是三月初印得的，但第一批三十本請求介紹的送本只帶回了兩處小報上冷淡的案語。日子飛快的過去，同時他借來的一點錢又快完了，這一失望他幾乎把辛苦印來的本子一起給毀了！最後他發明了寄書求售的法子，拼著十本里賣出一兩本就可以免得幾天的凍餓，這才蒙著了蕭先生的同情，在簡短的時日內結束了他的流浪的生涯。\n\n\n\n\n\n三\n\n\n\n但這還只是苔微士先生多曲折的生活史裡最後的一個頓挫，最逼近飛昇的一個盤旋。在他從家鄉初到倫敦的時候，他雖則身體是殘廢，他對於自己文學的前途不是沒有希望。他第一次寄稿給書鋪，滿想編輯先生無意中發見了天才竟許第二天早上就會趕來求見他，或是至少，爽快的接受他的稿件，回信問他要預支多少版稅。他的初作是一篇詩劇，題目叫《強盜》。\n\n郵差帶回來的還是他的原稿，除了標題，竟許—行都不曾邀覽！\n\n他試了又試，結果還是一樣，只是白花了郵資，汙損了稿本。\n\n他不久就發見了緣故。他的寓址是乞丐收容所的變相，他的題目又不幸是《強盜》，難怪深於世故的書店主人沒有敢結交他做朋友！但是他還是嘗試。他又脫稿子一首長詩，在這詩裡他薈集了山林的走獸，空中的飛禽，甚至海底的魚蝦，在一處青林裡共同咒罵人類的殘忍，商量要祕密革命，趁黑夜到鄰近的一個村莊裡去謀害睡夢中的居民！這回他聰明瞭另換了不露形跡的地址，同時寄出了兩個副本，打算至少一處總有希望。一星期過去沒有訊息，我們的作者急了，不為別的，怕是兩處同時要定了他的非常的作品。再等了幾天一份稿件回來了，不用，那一份跟著也回來了，一樣的不用。苔微士先生想這一定是長詩不容易銷，短詩一定有希望，他一坐下來又產生了幾百首的短詩，但結果還是一樣的為難，承印是有人了，但印費得作者自己擔負。一個靠銅子過活的如何能拿得出幾十個金鎊？但為什麼不試試知名的慈善家？他試了。當然是無結果。他又有了主意，何妨先印兩千份一兩頁的“樣詩”，買三個辨士一份，自己上街兜賣去，賣完了不就是六千個辨士，合五百個先令，整整二十五個金鎊，恰巧印書的費用！但這也得印費，要三十五先令，他本有一些積蓄，再熬了幾星期的餓，這一筆款子果然給湊成了。二千份樣詩印了來，明天起一個大早，滿心的高興和希望，苔微士先生抱了一大卷上街零售去了。他見了人就拉生意，反覆的說明他想印書的苦衷，請求三辨士的幫助。他走了三十家，說幹了嘴，沒有人明白他是什麼意思，也沒有人理會他，一本也賣不掉！難得有一半個人想做好事，但三辨士換一張紙，似乎太不值得了。詩，什麼是詩？詩是幹什麼的？你再會說話他們還是不明白。最後他問到了一所較大的屋子，一個女傭出來應門。他煦例說明他的來意，那位姑娘瞪大了眼望著他。“瑪麗，誰在那裡？”女主人在樓梯上面問。她回說有人來買字紙的。“給他這個銅子，叫他去吧，”一個銅子從樓梯上滾了下來。苔微士先生到手了一個銅子，但他還是央著瑪麗拿這張紙給她主人看。竟許她是有眼光的，竟許她賞識我，竟許她願意出錢替我印書，誰知道！但是樓梯上的聲音更來得響亮而且凶狠了：“瑪麗，不許拿他什麼東西，你聽見了沒有？”\n\n在幾秒鐘內苔微士先站在已經關緊的門外，掌心裡託著一個孤獨的辨士！得，餓了肚子跑酸了腿說幹了嘴才到手了一個銅子，這該幾十年才募得成二十五個金鎊？何況回去時實在跑不動了還得花三辨士坐電車！苔微士先生一發狠把二千份的樣詩一口氣給毀了，一頁也沒有存。\n\n\n\n\n\n四\n\n\n\n為了這一次試驗的損失，苔微士先生為格外節省起見，遷居到一個救世軍的收容機關。他還是不死心，還是想印行他的詩集。這回的靈感是打算請得一張小販的執照，下鄉做買賣去。\n\n這樣生活有了著落，原來每星期的進款不是可以從容積聚起來了嗎？況且販賣鞋帶、針簪、鈕釦還難說有可觀的盈餘。這樣要不了半年工夫就可以有辦法。苔微士先生的眼前著實放了一些光亮。但要實行這計劃也不是沒有事前的困難。第一他身上這條假腿，花他十幾鎊錢安上的，經了兩三年的服務早已快裂了，他哪有錢去另買一條腿？好容易他探得了一處公立的機關，可以去白要一隻“錐腳”。但這也有手續。你得有十五封會員的薦信。苔微士先生這回又忙著買郵花發信了。在六星期內他先後發了一百多封信（這是說花了他一百多分郵花外加信紙費），但一半因為正當夏天出門的人多他得到的回信還是不夠數。在這個時候一個慈善機關忽然派人來知照他說有人願意幫他的忙，他當然如同奉到聖旨似的趕了去，但結果，經過了無數的手續，無數的廢話，受了無數的悶氣，苔微士先生還是苔微士先生！不消說那慈善機關的貴執事們報告給那位有心做好事的施主，說他是一個不值得幫助的無賴！如此過了好些時日才湊齊了必需的薦信，錐腳是到手了，但麻煩還是沒有完。\n\n因為先前薦信只嫌不夠，現在來得又太多了，出門人回了家都有了回信，苔微士先生又忙著退通道謝，又白花了他不少的郵花！\n\n錐腳上了身，又進齊了貨，針、骨簪、鞋帶、鈕釦，我們的詩人又開始了一種新生活。但他初下鄉的時候因為口袋裡還剩幾個先令，他就不急急於做生意，倒是從容的玩賞初夏的風景：\n\n\n\n第一晚到了聖亞爾明斯。我在鎮上走了一轉，就在野地裡拿我那貨包當枕頭仰天躺下了。那晚的天上彷彿多出了不少星，擁護著慶祝著一美麗的亮月的成午。肢體雖則是倦了的，但為貪著這夜景又過了三兩小時才睡。我想在這夏季裡只要有足夠的錢在經過的鄉村裡買東西吃，這還不是一種光榮的生活？如此三四天我懶散著走著路，站在溝渠上面看那水從黑暗沖決到光明；聽野馬的歌唱；或是眺望遠處夠高的一個尖頂，別的不見，指點著在千樹林中隱伏著的一個僻靜的鄉村。\n\n\n\n但等得他花完了帶著的錢，開啟貨包來正想起手做生意，苔微士先生髮見那包貨，因為每晚用做枕頭，不但受飽了潮溼，並且針頭也鑽破了包衣發了鏽，鞋帶有皺有疲的，全失了樣，都是不能賣的了！他只能聽天由命。他正快餓癟的時候在路邊遇見了一個窮途的同志，他，一個身高血旺的健全漢子，問得了他的窘況，安慰他說只要跟他一路走不愁沒有飯吃。這位先生是有本事的。喝飽了啤酒，啃飽了麵包，先到了一條長街的尾梢，他立定了腳步，對苔微士先生說：“看著，我就在這兒工作了。你只要跟在我後背撿地上的錢，錢自會來的。”“你只管撿銅子好了，只要小心不要給銅子撿了去！”他意思是隻要小心巡警。這是他的法術：僂了背，搖著腿，嗄著嗓子，張著大口唱。唱完了果然街兩邊的人家都擲銅子給他們，但那位先生剛住口就伸直了身子向後跑，詩人也只得跟了跑，——果然那轉角上晃過了一位高大的“銅子”來！\n\n在這一路上苔微士先生學得了不少的職業的祕密，但他流浪到了終期重返回到倫敦的時候，他出發時的計劃還是沒有實現，三個月產息的積蓄只夠他短時期的安息，出書的夢想依舊是在虛無縹緲間。窮困的黑影還是緊緊的罩住他，憑他試哪一個方向，他的道是沒有一條通達的。但在這窮困的道上，他雖則撿不到黃金，他卻發見了不少人道的智慧，那不是黃金所能買，也不是僅有黃金的人們所能希冀。這裡是他的觀察：\n\n\n\n家當全帶在身上的人的最大的對頭，是雨。日光有的時候他也不怎樣在意，但在太陽西沈後他要是叫雨給帶住了，他是應受哀憐的。他不是害怕受了潮溼在身體上發生什麼病痛，如同他的有福分的同胞，但是他不喜歡那寒顫的味道，又是沒有地方去取暖。這種尷尬的感覺逢空肚子更是加倍的難受。本來他禦寒的唯一保衛就只是一個飽肚，只要腸胃不空他也不怎樣介意風雨在他體膚上的侵襲。海上人看天邊有否黑點，天文家看天上有否新光，這無家的苦人比他們更急急於看天上有否雨兆。為躲避未來的泛濫他託蔽於公共圖書館，那是唯一現成公開的去處；在這裡空坐著呆對著一頁書，一個字也沒有念著，本來他那有心想來念。如其他一時佔不到一空座，他就站在一張報紙的跟前施展那幾乎不可能的站直了睡著的本領，因為只有如此才可以騙過館裡的人員以及別的體面人們，他們正等著想看那一張報紙。要能學到這一手先得經過多次不成功的嘗試，呼吸疏了神，腦袋晃搖，或是身體向著報櫃磕碰，都是可能的破綻；但等得工夫一到家，他就會站直在那裡睡著，外表都明明是專心在看一段最有趣味的新聞。……往往他們沒有得衣服換，因此時常可以見到兩個人同時靠近在一個火的跟前，一個人烤著他的溼襪子。還有那個烤著他那僵乾的麵包……就在這下雨天我們看到只有在極窮的人們中間看得到的細小的恩情；一個自己只有一些的幫助那赤無所有的同胞。—個人在市街上攢到了十八個銅子回去，付了四個子的床費，買過了吃，不僅替另一個人付床錢，他還得另請一個人來分吃他的東西，結果把餘下的一個銅子又照顧了一個人。一個人上天生意做得不錯，就慷慨的這裡給那裡給直到他自己不留一個大子兒。這樣下來雖則你在早上只見些呆鈍與著急的瞼，但到中午你可以看到大半數的寓客已經忙著弄東西吃，他們的床位也已經有了著落。種種的煩惱告了結束，他們有的吹，有的哼，也行彼此打趣常開著口笑的。\n\n\n\n這些細小的恩情是人道的連鎖，它們使得一個人在極頹喪時感到安慰，在完全黑暗的中心不感到怕懼。但我們的詩人還是捫索不著他成名的運道。如其他在早上發見一絲的希望，要不了天黑他就知道這無非又是一個不可充飢的畫餅。他打聽著了一個成名的文學家，比方說，他那獎掖後進的熱心是有多人稱道的，他當然不放過這機會，恭敬的備了信，把文稿送了去請求一看，但他得到唯一的迴音是那位先生其實是太忙，沒有餘閒拜讀他的大作，結果還是原封退回！這類泡影似的希冀連著來刻薄一個時運未濟的天才。但苔微士先生是不知道絕望的。他依舊耐心的，不怨尤的守候著他的日子。\n\n\n\n\n\n五\n\n\n\n上面說的是他想在文學界裡佔一席地的經過的一個概況，現在我們還得要知道苔微士先生怎樣從健全變成殘廢，他回到英國以前的生活。因為要不為那次的意外他或許到如今都還不肯放棄他那逍遙的流浪生涯，依舊在密西西比或是落磯山的一帶的地域款留他的蹤跡。非到了這一邊走到了盡頭，他才回頭來嘗試那一邊的門徑。他不是一個走半路的人。\n\n他是生長在英國威爾斯的，他的母親在他父親死後就另嫁了人，他和他的兩個弟妹都是他祖父母看養大的。他的家庭，除了他的祖父母，一個妹子，一個痴呆的弟弟，還有“一個女傭人、一狗、一貓、一鸚鵡、一斑鳩、一芙蓉雀”。他從小就是大力士，他的親屬十分期望他訓練成一個職業的“打手”。所以每回他從學校裡回來帶著“一個出血的鼻子或是一隻烏青的眼睛”，他一家子就顯出極大的高興，起勁的指點他下回怎樣報復他敵手的祕訣。在打架以外他又在學校裡學到了一種非凡的本領——他和他的幾個同學結合了一個有組織有計劃的“扒兒手團”。他們專扒各式的店鋪，最注意的當然是糖果鋪。\n\n這勾當他們極順利的實行了半年，但等得我們的小詩人和他的黨羽叫巡警先生一把抓住頸根的日子，他捱了十二下重實的肉刑，他的祖父損失了十來鎊的罰金。在他將近成年的時候他的二老先後死了，遺剩給他的有每星期十先令息金的產業。\n\n他已然做過廠工，學習過裝制畫框，但他不羈的天性再不容他侷促在鄉里間，新大陸，那黃金鋪地的亞美利加，是他那時決定去施展身手的去處。到了美國，第一個朋友他交著的，是一個流浪的專家，從加拿大的北省到墨西哥的南部，從赫貞河流域到太平洋沿海，都是他遨遊無礙的版圖。第一個本領他學到的，是怎樣白坐火車：最舒服是有空車坐，貨車或牲口車也將就，最冒險是坐軌頭前面的擋梗，車底有並行的鐵條，在急的時候也可以蜷著坐，但最優遊是坐車的頂篷，這不但危險比較的少，而且管車人很少敢上來干涉他們。跳車也不是容易，但為要逃命三十哩的速度有時都得拚著跳。過夜是不成問題的，美國多的是菁密的森林，在這裡面生起一個火還不是天生的旅舍？有時在道上發見空屋子，他們就爬窗進去佔領（他們不止一次佔到的是出名的鬼屋！）\n\n“做了三年叫化子，連皇帝都不要做了。”但如其我們的乞兒要過三年才能認清此中的滋味，苔微士先生一到美國就很聰明的選定了這絕對無職業的職業。在那時的美國餓死是幾乎不可能的事，因為誰家沒有富餘的麵包與牛乳，誰人不樂意幫助流浪的窮人？只要你開口，你就有飯吃，就有衣穿。不比在英國，為要一碗熱湯吃，你先得鵠立多少時候才拿得到一張湯券，還得鵠立多少時候才能拿那券換得一碗湯。那些湯是“用不著調匙的，吃過了也沒有剔牙的愉快；就是這清清的一汪，沒有一顆青豆、一瓣蔥、或是一粒蘿蔔的影子；什麼都沒有，除了蒼蠅”。他們叫化可紀錄的一次是在鮑爾鐵穆，那邊的居民是心好的多，正如那邊的女人是美的多。只要你“站定在大街上飽餐過往的秀色，你就相信上帝是從不曾虧待你的”。他們是三個人合作的，我們的詩人當然經驗最淺。他的職司是拿著一個口袋在街角上等候運道，他的兩個同志分頭向街兩邊的人家“工作”去。他們不但是有求必應，而且連著吃了三家的晚飯；在不到一個鐘頭，不但苔微士先生提著的口袋已經裝得潑滿，就連他們身上特別博大的衣袋也都不留一些餘地。這次討飯的經驗，我們的詩人說，是“不容易忘記的”。因為他們回得家清理盈餘的時候，他們又驚又喜的發見不僅他們想要的東西應有盡有，而且給下來的沒有一個紙包是僅僅放著麵包與牛油。“煎熟的蛤蜊、火雞、童子雞、牛排、羊腿、火肉與香腸；愛爾蘭白薯、甜山薯與香芋艿；黑麵包、白麵包；油煎薄餅，各種的果糕，各式花樣的蛋糕；香蕉、蘋果、葡萄與橙子；外加一大堆的乾果與一整袋的糖果”——這是他們討得的六十幾包的內容簡單的清單。只有三家沒有給的，但另有兩家吩咐他們再去。\n\n到了夏天他們當然去“長島”的海濱去消夏。太陽光，涼風，柔軟而和暖的海水，是不要錢也不須他們的募化。他們不是在軟浪裡拍浮，就在青蔭下倦臥，要不然就踞坐在磐石上看潮。但如其他們的消夏計劃是可羨慕，他們的消寒辦法更顯得獨出心裁。美國北省的冬天是奇冷的，在小鎮上又沒有像在英國鄉里似的現成的貧人院可以棲息或是小客寓裡出四五個銅子可以買一席地。但如其這裡沒有別的公開寓所，這裡的牢獄是現成的。在牢中的犯人不但有好飯吃而且有火可以取暖，並且除非你犯的是謀殺等罪，你有的是行動的自由，在“公共室”\n\n裡你可以唱歌，可以談天，可以打哈哈，可以打紙牌。苔微士先生的同志們都知道這些機關，他們只要想法子進牢獄去，這一冬天就不必擔心衣食住的問題丁。但監牢怎麼進法？當然你得犯罪。但犯罪也有步驟，你得事前有接洽。你到了一個車站，你先得找到那地方的法警，他只要一見就明白你的來意，他是永遠歡迎你的。你可以跟他講價，先問他要一餅的板煙，再要幾毛錢的酒資。你對他說你要多少日子，一個月或是兩個月，這就算定規了。回頭你只要到他那指定的酒店去喝酒玩兒，到了將近更深的時候乘著酒興上街去唱幾聲或是什麼，聲音自然要放高一些，法警先生就會從黑暗裡走過來，一把帶住了你，就說“喂，夥計，怎麼了？在夜深時鬧街是擾亂平安，犯警章第幾百幾十條，你現在是犯人了。”到了法官那裡，你見那法警先生在他的耳邊囑咐了幾句話，他就正顏的通知你說你確然是犯了罪，他現在判決你處七元或十五元的罰金，罰不出的話，就得到監牢裡去住一個月或兩個月（如你事前和法警先生商定的）。從這晚上起你什麼都有了，等到滿期出來你還覺得要休養的話，你只須再跑幾里路到另一個市鎮裡再“犯一次罪”。你犯了罪不但自己舒服，就連看守監獄的，法警先生，乃至堂上的法官，都一致感謝你的好意；因為看監牢的多一個犯人就多開一支報銷，法警先生捉到一名犯人照例有一元錢的獎金，法官先生判決一件犯罪也照例另得兩元錢的報酬。\n\n誰都是便宜的，除了出租稅的市民們，所有的公眾機關都是他們維持的。但這類腐敗而有幽默的情形，雖則在那時是極普通，運命是當然不久長的。\n\n但苔微士先生有時也中止他的泊浮的生涯，有機會時也常常歇下來做幾天或是幾星期短期的工。鄉里收穫的時候，果子成熟的時候，或是某處有巨大的建築工程的時候，我們的詩人就跟著其他流氓的同志投身工作去。工作滿了期，口袋裡盛滿了錢，他們就去喝酒，非得喝癟了才完事。他最後一次的職業是“牲口人”，從美國護送牛羊到英國去。他在大西洋上往還不止一次，在這裡他學得了不少航海的經驗與牲畜受虐待的慘象，這些在他的詩裡都留有不磨的印象。\n\n在這五年內，危險是常有的，困難經過不少，但他的精神是永遠活潑而愉快的。在賊徒與流丐們的中間他虛心的承受他的教育。在光明的田野間，在馥郁的森林中，在多風的河岸上，在紛孥的酒屋裡，他的詩魂不躊躇的吸收它的健康的營養。他偶爾唯一的抱憾是他的生活太豐滿，他的詩思太顯屯積，但他沒有餘閒坐定下來從容的抒寫。他最苦惱的一次是他在奧林斯得了一次熱病。\n\n我不知道為什麼我不上火車，卻反而向著鄉里走去，這使我十分的後悔。因為我沒有力氣走了，路旁有一大塊的草沼，我就爬進去，在那裡整整躺了二天三夜，再也支援不起來走路。\n\n這一帶常見餓慌的野豕，有時離我近極了，但它們見我身體轉動就呶吼著跑了開去。有幾十只餓鷹棲息在我頭頂的樹枝上，我也知道這草地裡多的是毒蛇。我口渴得苦極丁，就喝那草沼的小潭裡的死水，那是微菌的淵藪，它的顏色是天上的彩虹，這樣的水往往一口就可以毒死人的。我發冷的時候，我爬到火熱的陽光裡去，躺著寒戰；冷過了熱上了身。我又蜒回到樹蔭下去。四天工夫一口沒有得吃，到這裡以前的幾天也沒有吃多少。我望得見火車在軌道上來去，但我沒有力氣喊。很多車放回聲，我知道它們在離我不到一哩路停下來裝水或是上煤。明知在這惡毒的草沼裡耽下去一定是死，我就想盡了法子爬到那路軌上，到了鄰近一個車站，那裡車子停的多。距離不滿一哩路，但我費了兩個多鐘頭才到。\n\n他自以為是必死了，但他在醫院裡遇到一個同鄉的大夫用心把他治好了。這樣他在他理想中黃金鋪地的新世界飄泊了五年，他來時身上帶著十多鎊錢，五年後回家時居然還掏得出三先令零幾個辨士。但他還不死心於他的黃金夢，他第二次又渡過大西洋，這回到加拿大去試他的運道。正好，他的命運在那裡等候著他。他到了加拿大當然照例還是白坐火車，但這一次他的車價可付大了！他跳車跳失了腿，車走得太快，他踹了一個空，手還拉住車，給拖了一程，到地時他知道不對了，他的右腳給拉斷了。經過了兩次手術，鋸了一條腿，在死的邊沿停逗了好多天，苔微士先生雖則沒有死，卻從此變成了殘廢。他這才回還英國，放棄了他的黃金夢，開始他那（如上文敘述的）\n\n尋求文學機緣的努力。\n\n\n\n\n\n六\n\n\n\n這是苔微士先生從窮到通的一個概狀。他的自傳（The Autobiography of a Super Tramp）不是一本懺悔錄，因為他沒有什麼懺悔的。他是一個急性的人，所以想到怎麼做就怎麼做，謹慎的美德不是他的。在現代生活一致平凡而又枯索的日子念苔微士先生自傳的一路書，我們感覺到不少“替代的”快樂，但單是為那個我們正不少千百本離奇的偵探案與聳動的探險談。\n\n分別是在苔微士先生的不僅是身親的經驗，而且他寫的雖則是非常的事實，他的寫法卻只是通體的簡淨，沒有鋪張，沒有雕琢，完全沒有矜誇的存心。最令我們發生感動的尤其是這一點：他寫的雖多是下流的生活，黑暗、骯髒、苦惱的世界，乞兒與賊徒的世界，我們卻只覺得作者態度的尊嚴與精神的健全。他的困窮與流離是自求的，我們只見他到處發見“人道的乳酪”，融融的在苦惱的人間交流著。任憑他走到了絕望的邊沿，在逼近真的（不是想象的）餓死與病死的俄頃，他的心胸只是坦然。他不怨人，亦不自艾，他從不咒詛他所處的社會，不嫉忌別人的福利，不自誇他獨具的天才，不自傷他遭遇的屯遭，不怨恨他命運的不仁，——他是一個安命的君子。他跌斷了一隻腿，永遠成了殘廢，但他還只是隨手的寫來，蕭伯訥先生說他寫他自己的意外正如一隻龍蝦失了一根鬚或是一隻蜥蜴落了他的尾過了陣子就會重長似的。不，他再不浪費筆墨來描寫他自己的痛苦，在他住院時他最注意最縈唸的是那邊本地人對待一個不幸的流浪人的異常的恩情。\n\n有了苔微士先生那樣的心胸，才有苔微士先生那樣的詩。\n\n他的詩是——但我們得等另一個機會來談他的濤了。\n\n\n\n四月"
		},
		{
			"章節": "波特萊的散文詩",
			"章節名稱": "波特萊的散文詩",
			"章節內容": "“我們誰不曾，在志願奢大的期間，夢想過一種詩的散文的奇蹟，音樂的卻沒有節奏與韻，敏銳而脆響，正足以跡象性靈的抒情的動盪，沉思的迂迴的輪廓，以及天良的俄然的激發？”\n\n波特萊（Charles Baudelaire）一輩子話說得不多，至少我們所能聽見的不多，但他說出口的沒有一句是廢話。他不說廢話因為他不說出口除了在他的意識里長到成熟琢磨得剔透的一些。他的話可以說沒有一句不是從心靈裡新鮮剖摘出來的。像是仙國裡的花，他那新鮮，那光澤與香味，是長留不散的。在十九世紀的文學史上。一個沸洛貝，一個華爾德裴特，一個波特萊，必得永遠在後人的心裡喚起一個沈鬱，孤獨，日夜在自剖的苦痛中求光亮者的意象——有如中古期的“聖士”們。但他們所追求的卻不是虛玄的性理的真或超越的宗教的真。他們辛苦的物件是“性靈的抒情的動盪，沉思的迂迴的輪廓，天良的俄然的激發”。本來人生深一義的意趣與價值還不是全得向我們深沉，幽玄的意識裡去探檢出來？全在我們精微的完全的知覺到每一分時帶給我們的特異的震動，在我們生命的纖維上留下的不可錯誤的微妙的印痕，追摹那一些瞬息轉變如同霧裡的山水的訊息，是藝人們，不論用的是哪一種工具，最愉快亦最艱苦的工作。想象一支伊和靈絃琴（The Aeolian Harp）在松風中感受萬籟的呼吸，同時也從自身靈敏的緊張上散放著不容模擬的妙音！不易，真是不易，這想用一種在定義上不能完美的工具來傳達那些微妙的，幾於神祕的蹤跡——這困難競比是想捉捕水波上的零星或是收集蘭蕙的香息。果然要能成功，那還不是波特萊說的奇蹟？\n\n但可奇的是奇蹟亦竟有會發見的時候。你去波特萊的掌握間看，他還不是捕得了星磷的清輝，採得了蘭蕙的異息？更可奇的是他給我們的是一種幾於有實質的香與光。在他手掌間的事物，不論原來是如何的平凡，結果如同愛儷兒的歌裡說的：——\n\n\n\nSuffen a sea—changeInto something beautiful and strange.\n\n\n\n對窮苦表示同情不是平常的事，但有誰，除了波特萊，能造作這樣神化的文句：——\n\n\n\nAvez—vous quel quefois apercu des veuves sur ces bancs solitaires，des veuves pauvres？Qu＇elles soient en deuil ou non，il est facile de les reconnaitre.D＇ai- lleurs il y a toujours dans le deuil du pauvre quelque chose qui manque，une absence d＇harmonie qui le rend plus navrent Il est contraint de Iêsiner sur sa doule- ur.Le riche porte Ia sienne au grand complet.\n\n\n\n你有時不看到在冷靜的街邊坐著的寡婦們嗎？她們或是穿著孝或是不，反正你一看就認識。況且就使她們是穿著孝，她們那穿法本身就有些不對勁，像少些什麼似的。這神情使人看了更難受。她們在哀傷上也得省儉。有錢的孝也穿得是樣。\n\n\n\n“她們在哀傷上也得省儉”——我們能想象更瑩澈的同情，能想象更瑩澈的文字嗎？這是《惡之華》的作者；也是他，手拿著小物玩具在巴黎市街上分給窮苦的孩子們，望著他們“偷偷的跑開去，像是貓，它咬著了你給他的一點兒非得跑遠遠再吃去，生怕你給了又要反悔”（The Poor Boy‘s Toy）也是他——坐在舒適的咖啡店裡見著的是站在街上望著店裡的“窮人的眼”（Les Yeux des pauvres）——一個四十來歲的男子，臉上顯著疲乏長著灰色須的，一手拉著一個孩子，另一手抱著一個沒有力氣再走的小的——雖則在他身旁陪著說笑的是一個臉上有粉口裡有香的美婦人，她的意思是要他叫店夥趕開這些苦人兒，瞪著大白眼看人多討厭！\n\n\n\nTant il est difficile de＇s entendre，mon cher ange，et rant la pensée estin communicable même entre gens quis‘aiment\n\n\n\n他創造了一種新的戰慄（A new thrill）。囂俄說，在八十年前是新的，到今天還是新的。愛默深說：“一個日寸代的經驗需要一種新的懺悔，這世界彷彿常在等候著它的詩人。”波特萊是十九世紀的懺悔者，正如盧騷是十八世紀的，丹德是中古期的。他們是真的“靈魂的探險者”，起點是他們自身的意識，終點是一個時代全人類的性靈的總和。譬如颶風，發端許只是一片木葉的顫動，他們的也不過是一次偶然的心震，一些“bagatelles laborieuses”，但結果——誰能指點到最後一個迸裂的浪花？自波特萊以來，更新的新鮮，不論在思想或文字上，當然是有過：麥雷先生（J.M.Murry）說普魯斯德（Marcel Proust）是二十世紀的一個新感性，比方說，但每一種新鮮的發見只使我們更訝異的辨認我們偉大的“前驅者”與“探險者”當時蹤跡的遼遠。他們的界碑竟許還遠在我們到現在仍然望不見的天的那一方站著哪，誰知道！在每一顆新凝成的露珠裡，星月儲存著它們的光輝——我們怎麼能不低頭？\n\n\n\n一月十九日"
		}
	]
}
