{
	"高山氤氲": [
		{
			"章节": "曼殊斐儿",
			"章节名称": "曼殊斐儿",
			"章节内容": "这心灵深处的欢畅，这情绪境界的壮旷；任天堂沉沦，地狱开放，毁不了我内府的宝藏！——《康河晚照即景》\n\n\n\n美感的记忆，是人生最可珍的产业，认识美的本能是上帝给我们进天堂的一把秘钥。\n\n有人的性情，例如我自己的，如以气候喻，不但是阴晴，相间，而且常有狂风暴风，也有最艳丽蓬勃的春光、有时遭逢幻灭，引起厌世的悲观，铅般的重压在心上，比如冬令阴霾，到处冰结，莫有微生气；那时便怀疑一切；宇宙、人生、自我，都只是幻的妄的；人情、希望、理想也只是妄的幻的。\n\n\n\nAh，human nature，how，If utterly frall thou art and vile，If dust thou art and ashes，is thy heart so great？If thou art noble in part，How are thy lofties impulses and thoughtsBy so ignobles causes kindled and put out？“Sopra un ritratto di una bella donna.”\n\n\n\n这几行是最深入的悲观派诗人理巴第（Leopardi）的诗；一座荒坟的墓碑上，刻着冢中人生前美丽的肖像，激起了他这根本的疑问——若说人生是有理可寻的何以到处只是矛盾的现象，若说美是幻的，何以他引起的心灵反动能有如此之深切，若说美是真的，何以可以也与常物同归腐朽，但理巴第探海灯似的智力虽则把人间种种事物虚幻的外象一一褫剥连宗教都剥成了个赤裸的梦，他却没有力量来否认美！美的创现他只能认为是称奇的，他也不能否认高洁的精神恋，虽则他不信女子也能有同样的境界，在感美感恋最纯粹的一刹那间，理巴第不能不承认是极乐天国的消息，不能不承认是生命中最宝贵的经验，所以我每次无聊到极点的时候，在层冰般严封的心河底里，突然涌起一股融一切的热流，顷刻间消融了厌世的结晶，消融了烦闷的苦冻。那热流便是感美感恋最纯粹的一俄顷之回忆。\n\n\n\nTo see a world in a grain of sand，And a Heaven in a wild flower，Hold Infinity in the palm of your hand And eternity in an hour Auguries of Muveence Willian Glabe，\n\n\n\n从一颗沙里看出世界，天堂的消息在一朵野花，将无限存在你的掌上。\n\n\n\n这类神秘性的感觉，当然不是普遍的经验，也不是常有的经验，凡事只讲实际的人，当然嘲讽神秘主义，当然不能相信科学可解释的神经作用，会发生科学所不能解释的神秘感觉。\n\n但世上“可为知者道不可与不知者言”的情事正多着哩！\n\n从前在十六世纪，有一次有一个义大利的牧师学者到英国乡下去，见了一大片盛开的苜蓿（Clover）在阳光中只似一湖欢舞的黄金，他只惊喜得手足无措，慌忙跪在地上，仰天祷告，感谢上帝的恩典，使他得见这样的美，这样的神景，他这样发疯似的举动当时一定招起在旁乡下人的哗笑，我这篇里要讲的经历，恐怕也有些那牧师狂喜的疯态，但我也深信读者里自有同情的人，所以我也不怕遭乡下人的笑话？\n\n去年七月中有一天晚上，天雨地湿，我独自冒着雨在伦敦的海姆司堆特（Hampstead）问路惊问行人，在寻彭德街第十号的屋子。那就是我初次，不幸也是末次，会见曼珠斐儿——“那二十分不死的时间？”——的一晚。\n\n我先认识麦雷君（John Middleton Murry），Athenaeum的总主笔，诗人，著名的评衡家，也是曼殊斐儿一生最后十余年间最密切的伴侣。\n\n他和她自一九一三年起，即夫妇相处，但曼殊斐儿却始终用她到英国以后的“笔名”（Penname）Miss Katherine Mathl- een.她生长于纽新兰（New Zealand），原名是Kathleen Beachamp，是纽新兰银行经理Sir Harold Beanchamp的女儿，她十五年前离开了本乡，同着她三个小妹子到英国，进伦敦大学院读书，她从小即以美慧著名，但身体也从小即很怯弱，她曾在德国住过，那时她写她的第一本小说“In a German Pen- sion”大战期内她在法国的时候多，近几年她也常在瑞士、意大利及法国南部。她所以常在外国，就为她身体太弱，禁不得英伦的雾迷雨苦的天时，麦雷为了伴她也只得把一部分的事业放弃（Athenaeum之所以并入London Nation就为此），跟着他安琪儿似的爱妻，寻求健康，据说可怜的曼殊斐儿战后得了肺病证明以后，医生明说她不过三两年的寿限，所以麦雷和她相处有限的光阴，真是分秒可数，多见一次夕照，多经一度朝旭，她优昙似的余荣，便也消灭了如许的活力，这颇使想起茶花女一面吐血一面纵酒恣欢时的名句：“Youknow I have not long to live，therefore I will live fast！”——你知道我是活不久长的，所以我存心活他一个痛快！我正不知道多情的麦雷，对着这艳丽无双的夕阳，渐渐消翳，心里“爱莫能助”\n\n的悲感，浓烈到何等田地！\n\n但曼殊斐儿的“活他一个痛快”的方法，却不是像茶花女的纵洒恣欢，而是在文艺中努力；她像夏夜榆林中的鹃鸟，呕出缕缕的心血来制成无双的情曲，便唱到血枯音嘶，也还不忘她的责任，是牺牲自己有限的精力，替自然界多增几分的美，给苦闷的人间，几分艺术化精神的安慰。\n\n她心血所凝成的便是两本小说集，一本是“Bliss”，一本是去年出版的“Garden Party”凭这两部书里的二三十篇小说，她已经在英国的文学界里占了一个很稳固的位置，一般的小说只是小说，她的小说却是纯粹的文学，真的艺术；平常的作者只求暂时的流行，博群众的欢迎，她却只想留下几小块“时灰”\n\n掩不暗的真晶，只要得少数知音者的赞赏。\n\n但唯其纯粹的文学，她著作的光彩是深蕴于内而不是显露于外者，其趣味也须读者用心咀嚼，方能充分的理会，我承作者当面许可选译她的精晶，如今她已去世，我更应珍重实行我翻译的特权，虽则我颇怀疑我自己的胜任，我的好友陈通伯他所知道的欧洲文学恐怕在北京比谁都更渊博些，他在北大教短篇小说，曾经讲过曼殊斐儿的，很使我欢喜。他现在答应也来选译几篇，我更要感谢他了。关于她短篇艺术的长处，我也希望通伯能有机会说一说。\n\n现在让我讲那晚怎样的会晤曼殊斐儿，早几天我和麦雷在Charing Cross背后一家嘈杂的A.B.C.茶店里，讨论英法文坛的状况。我乘便说起近几年中国文艺复兴的趋向，在小说里感受俄国作者的影响最深，他的几于跳了起来，因为他们夫妻最崇拜俄国的几位大家，他曾经特别研究过道施滔庵符斯基著有一本“Dostoyevsky：A CriticalStudy Martin Secker”，曼殊斐儿又是私淑契高夫（Chekhov）的，他们常在抱憾俄国文学始终不会受英国人相当的注意，因之小说的质与式，还脱不尽维多利亚时期的Philistinism我又乘便问起曼殊斐儿的近况，他说她这一时身体颇过得去，所以此次敢伴着她回伦敦来住两个星期，他就给了我他们的住址，请我星期四，晚上去会她和他们的朋友。\n\n所以我会见曼殊斐儿，真算是凑巧的凑巧，星期三那天我到惠尔思（H.G.Wells）乡里的家去了（Easten Clede）下一天和他的夫人一同回伦敦，那天雨下得很大，我记得回寓时浑身都淋湿了。\n\n他们在彭德街的寓处，很不容易找，（伦敦寻地方总是麻烦的，我恨极了那个回街曲巷的伦敦。）后来居然寻着了，一家小小一楼一底的屋子，麦雷出来替我开门，我颇狼狈的拿着雨伞还拿着一个朋友还我的几卷中国字画，进了门。我脱了雨具。\n\n他让我进右首一间屋子，我到那时为止对于曼殊斐儿只是对一个有名的年轻女作家的景仰与期望；至于她的“仙姿灵态”我那时绝对没有想到，我以为她只是与Rose Macaulay，Virginia Woolf，Roma Wilson，Mrs.Lueas，Vanessa Bell几位女文学家的同流人物。平常男子文学家与美术家，已经尽够怪僻，近代女子文学家更似乎故意养成怪僻的习惯，最显著的一个通习是装饰之务淡朴，务不入时，“背女性”：头发是剪了的，又不好好的收拾，一团和糟的散在肩上；袜子永远是粗纱的；鞋上不是有泥就有灰，并且大都是最难看的样式；裙子不是异样的短就是过分的长，眉目间也许有一两圈“天才的黄晕”，或是带着最可厌的美国式龟壳大眼镜，但他们的脸上却从不见脂粉的痕迹，手上装饰亦是永远没有的，至多无非是多烧了香烟的焦痕，哗笑的声音十次里有九次半盖过同座的男子；走起来也是挺胸凸肚的，再也辨不出是夏娃的后身；开起口来大半是男子不敢出口的话；当然最喜欢讨论的是Freudian Complex Birth Control或是George Moore与James Joyce私人印行的新书，例如“A Story-telte‘s Holiday”“Ulysses”。总之她们的全人格只是妇女解放的一幅讽刺画（Amy Lowell听说整天的抽大雪茄！）和这一班立意反对上帝造人的本意的“唯智的”女子在一起，当然也有许多有趣味的地方。但有时总不免感觉她们矫揉造作的痕迹过深，引起一种性的憎忌。\n\n我当时未见曼殊斐儿以前，固然并没有预想她是这样一流的Futuristic，但也绝对没有梦想到她是女性的理想化。\n\n所以我推进那房门的时候，我就盼望她——一个将近中年和蔼的妇人——笑盈盈的从壁炉前沙发上站起来和我握手问安。\n\n但房里——一间狭长的壁炉对门的房——只见鹅黄色恬静的灯光，壁上炉架上杂色的美术的陈设和画件，几件有彩色画套的沙发围列在炉前，却没有一半个人影。麦雷让我一张椅上坐了，伴着我谈天，谈的是东方的观音和耶教的圣母，希腊的Virgin Diana，埃及的Isis，波斯的Mithraism里的Virgin等等之相仿佛，似乎处女的圣母是所有宗教里一个不可少的象征……我们正讲着，只听得门上一声剥啄，接着进来了一位年轻女郎，含笑着站在门口，“难道她就是曼殊斐儿——这样的年轻……”我心里在疑惑。她一头的褐色卷发，盖着一张的小圆脸，眼极活泼，口也很灵动，配着一身极鲜艳的衣裳——漆鞋，绿丝长袜，银红绸的上衣，紫酱的丝绒围裙——亭亭的立着，像一颗临风的郁金香。\n\n麦雷起来替我介绍，我才知道她不是曼殊斐儿，而是屋主人，不知是密司Beir还是Beek我记不清了，麦雷是暂寓在她家的；她是个画家，壁挂的画，大都是她自己的，她在我对面的椅上坐了，她从炉架上取下一个小发电机似的东西拿在手里，头上又戴了一个接电话生戴的听箍，向我凑得很近的说话，我先还当是无线电的玩具，随后方知这位秀美的女郎，听觉和我自己的视觉仿佛，要借人为方法来补充先天的不足。\n\n（我那时就想起聋美人是个好诗题，对她私语的风情是不可能的了！）\n\n她正坐定，外面的门铃大响——我疑心她的门铃是特别响些，来的是我在法兰先生（Roger Fry）家里会过的Sydney Wa- terloo极诙谐的一位先生，有一次他从他巨大的袋里一连摸出了七八枝的烟斗，大的小的长的短的各种颜色的，叫我们好笑。他进来就问麦雷，迦赛林（Katherine）今天怎样。我竖起了耳朵听他的回答，麦雷说“她今天不下楼了，天太坏，谁都不受用……”华德鲁就问他可否上楼去看她，麦说可以的，华又问了密司B的允许站了起来，他正要走出门，麦雷又赶过去轻轻的说“Sydney，don＇t talk too much.”\n\n楼上微微听得出步响，W已在迦赛林房中了。一面又来了两个客，一个短的M才从希腊回来，一个轩昂的美丈夫就是LondonNation and Athenaeum里每周做科学文章署名S的Su- llivan M就讲他游希腊的情形尽背着古希腊的史迹名胜，Pa- rnassus长Mycenoee短讲个不住。S也问麦雷迦赛林如何，麦说今晚不下楼W现在楼上。过了半点钟模样，W笨重的足音下来了，S就问他迦赛林倦了没有，W说“不，不像倦，可是我也说不上，我怕她累，所以我下来了。”再等一歇S也问了麦雷的允许上楼去，麦也照样的叮嘱他不要让她乏了。麦问我中国的书画，我乘便就拿那晚带去的一幅赵之谦的“草书法画梅”，一幅王觉斯的草书，一幅梁山舟的行书，打开给他们看，讲了些书法大意，密司B听得高兴，手捧着她的听盘，挨近我身旁坐着。\n\n但我那时心里却颇有些失望，因为冒着雨存心要来一会Bi ss的作者，偏偏她又不下楼；同时W.S.麦雷的烘云托月，又增加了我对她的好奇心，我想运气不好，迦赛林在楼上，老朋友还有进房去谈的特权，我外国人的生客，一定是没有份的了，我只得起身告别，走出房门，麦雷陪出来帮我穿雨衣，我一面穿衣，一面说我很抱歉，今晚密司曼殊斐儿不能下来，否则我是很想望会她的。但麦雷却很诚恳的说“如其你不介意，不妨请上楼去一见。”我听了这话喜出望外立即将雨衣脱下，跟着麦雷一步一步的上楼梯……\n\n上了楼梯，叩门，进房，介绍，S告辞，和M一同出房，关门，她请我坐了，我坐下，她也坐下……这么一大串繁复的手续，我只觉得是像电火似的一扯过，其实我只推想应有这么些逻辑的经过，却并不曾亲切的一一感到；当时只觉得一阵模糊，事后每次回想也只觉得是一阵模糊，我们平常从黑暗的街里走进一间灯烛辉煌的屋子，或是从光薄的屋子里出来骤然对着盛烈的阳光，往往觉得耀光太强，头晕目眩的要定一定神，方能辨认眼前的事物。用英文说就是Senses overwhelmed by excessive light，不仅是光，浓烈的颜色，有时也有“潮没”\n\n官觉的效能。我想我那时，虽不定是被曼殊斐儿人格的烈光所潮没，她房里的灯光陈设以及她自身衣饰种种各品浓艳灿烂的颜色，已够使我不预防的神经，感觉刹那间的淆惑，那是很可理解的。\n\n她的房给我的印象并不清切，因为她和我谈话时不容我分心去认记房中的布置，我只知道房是很小，一张大床差不多就占了全房大部分的地位，壁是用画纸裱的，挂着好几幅油画大概也是主人画的，她和我同坐在床左贴壁一张沙发榻上。\n\n因为我斜倚她正坐的缘故，她似乎比我高得多，（在她面前哪一个不是低的，真的！）我疑心那两盏电灯是用红色罩的，否则何以我想起那房，便联想起，“红烛高烧”的景象！但背景究属不甚重要，重要的是给我最纯粹的美感的——The purest aesthetic feeling——她；是使我使用上帝给我那管进天堂的秘钥的——她；是使我灵魂的内府里又增加了一部宝藏的——她。但要用不驯服的文字来描写那晚。她，不要说显示她人格的精华，就是忠实地表现我当时的单纯感象，恐怕就够难的一个题目。从前有一个人一次做梦，进天堂去玩了，他异样的欢喜，明天一起身就到他朋友那里去，想描摹他神妙不过的梦境。\n\n但是！他站在朋友面前，结住舌头，一个字都说不出来，因为他要说的时候，才觉得他所学的人间适用的字句，绝对不能表现他梦里所见天堂的景色，他气得从此不开口，后来就抑郁而死，我此时妄想用字来活现出一个曼殊斐儿，也差不多有同样的感觉，但我却宁可冒猥渎神灵的罪，免得像那位诚实君子活活的闷死。她也是铄亮的漆皮鞋，闪色的绿丝袜，枣红丝绒的围裙，嫩黄薄绸的上衣，领口是尖开的，胸前挂一串细珍珠，袖口只齐及肘弯。她的发是黑的，也同密司B一样剪短的，但她栉发的式样，却是我在欧美从没有见过的，我疑心她有心仿效中国式，因为她的发不但纯黑而且直而不卷，整整齐齐的一圈，前面像我们十余年前的“刘海”梳得光滑异常，我虽则说不出所以然我只觉她发之美也是生平所仅见。\n\n至于她眉目口鼻之清之秀之明净，我其实不能传神于万一，仿佛你对着自然界的杰作，不论是秋月洗净的湖山，霞彩纷披的夕照，南洋里莹澈的星空，或是艺术界的杰作，培德花芬的沁芳南，怀格纳的奥配拉，密克郎其罗的雕像，卫师德拉（Whistler）或是柯罗（Corot）的画；你只觉得他们整体的美，纯粹的美，完全的美，不能分析的美，可感不可说的美；你仿佛直接无碍的领会了造作最高明的意志，你在最伟大深刻的戟刺中经验了无限的欢喜，在更大的人格中解化了你的性灵，我看了曼殊斐儿像印度最纯澈的碧玉似的容貌，受着她充满了灵魂的电流的凝视，感着她最和软的春风似神态，所得的总量我只能称之为一整个的美感。她仿佛是个透明体，你只感讶她粹极的灵澈性，却看不见一些杂质就是她一身的艳服，如其别人穿着也许会引起琐碎的批评，但在她身上，你只是觉得妥帖，像牡丹的绿叶，只是不可少的衬托，汤林生，她生前的一个好友，以阿尔帕斯山巅万古不融的雪，来比拟她清，极超俗的美，我以为很有意味的；她说：曼殊斐儿以美称，然美固未足以状其真，世以可人为美，曼殊斐儿固可人矣，然何其脱尽尘寰气。一若高山琼雪，清澈重霄，其美可惊，而其凉亦可感，艳阳被雪，幻成异彩，亦明明可识，然亦似神境在远，不隶人间，曼殊斐儿肌肤明皙如纯牙，其官之秀，其目之黑，其颊之腴，其约发环整如髹，其神态之闲静，有华族粲者之明粹，而无西艳伉杰之容。其躯体尤苗约，绰如也，若明蜡之静焰，若晨星之淡妙，就语者未尝不自讶其叶息之重浊，而虑是静且淡者之且神化……\n\n汤林生又说她锐敏的目光，似乎直接透入你灵府深处将你所蕴藏的秘密一齐照彻，所以他说她有鬼气，有仙气，她对着你看，不是见你的面之表，而是见你心之底，但她却大是侦刺你的内蕴，并不是有目的搜罗而只是同情的体贴。你在她面前，自然会感觉对她无慎密的必要；你不说她也有数，你说了她也不会惊讶。她不会责备，她不会怂恿，她不会奖赞，她不会代出什么物质利益的主意，她只是默默的听，听完了然后对你讲她自己超于美恶的见解——真理。\n\n这一段从长期交谊中出来深入的话，我与她仅一二十分钟的接近当然不会体会到，但我敢说从她神灵的目光里推测起来，这几句话不但是不能，而且是极近情的。\n\n所以我那晚和她同坐在蓝丝绒的榻上，幽静的灯光，轻笼住她美妙的全体，我像受了催眠似的，只是痴对她神灵的妙眼，一任她利剑似的光波，妙乐似的音浪，狂潮骤雨似的向着我灵府泼淹，我那时即使有自觉的感觉，也只似开茨（Keats）听鹃啼时的：My heart aches，and a drowsy numbness pains My sense，as though of hemlock I had drunk……\n\n“This not through envy of thy happy lot，But being too happy in thy happiness.”\n\n曼殊斐儿音声之美，又是一个Miracle一个个音符从她脆弱的声带里颤动出来，都在我习于尘俗的耳中，启示一种神奇的意境。仿佛蔚蓝的天空中一颗一颗的明星先后涌现。像听音乐似的，虽则明明你一生从不曾听过，但你总觉得好像曾经闻到过的也许在梦里，也许在前生。她的，不仅引起你听觉的美感，而竟似直达你的心灵底里，抚摩你蕴而不宣的苦痛，温和你半僵的希望，洗涤你窒碍性灵的俗累，增加你精神快乐的情调；仿佛凑住你灵魂的耳畔私语你平日所冥想不得的仙界消息。\n\n我便此时回想，还不禁内动感激的悲慨。几于零泪；她是去了，她的音声笑貌也似蜃彩似的一翳不再，我只能学Abt Vogler之自慰，虔信：Whose voice has gone forth，but each survives for themelodies when eternity affirmsthe conception of an hour.……\n\nEnough that he heard it once；we shall hear it by and by.曼殊斐儿，我前面说过，是病肺痨的，我见她时，正离她死不过半年，她那晚说话时，声音稍高，肺管中便如吹荻管似的呼呼作响。她每句语尾收顿时，总有些气促，颧颊间便也多添一层红润，我当时听出了她肺弱的音息，便觉得切心的难过，而同时她天才的兴奋，偏是逼迫她音度的提高，音愈高，肺嘶亦更历历，胸间的起伏亦隐约可辨，可怜！我无奈何只得将自己的声音特别的放低，希冀她也跟着放低些，果然很灵效，她也放低了不少，但不久她又似内感思想的戟刺，重复节节的高引，最后我再也不忍因此而多耗她珍贵的精力，并且也记得麦雷再三叮嘱W与S的话，就辞了出来。总计我自进房至出房——她站在房门口送我——不过二十分时间。\n\n我与她所讲的话也很有意味，但大部分是她对于英国当时最风行的几个小说家的批评——例如Riberea West，Romer Wilson Hutchingson，Swinnerton等——恐怕因为一般人不稔悉，那类简约的评语不能引起相当的兴味。麦雷自己是现在英国中年的评衡家最有学有识之一人，——他去年在牛津大学讲的“The Problem of Style”；有人誉为安诺德（Matthew Arn- old）以后评衡界里最重要的一部贡献——而他总常常推尊曼殊斐儿说她是评衡的天才，有言必中肯的本能。所以我此刻要把她简评的珠沫，略过不讲，很觉得有些可惜，她说她方才从瑞士回来，在那边和罗素夫妇的寓处相距颇近，常常谈起东方好处，所以她原来对于中国的景仰，更一进而为爱慕的热忱。她说她最爱读Arthur Waley所翻的中国诗，她说那样的诗艺在西方真是一个Wonderful Revelation.她说新近AmyLowell译的很使她失望，她这里又用她爱用的短句——“That‘s not the thing！”她问我译过没有，她再三劝我应得试试，她以为中国诗只有中国人能译得好的。\n\n她又问我是否也是写小说的，她又殷劝问中国顶喜欢契高夫的哪几篇，译得怎么样，此外谁最有影响。\n\n她问我最喜读哪几家小说，哈代、康拉德，她的眉梢耸了一耸笑道——“Isn‘t it！We have to go back to the old masters for good literature the real thing！”\n\n她问我回中国去打算怎么样，她希望我不进政治，她愤愤的说现代政治的世界，不论哪一国，只是一乱堆的残暴，和罪恶。\n\n后来说起她自己的著作。我说她的太是纯粹的艺术，恐怕一般人反而不认识，她说：“That‘s just it.Then of course，popularity is never the thing for us.”\n\n我说我以后也许有机会试翻她的小说，很愿意先得作者本人的许可。他很高兴的说她当然愿意，就怕她的著作不值得翻译的劳力。\n\n她盼望我早日回欧洲，将来如到瑞士再去找她，她说怎样的爱瑞士风景，琴妮湖怎样的妩媚，我那时就仿佛在湖心柔波间与她荡舟玩景：Clear，placid Leman！\n\n……Thy soft murmuring Sounds sweet as if a sister＇s voice reproved. That I with stem delights should ever have been so moved……Lord Byron我当时就满口的答应，说将来回欧一定到瑞士去访她。\n\n末了我说恐怕她已经倦了，深恨与她相见之晚，但盼望将来还有再见的机会，她送我到房门口，与我很诚挚地握别……\n\n将近一月前，我得到消息说曼殊斐儿已经在法国的芳丹卜罗去世，这一篇文字，我早已想写出来，但始终为笔懒，延到如今，岂知如今却变了她的祭文！下面附的一首诗也许表现我的悲感更亲切些。\n\n\n\n哀曼殊斐儿\n\n\n\n我昨夜梦入幽谷，听子规在百合丛中泣血，我昨夜梦登高峰，见一颗光明泪自天坠落。罗马西郊有座墓园，芝罗兰静掩着客殇的诗骸；百年后海岱士（Hades）黑辇之轮。又喧响于芳丹卜罗榆青之间。说宇宙是无情的机械，为甚明灯似的理想闪耀在前；说造化是真善美之创现，为甚五彩虹不常住天边？我与你虽仅一度相见——但那二十分不死的时间！谁能信你那仙姿灵态，竟已朝露似的永别人间？非也！生命只是个实体的幻梦；美丽的灵魂，永承上帝的爱宠；三十年小住，只拟昙花之偶现，泪花里我想见你笑归仙宫。你记否伦敦约言，曼殊斐儿，今夏再于琴妮湖之边；琴妮湖（Lake Geneva）永抱着白朗矶（Mount Blanee）的雪影此日我怅望云天，泪下点点。我当年初临生命的消息，梦觉似骤感恋爱之庄严；生命的觉悟，是爱之成年，我今又因死而感生与恋之涯沿！同情是掼不破的纯晶，爱是实现生命之唯一途径；死是座伟秘的洪炉，此中凝炼万象所从来之神明。我哀思焉能电花似飞骋，感动你在天曼殊之灵？我酒泪向风中遥送，问何时能戡破生死之门？"
		},
		{
			"章节": "泰戈尔",
			"章节名称": "泰戈尔",
			"章节内容": "我有几句话想趁这个机会对诸君讲，不知道你们有没有耐心听。泰戈尔先生快走了，在几天内他就离别北京，在一两个星期内他就告辞中国。他这一去大约是不会再来的了。也许他永远不能再到中国。\n\n他是六七十岁的老人，他非但身体不强健，他并且是有病的。所以他要到中国来，不但他的家属，他的亲戚朋友，他的医生，都不愿意他冒险，就是他欧洲的朋友，比如法国的罗曼。罗兰，也都有信去劝阻他。他自己也曾经踌躇了好久，他心里常常盘算他如其到中国来，他究竟不能够给我们好处，他想中国人自有他们的诗人、思想家、教育家，他们有他们的智慧、天才、心智的财富与营养，他们更用不着外来的补助与戟刺，我只是一个诗人，我没有宗教家的福音，没有哲学家的理论，更没有科学家实利的效用，或是工程师建设的才能，他们要我去做什么，我自己又为什么要去，我有什么礼物带去满足他们的盼望。他真的很觉得迟疑，所以他延迟了他的行期。但是他也对我们说到冬天完了春风吹动的时候（印度的春风比我们的吹得早），他不由的感觉了一种内迫的冲动，他面对着逐渐滋长的青草与鲜花，不由的抛弃了，忘却了他应尽的职务，不由的解放了他的歌唱的本能，和着新来的鸣雀，在柔软的南风中开怀的讴吟。同时他收到我们催请的信，我们青年盼望他的诚意与热心，唤起了老人的勇气。他立即定夺了他东来的决心、他说趁我暮年的肢体不曾僵透，趁我衰老的心灵还能感受。决不可错过这最后唯一的机会，这博大、从容、礼让的民族，我幼年时便发心朝拜，与其将来在黄昏寂静的境界中萎衰的惆怅，毋宁利用这夕阳未暝时的光芒，了却我晋香人的心愿？\n\n他所以决意的东来，他不顾亲友的功阻，医生的警告，不顾自身的高年与病体，他也撇开了在本国一切的任务，跋涉了万里的海程，他来到了中国。\n\n自从四月—十—二在上海登岸以来，可怜老人不曾有过一半天完整的休息，旅行的劳顿不必说，单就公开的演讲以及较小集会时的谈话，至少也有了三四十次！他的，我们知道，不是教授们的讲义，不是教士们的讲道，他的心府不是堆积货品的栈房，他的辞令不是教科书的喇叭。他是灵活的泉水，一颗颗颤动的圆珠从他心里兢兢的泛登水面都是生命的精液；他是瀑布的吼声，在白云间，青林中，石罅里，不住的欢响；他是百灵的歌声，他的欢欣、愤慨、响亮的谐音，弥漫在无际的晴空。但是他是倦了。终夜的狂歌已经耗尽了子规的精力，东方的曙色亦照出他点点的心血染红了蔷薇枝上的白露。\n\n老人是疲乏了。这几天他睡眠也不得安宁，他已经透支了他有限的精力。他差不多是靠散拿吐瑾过日的。他不由的不感觉风尘的厌倦，他时常想念他少年时在恒河边沿拍浮的清福，他想望椰树的清荫与曼果的甜瓤。\n\n但他还不仅是身体的惫劳，他也感觉心境的不舒畅。这是很不幸的。我们做主人的只是深深的负歉。他这次来华，不为游历，不为政治，更不为私人的利益，他熬着高年，冒着病体，抛弃自身的事业，备尝行旅的辛苦，他究竟为的是什么？他为的只是一点看不见的情感，说远一点，他的使命是在修补中国与印度两民族间中断千余年的桥梁。说近一点，他只想感召我们青年真挚的同情。因为他是信仰生命的，他是尊崇青年的，他是歌颂青春与清晨的，他永远指点着前途的光明。悲悯是当初释迦牟尼证果的动机，悲悯也是泰戈尔先生不辞艰苦的动机。\n\n现代的文明只是骇人的浪费，贪淫与残暴，自私与自大，相猜与相忌，扬风似的倾覆了人道的平衡，产生了巨大的毁灭。芜秽的心田里只是误解的蔓草，毒害同情的种子，更没有收成的希冀。在这个荒惨的境地里，难得有少数的丈夫，不怕阻难，不自馁怯，肩上抗着铲除误解的大锄，口袋里满装着新鲜人道的种子，不问天时是阴是雨是晴，不问是早晨是黄昏是黑夜，他只是努力的工作，清理一方泥土，施殖一方生命，同时口唱着嘹亮的新歌，鼓舞在黑暗中将次透露的萌芽。泰戈尔先生就是这少数中的一个。他是来广布同情的，他是来消除成见的。\n\n我们亲眼见过他慈祥的阳春似的表情，亲耳听过他从心灵底里迸裂出的大声，我想只要我们的良心不曾受恶毒的烟煤熏黑，或是被恶浊的偏见污抹，谁不曾感觉他至诚的力量，魔术似的，为我们生命的前途开辟了一个神奇的境界，燃点了理想的光明？\n\n所以我们也懂得他的深刻的懊怅与失望，如其他知道部分的青年不但不能容纳他的灵感，并且存心的诬毁他的热忱。我们固然奖励思想的独立，但我们决不敢附和误解的自由。他生平最满意的成绩就在他永远能得青年的同情，不论在德国，在丹麦，在美国，在日本，青年永远是他最忠心的朋友。他也曾经遭受种种的误解与攻击，政府的猜疑与报纸的诬捏与守旧派的讥评，不论如何的谬妄与剧烈，从不曾扰动他优容的大量，他的希望，他的信仰，他的爱心，他的至诚，完全的托付青年。我的须，我的发是白的，但我的心却永远是青的，他常常的对我们说，只要青年是我的知己，我理想的将来就有着落，我乐观的明灯永远不致黯淡。他不能相信纯洁的青年也会坠落在怀疑、猜忌、卑琐的泥溷，他更不能信中国的青年也会沾染不幸的污点。他真不预备在中国遭受意外的待遇。他很不自在，他很感觉异样的怆心。\n\n因此精神的懊丧更加重他躯体的倦劳。他差不多是病了。\n\n我们当然很焦急的期望他的健康，但他再没有心境继续他的讲演。我们恐怕今天就是他在北京公开讲演最后的一个机会。他有休养的必要。我们也决不忍再使他耗费有限的精力。他不久又有长途的跋涉，他不能不有三四天完全的养息。所以从今天起，所有已经约定的集会，公开与私人的，一概撤销，他今天就出城去静养。\n\n我们关切他的一定可以原谅，就是一小部分不愿意他来作客的诸君也可以自喜战略的成功。他是病了，他在北京不再开口了，他快走了，他从此不再来了。但是同学们，我们也得平心的想想，老人到底有什么罪，他有什么负心，他有什么可容赦的犯案？公道是死了吗，为什么听不见你的声音？\n\n他们说他是守旧，说他是顽固。我们能相信吗？他们说他是“太迟”，说他是“不合时宜”，我们能相信吗？他自己是不能信，真的不能信。他说这一定是滑稽家的反调。他一生所遭逢的批评只是太新，太早，太急进，太激烈，太革命的，太理想的，他六十年的生涯只是不断的奋斗与冲锋，他现在还只是冲锋与奋斗。但是他们说他是守旧，太迟，太老。他顽固奋斗的物件只是暴烈主义、资本主义、帝国主义、武力主义、杀灭性灵的物质主义；他主张的只是创造的生活，心灵的自由，国际的和平，教育的改造，普爱的实现。但他们说他是帝国政策的间谍，资本主义的助力，亡国奴族的流民，提倡裹脚的狂人！\n\n肮脏是在我们的政客与暴徒的心里，与我们的诗人又有什么关系？昏乱是在我们冒名的学者与文人的脑里，与我们的诗人又有什么亲属？我们何妨说太阳是黑的，我们何妨说苍蝇是真理？\n\n同学们，听信我的话，像他的这样伟大的声音我们也许一辈子再不会听着的了。留神目前的机会，预防将来的惆怅！他的人格我们只能到历史上去搜寻比拟。他的博大的温柔的灵魂我敢说永远是人类记忆里的一次灵绩。他的无边的想象是辽阔的同情使我们想起惠德曼；他的博爱的福音与宣传的热心使我们记起托尔斯泰；他的坚韧的意志与艺术的天才使我们想起造摩西像的密仡郎其罗；他的诙谐与智慧使我们想象当年的苏格拉底与老聃！他的人格的和谐与优美使我们想念暮年的葛德；他的慈祥的纯爱的抚摩，他的为人道不厌的努力，他的磅礴的大声，有时竟使我们唤起救主的心像，他的光彩，他的音乐，他的雄伟，使我们想念奥林必克山顶的大神。他是不可侵淩的，不可逾越的，他是自然界的一个神秘的现象。他是三春和暖的南风，惊醒树枝上的新芽，增添处女颊上的红晕。他是普照的阳光。\n\n他是一派浩瀚的大水，来从不可追寻的渊源，在大地的怀抱中终古的流着，不息的流着，我们只是两岸的居民，凭借这慈恩的天赋，灌溉我们的田稻，苏解我们的消渴，洗净我们的污垢。\n\n他是喜马拉雅积雪的山峰，一般的崇高，一般的纯洁，一般的壮丽，一般的高傲，只有无限的青天枕藉他银白的头颅。\n\n人格是一个不可错误的实在，荒歉是一件大事，但我们是饿惯了的，只认鸠形与鹄面是人生本来的面目，永远忘却了真健康的颜色与彩泽。标准的低降是一种可耻的堕落：我们只是踞坐在进底青蛙，但我们更没有怀疑的余地。我们也许揣详东方的初白，却不能非议中天的太阳。我们也许见惯了阴霾的天时，不耐这热烈的光焰，消散天空的云雾，暴露地面的荒芜，但同时在我们心灵的深处，我们岂不也感觉一个新鲜的影响，催促我们生命的跳动，唤醒潜在的想望，仿佛是武士望见了前峰烽烟的信号，更不踌躇的奋勇前向？只有接近了这样超轶的纯粹的丈夫，这样不可错误的实在，我们方始相形的自愧我们的口不够阔大，我们的嗓音不够响亮，我们的呼吸不够深长，我们的信仰不够坚定，我们的理想不够莹澈，我们的自由不够磅礴，我们的语言不够明白，我们的情感不够热烈，我们的努力不够勇猛，我们的资本不够充实……\n\n我自信我不是恣滥不切事理的崇拜，我如其曾经应用浓烈的文字，这是因为我不能自制我浓烈的感想。但是我最急切要声明的是，我们的诗人，虽则常常招受神秘的徽号，在事实上却是最清明，最有趣，最诙谐，最不神秘的生灵。他是最通达人情，最近人情的。我盼望有机会追写他日常的生活与谈话。\n\n如其我是犯嫌疑的，如其我也是性近神秘的（有好多朋友这么说），你们还有适之先生的见证，他也说他是最可爱最可亲的个人：我们可以相信适之先生绝对没有“性近神秘”的嫌疑！所以无论他怎样的伟大与深厚，我们的诗人还只是有骨有血的人，不是野人，也不是天神。唯其是人，尤其是最富情感的人，所以他到处要求人道的温暖与安慰，他尤其要我们中国青年的同情与情爱。他已经为我们尽了责任，我们不应，更不忍辜负他的的期望。同学们！爱你的爱，崇拜你的崇拜，是人情不是罪孽，是勇敢不是懦怯！\n\n\n\n十二日在真光讲"
		},
		{
			"章节": "济慈的夜莺歌",
			"章节名称": "济慈的夜莺歌",
			"章节内容": "诗中有济慈（John Keats）的《夜莺歌》，与禽中有夜莺一样的神奇。除非你亲耳听过，你不容易相信树林里有一类发痴的鸟，天晚了才开口唱，在黑暗里倾吐他的妙乐，愈唱愈有劲，往往直唱到天亮，连真的心血都跟着歌声从她的血管里呕出；除非你亲自咀嚼过，你也不相信一个二十三岁的青年有一天早饭后坐在一株李树底下迅笔的写，不到三小时写成了一首八段八十行的长歌，这歌里的音乐与夜莺的歌声一样的不可理解，同是宇宙间一个奇迹，即使有哪一天大英帝国破裂成无可记认的断片时，《夜莺歌》依旧保有他无比的价值：万万里外的星亘古的亮着，树林里的夜莺到时候就来唱着，济慈的夜莺歌永远在人类的记忆里存着。\n\n那年济慈住在伦敦的Wentworth Place.百年前的伦敦与现在的英京大不相同，那时候“文明”的沾染比较的不深，所以华次华士站在威士明治德桥上，还可以放心的讴歌清晨的伦敦，还有福气在“无烟的空气”里呼吸，望出去也还看得见“田地、小山、石头、一直开拓到天边”。那时候的人，我猜想，也一定比较的不野蛮，近人情，爱自然，所以白天听得着满天的云雀，夜里听得着夜莺的妙乐。要是济慈迟一百年出世，在夜莺绝迹了的伦敦里住着，他别的著作不敢说，这首夜莺歌至少，怕就不会成功，供人类无尽期的享受。说起来真觉得可惨，在我们南方，古迹而兼是艺术品的，止淘成了西湖上一座孤单的雷峰塔，这千百年来雷峰塔的文学还不曾见面，雷峰塔的映影已经永别了波心！也许我们的灵性是麻皮做的，木屑做的，要不然这时代普遍的苦痛与烦恼的呼声还不是最富灵感的天然音乐；——但是我们的济慈在哪里？我们的《夜莺歌》在哪里？\n\n济慈有一次低低的自语——“I feel the flowers growing on me”。意思是“我觉得鲜花一朵朵的长上了我的身”，就是说他一想着了鲜花，他的本体就变成了鲜花，在草丛里掩映着，在阳光里闪亮着，在和风里一瓣瓣的无形的伸展着，在蜂蝶轻薄的口吻下羞晕着。这是想象力最纯粹的境界：孙猴子能七十二般变化，诗人的变化力更是不可限量——沙士比亚戏剧里至少有一百多个永远有生命的人物，男的女的、贵的贱的、伟大的、卑琐的、严肃的、滑稽的，还不是他自己摇身一变变出来的。济慈与雪莱最有这与自然谐合的变术；——雪莱制《云歌》时我们不知道雪莱变了云还是云变了；雪莱歌《西风》时不知道歌者是西风还是西风是歌者；颂《云雀》时不知道是诗人在九霄云端里唱着还是百灵鸟在字句里叫着；同样的济慈咏“忧郁”“Odeon Melancholy”时他自己就变了忧郁本体，“忽然从天上掉下来像一朵哭泣的云”：他赞美“秋”“To Autumn”\n\n时他自己就是在树叶底下挂着的叶子中心那颗渐渐发长的核仁儿，或是在稻田里静偃着玫瑰色的秋阳！这样比称起来，如其赵松雪关紧房门伏在地下学马的故事可信时，那我们的艺术家就落粗蠢，不堪的“乡下人气味”！\n\n他那《夜莺歌》是他一个哥哥死的那年做的，据他的朋友有名肖像画家Rkbert Haydon给Miss Mitford的信里说，他在没有写下以前早就起了腹稿，一天晚上他们俩在草地里散步时济慈低低的背诵给他听——“……in a low，tremulous und- ertone which affected me extremely .”那年碰巧——据着《济慈传》的Lord Houghton说，在他屋子的邻近来了一只夜莺，每晚不倦的歌唱，他很快活，常常留意倾听，一直听得他心痛神醉逼着他从自己的口里复制丁一套不朽的歌曲。我们要记得济慈二十五岁那年在义大利在他的一个朋友的怀抱里作古，他是，与他的夜莺一样，呕血死的！\n\n能完全领略一首诗或是一篇戏曲，是一个精神的快乐，一个不期然的发现。这不是容易的事；要完全了解一个人的品性是十分难，要完全领会一首小诗也不得容易。我简直想说一半得靠你的缘分，我真有点儿迷信。就我自己说，文学本不是我的行业，我的有限的文学知识是“无师传授”的。裴德（Wa- lter Pater）是一天在路上碰着大雨到一家旧书铺去躲避无意中发现的。哥德（Goethe）——说来更怪了——是司蒂文孙（R. L 1 S）介绍给我的，（在他的Art of writing那书里称赞Ge- orge Henry Lewes的《葛德评传》；Everman edition一块钱就可以买到一本黄金的书）。柏拉图是一次在浴室里忽然想着要去拜访他的。雪莱是为他也离婚才去仔细请教他的，杜思退益夫斯基、托尔斯泰、丹农雪乌、波特莱耳、卢骚，这一班人也各有各的来法，反正都不是经由正宗的介绍：都是邂逅，不是约会。这次我到平大教书也是偶然的，我教着济慈的《夜莺歌》也是偶然的，乃至我现在动手写这一篇短文，更不是料得到的。友鸾再三要我写才鼓起我的兴来，我也很高兴写，因为看了我的乘兴的话，竟许有人不但发愿去读那《夜莺歌》，并且从此得到了一个亲口尝味最高级文学的门径，那我就得意极了。\n\n但是叫我怎样讲法呢？在课堂里一头讲生字一头讲典故，多少有一个讲法，但是现在要我坐下来把这首整体的诗分成片段诠释它的意义，可真是一个难题！领略艺术与看山景一样，只要你地位站得适当，你这一望一眼便吸收了全景的精神；要你“远视”的看，不是近视的看；如其你捧住了树才能见树，那时即使你不惜工夫一株一株的审查过去，你还是看不到全林的景子。所以分析的看艺术，多少是杀风景的：综合的看法才对。所以我现在勉强讲这《夜莺歌》，我不敢说我能有什么心得的见解！我并没有！我只是在课堂里讲书的态度，按句按段的讲下去就是；至于整体的领悟还得靠你们自己，我是不能帮忙的。\n\n你们没有听过夜莺先是一个困难。北京有没有我都不知道。\n\n下回萧友梅先生的音乐会要是有贝德花芬的第六个“沁芳南”\n\n（The Pastoral Symphony）时，你们可以去听听，那里面有夜莺的歌声。好吧，我们只能要同意听音乐——自然的或人为的——有时可以使我们听出神：譬如你晚上在山脚下独步时听着清越的笛声，远远的飞来，你即使不滴泪，你多少不免“神往”不是？或是在山中听泉乐，也可使你忘却俗景，想象神境。我们假定夜莺的歌声比我们白天听着的什么鸟都要好听；他初起像是龚云甫，嗓子发沙的，很懈的试她的新歌；顿上一顿，来了，有调了。可还不急，只是清脆悦耳，像是珠走玉盘（比喻是满不相干的）！慢慢的她动了情感，仿佛忽然想起了什么事情使他激成异常的愤慨似的，他这才真唱了，声音越来越亮，调门越来越新奇，情绪越来越热烈，韵味越来越深长，像是无限的欢畅，像是艳丽的怨慕，又像是变调的悲哀——直唱得你在旁倾听的人不自主的跟着她兴奋，伴着她心跳。\n\n你恨不得和着她狂歌，就差你的嗓子太粗太浊合不到一起！这是夜莺；这是济慈听着的夜莺，本来晚上万籁静定后声音的感动力就特强，何况夜莺那样不可类比的妙乐。\n\n好了；你们先得想象你们自己也教音乐的沈醴浸醉了，四肢软绵绵的，心头痒荠荠的，说不出的一种浓味的馥郁的舒服，眼帘也是懒洋洋的挂不起来，心里满是流膏似的感想，辽远的回忆，甜美的惆怅，闪光的希冀，微笑的情调一齐兜上方寸灵台时——“in a low.tiemulous under-tone”——开诵济慈的《夜莺歌》，那才对劲儿！\n\n这不是清醒时的说话；这是半梦呓的私语：心里畅快的压迫太重了流出口来绻缱的细浯——我们用散文译过他的意思来看：——（一）“这唱歌的，唱这样神妙的歌的，决不是一只平常的鸟；她一定是一个树林里美丽的女神，有翅膀会得飞翔的。她真乐呀，你听独自在黑夜的树林里，在架干交叉，浓荫如织的青林里，她畅快的开放她的歌调，赞美着初夏的美景，我在这里听她唱，听的时候已经很多，她还是恣情的唱着；啊，我真被她的歌声迷醉了，我不敢羡慕她的清福，但我却让她无边的欢畅催眠住了，我像是服了一剂麻药，或是喝尽了一剂鸦片汁，要不然为什么这睡昏昏思离离的像进了黑甜乡似的，我感觉着一种微倦的麻痹，我太快活了，这快感太尖锐了，竟使我心房隐隐的生痛了！”\n\n（二）“你还是不倦的唱着——在你的歌声里我听出了最香冽的美酒的味儿。啊，喝一杯陈年的真葡萄酿多痛快呀！那葡萄是长在暖和的南方的，普鲁罔斯那种地方，那边有的是幸福与欢乐，他们男的女的整天在宽阔的太阳光底下作乐，有的携着手跳春舞，有的弹着琴唱恋歌；再加那遍野的香草与各样的树馨——在这快乐的地土下他们有酒窖埋着美酒。现在酒味益发的澄静，香冽了。真美呀，真充满了南国的乡土精神的美酒，我要来引满一杯，这酒好比是希宝克林灵泉的泉水，在日光里滟滟发虹光的清泉，我拿一只古爵盛一个扑满。啊，看呀！这珍珠似的酒沫在这杯边上发瞬，这杯口也叫紫色的浓浆染一个鲜艳；你看看，我这一口就把这一大杯酒吞了下去——这才真醉了，我的神魂就脱离了躯壳，幽幽的辞别了世界，跟着你清唱的音响，像一个影子似淡淡的掩入了你那暗沉沉的林中。”\n\n（三）“想起这世界真叫人伤心。我是无沾恋的，巴不得有机会可以逃避，可以忘怀种种不如意的现象，不比你在青林茂荫里过无忧的生活，你不知道也无须过问我们这寒伧的世界，我们这里有的是热病、厌倦、烦恼，平常朋友们见面日寸只是愁颜相对，你听我的牢骚，我听你的哀怨；老年人耗尽了精力，听凭痹症摇落他们仅存的几茎可怜的白发；年轻人也是叫不如意事蚀空了，满脸的憔悴，消瘦得像一个鬼影，再不然就进墓门；真是除非你不想他，你要一想的时候就不由得你发愁，不由得你眼睛里钝迟迟的充满了绝望的晦色；美更不必说，也许难得在这里，那里，偶然露一点痕迹，但是转瞬间就变成落花流水似没了，春光是挽留不住的，爱美的人也不是没有，但美景既不常驻人间，我们至多只能实现暂时的享受，笑口不曾全开，愁颜又回来了！因此我只想顺着你歌声离别这世界，忘却这世界，解化这忧郁沉沉的知觉。”\n\n（四）“人间真不值得留恋，去吧，去吧！我也不必乞灵于培克司（酒神）与他那宝辇前的文豹，只凭诗情无形的翅膀我也可以飞上你那里去。啊，果然来了！到了你的境界了！这林子里的夜是多温柔呀，也许皇后似的明月此时正在她天中的宝座上坐着，周围无数的星辰像侍臣似的拱着她。但这夜却是黑，暗阴阴的没有光亮，只有偶然天风过路时把这青翠荫蔽吹动，让半亮的天光丝丝的漏下来，照出我脚下青茵浓密的地土。”\n\n（五）“这林子里梦沉沉的不漏光亮，我脚下踏着的不知道是什么花，树枝上渗下来的清馨也辨不清是什么香；在这薰香的黑暗中我只能按着这时令猜度这时候青草里，矮丛里，野果树上的各色花香；——乳白色的山楂花，有刺的野蔷薇，在叶丛里掩盖着的芝罗兰已快萎谢了，还有初夏最早开的麋香玫瑰，这时候准是满承着新鲜的露酿，不久天暖和了，到了黄昏时候，这些花堆里多的是采花来的飞虫。”\n\n我们要注意从第一段到第五段是一顺下来的：第一段是乐极了的谵语，接着第二段声调跟着南方的阳光放亮了一些，但情调还是一路的缠绵。第三段稍为激起一点浪纹，迷离中夹着一点自觉的愤慨，到第四段又沉了下去，从“already with thee！”起，语调又极幽微，像是小孩子走入了一个阴凉的地窖子，骨髓里觉着凉，心里却觉着半害怕的特别意味，他低低的说着话，带颤动的，断续的；又像是朝上风来吹断清梦时的情调；他的诗魂在林子的黑荫里闻着各种看不见的花草的香味，私下一一的猜测诉说，像是山涧平流入湖水时的尾声……这第六段的声调与情调可全变了；先前只是畅快的惝恍，这下竟是极乐的谵语了。他乐极了，他的灵魂取得了无边的解说与自由，他就想永保这最痛快的俄顷，就在这时候轻轻的把最后的呼吸和入了空间，这无形的消灭便是极乐的永生；他在另一首诗里说——\n\n\n\nI know this being＇s lease，My fsncy to its utmost bliss spreads，Yet could I on this veiy midneght cease，And the worlds gaudy ensign see in shreds；Verse，Fame and beauty are intense indeed，But Death intenser-Death is Life‘s high\n\n\n\nMeeh.\n\n\n\n在他看来，（或是在他想来），“生”是有限的，生的幸福也是有限的——诗，声名与美是我们活着时最高的理想，但都不及死，因为死是无限的，解化的，与无尽流的精神相投契的，死才是生命最高的蜜酒，一切的理想在生前只能部分的，相对的实现，但在死里却是整体的绝对的谐合，因为在自由最博大的死的境界中一切不调谐的全调谐了，一切不完全的都完全了，他这一段用的几个状词要注意，他的死不是苦痛；是“Easef- ul Death”舒服的，或是竟可以翻作“逍遥的死”；还有他说“Quiet Breath”，幽静或是幽静的呼吸，这个观念在济慈诗里常见，很可注意；他在一处排列他得意的幽静的比象——\n\n\n\nAUTUMN SUNS\n\n\n\nSmiling at eve upon the quiet sheaves. Sweet Sapphos Cheek-a sleeping infant‘sbreath- The gradual sand that througn an hour glassruns A woodland rivulet，a Poet’s death.\n\n\n\n秋田里的晚霞，沙浮女诗人的香腮，睡孩的呼吸，光阴渐缓的流沙，山林里的小溪，诗人的死。他诗里充满着静的，也许香艳的，美丽的静的意境，正如雪莱的诗里无处不是动，生命的振动，剧烈的，有色彩的，嘹亮的。我们可以拿济慈的《秋歌》对照雪莱的《西风歌》，济慈的“夜莺”对比雪莱的“云雀，济慈的”忧郁“对比雪莱的”云“，一是动、舞、生命、精华的、光亮的、搏动的生命，一是静、幽、甜熟的、渐缓的”奢侈“的死，比生命更深奥更博大的死，那就是永生。懂了他的生死的概念我们再来解释他的诗：（六）”但是我一面正在猜测着这青林里的这样那样，夜莺他还是不歇的唱着，这回唱得更浓更烈了。（先前只像荷池里的雨声，调虽急。韵节还是很匀净的；现在竟像是大块的骤雨落在盛开的丁香林中，这白英在狂颤中缤纷的堕地，雨中的一阵香雨，声调急促极了。）所以他竟想在这极乐中静静的解化，平安的死去，所以他竟与无痛苦的解脱发生了恋爱，昏昏的随口編著钟爱的名字唱着赞美他，要他领了他永别这生的世界，投入永生的世界。这死所以不仅不是痛苦，真是最高的幸福，不仅不是不幸，并且是一个极大的奢侈；不仅不是消极的寂灭，这正是真生命的实现。在这青林中，在这半夜里，在这美妙的歌声里，轻轻的挑破了生命的水泡，啊，去吧！同时你在歌声中倾吐了你的内蕴的灵性，放胆的尽性的狂歌好像你在这黑暗里看出比光明更光明的光明，在你的叶荫中实现了比快乐更快乐的快乐；——我即使死了，你还是继续的唱着，直唱到我听不着，变成了土，你还是永远的唱着。“\n\n这是全诗精神最饱满音调最神灵的一节，接着上段死的意思与永生的意思，他从自己又回想到那鸟的身上，他想我可以在这歌声里消散，但这歌声的本体呢？听歌的人可以由生入死，由死得生，这唱歌的鸟，又怎样呢？以前的六节都是低调，就是第六节调虽变，音还是像在浪花里浮沉着的一张叶片，浪花上涌时叶片上涌，浪花低伏时叶片也低伏；但这第七节是到了最高点，到了急调中的急调——诗人的情绪，和着鸟的歌声，尽情的涌了出来：他的迷醉中的诗魂已经到了梦与醒的边界。\n\n这节里Ruth的本事是在旧约书里The Book of Ruth，她是嫁给一个客民的，后来丈夫死了，她的姑要回老家，叫她也回自己的家再嫁人去，罗司一定不肯，情愿跟着她的姑到外国去守寡，后来他在麦田里收麦，她常常想着她的本乡，济慈就应用这段故事。\n\n（七）“方才我想到死与灭亡，但是你，不死的鸟呀，你是永远没有灭亡的日子，你的歌声就是你不死的一个凭证。时化尽迁异，人事尽变化，你的音乐还是永远不受损伤，今晚上我在此地听你，这歌声还不是在几千年前已经在着，富贵的王子曾经听过你，卑贱的农夫也听过你：也许当初罗司那孩子在黄昏时站在异邦的田里割麦，他眼里含着一包眼泪思念故乡的时候，这同样的歌声，曾经从林子里透出来，给她精神的慰安，也许在中古时期幻术家在海上变出蓬莱仙岛，在波心里起造着楼阁，在这里面住着他们摄取来的美丽的女郎，她们凭着窗户望海思乡时，你的歌声也曾经感动她们的心灵，给他们平安与愉快。”\n\n（八）这段是全诗的一个总束，夜莺放歌的一个总束，也可以说人生的大梦的一个总束。他这诗里有两相对的（动机）；一个是这现世界，与这面目可憎的实际的生活：这是他巴不得逃避，巴不得忘却的，一个是超现实的世界，音乐声中不朽的生命，这是他所想望的，他要实现的，他愿意解除脱了不完全暂时的生为要化入这完全的永久的生。他如何去法，凭酒的力量可以去，凭诗的无形的翅膀亦可以飞出尘寰，或是听着夜莺不断的唱声也可以完全忘却这现世界的种种烦恼。他去了，他化入了温柔的黑夜，化入了神灵的歌声——他就是夜莺；夜莺就是他。夜莺低唱时他也低唱，高唱时他也高唱，我们辨不清谁是谁，第六第七段充分发挥“完全的永久的生”那个动机，天空里，黑夜里已经充塞了音乐——所以在这里最高的急调尾声一个字音forlorn里转回到那一个动机，他所从来那个现实的世界，往来穿着的还是那一条线，音调的接合，转变处也极自然；最后糅和那两个相反的动机，用醒（现世界）与梦（想象世界）结合全文，像拿一块石子掷入山壑内的深潭里，你听那音响又清切又谐和，余音还在山壑里回荡着，使你想见那石块慢慢的，慢慢的沉入了无底的深潭……音乐完了，梦醒了，血呕尽了，夜莺死了！但他的余韵却袅袅的永远在宇宙间回响着……\n\n\n\n十三年十二月二日夜半"
		},
		{
			"章节": "拜伦",
			"章节名称": "拜伦",
			"章节内容": "荡荡万斛船，影若扬白虹。自非风动天，莫置大水中。\n\n\n\n——杜甫\n\n\n\n今天早上，我的书桌上散放着一垒书，我伸手提起一枝毛笔蘸饱了墨水正想下笔写的时候，一个朋友走进屋子来，打断了我的思路。“你想做什么？”他说。“还债，”我说，“一辈子只是还不清的债，开销了这一个，那一个又来，像长安街上要饭的一样，你一开头就糟。这一次是为他，”我手点着一本书里Westll画的拜伦像（原本现在伦敦肖像画院）。“为谁，拜伦！”那位朋友的口音里夹杂了一些鄙夷的鼻音。“不仅做文章，还想替他开会哪，”我跟着说。“哼，真有工夫，又是戴东原那一套。”——那位先生发议论了——“忙着替死鬼开会演说追悼，哼！我们自己的祖祖宗宗的生忌死忌，春祭秋祭，先就忙不开，还来管姓呆姓摆的出世去世；中国鬼也就够受，还来张罗洋鬼！俄国共产党的爸爸死了，北京也听见悲声，上海广东也听见哀声；书呆子的退伍总统死了，又来一个同声一哭。二百年前的戴东原还不是一个一头黄毛一身奶臭一把鼻涕一把尿的娃娃，与我们什么相干，又用得着我们的正颜厉色开大会做论文！现在真是愈出愈奇了，什么，连拜伦也得利益均沾，又不是疯了，你们无事忙的文学先生们！谁是拜伦？一个滥笔头的诗人，一个宗教家说的罪人，一个花花公子，一个贵族。就使追悼会纪念会是现代的时髦，你也得想想受追悼的配不配，也得想想跟你们所谓时代精神合式不合式，拜伦是贵族，你们贵国是一等的民生共和国，哪里有贵族的位置？拜伦又没有发明什么苏维埃，又没有做过世界和平的大梦，更没有用科学方法整理过国故，他只是一个拐腿的纨裤诗人，一百年前也许出过他的风头，现在埋在英国纽斯推德（Newstead）的贵首头都早烂透了，为他也来开纪念会，哼，他配！讲到拜伦的诗你们也许与苏和尚的脾味合得上，看得出好处，这是你们的福气——要我看他的诗也不见得比他的骨头活得了多少。并且小心，拜伦倒是条好汉，他就恨盲目的崇拜，回头你们东抄西剿的忙着做文章想是讨好他，小心他的鬼魂到你梦里来大声的骂你一顿！”\n\n那位先生大发牢骚的时候，我已经抽了半支的烟，眼看着缭绕的氲氤，耐心的挨他的骂，方才想好赞美拜伦的文章也早已变成了烟丝飞散：我呆呆的靠在椅背上出神了；——拜伦是真死了不是？全朽了不是？真没有价值，真不该替他揄扬传布不是？\n\n眼前扯起了一重重的雾幔，灰色的、紫色的，最后呈现了一个惊人的造像。最纯粹，光净的白石雕成的一个人头，供在一架五尺高的檀木几上，放射出异样的光辉，像是阿博洛，给人类光明的大神，凡人从没有这样庄严的“天庭”，这样不可侵犯的眉宇，这样的头颅，但是不，不是阿博洛，他没有那样骄傲的锋芒的大眼，像是阿尔帕斯山南的蓝天，像是威尼市的落日，无限的高远，无比的壮丽，人间的万花镜的展览反映在他的圆睛中，只是一层鄙夷的薄翳；阿博洛也没有那样美丽的发鬈，像紫葡萄似的一穗穗贴在花岗石的墙边；他也没有那样不可信的口唇，小爱神背上的小弓也比不上他的精致，口角边微露着厌世的表情，像是蛇身上的文彩，你明知是恶毒的，但你不能否认他的艳丽；给我们弦琴与长笛的大神也没有那样圆整的鼻孔，使我们想象他的生命的剧烈与伟大，像是大火山的决口……\n\n不，他不是神，他是凡人，比神更可怕更可爱的凡人，他生前在红尘的狂涛中沐浴，洗涤他的遍体的斑点，最后他踏脚在浪花的顶尖，在阳光中呈露他的无瑕的肌肤，他的骄傲，他的力量，他的壮丽，是天上瑳奕司与玖必德的忧愁。\n\n他是一个美丽的恶魔，一个光荣的叛儿。\n\n一片水晶似的柔波，像一面晶莹的明镜，照出白头的“少女”，闪亮的“黄金篦”，“快乐的阿翁”。此地更没有海潮的啸响，只有草虫的讴歌，醉人的树色与花香，与温柔的水声，小妹子的私语似的，在湖边吞咽。山上有急湍，有冰河，有幔天的松林，有奇伟的石景。瀑布像是疯癫的恋人，在荆棘丛中跳跃，从扬岩上滚坠，在磊石间震碎，激起无量数的珠子，圆的、长的、乳白色的、透明的，阳光斜落在急流的中腰，幻成五彩的虹纹。这急湍的顶上是一座突出的危崖，像一个猛兽的头颅，两旁幽邃的松林，像是一颈的长鬣，一阵阵的瀑雷，像是他的吼声。在这绝壁的边沿站着一个丈夫，一个不凡的男子，怪石一般的峥嵘。朝旭一般的美丽，劲瀑似的桀骜，松林似的忧郁。他站着，交抱着手臂，翻起一双大眼，凝视着无极的青天，三个阿尔帕斯的鸷鹰在他的头顶不息的盘旋；水声，松涛的呜咽，牧羊人的笛声，前峰的崩雪声——他凝神的听着。\n\n只要一滑足，只要一纵身，他想，这躯壳便崩雪似的坠入深潭，粉碎在美丽的水花中，这些大自然的谐音便是赞美他寂灭的丧钟。他是一个骄子：人间踏烂的蹊径不是为他准备的，也不是人间的镣链可以锁住他的鸷鸟的翅羽。他曾经丈量过巴南苏斯的群峰，曾经搏斗过海理士彭德海峡的凶涛，曾经在马拉松放歌，曾经在爱琴海边狂啸，曾经践踏过滑铁卢的泥土，这里面埋着一个败灭的帝国。他曾经实现过西撤凯旋时的光荣，丹桂笼住他的发鬈，玫瑰承住他的脚踪，但他也免不了他的滑铁卢；运命是不可测的恐怖，征服的背后隐着僇辱的狞笑，御座的周遭显现了狴犴的幻景；现在他的遍体的斑痕，都是诽毁的箭镞，不更是繁花的装缀，虽则在他的无瑕的体肤上一样的不曾停留些微污损。……太阳也有他的淹没的时候，但是谁能忘记他临照时的光焰？\n\nWhat is life，what is death，and what are we. That when the ship sinks，we no longer may be.虬哪（Juno）发怒了。天变了颜色，湖面也变了颜色。四周的山峰都披上了黑雾的袍服，吐出迅捷的火舌，摇动着，仿佛是相互的示威，雷声像猛兽似的在山坳里咆哮、跳荡，石卵似的雨块，随着风势打击着一湖的磷光，这时候（一八一六年，六月十五日）仿佛是爱俪儿（Ariel）的精灵耸身在绞绕的云中，默唪着咒语，眼看着——\n\n\n\nJove‘s lightnings，the precursors O’the dreadful thunder-claps……\n\nThe fire，and cracks Of sulphurous roaring，the most mighty\n\n\n\nNeptune\n\n\n\nSeem‘d to besiehe，and make his bold waves tremble，Yea his dreae tridents shade.\n\n\n\n（Tem est）\n\n\n\n在这大风涛中，在湖的东岸，龙河（Rhone）合流的附近，在小屿与白沫间，飘浮着一只疲乏的小舟，扯烂的布帆，破碎的尾舵，冲当着巨浪的打击，舟子只是着忙的祷告。乘客也失去了镇定，都已脱卸了外衣，准备与涛澜搏斗。这正是卢骚的故乡，那小舟的历险处又恰巧是玖荔亚与圣潘罗（Julia and St.Preux）遇难的名迹。舟中人有一个美貌的少年是不会泅水的，但他却从不介意他自己的骸骨的安全，他那时满心的忧虑，只怕是船翻时连累他的友人为他冒险，因为他的友人是最不怕险恶的，厄难只是他的雄心的激刺，他曾经狎侮爱琴海与地中海的怒涛，何况这有限的梨梦湖中的掀动，他交叉着手，静看着萨福埃（Savoy）的雪峰，在云罅里隐现。这是历史上一个希有的奇逢，在近代革命精神的始祖神感的胜处，在天地震怒的俄顷，载在同一的舟中。一对共患难的，伟大的诗魂，一对美丽的恶魔，一对光荣的叛儿！\n\n他站在梅锁朗奇（Mesolongion）的滩边（一八二四年，一月，四至二十二日）。海水在夕阳里起伏，周遭静瑟瑟的莫有人迹，只有连绵的砂碛，几处卑陋的草屋，古庙宇残圮的遗迹，三两株灰苍色的柱廊，天空飞舞着几只阔翅的海鸥，一片荒凉的暮景。他站在滩边，默想古希腊的荣华，雅典的文章，斯巴达的雄武，晚霞的颜色二千年来不曾消灭，但自由的鬼魂究不曾在海砂上留存些微痕迹……他独自的站着，默想他自己的身世，三十六年的光阴已在时间的灰烬中埋着，爱与憎，得志与屈辱：盛名与怨诅，志愿与罪恶，故乡与知友，威尼市的流水，罗马古剧场的夜色，阿尔帕斯的白雪，大自然的美景与愤怒，反叛的磨折与尊荣，自由的实现与梦境的消残……他看着海砂上映着的曼长的身形，凉风拂动着他的衣裾——寂寞的天地间的一个寂寞的伴侣—一他的灵魂中不由的激起了一阵感慨的狂潮，他把手掌埋没了头面。此时日轮已经翳隐，天上星先后的显现，在这美丽的暝色中，流动着诗人的吟声，像是松风，像是海涛，像是蓝奥孔苦痛的呼声，像是海伦娜岛上绝望的吁欢：——\n\n\n\nTis time this heart should be unmoved，\n\n\n\nSince others it hath ceased to move；\n\n\n\nYet.though I cannot be beloved.\n\n\n\nstill let me love！\n\n\n\nMy days are in the yellow leaf；\n\n\n\nThe flowers and fruits of love are gone；\n\n\n\nThe worm，the canker，and the grief；\n\n\n\nAre mine alone！\n\n\n\nThe fire that on my bosom preys\n\n\n\nIs lone as some volcanic isle；\n\n\n\nNo torch is kindled at its blaze-\n\n\n\nA funeral pile！\n\n\n\nThe hope，the fear，the jealous care，\n\n\n\nThe exalted portion of the pain\n\n\n\nAnd power of love，I cannot share，\n\n\n\nBut wear the chain.\n\n\n\nBut‘tis not thus-and’tis not here-\n\n\n\nSuch thoughts should shake my soul，nor now，\n\n\n\nWhere glory decks the hero‘s bier\n\n\n\nOr binds his brow.\n\n\n\nThe sword，the banner，and the field，\n\n\n\nGlory and Grace，around me see！\n\n\n\nThe Spartan，born upon his shield，\n\n\n\nWas not more free.\n\n\n\nAwake！（not Greece—she is awake！）\n\n\n\nAwake，my spirit！Think through whom\n\n\n\nThe life-blood tracks its parent lake，\n\n\n\nAnd then strike home！\n\n\n\nTread those reviving passions down；\n\n\n\nUnworthy manhood！-unto thee\n\n\n\nIndifferent should the smile or frown\n\n\n\nOf beauty be.\n\n\n\nIf thou regret‘st thy youth，why live；\n\n\n\nThe land of honorable death\n\n\n\nIs here：-up to the field，and give\n\n\n\nAway thy breath！\n\n\n\nSeek out-less sought than found-\n\n\n\nAdier‘s grave for thee the best；\n\n\n\nThen look around，and choose thy ground，\n\n\n\nAnd take thy rest.\n\n\n\n年岁已经僵化我的柔心，\n\n\n\n我再不能感召他人的同情；\n\n\n\n但我虽则不敢想望恋与悯，\n\n\n\n我不愿无情！\n\n\n\n往日已随黄叶枯萎，\n\n\n\n飘零；恋情的花与果更不留纵影，\n\n\n\n只剩有腐土与虫与怆心，\n\n\n\n长伴前途的光阴！\n\n\n\n\n\n烧不尽的烈焰在我的胸前，\n\n\n\n孤独的，像一个喷火的荒岛；\n\n\n\n更有谁凭吊，更有谁怜——\n\n\n\n一堆残骸的焚烧！\n\n\n\n希冀，恐惧，灵魂的忧焦，\n\n\n\n恋爱的灵感与苦痛与蜜甜，\n\n\n\n我再不能尝味，再不能自傲——\n\n\n\n我投入了监牢！\n\n\n\n但此地是古英雄的乡国，\n\n\n\n白云中有不朽的灵光，\n\n\n\n我不当怨艾，惆怅，为什么\n\n\n\n这无端的凄惶？\n\n\n\n希腊与荣光，军旗与剑器，\n\n\n\n古战场的尘埃，在我的周遭，\n\n\n\n古勇士也应慕羡我的际遇，\n\n\n\n此地，今朝！\n\n\n\n苏醒！（不是希腊——她早巳惊起！）\n\n\n\n苏醒，我的灵魂！问谁是你的\n\n\n\n血液的泉源，休辜负这时机，\n\n\n\n鼓舞你的勇气！\n\n\n\n丈夫！休教已住的沾恋\n\n\n\n梦魇似的压迫你的心胸。\n\n\n\n美妇人的笑与颦的婉恋，\n\n\n\n更不当容宠！\n\n\n\n再休眷念你的消失的青年，\n\n\n\n此地是健儿殉身的乡土，\n\n\n\n听否战场的军鼓，向前，\n\n\n\n毁灭你的体肤！\n\n\n\n只求一个战士的墓窟，\n\n\n\n收束你的生命，你的光阴；\n\n\n\n去选择你的归宿的地域，\n\n\n\n自此安宁。\n\n\n\n他念完了诗句，只觉得遍体的狂热，壅住了呼吸，他就把外衣脱下，走入水中，向着浪头的白沫里耸身一窜，像一只海豹似的，鼓动着鳍脚，在铁青色的水波里泳了出去。……\n\n“冲锋，冲锋，跟我来！”\n\n冲锋，冲锋，跟我来！这不是早一百年拜伦在希腊梅锁龙奇临死前昏迷时说的话？那时他的热血已经让冷血的医生给放完了，但是他的争自由的旗帜却还是紧紧的擎在他的手里。\n\n……\n\n再迟八年，一位八十二岁的老翁也在他的解脱前，喊一声“MOre light！”\n\n“不够光亮尸”冲锋，冲锋，跟我来来！“\n\n火热的烟灰掉在我的手背上，惊醒了我的出神，我正想开口答复那位朋友的讥讽，谁知道睁眼看时，他早溜了！"
		},
		{
			"章节": "丹农雪乌",
			"章节名称": "丹农雪乌",
			"章节内容": "绪言\n\n\n\n下面是我初读丹农雪乌（D‘Annunzio）的《死城》（The Dead City）后的一段日记：\n\n\n\n三月三日，初读丹农雪乌——辛孟士（Anhur Symons）译的《死城》，无双的杰作：是纯粹的力与热；是生命的诗歌与死的赞美的合奏。谐音在太空中回荡着；是神灵的显示，不可比况的现象。文字中有锦绣，有金玉，有美丽的火焰；有高山的庄严与巍峨；有如大海的涛声，在寂寞的空灵中啸吼着无穷的奥义；有如云，包卷大地，蔽暗长空的云，掩塞光明，产育风涛；有如风、狂风、暴风、飓风，起因在秋枝上的片叶，一微弱的颤栗，终于溃决大河，剖断冈岭。伟大的热情！无形的酝酿着伟大的，壮丽的悲剧，生与死，胜利与败灭，光荣与沉沦，阳光与黑夜，帝得与虚无，欢乐与寂寞；绝对的真与美在无底的深潭中；跳呀，勇敢的寻求者！……\n\n\n\n我当初的日记是用英文记的，接下去还有不少火热的赞美，现在我自己看了都觉得耀眼，只得省略了。一个人生命的觉悟与艺术的觉悟，往往是同时来的下这是一个奥妙的消息，霎时的你自己初次感觉了你血管里的热液，霎时的你感觉了心脏的跳动；不成形的愿望，不可言状的隐痛，初次在你的心灵中发现；霎时的花瓣的色与香，小岛的歌音，天边的云彩，岩石上攀附着的藤萝，山涧铺底的石砾，都呈露了不可解说的妩媚，不可钩索的奥义；霎时的你发现你的灵感力增加了敏锐，你的同情心，无限的扩大，你的好奇心又回复了童年时的桀骜与无厌；霎时的你了解了你友人的沉默，他眉目间的皱纹，你愿意参与他的隐秘，体贴他的烦闷；霎时的你在壁上挂着的画片中，会悟了不曾领略过的妙趣，也许是临风的柳丝，也许是圣母怀抱着圣婴的微笑，也许是牧羊人弄笛时的姿态，也许是稻田中颤动着的阳光；霎时的你也参透了文字的征象，一简短的字句，一单独的状词，也许显示出真与美的神奇的彩泽……这是觉悟，艺术的，也是生命的。我初读丹农雪乌的时候，正当我生平最重大的一个关节，也是我在机械教育的桎梏下自求解脱的时期，所以我那时的日记上只是泛滥着洪水，狂窜着烈焰，苦痛的呼声参和着狂欢的叫响，幻想的希望蜃楼似的隐现着，自艾的烦懑连锁着自傲的倡狂；现在我翻阅我自己的记载，回想当时的变幻，仿佛是安坐在圆池里，静看着舞台上一幕幕的转换，幻象中的幻象，傀儡场上的傀儡，我心头火热的一方不辨是悲楚的烙痕，还是嘲讽的冰激的反感，此外的一切，正如哈姆雷德在瞑目时说的，只是沉默了。\n\n丹农雪乌著作的英译本，多半已经绝版；辛孟士是他在英国的一个知己，他的三篇最有名的剧本都是辛孟士亲自翻译的——（1）The Dead City，（2）La Gioconda，（3）Francesca da Rimini——（一）（二）是散文，（三）是诗剧。我那时看过了，便不忍放手，但我访问了无数的书铺，在康桥与伦敦，都是一例的失望，图书馆里借来的又不便匿据，我发了一个狠，想把三部书一齐翻成中文，回国时也是一件外国带回来的礼物。我先着手《死城》；花了六个下午与黄昏的工夫，也不顾腕酸与背痛，居然完成了一部，此后我又翻阅了丹农雪乌的小说与诗文，在一月内又草成了一篇粗率的介绍，放在我的书箧内已经有三个年头，也不知是舍不得，还是难为情，这一小方的礼物始终不曾送出。这一点子的礼物，即使可算是礼物，实在是太不成体统，此次我在山里闲着掏出来看时，自己也不觉颜赧：那篇论文是像一个蒸烂的寿桃，也许多少的糯米香还在着，但体态是不堪问的了；那篇译文是像一个初次进城的村姑。脂粉太浓了不好，鞋袜太素了也不好。最简便的办法，当然是不让露面；最不简便的办法，当然是重新来过；但我既不肯牺牲，又没有勇气，结果只有修改一法，虽则明知是不能满意的。\n\n\n\n\n\n义大利与丹农雪乌\n\n\n\n一个民族都有他独有的天才，对于人类的全体。玛志尼说的，负有特定的天职，应尽特殊的贡献。这位热心的先觉，爱人道爱自由、爱他的种族与文化，在义大利不曾统一以前，屡次宣言他对于本国前途无限的希望。他确信这“第三的意大利”，不但能摆脱外国势力的羁绊，与消除教会的弊恶，重新规复他民族的尊荣，统一与独立，并且还能开放他创造的泉源，回应当年罗马帝国与文艺复兴的精神与文采，向西欧文化不绝的洪流，再输新鲜的贡献；施展他民族独有的天才，增益人类的光荣，调谐进化的音节。如今距义大利统一已经半世纪有余，玛志尼的预言究竟应验了不曾？他的期望实现了不曾？知道欧洲文化消长的读者，不用说，当然是同意肯定的。这第三的意大利，的确是第二度的文艺复兴，“他的天才与智力”汉复德教授（Prof.CH.Herford，The Higher Hind of Italy，1920）\n\n说的，“又是一度的开花与结果，最使我们惊讶的，是他的个性的卓著；新欧的文化，又发现了这样矫健，活泼的精神，真是可喜的现象。我们随便翻阅他们新近出版的著述，便可以想象这新精神贯彻他们思想的力量，新起的诗文，亦是蓬勃中有修练，回看十九世纪中期的散漫与惫懒，这差别是大极了。”\n\n腊丁民族原来是女性的民族，义大利山水的清丽与温柔，更是天生的优美的文艺的产地。但自文艺复兴时期的兴奋以后的几百年间，义大利像是烈焰遗剩下的灰烬，偶尔也许有火星跳动着，再炽的希望，却是无期的远着；同时阿尔帕斯北方刚健的民族，不绝的活动着，益发反衬出他们娇柔的静默。但如政治统一以来，义大利已经证明她自己当初只是暂时的休憩，并不是精力的消渴，现在伟大的动力又催醒了她潜伏的才能；这位妩媚的美人，又从她倦眠着的榻上站了起来，用手绢拂拭了他眉目间的倦态，对着艳丽的晨光辗然的微笑。她这微笑的消息是什么，我们只要看义大利最近的思想与文艺的成就。现在他们的哲学家有克洛謇（Benedetto Croce）与尚蒂尔（Gentile）；克洛謇不仅是现代哲学界的一个大师，他的文艺的评衡学理与方法，也集成了十九世纪评衡学的精萃，他这几年只是踞坐在评衡的大交椅上，在他的天平上，重新评定历代与各国不朽的作品的价值。阿里乌塔（Aliotta）也是一个精辟的学者，他的书——The Idealistic Reaction against Science in the ninteenth century虽则知道的不多，也是一部极有价值的著作。文艺界新起的彩色，更是卓著：微提的音乐（Verdi），沙梗铁泥（Segantini）的书，卡杜赛（Carducci）、微迦（Verga）、福加沙路（Fogazzaro）、巴斯古里（Paseoli）与丹农雪乌的诗；都是一代的宗匠，真纯的艺术家。\n\n但丹农雪乌在这灿烂的群星中，尤其放射着骇人的异彩，像一颗彗星似的，曳着他光明的长尾，扫掠过辽阔的长天。他是一个怪杰，我只能给他这样一个不雅训的名称。他是诗人，他是小说家，他是戏剧家；他是军人，他是飞行家；他是演说家，他自居是“大政治家”，他是义大利加入战争的一个主因，他是菲沪楣（Fiume）那场恶作剧的主角；他经过一度爱国的大梦，实现过——虽则刹那的——他的“诗翁兼君王”的幻想；他今年六十二岁；瞎了一眼（战时），折了一腿，但他的精力据说还不曾衰竭；这彗星，在他最后的翳隐前，也许还有一两次的闪亮。\n\n他是一个异人，我重复的说，我们不能测量他的力量，我们只能惊讶他的成绩，他不是像寻常的文人，凭著有限的想象力与有限的创作力，尝试着这样与那样；在他，尝试便是胜利，他的诗、他的散文、他的戏剧、他的小说，都有独到的境界，单独的要求品评与认识。他的笔力有道斯妥奄夫斯基的深澈与悍健，有茀洛贝的严密与精审，有康赖特（Joseph Conrad）擒捉文字的本能，有歌德的神韵，有高蒂霭（Theophile Gautier）\n\n雕字琢句的天才。他永远在幻想的飓风中飞舞，永远在热情的狂涛中旋转。他自居是超人；拿破仑的雄图，最是戟刺他的想象。他是最浪漫的飞行家；他用最精贵的纸张，最端秀的字模，印刷他黄金的文章，驾驶着他最美丽的飞艇，回首向着崇拜他的国民，微笑的飞送了一个再会的手吻，冉冉的没入了苍穹，他在满布着网罗的维也纳天空，雪片似的散下他的软语与强词，热情与冷智；他曾想横渡太平洋，在白云间饱览远东的色彩。\n\n他在国会中倾泻他的雄辩；旋转义大利的政纽，反斗德奥，自开战及订和约，他是义大利爱国热的中心，他是国民热烈的崇拜的偶像，他的家在水市的威尼士；便是江朵蜡（Gondola威尼士渡船名）的船家，每过他的门前，也高高的举着帽子致敬，“义大利万岁！丹农雪乌万岁！”的呼声，弥漫在星河似的群岛与蛛网似的运河间。他往来的信劄，都得编号存记着，因为时常有人偷作纪念。他生平的踪迹，听了只像是一个荒诞的童话。\n\n我们单看在菲沪楣时期的丹农雪乌，那时他已经将近六十，但他举措的荒唐，可以使六岁的儿童失笑。每次他的军队占了胜利，他就下令满城庆祝，他自己也穿了古怪的彩衣，站在电车扎的花楼上，与菲沪楣半狂的群众，对晃着香槟的高杯，烂醉了一切，遗忘了一切。玫瑰床是一个奢侈的幻想；但我们这位“诗翁君王”的卧房里与寝榻上，不仅是满散着玫瑰的鲜花，并且每天还得撤换三次；朝旭初起时是白色，日中天时是绯色，晚霞渲染时是绛色！他的脚步是疾风，他的眼光是闪电，他的出声如金钲，他的语势如飞瀑；这不是状词的滥用，这是会过他的人确切的印象；英国人LewisHind有一次在威尼士的旅馆餐室里听他在旁桌上谈话，他说除非亲自听着没有人肯相信或能想象的，即使亲自听着了，比方我自己，他也不容易相信一样的口与舌，喉管与声带，会得溢涌出那样怒潮与大瀑与疾雷似的语言与音调。\n\n这样的怪人，只有放纵与奢侈的欧南可以产出，也只有纵容怪僻，崇拜非常如义大利的社会，可以供给他自由的发展与表现的机会。他的著作，就是他异常的人格更真切的写照；我们看他的作品，仿佛是面对着赤道上的光炎，维苏维亚的烈焰，或是狂吼着的猛兽。他是近代奢侈、怪诞的文明的一个象征，他是丹德与米仡朗其罗与菩加怯乌的民族的天才与怪僻的结晶。\n\n汉复德教授说：——\n\n\n\n……Whose（D＇Annunzio＇s）Personality might be cal- led a brilliant impressionist sketch of the talents and faillings of the Italy character，reproducing sense inheightened but veracious illumination，others in glaring cari cature or Paradoxical distortion……\n\n\n\n\n\n丹农雪乌的青年期\n\n\n\n丹农雪乌的故乡是在爱得利亚海边上的一个乡村，叫做早试加拉，阿勃鲁栖省（Abruzzi）的一个地方。他出世的年份是一八六三年，距今六十一年。那一带海边是荒野的山地，居民是朴实、勇健、粗鲁、耐苦，他的父亲大概是一个农夫：他的自传里说，他的铁性的肌肉是他父亲的遗传，他的坚强的意志与无厌的热情是他母亲的遗传，他有三个姊妹，都不像他，他有一个乳娘，老年时退隐在山中，他有一部诗集是题赠给她的，对照着他自己的“狂风暴雨”的生涯，与她的山中生活的安闲与静定：——妈妈，你的油灯里的草心；缓缓的翳泯，前山松林中的风声与后山的虫吟，更番的应和着你的纺车迟迟的呻吟，慰安你的慈心（意译Dedication of＂Il Poema Paradisiaco＂）\n\n他在他的自传《灵魂的游行》——里，并没有详细的记述他幼年期的事绩。但他自己所谓“酣彻的肉欲”，他的人格与他的艺术的最主要的元素，在他的童年时已经颖露了。“肉欲”\n\n是Sensuality不确切的译名，这字在这里应从广义解释，不仅是性欲，各种器官的感觉力也是包括在内的。因为他的官感力特殊的强悍与灵敏，所以他能勘现最秘奥与最微妙的现象与消息，常人的感官所不易领略的境界。他的生命只是一个感官的生命，自然界充满着神秘的音乐，他有耳能听精微的色彩，他有目能察馥郁的香与味，他有鼻与舌能辨析人间无穷的隐奥的变幻与结合，他有锐利的神经能认识、能区别、能通悟。他的视觉在他的器官中尤其是可惊的敏锐；他的思想的材料，仿佛只是实体的意象，他与法国的绿帝（Pierre Loti）一样，开口即是想象的比喻。他的性欲的特强，更不必说；这是他的全人格的枢纽，他的艺术创作的灵感的泉源。在他早年的诗里，我们可以想象一个聪明，活泼的孩子，在他的本乡的海边、山上、乡村里、田垄间，快活的闲游着；稻田里的鸟语，舂米、制乳酪、机梭，种种村舍的音籁，山坡上的牲畜的鸣声，他听来都是绝妙的音乐；海，多变幻的爱得利亚海，尤其是他的想象力的保姆与师傅（单就他的写海的奇文，他已经足够在文学界里占一个不朽的地位，吏温庞——Swinburne也不如他的深刻与细腻）不但有声有色的世界，就是最平庸最呆钝的事物，一经他的灵异的感觉的探检，也是满蕴着意义与美妙。单就事物的区别，白石是白石，珊瑚是珊瑚，白菊不是红枫，青榆不是白杨，——即此“物各有别”的一个抽象概念，也可以给他不可言状的惊讶与欣喜，仿佛他已经猜透了宇宙的迷谜。\n\n他的青年期当然是他的色情的狂吼时代，性的自觉在寻常人也许是缓渐的，羞怯的发现，在他竟是火岩的炸裂，摧残了一切的障碍与拘束，在青天里摇着猛恶的长焰。他在自传里大胆的叙述，绝对的招认，好比如饿虎吃了人，满地血肉狼藉的，他却还从容的舐净他的利爪，摇舞着他的劲尾，大吼了几声，报告他的成绩。“肉呀！”他叫着，我将我自己交付给你，像一个年青无髭的国王，将他自己交给那美丽的，可怖的戎装的女郎，看呀，她来了！她得了胜利回来在欢呼着的市街中庄严的走来了。这温柔的国王，一半是惊，一半是爱，他的希望嘲笑着他的怕惧。这是他的大言：实际上他并不曾单纯的纵欲，他不是肉体的奴隶，成年期性欲的冲动，只是解放他的天才的大动力，他自此开始了他的创造的生命。“肉呀，你比如精湛的葡萄被火焰似的脚趾蹂躏着，比如白雪上淋漓着鲜血的踪迹。”\n\n他第一部的诗集——Primo Vere是他十八岁那年印行的，明年印行他的CantoNovo，又明年他的L‘Intermezzo di Rime那时卡杜赛（Carducci）是义大利领袖的诗人，丹农雪乌早年的诗，最受他的影响。他的词藻，浓艳而有雅度，馥郁而不失逸致，是他私淑卡氏的成绩。同时他也印行他的短篇小说，第一本是Terra Virgine1882，第二本Il Li bro delle Virgini，第三本San pantaloere，他的材料是他本乡的野蛮的习俗。他的短篇小说的笔调，与他早年的诗不同，他受莫泊桑的感化，用明净的点画写深刻的心理，但这是他的比较不重要的作品。\n\n他的第二个时期从他初次到罗马开始。这不凡的少年，初次从他的鄙塞的本乡来到了最光荣的大城，从他的朴野的伴侣交换了最温文的社会，从他的粗伧的海滨觌面了最伟大的艺术——我们可以想象这伟大的变迁如何剧烈的影响他正苞放着的诗才，鼓动他的潜伏着的野心。义大利一个有名的评衡家说，“阿勃鲁栖给他民族的观念，罗马给他历史的印象”，罗马不仅是伟大的史迹的见证，不仅是艺术的宝库，他永远是人类文化的标准；这是一个朝拜的中心，我们想不起近代的一个诗人或美术家他不曾到这不朽的古城来挹取他需要的灵感。自从意大利政治统一以来，这古城又经一度的再生，当初帝国的威灵，以一度的显应，意人爱国的狂热，仿佛化成了千万的虹彩，在纯碧的天空中，临照着彼得寺与古剧场的遗迹，庆祝第三义大利与罗马城的千古，卡杜赛一群的诗人，当然也尽力的讴歌，助长爱国的烈焰。丹农雪乌初到罗马，正当民族主义沸腾的时期，他也就投身在这怒潮中，尽情的倾泻出他的讴歌的天才，他的“Italianita”（义大利主义）\n\n虽则不免偏激，如今看来很是可笑的，但他自此得了大名，引起了全国的注意，隐伏他未来的政治生涯。\n\n\n\n\n\n丹农雪乌的作品\n\n\n\n紧接着罗马，丹农雪乌又逢到了一个伟大的势力：他读了尼采。丹农雪乌的艺术的性灵已经充分的觉悟，凭着他的天赋的特强的肉欲，在物质的世界里无厌的吸收想象的营养，他也已经发现他自己内在的倾向；爱险、好奇、崇拜权力、爱荒诞与特殊，甚至爱凶狠、爱暴虐、爱胜利与摧残、爱自我的实现。\n\n他是不愿走旁人踏平了的道路，他爱投身到荆棘丛中去开辟新蹊，流血是他的快乐，危险是他的想望；超人早已是他潜伏的理想。现在他在尼采的幻想的镜中，照出了他自己的体魄。他的原来盲目的冲动得到了哲理的解释，原来纠杂的心绪呈露了联贯的意义，原来不清切的欲望转成了灵感他的艺术的渊泉。\n\n尼采给了他标准，指示了他途径。坚强了他的自信，敦促了他的进取。后来尼采死在疯人院里，丹农雪乌做了一首挽诗吊他，尊为“伟大的破坏者，重起希腊的天神于‘将来的大门’之前”。尼采是一个“生迟了二千年的希腊人”；所以丹农雪乌自此也景仰古希的精神，崇拜奥林配克的天神，伟大、胜利与镇静的象征；纯粹的美的寻求成了他的艺术的标的。\n\n但他却不是尼采全部思想的承袭者；他只节取了他的超人的理想，那也还是他自己主观的解释。他的特强的官觉限制了他的推理的能力，他的抽象的思想的贫弱与他的想象力的丰富，一样的可惊；他是纯粹的艺术家。\n\n此后“超人主义”贯彻了他的生活的状态，也贯彻了他的作品。他的小说与戏剧里的人物，只是他的理想中的超人的化身，男的是男超人，女的是女超人，灵魂与肉体只是纯粹的力的表现，身穿着黄金的衣服，口吐着黄金的词采，在恋爱的急湍中寻求生命，在现实的世界里寻求理想。\n\n那时欧洲的文艺界正在转变的径程中。法国象征派诗人，沿着美国的波（Poe）与波特莱亚（Baudelaire）开辟的路径，专从别致的文字的结构中求别致的声调与神韵，并且只顾艺术的要求与满足不避寻常遭忌讳或厌恶的经验与事实；用惨死的奇芒，嚣俄说的，装潢艺术的天堂；文学里发现一个新战栗。高蒂霭的赞美肉体的艳丽的诗章与散文；茀洛贝与左拉的丑恶与卑劣的人生的写照；斐德与王尔德的唯美主义；道施妥奄夫斯基的深刻的心理病学——都是影响丹农雪乌的主要的元素。他的《无辜者》与《罪与罚》有很明显的关系；《死的胜利》有逼肖左拉处。\n\n但丹农雪乌虽则尽量的吸收同时代的作者的思想与艺术，他依旧保存着他特有的精彩；他的阿尔帕斯南的拉丁民族的特色，只有俄罗斯可以产生郭郭儿（Gogol），只有法兰西可以产生法朗司（Anatole Frane），只有英吉利可以产生奥斯丁（JaneAustin），只有义大利可以产生丹农雪乌。北欧民族重理性，尚敛节；南欧民族重本能，喜放纵。丹农雪乌的特长就是他的“酣彻的肉欲”与不可驾驭的冲动，在他生命即是恋爱，恋爱即是艺术。生活即是官觉的活动没有敏锐的感觉，生活便是空白。所有美的事物的美，在他看来，只是一种结构极微妙的实质，从看得见的世界所激起的感觉，快感与痛感，凝合而成的，这消息就在经验给我们最锋利的刺激的刹那间。这是他的“人生观”，这是他的实现自我，发展人格的方法——充分的培养艺术的本能，充分的鼓励创作的天才，在极深刻的快感与痛感的火焰中精炼我们的生命元素，在直接的经验的糙石上砥砺我们的生命的纤维。\n\n从一切的经验中（感官的经验）领略美的实在；从女性的神秘中领略最纯粹的美的实在。女性是天生的艺术的材料，可以接受最幽微的音波的痕迹，可以供诗人的匠心任意的裁制。一个女子将去密会她的情人时的情态；她的语音、她的姿势，她的突然的奋兴，与骤然的中止，她的衣裳泄露着她的肌肉的颤动，她的颊上忽隐忽现的深浅的色泽，她的热烈的目光放射着战场上接刃时的情调，她的朱红的唇缝间偶然逸出的芳息：这是艺术家应该集中他的观察的现象。\n\n所以他的作品，只是他的变相的自传，差不多在他的每一部小说里，我们都可以看出丹农雪乌的化身，在最繁华、最艳丽的环境中，在最咆哮的热情与最富丽的词藻中，寻求他的理想的人生的实现。恋爱的热情永远是他的职业，他的科学，他的宇宙；不仅是肉体的恋爱，也不仅是由肉体所发现精神的爱情，这都是比较的浅一层的。最是迷蛊他的，他最不能解决的，他最以为神奇的，是一种我们可以姑且称为绝对的恋爱，是一种超肉体超精神的要求，几乎是一个玄学的构想。我们知道道施妥奄夫斯基曾经从罪犯的心理中勘求绝对的价值一—the absolute value——丹农雪乌是从恋爱中勘求绝对的满足。这也许是潜伏在人的灵府里最奥妙亦最强烈的一个欲望，不是平常的心理的探讨所能发现的；这是芭蕉的心，只有抽剥了紧裹着的外皮方可微露的。丹农雪乌的工夫就是剥芭蕉的工夫；他从直接的恋爱的经验中探得了线索与门径，从剧烈的器官的感觉中烘托出灵魂的轮廓。他的方法所以是彻底的主观的；他的小说只是心理的描写：他至多布置一个相当的背景——地中海的海滨或是威尼士的河中——他绝对的忽略情节与结构，有时竟只是片段的，无事实亦无结局（如Virgins if the Rock），所以他的特长，不在描写社会，不在描写人物，而在描写最变幻，最神奇的自我，有时最亲密的好友，有时最恶毒的仇敌，我们最应得了解，但实际最不容易认识的——深藏在我们各个人心里的鬼；他展览给我们看的是肉欲的止境，恋爱的止境，几于艺术自身的止境。\n\n所有伟大的著作，多少含有对他的时间反动或抗议的性质。\n\n丹农雪乌也曾经一部分人的痛斥，说他的作品是不道德的、猥亵的、奖励放纵的。但我们也应该知道近代的生活状态，只是不自然，矫揉的、湮塞本能的。我们的作者也许走了哪一个极端，他不仅求在艺术中实现生命，他要求生活的艺术化：“永远沉醉在热情里”，是他的训条。他在他的小说“Fervour”里说“现代的诗人不必厌恶庸俗的群众，亦不必怨恨环境的拘束，我们天生有力量在掌握里的人，就在这个世界上，还是一样的可以实现我们生命里的美丽的佳话。我们应该向着旋涡似的生命里凝神的侦察，像从前达文謇教他的弟子们注视着墙壁上的斑点，火炉里的灰烬，天上的云，或是街道上的泥潭，”要看出新奇的结构与微妙的意义“。他又说”诗人是美的使者，到人间来展览使人忘一切的神品“。\n\n但他的理想的生活当然是过于偏激的；他的纵欲主义，如其不经过诗的想象的清滤，容易流入丑恶的兽道，他的唯美主义，如其没有高尚的思想的基筑，也容易流入琐屑的蚀伪。至于他的理想的恋爱的不可能，他自己的小说即是证据，道施妥奄夫斯基求绝对的价值的结果只求着了绝对的虚无，一个凄惨的，可怖的空，他所描写的纵欲与恋爱的结果也只是不可闪避的惨剧。丹农雪乌与王尔德一样，偏重了肉体的感觉；他所谓灵魂只是感觉的本体，纵容肉欲（此篇用肉欲处都从广义释）最明显的条件，是受肉的支配；愈纵欲，满足的要求亦愈迫切，欲亦愈烈，人力所能满足的止境愈近，人力所不能满足的境界亦愈露——最后唯一的疗法或出路，只是生命本体的灭绝。在《死的胜利》里，男子与女子的热恋超过了某程度以后，那男子，他是一个绝对的恋爱的寻求者，便发现了恶兆的思想：“她所以是我的仇敌，”他想，“她有一天活着——尽她能用她的魔力来迷着我的日子——我就不能踏进我所发现的门限，她永远牵掣着我……我理想中的新世界、新生命，都只是枉然的。恋爱有一天存在着，地球的轴心总是在单个人的身上，所有的生命也只是包围在一个狭小的圈子里。要想站起来，要想打出去，我非脱离恋爱不可——非先将我自己救出敌围不可。”\n\n他又冥想她死了。“死了以后，她只能做幻梦的资料，到成丁一个纯粹的理想。她可以不完全的生存，上升到一个完全的永远平安的居处，她所有的肉体的斑点与欲念，也从此摧残正是真的占有，灭绝正是真的不朽，到恋爱里求绝对的人再没有第二条路可走。”\n\n“他也明白仇恨着她是不公平的，他知道运数的铁臂不仅是绾住了他，也绾住了她恼并不是别人的缘故；这是从生命的精髓里来的。如其恋爱着的人们逢到了这样的难关，能抱怨谁，他们只能咒诅恋爱自身。恋爱！他的生命的纤维，像铁屑迎着磁石似的，向着恋爱也不能克制；恋爱是地面上所有不幸事物里的最凄惨最不幸的一件，但是他活着的日子也逃不了这大不幸。”\n\n“每个灵魂里载着的恋爱的质量是有限的，恋爱也有消耗尽净的日子。到了那个最时刻，再没有方法可以救济恋爱的死。\n\n现在你爱我的时间已经很久；快近两年了！“"
		},
		{
			"章节": "罗曼罗兰",
			"章节名称": "罗曼罗兰",
			"章节内容": "罗曼罗兰（Romain Rolland），这个美丽的音乐的名字，究竟代表些什么？他为什么值得国际的敬仰，他的生日为什么值得国际的庆祝？他的名字，在我们多少知道他的几个人的心里，引起些个什么？他是否值得我们已经认识他思想与景仰他人格的更亲切的认识他，更亲切的景仰他；从不曾接近他的赶快从他的作品里去接近他？\n\n一个伟大的作者如罗曼罗兰或托尔斯泰，正是是一条大河，它那波澜，它那曲折，它那气象，随处不同，我们不能划出它的一湾一角来代表它那全流。我们有幸福在书本上结识他们的正比是尼罗河或扬子江沿岸的泥坷，各按我们的受量分沾他们的润泽的恩惠罢了。说起这两位作者——托尔斯泰与罗曼罗兰：他们灵感的泉源是同一的，他们的使命是同一的，他们在精神上有相互的默契（详后），仿佛上天从不教他的灵光在世上完全灭迹，所以在这普遍的混浊与黑暗的世界内往往有这类禀承灵智的大天才在我们中间指点迷途，启示光明。但他们也自有他们不同的地方；如其我们还是引申上面这个比喻，托尔斯泰、罗曼罗兰的前人，就更像是尼罗河的流域，它那两岸是浩瀚的沙碛，古埃及的墓宫，三角金字塔的映影，高矗的棕榈类的林木，间或有帐幕的游行队，天顶永远有异样的明星；罗曼罗兰、托尔斯泰的后人，像是扬子江的流域，更近人间，更近人情的大河，它那两岸是青绿的桑麻，是连栉的房屋，在波鳞里泅着的是鱼是虾，不是长牙齿的鳄鱼，岸边听得见的也不是神秘的驼铃，是随熟的鸡犬声。这也许是斯拉夫与拉丁民族各有的异禀，在这两位大师的身上得到更集中的表现，但他们润泽这苦旱的人间的使命是一致的。\n\n\n\n十五年前一个下午，在巴黎的大街上，有一个穿马路的叫汽车给碰了，差一点没有死。他就是罗曼罗兰。那天他要是死了，巴黎也不会怎样的注意，至多报纸上本地新闻栏里登一条小字：“汽车肇祸，撞死一个走路的，叫罗曼罗兰，年四十五岁，在大学里当过音乐吏教授，曾经办过一种不出名的杂志叫Cahiers de la Quinzaine的。”\n\n但罗兰不死，他不能死；他还得完成他分定的使命。在欧战爆裂的那一年，罗兰的天才，五十年来在无名的黑暗里埋着的，忽然取得了普遍的认识。从此他不仅是全欧心智与精神的领袖，他也是全世界一个灵感的泉源。他的声音仿佛是最高峰上的崩雪，回响在远近的万壑间。五年的大战毁了无数的生命与文化的成绩，但毁不了的是人类几个基本的信念与理想，在这无形的精神价值的战场上，罗兰永远是一个不仆的英雄。\n\n对着在恶斗的旋涡里挣扎着的全欧，罗兰喊一声彼此是弟兄放手！对着蜘网似密布，疫疠似蔓延的怨恨，仇毒，虚妄，疯癫，罗兰集中他孤独的理智与情感的力量作战。对着普遍破坏的现象，罗兰伸出他单独的臂膀开始组织人道的势力。对着叫褊浅的国家主义与恶毒的报复本能迷惑住的智识阶级，他大声的唤醒他们应负的责任，要他们恢复思想的独立，救济盲目的群众。\n\n“在战场的空中”——“Above the Battle Field”——不是在战场上，在各民族共同的天空，不是在一国的领土内，我们听得罗兰的大声，也就是人道的呼声，像一阵光明的骤雨，激斗着地面上互杀的烈焰。罗兰的作战是有结果的，他联合了国际间自由的心灵，替未来的和平筑一层有力的基础。这是他自己的话：\n\n\n\n我们从战争得到一个付重价的利益，它替我们联合了各民族中不甘受流行的种族怨毒支配的心灵。这次的教训益发激励他们的精力，强固他们的意志。谁说人类友爱是一个绝望的理想？我再不怀疑未来的全欧一致的结合。我们不久可以实现那精神的统一。这战争只是它的热血的洗礼。\n\n\n\n这是罗兰，勇敢的人道的战士！当他全国的刀锋一致向着德人的时候，他敢说不，真正的敌人是你们自己心怀里的仇毒。\n\n当全欧破碎成不可收拾的断片时，他想象到人类更完美的精神的统一。友爱与同情，他相信，永远是打倒仇恨与怨毒的利器；他永远不怀疑他的理想是最后的胜利者。在他的前面有托尔斯泰与道施滔奄夫斯基（虽则思想的形式不同）他的同时有泰戈尔与甘地（他们的思想的形式也不同），他们的立场是在高山的顶上，他们的视域在时间上是历史的全部，在空间里是人类的全体，他们的声音是天空里的雷震，他们的赠与是精神的慰安。\n\n我们都是牢狱里的囚犯，镣铐压住的，铁栏锢住的，难得有一丝雪亮暖和的阳光照上我们黝黑的脸面，难得有喜雀过路的欢声清醒我们昏沉的头脑。“重浊”，罗兰开始他的《贝德花芬传》：\n\n\n\n重浊是我们周围的空气。这世界是叫一种凝厚的污浊的秽息给闷住了……一种卑琐的物质压在我们的心里，压在我们的头上，叫所有民族与个人失却了自由工作的机会。我们会让掐住了转不过气来。来，让我们打开窗子好叫天空自由的空气进来，好叫我们呼吸古英雄们的呼吸。\n\n\n\n打破我执的偏见来认识精神的统一；打破国界的偏见来认识人道的统一。这是罗兰与他同理想者的教训。解脱怨毒的束缚来实现思想的自由；反抗时代的压迫来恢复性灵的尊严。这是罗兰与他同理想者的教训。人生原是与苦俱来的；我们来做人的名分不是咒诅人生因为它给我们苦痛，我们正应在苦痛中学习，修养，觉悟，在苦痛中发现我们内蕴的宝藏，在苦痛中领会人生的真际。英雄，罗兰最崇拜如密仡朗其罗与贝德花芬一类人道的英雄，不是别的，只是伟大的耐苦者。那些不朽的艺术家，谁不曾在苦痛中实现生命，实现艺术，实现宗教，实现一切的奥义？自己是个深感苦痛者，他推致他的同情给世上所有的受苦者；在他这受苦，这耐苦，是一种伟大，比事业的伟大更深沉的伟大。他要寻求的是地面上感悲哀感孤独的灵魂。“人生是艰难的。谁不甘愿承受庸俗，他这辈子就是不断的奋斗。并且这往往是苦痛的奋斗，没有光彩没有幸福，独自在孤单与沉默中挣扎。穷困压着你，家累累着你，无意味的沉闷的工作消耗你的精力，没有欢欣，没有希冀，没有同伴，你在这黑暗的道上甚至连一个在不幸中伸手给你的骨肉的机会都没有。”这受苦的概念便是罗兰人生哲学的起点，在这上面他求筑起一座强固的人道的寓所。因此在他有名的传记里他用力传述先贤的苦难生涯，使我们憬悟至少在我们的苦痛里，我们不是孤独的，在我们切己的苦痛里隐藏着人道的消息与线索。“不快活的朋友们，不要过分的自伤，因为最伟大的人们也曾分尝味你们的苦味。我们正应得跟着他们的努奋自勉。假如我们觉得软弱，让我们靠着他们喘息。他们有安慰给我们。从他们的精神里放射着精力与仁慈。即使我们不研究他们的作品，即使我们听不到他们的声音，单从他们面上的光彩，单从他们曾经生活过的事实里，我们应得感悟到生命最伟大，最生产——甚至最快乐——的时候是在受苦痛的时候。”\n\n我们不知道罗曼罗兰先生想象中的新中国是怎样的；我们不知道为什么他特别示意要听他的思想在新中国的回响。但如其他能知道新中国像我们自己知道它一样，他一定感觉与我们更密切的同情，更贴近的关系，也一定更急急的伸手给我们握着——因为你们知道，我也知道，什么是新中国只是新发见的深沉的悲哀与苦痛深深的盘伏在人生的底里！这也许是我个人新中国的解释；但如其有人拿一些时行的口号，什么打倒帝国主义等等，或是分裂与猜忌的现象，去报告罗兰先生说这是新中国，我再也不能预料他的感想了。\n\n我已经没有时候与地位叙述罗兰的生平与著述；我只能匆匆的略说梗概。他是一个音乐的天才，在幼年音乐便是他的生命。他妈教他琴，在谐音的波动中他的童心便发见了不可言喻的快乐。莫察德与贝德花芬是他最早发见的英雄。所以在法国经受普鲁士战争爱国主义最高激的时候，这位年轻的圣人正在“敌人”的作品中尝味最高的艺术。他的自传里写着：“我们家里有好多旧的德国音乐书。德国？我懂得那个字的意义？在我们这一带我相信德国人从没有人见过的。我翻着那一堆旧书，爬在琴上拼出一个个的音符。这些流动的乐音，谐调的细流，灌溉着我的童心，像雨水漫入泥土似的淹了进去。莫察德与贝德花芬的快乐与苦痛，想望的幻梦，渐渐的变成了我的肉的肉，我的骨的骨。我是它们，它们是我。要没有它们我怎过得了我的日子？我小时生病危殆的时候，莫察德的一个调子就像爱人似的贴近我的枕衾看着我。长大的时候，每回逢着怀疑与懊丧，贝德花芬的音乐又在我的心里拨旺了永久生命的火星。每回我精神疲倦了，或是心上有不如意事，我就找我的琴去，在音乐中洗净我的烦愁。”\n\n要认识罗兰的不仅应得读他神光焕发的传记，还得读他十卷的Jean Christo phe，在这书里他描写他的音乐的经验。\n\n他在学堂里结识了莎士比亚，发见了诗与戏剧的神奇。他的哲学的灵感，与葛德一样，是泛神主义的斯宾诺塞。他早年的朋友是近代法国三大诗人：克洛岱尔（Paul Claudel法国驻日大使），Ande Suares，与Charles Peguy（后来与他同办Cahiers de la Quinzaine）。槐格纳是压倒一时的天才，也是罗兰与他少年朋友们的英雄。但在他个人更重要的一个影响是托尔斯泰。他早就读他的著作，十分的爱慕他，后来他念丁他的《艺术论》，那只俄国的老象——用一个偷来的比喻——走进了艺术的花园里去，左一脚踩倒了一盆花，那是莎士比亚，右一脚又踩倒了一盆花，那是贝德花芬，这时候少年的罗曼罗兰走到了他的思想的歧路了。莎氏、贝氏、托氏，同是他的英雄，但托氏愤愤的申斥莎、贝一流的作者，说他们的艺术都是要不得，不相干的，不是真的人道的艺术——他早年的自己也是要不得不相干的。在罗兰一个热烈的寻求真理者，这来就好似青天里一个霹雳；他再也忍不住他的疑虑。他写了一封信给托尔斯泰，陈述他的冲突的心理。他那年二十二岁。过了几个星期罗兰差不多把那信忘都忘了，一天忽然接到一封邮件：三十八满页写的一封长信，伟大的托尔斯泰的亲笔给这不知名的法国少年的！“亲爱的兄弟，”那六十老人称呼他，“我接到你的第一封信，我深深的受感在心。我念你的信，泪水在我的眼里。”\n\n下面说他艺术的见解：我们投入人生的动机不应是为艺术的爱，而应是为人类的爱。只有经受这样灵感的人才可以希望在他的一生实现一些值得一做的事业。这还是他的老话，但少年的罗兰受深彻感动的地方是在这一时代的圣人竟然这样恳切的同情他，安慰他，指示他，一个无名的异邦人。他那时的感奋我们可以约略想象。因此罗兰这几十年来每逢少年人写信给他，他没有不亲笔作复，用一样慈爱诚挚的心对待他的后辈。这来受他的灵感的少年人更不知多少了。这是一件含奖励性的事实。\n\n我们从可以知道凡是一件不勉强的善事就比如春天的熏风，它一路来散布着生命的种子，唤醒活泼的世界。\n\n但罗兰那时离着成名的日子还远，虽则他从幼年起只是不懈的努力。他还得经尝身世的失望（他的结婚是不幸的，近三十年来他几于是完全隐士的生涯，他现在瑞士的鲁山，听说与他妹子同居），种种精神的苦痛，才能实受他的劳力的报酬——他的天才的认识与接受。他写了十二部长篇剧本，三部最著名的传记（密仡朗其罗、贝德花芬、托尔斯泰），十大篇Jean Christophe，算是这时代里最重要的作品的一部，还有他与他的朋友办了十五年灰色的杂志，但他的名字还是在晦塞的灰堆里掩着——直到他将近五十岁那年，这世界方才开始惊讶他的异彩。贝德花芬有几句话，我想可以一样适用到一生劳悴不怠的罗兰身上：\n\n\n\n我没有朋友，我必得单独过活；但是我知道在我心灵的底里上帝是近着我，比别人更近。我走近他我心里不害怕，我一向认识他的。我从不着急我自己的音乐，那不是坏运所能颠扑的，谁要能懂得它，它就有力量使他解除磨折旁人的苦恼。"
		},
		{
			"章节": "汤麦士哈代",
			"章节名称": "汤麦士哈代",
			"章节内容": "汤麦士哈代，英国的小说家、诗人，已于上月死了，早年八十七岁。他的遗嘱上写着他死后埋在道骞司德地方一个村庄里，他的老家。但他死后英国政府坚持要把他葬在威士明斯德大教寺里，商量的结果是一种空前的异样的葬法。他们，也不知谁出的主意，把他的心从他的胸膛里剜了出来，这样把他分成了两个遗体，他的心，从他的遗言，给埋在他的故乡，他的身，为国家表示对天才的敬意，还得和英国历代帝王、卿相、贵族以及不少桂冠诗人们合伙做邻居去。两个葬礼是在一天上同时举行的。在伦敦城里，千百个光景慕死者人们占满了威士明斯德的大寺，送殡的名人中最显著的有伯讷萧、约翰高斯倭绥、贝莱爵士、爱德门高士“、吉波林、哈代太太、现国务总理包尔温、前国务总理麦克唐诺尔德一行人；这殡礼据说是诗人谭尼孙以来未有的盛典。同时在道骞斯德的一个小乡村里哈代的老乡亲们，穿戴着不时式的衣冠，捧着田园里掇拾来不加剪裁的花草，唱着古旧的土音的丧歌，也在举行他的殡礼，这里入土的是诗人的一颗心，哈代死后如其有知感，不知甘愿享受哪一边的尊敬？按他诗文里所表现的态度，我们一定猜想它倾向他的乡土的恩情，单这典礼的色香的古茂就应得勾留住一个诗人的心。但也有人说哈代曾经接待过威尔士王子，和他照过相，也并不曾谢绝牛津大学的博士衔与政府的”功勋状“（The Order of Merit），因此推想这位老诗人有时也不是完全不肯与虚荣的尘世相周旋的。最使我们奇怪的是英国的政府，也不知是谁作的主，满不尊敬死者的遗言，定要把诗人的遗骨麕厕在无聊的金紫丛中！诗人终究是诗人，我们不能疑惑他的心愿是永久依附着卫撤克斯古旧的赭色的草原与卫撤克斯多变幻的风云，他也不是完全能割舍人情的温暖，谁说他从此就不再留恋他的同类，\n\n\n\nThere at least smiles abound，\n\n\n\nThere discourse trills around，\n\n\n\nThere，now and then，are found\n\n\n\nLife-loyalties.我在一九二六年的夏天见到哈代（参看附录的《谒哈代记》）时，我的感想是——\n\n\n\n哈代是老了。哈代是倦了。在他近作的古怪的音调里（这是说至少这三四十年来）我们常常听出一个厌倦的灵魂的低声的叫喊：“得，够了，够了，我看够了，我劳够了；放我走罢！\n\n让我去罢？“光阴，人生：他解、他剖、他问、他嘲、他笑、他骂、他悲、他诅，临了他来——求放他早一天走。但无情的铁胳膊的生的势力仿佛一把拧住这不满五尺四高的小老儿，半嘲讽半得意的冷笑着对他说：”看罢，迟早有那么一天；可是你一天喘着气你还得做点儿给我看看！“可怜这条倦极了通体透明的老蚕，在暗屋子内茧山上麦柴的空缝里，昂着他的皱瘪的脑袋前仰后翻的想睡偏不得睡，同时一肚子的纯丝不自主的尽往外吐——得知它到那时候才吐得完……运命真恶作剧，哈代他且不死哪！我看他至少还有二十年活。\n\n\n\n我真以为他可以活满一百岁，谁知才过了两年他就去了！\n\n在这四年内我们先后失去了这时代的两个大哲人，法国的法郎士与英国的哈代。这不仅是文学界的损失，因为他俩，各自管领各人的星系，各自放射各人的光辉，分明是十九世纪末叶以来人类思想界的孪立的重镇，他们的生死是值得人们永久纪念的。我说“人类”因为在思想与精神的境界里我们分不出民族与国度。正如朋琼生说莎士比亚“He beongs to all ages”\n\n这些伟大的灵魂不仅是永远临盖在人类全体的上面，它们是超出时间与空间的制限的。我们想念到他们，正如想念到创化一切的主宰，只觉得语言所能表现的赞美是多余的。我们只要在庄敬的沉默中体念他们无涯涘的恩情。他们是永恒的。天上的星。\n\n他们的伟大不是偶然的。思想是最高的职业，因为它负责的物件不是人间或人为的什么，而是一切事理的永恒。在他们各自见到的异象的探检中，他们是不知道疲乏与懈怠的。“我在思想，所以我是活着的。”他们的是双层的生命。在物质生活的背后另有一种活动，随你叫它“精神生活”，或是“心灵生命”\n\n或是别的什么，它的存在是不容疑惑的。不是我们平常人就没有这无形的生命，但我们即使有，我们的是间断的，不完全的，飘忽的，刹那的。但在负有“使命”的少数人，这种生命是有根脚、有来源、有意识、有姿态与风趣，有完全的表现。正如一个山岭在它投影的湖心里描画着它的清奇或雄浑的形态，一个诗人或哲人也在他所默察的宇宙里投射着他更深一义的生命的体魄。有幸福是那个人，他能在简短的有尽期的生存里实现这永久的无穷尽的生命，但苦恼也是他的因为思想是一个奇重的十字架，要抗起它还得抗了它走完人生的险恶的道途不至在中途颠仆，决不是一件可以轻易尝试的事。\n\n哈代是一个强者；不但抗起了他的重负，并且走到了他旅程的尽头。这整整七十年（哈代虽则先印行他的小说，但他在早年就热心写诗）的创作生活给我们一些最主要的什么印象？再没有人在思想上比他更阴沈更严肃，更认真。不论他写的是小说，是诗，是剧，他的目的永远是单纯而且一致的。他的理智是他独有的分光镜，他只是，用亚诺德的名言，“运用思想到人生上去”，经过了它的棱晶，人生的总复的现象顿然剖析成色素的本真。本来诗人与艺术家按定义就是宇宙的创造者。雪莱有雪莱的宇宙，贝德花芬有贝德花芬的宇宙，兰勃郎德有兰勃郎德的宇宙。想象的活动是宇宙的创造的起点。但只有少数有“完全想象”或“绝对想象”的才能创造完全的宇宙；例如莎士比亚与歌德与丹德。哈代的宇宙也是一个整的。如其有人说在他的宇宙里气候的变化太感单调，常是这阴凄的秋冬模样，从不见热烈的阳光欣快的从云雾中跳出，他的答话是他所代表的时代不幸不是衣理查白一类，而是十九世纪末叶以来自我意识最充分发展的时代；这是人类史上一个肃杀的季候——\n\n\n\nIt never looks like summer now whatever\n\n\n\nweather‘s there……\n\n\n\nThe Iand‘s sharp features seemed to be\n\n\n\nThecentury‘s corpse outleant\n\n\n\nThe ancient germ and birth\n\n\n\nWas shrunken hard and dry，\n\n\n\nAnd every spirit upon earth\n\n\n\nSeemed fervourless as I.\n\n\n\n真纯的人生哲学，不是空枵的概念所能构成，也不是冥想所能附会，它的秘密是在于“用谦卑的态度，因缘机会与变动，纪录观察与感觉所得的各殊的现象”。哈代的诗，按他自己说，只是些“不经整理的印象”，但这只是诗人谦抑的说法，实际上如果我们把这些“不经整理的印象”放在一起看时，他的成绩简直是，按他独有的节奏，特另创设了一个宇宙，一部人生。\n\n再没有人除了哈代能把他这时代的脉搏按得这样的切实，在他的手指下最微细的跳动都得吐露它内涵的消息。哈代的刻画是不可错误的。如其人类的历史，如黑智尔说的，只是“在自由的意识中的一个进展”（“Human history is a progress in the Consciousness of Freedom”），哈代是有功的：因为他推着我们在这意识的进展中向前了不可少的路。\n\n哈代的死应分结束历史上一个重要的时期。这时期的起点是卢骚的思想与他的人格，在他的言行里现代“自我解放”与“自我意识”实现了它们正式的诞生。从《忏悔录》到法夫），从尼采到哈代——在这一百七十年间我们看到人类冲动性的情感，脱离了理性的挟制，火焰似的进窜着，在这光炎里激射出种种的运动与主义，同时在灰烬的底里孕育着“现代意识”，病态的、自剖的、怀疑的、厌倦的、上浮的炽焰愈消沉，底里的死灰愈扩大，直到一种幻灭的感觉软化了一切生动的努力，压死了情感，麻痹了理智，人类忽然发见他们的脚步已经误走到绝望的边尚，再不留步时前途只是死与沉默。哈代初起写小说时，正当维多利亚最昌盛的日子，进论的暗示与放任主义的成效激起了乐观的高潮，在短时间内盖没了一切的不平与蹊跷。\n\n哈代停止写小说时世纪末尾的悲哀代替了早年虚幻的希冀。哈代初起印行起印行诗集时，一世纪来摧残的势力已经积聚成旦夕可以溃发的潜流。哈代印行他后期的诗集时，这潜流溃发成欧战与俄国革命。这不是说在哈代的思想里我们可以发见这桩或那桩世界事变的阴影，不除了他应用拿破仑的事迹写他最伟大的诗剧（The Dynasts）以及几首有名的战歌以外，什么世界重大的变迁哈代只当作没有看见，在他的作品里，不论诗与散文，寻不到丝毫的痕迹。哈代在这六七十年间最关心的还不只是一茎花草的开落，月的盈昃，星的明灭村姑们的叹息，乡间的古迹与传说，街道上或远村里泛落的灯光，邻居们的生老病死，夜蛾的飞舞与枯树上的鸟声？\n\n再没有这老儿这样的鄙塞，再没有他这样的倔强。除了他自己的思想他再不要什么伴侣。除了他本乡的天地他再不问什么世界。\n\n但如其我们能透深一层看，把历史的事实认作水面上的云彩，思想的活动才是水底的潜流，在无形中确定人生的方向，我们的诗人的重要正是这些观察所得的各殊的现象的纪录中。\n\n在一八七○年的左右他写——“……Mankind shall cease.So let it be，”I said to love.\n\n\n\n在一八九五年他写——If way to the beteer there be，it exacts a full l- ookat the wlrst……\n\n\n\n在一九○○年他写——That I could think there trembled through his happy\n\n\n\ngood-night air Some blessed Hope，whereof he knew and I was unaware.\n\n\n\n在一九二二年他写——……the greatest of things is charity……\n\n哈代不是一个武装的悲观论者，虽然他有时在表现上不能制止他的愤慨与抑郁。上面的几节征引可以证见就在他最烦闷最黑暗的时刻他也不放弃他为他的思想寻求一条出路的决心——为人类关途寻求一条出路的决心。他的写实，他的所谓悲观，正是他在思想上的忠实与勇敢。他在一九二二年发表的一篇诗序说到他作诗的旨趣，有极重要的一段话：——\n\n\n\n……Taht comments on where the world stands is very much the reverse or needless in these disordered years of a prematurely afflicted century：that amendme- nt and not madness lies that way……that whether the human and kindred animal races survive till the exhau- stion or destruction of the globe，of whether races perishand are succeeded by others before that conclus- ion comes，pain to all uponit，tongued or dumb，shall be kept down to minimum by Loving-kindness，operating through scientific knowledge，and aetuated by the modicum of free will conjecturally possessed by organic life when the mighty necessitating forces unc- onscious or other，that have the“balancings of the cloud”happen to be in equilibrium，whichmay or may not be often.\n\n\n\n简单的意译过来，诗人的意思是如此。第一他不承认在他著作的后背有一个悲观的厌世的动机。他只是做他诗人与思想家应做的事——“应用思想到人生上去”。第二他以为如其人生是有路可走的，这路的起点免不了首先认清这世界与人生倒是怎么一回事。但他个人的忠实的观察不幸引起一般人的误解与反感。同时也有少数明白人同情他的看法，以为非得把人类可能的丑态与软弱彻底给揭露出来，人们才有前进与改善的希望。人们第一得劈去浮嚣的情感，解除各式的偏见与谬解，认明了人生的本来面目再来说话。理性的地位是一定得回复的。但单凭理智，我们的路还是走不远。我们要知道人类以及其他的生物在地面上的生存是有期限的。宇宙间有的是随时可以消灭这小小喘气世界的势力，我们得知哪一天走？其次即使这台戏还有得一时演，我们在台上一切的动作是受一个无形的导演在指挥的。他说的那些强大的逼迫的势力就是这无形的导演。我们能不感到同类的同情吗？我们一定得纵容我们的恶性使得我们的邻居们活不安稳，同时我们自己也在烦恼中过度这简短的时日吗？即使人生是不能完全脱离苦恼，但如果我们能彼此发动一点仁爱心，一点同情心，我们未始不可以减少一些哭泣，增加一些喜笑，免除一些痛苦，散布一些安慰？但我们有意志的自由吗？多半是没有。即使有，这些机会是不多的，难得的。\n\n我们非得有积极的准备，那才有希望利用偶有的机缘来为我们自己谋一些施展的余地。科学不是人类的一种胜利吗？但也得我们做人的动机是仁爱不是残暴，是互助不是互杀，那我们才可以安心享受这伟大的理智的成功，引导我们的生活往更光明更美更真的道上走。这是我们的诗人的“危言”与“庸言”。\n\n他的话是重实的，是深长的，虽则不新颖，不奇特，他的只是几句老话，几乎是老婆子话。这一点是耐寻味的，我们想想托尔斯泰的话，罗曼罗兰的话，泰戈尔的话，罗素的话，不论他们各家的出发点怎样的悬殊，他们的结论是相调和相呼应的，即使不是完全一致的。他们的柔和的声音永远叫唤着人们天性里柔和的成分，要它们醒起来，凭着爱的无边的力量，来扫除种种障碍，我们相爱的势力，来医治种种激荡我们恶性的狂疯，来消灭种种束缚我们的自由与污辱人道尊严的主义与宣传。这些宏大的音声正比是阳光一样散布在地面上，它们给我们光，给我们热，给我们新鲜的生机，给我们健康的颜色，但正因为它们的大与普遍性，它们的来是不喧哗不嚣张的。它们是在你的屋檐上，在那边山坡上，在流水的涟漪里，在情人们的眉目间。它们就在你的肘边伺候着你，先生，只要你摆脱你的迷蛊，移转你的视线，改变你的趣向，你知道这分别有多大。有福与美艳是永远向阳的葵花，人们为什么不？"
		},
		{
			"章节": "谒见哈代的一个下午",
			"章节名称": "谒见哈代的一个下午",
			"章节内容": "一\n\n\n\n“如其你早几年，也许就是现在，到道骞司德的乡下，你或许碰得到‘裘德’的作者，一个和善可亲的老者，穿着短裤便服，精神飒爽的，短短的脸面，短短的下颏，在街道上闲暇的走着，照呼着，答话着，你如其过去问他卫撒克士小说里的名胜，他就欣欣的从详指点讲解；回头他一扬手，已经跳上了他的自行车，按着车铃，向人丛里去了。我们读过他著作的，更可以想象这位貌不惊人的圣人，在卫撒克士广大的，起伏的草原上，在月光下，或在晨曦里，深思地徘徊着。天上的云点，草里的虫吟，远处隐约的人声都在他灵敏的神经里印下不磨的痕迹；或在残败的古堡里拂拭乱石上的苔青与网结；或在古罗马的旧道上，冥想数千年前铜盔铁甲的骑兵曾经在这日光下驻踪：或在黄昏的苍茫里，独倚在枯老的大树下，听前面乡村里的青年男女，在笛声琴韵里，歌舞他们节会的欢欣；或在济茨或雪莱或史文庞的遗迹，悄悄的追怀他们艺术的神奇……在他的眼里，像在高蒂闲（TheuophileGautier）的眼里，这看得见的世界是活着的；在他的‘心眼’（The Inward Eye）里，像在他最服膺的华茨华士的心眼里，人类的情感与自然的景象是相联合的；在他的想象里，像在所有大艺术家的想象里，不仅伟大的史绩，就是眼前最琐小最暂忽的事实与印象，都有深奥的意义，平常人所忽略或竟不能窥测的。从他那六十年不断的心灵生活，——观察、考量、揣度、印证，——从他那六十年不懈不驰的真纯经验里，哈代，像春蚕吐丝制茧似的，抽绎他最微妙最桀傲的音调，纺织他最缜密最经久的诗歌——这是他献给我们可珍的礼物。”\n\n\n\n\n\n二\n\n\n\n上文是我三年前慕而未见时半自想象半自他人传述写来的哈代。去年七月在英国时，承狄更生先生的介绍，我居然见到了这位老英雄，虽则会面不及一小时，在余小子已算是莫大的荣幸，不能不记下一些踪迹。我不讳我的“英雄崇拜”。山，我们爱踹高的；人，我们为什么不愿意接近大的？但接近大人物正如爬高山，往往是一件费劲的事；你不仅得有热心，你还得有耐心。半道上力乏是意中事，草间的刺也许拉破你的皮肤，但是你想一想登临危峰时的愉快！真怪，山是有高的，人是有不凡的！我见曼殊斐儿，比方说，只不过二十分钟模样的谈话，但我怎么能形容我那时在美的神奇的启示中的全生的震荡？\n\n我与你虽仅一度相见——但那二十分不死的时间果然，要不是那一次巧合的相见，我这一辈子就永远见不着她——会面后不到六个月她就死了。自此我益发坚持我英雄崇拜的势利，在我有力量能爬的时候，总不教放过一个“登高”\n\n的机会。我去年到欧洲完全是一次“感情作用的旅行”；我去是为泰戈尔，顺便我想去多瞻仰几个英雄。我想见法国的罗曼罗兰；义大利的丹农雪乌，英国的哈代。但我只见着了哈代。\n\n在伦敦时对狄更生先生说起我的愿望，他说那容易，我给你写信介绍，老头精神真好，你小心他带了你到道骞斯德林子里去走路，他仿佛是没有力乏的时候似的！那天我从伦敦下去到道骞斯德，天气好极了，下午三点过到的。下了站我不坐车，问了MaxGate的方向，我就欣欣的走去。他家的外园门正对一片青碧的平壤，绿到天边，绿到门前；左侧远处有一带绵邈的平林。进园径转过去就是哈代自建的住宅，小方方的壁上满爬着藤萝。有一个工人在园的一边剪草，我问他哈代先生在家不，他点一点头，用手指门。我拉了门铃，屋子里突然发一阵狗叫声，在这宁静中听得怪尖锐的，接着一个白纱抹头的年轻下女开门出来。\n\n“哈代先生在家，”她答我的问，“但是你知道哈代先生是‘永远’不见客的。”\n\n我想糟了。“慢着，”我说，“这里有一封信，请你给递了进去。”“那末请候一候，”她拿了信进去，又关上了门。\n\n她再出来的时候脸上堆着最俊俏的笑容。“哈代先生愿意见你，先生，该进来。”多俊俏的口音！“你不怕狗吗，先生，”\n\n她又笑了。“我怕，”我说。“不要紧，我们的梅雪就叫，她可不咬，这儿生客来得少。”\n\n我就怕狗的袭来！战兢兢的进了门，进子官厅，下女关门出去，狗还不曾出现，我才放心。壁上挂着沙琴德（John Sargent）的哈代画像，一边是一张雪莱的像，书架上记得有雪莱的大本集子，此外陈设是朴素的，屋子也低，暗沉沉的。\n\n我正想着老头怎么会这样喜欢雪莱，两人的脾胃相差够多远，外面楼梯上一阵急促的脚步声和狗铃声下来，哈代推门进来了。我不知他身材实际多高，但我那时站着平望过去，最初几乎没有见他，我的印像是他是一个矮极了的小老头儿。我正要表示我一腔崇拜的热心，他一把拉了我坐下，口里连着说“坐坐”，也不容我说话，仿佛我的“开篇”辞他早就有数，连着问我，他那急促的一顿顿的语调与干涩的苍老的口音，“你是伦敦来的？”“狄更生是你的朋友？”“他好？”“你译我的诗？”“你怎么翻的？”“你们中国诗用韵不用？”前面那几句问话是用不着答的（狄更生信上说起我翻他的诗），所以他也不等我答话，直到末一句他才收住了。他坐着也是奇矮，也不知怎的，我自己只显得高，私下不由的局蹐，似乎在这天神面前我们凡人就在身材上也不应分占先似的！（啊，你没见过萧伯纳——这比下来你是个蚂蚁！）这时候他斜着坐，一只手搁在台上头微微低着，眼往下看，头顶全秃了，两边脑角上还各有一鬃也不全花的头发；他的脸盘粗看像是一个尖角往下的等边形三角，两颧像是特别宽，从宽浓的眉尖直扫下来束住在一个短促的下巴尖；他的眼不大，但是深窈的，往下看的时候多，不易看出颜色与表情。最特别的，最“哈代的”，是他那口连着两旁松松往下坠的夹腮皮。如其他的眉眼只是忧郁的深沉，他的口脑的表情分明是厌倦与消极。不，他的脸是怪，我从不曾见过这样耐人寻味的脸。他那上半部，秃的宽广的前额，着发的头角，你看了觉得好玩，正如一个孩子的头，使你感觉一种天真的趣味，但愈往下愈不好看，愈使你觉着难受，他那皱纹龟驳的脸皮正使你想起一块苍老的岩石，雷电的猛烈，风霜的侵陵，雨雷的剥蚀，苔藓的沾染，虫鸟的斑斓，什么时间与空间的变幻都在这上面遗留着痕迹！你知道他是不抵抗的，忍受的，但看他那下颊，谁说这不泄露他的怨毒，他的厌倦，他的报复性的沉默！他不露一点笑容，你不易相信他与我们一样也有喜笑的本能。正如他的脊背是倾向伛偻，他面上的表情也只是一种不胜压迫的伛偻。喔哈代！\n\n回讲我们的谈话。他问我们中国诗用韵不。我说我们从前只有韵的散文，没有无韵的诗，但最近……但他不要听最近，他赞成用韵，这道理是不错的。你投块石子到湖心里去，一圈圈的水纹漾了开去，韵是波纹。少不得。抒情诗（Lyric）是文学的精华的精华。颠不破的钻石，不论多小。磨不灭的光彩。我不重视我的小说。什么都没有做好的小诗难［他背了莎“Tell me where is Fancy bred”，朋琼生（Ben Jonson）的“Drink to me only with thine eyes”高兴的说子）。我说我爱他的诗因为它们不仅结构严密像建筑，同时有思想的血脉在流走，像有机的整体。我说了Organic这个字；他重复说了两遍：“Yes，Organic yes，Organic：A poem ought to be a living thing.”练习文字顶好学写诗；很多人从学诗写好散文，诗是文字的秘密。\n\n他沉思了一晌。“三十年前有朋友约我到中国去。他是一个教士，我的朋友，叫莫尔德，他在中国住了五十年，他回英国来时每回说话先想起中文再翻英文的！他中国什么都知道，他请我去，太不便了，我没有去。但是你们的文字是怎么一回事？难极了不是？为什么你们不丢了它，改用英文或法文，不方便吗？”哈代这话骇住了我。一个最认识各种语言的天才的诗人要我们丢掉几千年的文字！我与他辩难了一晌，幸亏他也没有坚持。\n\n说起我们共同的朋友；他又问起狄更生的近况，说他真是中国的朋友。我说我明天到康华尔去看罗素。谁？罗素？他没有加案浯。我问起勃伦腾（Edmund Blunden），他说他从日本有信来，他是一个诗人。讲起麦雷（John M.Murry）他起劲了。\n\n“你认识麦雷？”他问。“他就住在这儿道骞斯德海边，他买了一所古怪的小屋子，正靠着海，怪极了的小屋子，什么时候那可以叫海给吞了去似的。他自己每天坐一部破车到镇上来买菜。\n\n他是有能干的。他会写。你也见过他从前的太太曼殊斐儿？他又娶了，你知道不？我说给你听麦雷的故事。曼殊斐儿死了，他悲伤得很，无聊极了，他办了他的报（我怕他的报维持不了），还是悲伤。好了，有一天有一个女的投稿几首诗，麦雷觉得有意思，写信叫她去看他，她去看他，一个年轻的女子，两人说投机了，就结了婚，现在大概他不悲伤了。“\n\n他问我那晚到那里去。我说到Exeter看教堂去，他说好的，他就讲建筑，他的本行。我问你小说里常有建筑师，有没有你自己的影子？他说没有。这时候梅雪出去了又回来，咻咻的爬在我的身上乱抓。哈代见我有些窘，就站起来呼开梅雪，同时说我们到园里去走走吧，我知道这是送客的意思。我们一起走出门绕到屋子的左侧去看花，梅雪摇着尾巴咻咻的跟着。我说哈代先生，我远道来你可否给我一点小纪念品。他回头见我手里有照相机，他赶紧他的步子急急的说，我不爱照相，有一次美国人来给了我很多的麻烦，我从此不叫来客照相，——我也不给我的笔迹（Autograph），你知道？他脚步更快了，微偻着背，腿微向外弯一摆一摆的走着，仿佛怕来客要强抢他什么东西似的！“到这儿来，这儿有花，我来采两朵花给你做纪念，好不好？”他俯身下去到花坛里去采了一朵红的一朵白的递给我：“你暂时插在衣襟上吧，你现在赶六点钟车刚好，恕我不陪你了，再会，再会——来，来，梅雪：梅雪……”老人扬了扬手，径自进门去了。\n\n吝刻的老头，茶也不请客人喝一杯！但谁还不满足，得着了这样难得的机会？往古的达文謇、莎士比亚、歌德、拜伦，是不回来了的；——哈代！多远多高的一个名字！方才那头秃秃的背弯弯的腿屈屈的，是哈代吗？太奇怪了！那晚有月亮，离开哈代家五个钟头以后，我站在哀克刹脱教堂的门前玩弄自身的影子，心里充满着神奇。"
		},
		{
			"章节": "白郎宁夫人的情诗",
			"章节名称": "白郎宁夫人的情诗",
			"章节内容": "一\n\n\n\n“伟大的灵魂们是永远孤单的”。不是他们甘愿孤单，他们是不能不孤单。他们的要求与需要不是寻常人的要求与需要；他们评价的标准也不是寻常的标准。他们到人间来一样的要爱、要安慰，要认识、要了解。但不幸他们的组织有时是太复杂太深奥太曲折了，这浅薄的人生不能担保他们的满足。只有生物性生活的人们，比方说，只要有饭吃；有衣穿，有相当的异性配对，他们就可以平安的过去，再不来抱怨什么，惆怅什么。\n\n一个诗人，一个艺术家，却往往不能这样容易对付。天才是不容易伺候的。在别的事情方面还可以迁就，配偶这件事最是问题。想象你做一个大诗人或大画家的太太（或是丈夫，在男女享受平等权利的时候！）你做到一个贤字，他不定见你情，你做到一个良字，他不定说你对。他们不定要生活上的满足，那他们有时尽可随便，他们却想象一种超生活的满足，因为他们的生活不是生根在这现象的世界上。你忙着替他补袜子，端整点心，他说你这是白忙，他破的不是袜子，他饿的不是肚子！这样的男人（或是女人）真是够别扭的，叫你摸不着他（或她）的脾胃。\n\n他快活的时候简直是发疯，也许当着人前就搂住了你亲吻，也不知是为些什么。他发愁的时候一只脸绷得老长，成天可以不开口，整晚可以不睡，像是跟谁不共天日的过不去，也不知是又为些什么。一百个女人里有九十九喜欢她们的丈夫是明白晓畅一流，说什么是什么，顾室家，体惜太太，到晚上睡着了就开着嘴甜甜的打呼。谁受得了一个诗人，他——……Wants to know What one has felt from earliest days，Why one thought not in other ways，And one‘s loves of long ago因此室家这件事在有天才的人们十九是没有幸福的。“我不能想象一个有太太的思想家”，尼采说。怎怪得很多的大艺术家，比如达文謇与密仡郎其罗，终身不曾想到过成家？他们是为艺术活着的，再没有余力来敷衍一个家。就是在成家的中间，在全部思想文艺史上，你举得出几个人在结婚这件事上说得到圆满的。拜伦的离婚，他一生颠沛的张本，就为得他那太太只顾得替他补袜子端整点心。\n\n歌德一生只是浮沉在无定的恋爱的浪花间，但他的结婚是没有多大光彩的。卢骚先生检到了一个客寓里扫地的下女就算完事一宗。哈哀内的玛蒂尔代又是一个不认字的姑娘，虽则她的颜色足够我们诗人的倾倒。史文庞孤独了一生，济慈为了一个娶不着的女人呕血。喀莱尔蒙着了一个又俊又慧的洁痕韦尔许，但他的怿僻只酿成了一个历史上有名不快活的家庭。这一路的人真难得知道幸福的。\n\n\n\n\n\n二\n\n\n\n本来恋爱是一件事，夫妻又是一件事。拿破仑说结婚是恋爱的埋葬。这话的意思是说这两件事儿是不相容的。这不是说夫妻间就没有爱。世上尽有十分相爱的夫妻。但“浪漫的爱”，它那热度不是不寻常温度表所能测量的，却是提另一回事。比如罗米欧与朱丽叶那故事。它那动人，它那美，它那力量，就在一个惨死。死是有恩惠的，它成全了真有情人热情的永恒，朱丽叶要是做了罗米欧太太，过天发了福，走道都显累赘，再带着一大群的儿女，那还有什么意味？剧烈的东西是不能久长的：这是物理。由恋爱而结婚的人当然多的是，但谁能维持那初恋时一股子又泼辣又猖獗像是狂风像是暴雨的热情？结婚是成家。家本身就包涵有长久，即使不是永久的意义。有家就免不了家务，家累，尤其免不了小安琪儿们的降生。所以全看你怎样看法。如其现代多的是新发明的种种人生观，恋爱观的种类也不得单简。最发挥狭义的恋爱观的要算是哥谛霭的马斑小姐，她只准她的情人一整宵透明的浓艳的快乐，算是彼此尽情的还愿，不到天晓她就偷偷的告别，一辈子再不许他会面，她的唯一的理由就是要保全那“浪漫的热恋”的晶莹的印象。一往下拖就毁！但是话说回来，这类的见解，虽则美，当然是窄，有时竟有害，为人类繁衍的大目标计，是不应得听凭蔓延的。爱是不能没有的，但不能太热了。情感不能不受理性的相当节制与调剂。浪漫的爱虽则是纯粹的吕律格，但结婚的爱也不一定是宽弛的散文。靠着在月光中泛滥的白石栏杆，散披着一头金黄的发丝，在夜莺的歌声中吸呼情致的缠绵，固然是好玩，但带上老棉帽披着睡衣看尊夫人忙着招呼小儿女的鞋袜同时得照料你的早餐的冷热，也未始没有一种可寻味的幽默。露水甜，雨水也不定是酸。\n\n假如更进一步说，一对夫妻的结合不但是渊源于纯粹的相爱，不是肤浅的颠倒，而是意识的心性的相知，而且能使这部纯粹的感情建筑成一个永久的共同生活的基础，在一个结婚的事实里阐发了不止一宗美的与高尚的德性，那一对夫妻怕还不是人类社会一个永久的榜样与灵感？\n\n\n\n\n\n三\n\n\n\n但不幸这类完全的夫妻在人类社会上实在是难得，虽则恋爱与结婚同是普遍而且普通的一回事。好夫妻，贤孟梁，才子佳人，福寿双全子孙满堂的老伉俪，当然是有，多的是，但要一对完全创造性的配偶，在人类进化史上划高一道水平线，同时给厌世主义者一个积极的答复，哪里有？男子间常有伟大的友谊，例如歌德与席勒的，他们那彼此相互的启发与共同擎举的事业是一个永远不可磨灭的灵感。夫妻呢？\n\n在女子在教育上不曾得到完全的解放，在社会不得到与男子平等的地位，我们不能得到一个正确的夫妇的观念。在一个时候女性是战利品。在又一个时候女性是玩物。在一个时候女性是装饰，是奢侈品。在又一个时候女性是家奴。在所有的时候女性是“母畜”，它的唯一的使命与用处是为人类传种。因此人类的历史是男性的光荣，它的机会是男性的专利。直到最近的百年前，跟着一般思想的解放，女性身上的压迫方始有松放的希冀，又跟着女权的运动，婚姻的观念方始得到了根本的修正，原先的谬误渐次在事实的显著中消失。\n\n这是一件大事，因为女性的解放不仅给我们文化努力一宗新添的力量，它是我们理想中合理生活的实现的一个必要条件。\n\n夫妻是两个个性自由的化合；这是最密切的伙伴，最富创造性的一宗冒险。\n\n\n\n\n\n四\n\n\n\n诗人白郎宁与衣里查白裴雷德的结合是人类一个永久的纪念；如其他们结婚以前的经过是一叶薰香的恋迹；他们结婚以后的生活一样是值得我们的赞美。如其他们彼此感情的交流是不涉丝毫强勉，他们各自的忍耐与节制同样是一宗理性的胜利。\n\n如其这婚姻使他们二个完全实现这地面上可能的幸福，他们同时为跚蹒的人类立下了一个健全的榜样。他们使我们艳羡，也使我们崇仰，他们的不是那猥琐的局促的一流。如其白郎宁在这段情史中所表见的品格是男性的高尚与华贵，白夫人的是女性的坚贞与优美与灵感。他们完全实现了配偶的理想，他们是一对理想的夫妻。\n\n白郎宁是一个比较晚成的诗人，在他同时期的谭宜孙诗名炫耀全国的时候认识他的天才只有少数的几个人，例如穆勒约翰与诗人画家罗刹蒂，他在大英博物院中亲手抄缮白郎宁的第一首长诗。但他的诗，虽则不曾入时，已经有幸运得着了衣里查白裴雷德的深闺中的认识与同情。同时白郎宁也看到了裴雷德的诗，发见她引用他自己的诗句，这给了他莫大的愉快。这是第一步。经由一个父执的介绍，裴雷德是他的表妹，白郎宁开始与她未来的夫人通信。裴雷德早年是极活泼的一个女孩，但不幸为骑马闪损了脊骨，终年困守在她楼上的静室里，在一只沙发上过生活，莎士比亚与古希腊的诗人是她唯一的慰藉。\n\n她有一个严厉的经商的父亲，但她的姊妹是与她同情并且随后给她帮助的。她有一个忠心的女仆叫威尔逊，一只更忠心的狗叫佛露喜。她比白郎宁大至六岁，与他开始通信的那年已是三十九岁。\n\n你们见过她的画像的不能忘记她那凝注的悲怆的一双眼，与那蓬松的厚重的两鬓垂鬈。她的本来是无欢的生活。一个废人，一个病人，空怀着一腔火热的情感与希有的天才，她的日子是在生死的边界上黯然的消散着。在这些黯惨的中间造化又给她一下无情的打击，她的一个爱弟，无端做了水鬼，这惨酷的意外几于把她震成一种失心的狂痫，正如近时曼殊斐儿也有同样的悲伤。她是一个可怜人，哀愁与绝望是人生给她的礼物。\n\n但这哀愁与绝望是运定不久长的。当代她最崇拜的一个诗人开始对她谦卑的表示敬意，她不能不为他的至诚所感动。在病榻上每日展读矫健敦笃的来书，从病榻上每日邮送郑重绰约的去缄。彼此贡献早晚的灵感，彼此许诺忠实的批评。由文学到人生，由兴会到性情，彼此发见彼此开始在是一致的同心。\n\n在不曾会面以先，他俩已经听熟了彼此的声音——不可错误的性灵的声音。\n\n这初期五个月密接的通信，在她感到一种新来的光明驱散了她生活上的喑塞，在他却是更深一层的认识。这还不是她理想中的伴侣？没有她人生是一个伟大的虚无，有了她人生是一个实现的奇迹，他再不能怀疑，这是造化恩赐给他的唯一的机缘。她准许他去见她，在她的病房中，他见着了她，可怜的瘦小的病模样，蜷伏在她的沙发上，贵客来都不能欠身让坐！他知道这是不治的病，但他只感到无限的悲怜。他爱她，他不能不爱她。在第一次会见以后，伟大的白郎宁再不能克制他的爱情。他要她。他的尽情倾吐的一封信给了温坡尔街五十号的病人一次不预期的心震，一宵不眠的踌躇。到早上她写回信，警告他再要如此她就不再见他。伟大的白郎宁这次当真红了脸，顾不得说谎，立即写信谢罪，解释前信只是感激话说过了分，请求退还原函（他生平就这一次不说真话）。信果然退了回来，他又带着脸红立即给毁了去（他们的通信单缺了这一封，这使白夫人事后颇感到懊怅的。）这风险过去，他们重复回到原先平稳的文字的因缘。裴雷德准许他的朋友过时去看她，同时邮梭的投织更显得殷勤，他讲他的义大利忻快的游踪，但她酬答他的只有她的悲惨的余生——这不使他感到单调吗？他们每周会面的一天是他俩最光亮的日子。他那时住在伦敦的近郊。这正是花香的季候，乡间的清芬，黄的玫瑰，紫的铃兰，相继在函缄内侵入温斐尔街五十号的楼房。裴雷德的感情也随着初秋的阳光渐渐的成熟。她不能不把她心里的郁积——她的悲哀，她的烦闷——缓缓的流向她唯一朋友的心里。他的感激又是一度的过分，但他还记得他三月前的冒昧，既然已经忍何妨忍耐到底。\n\n他现在早已认定，无上的幸福是他的了。她不能一天不接他的信，她不能定心，她求他“一行的慈善”，她的心已经为他跳着了。但她还不能完全放开她的踌躇。她能承受他的爱吗？这是公平吗？他，一个完全的丈夫。她：一个颓废的病人。他能不白费他的黄金吗？这砂留得住这清泉吗？她是一个对生命完全放弃的人，幸福，又是这样的幸福，这念头使她忖着时都觉得眩晕。但这些不是阻难。在他只求每天在她的身旁坐一小时，承受她的灵感，写他的诗，由此救全他的灵魂，他还有什么可求的？不，她即使是永远残废都不成问题，他要的只是性灵的化合。她再不能固执，再不能坚持，她只求他不要为她过分迁就，她如其有命，这命完全是他一手救活的，对他她只有无穷的感恩。她准许他用她的乳名称呼！\n\n\n\n\n\n五\n\n\n\n现在唯一的困难就只裴雷德的家庭，她的父亲。他不能想像他女儿除了对上帝和他自己的忠贞还能有别的什么感情的活动。他是一个无可通融的人。他唯一的德性是他每天非得到下午六点不得回家，这一点他的女儿们都是知感的。裴雷德想到南方去，地中海的边沿，阳光暖和处去养息身体，因为她现在的生命是贵重的了。从死的黑影里劫出来，幸福已经不是不可能的梦想了。但她的父亲如何能容她有这种思想。她只要一开口这狮子就会叫吼得一屋子发震。她空怀着希望，却完全没有主意。她的朋友是永远主张抵御恶的势力的，他贡献他的勇敢，他建议积极的动作。裴雷德不能不信任他那雄健的膀臂与更雄健的意志。同时他俩的感情也已经到了无可再容忍的程度。至少在文字上他们再不能防御真情的泛滥。纯粹的爱在了解的深处流溢着。他们这时期的通信不再是书柬，不再是文字，是——“一对搏动的心”。从黑暗转到光明，从死转到爱，从残废的绝望转到健康的欢欣，爱的力量是一个奇迹。等到第二个春天回来的时候裴雷德已经恢复她步履的愉快，走出病室的囚困，重享呼吸的清新。在阳光下，在草青与花香间，在禽鸟的歌声中，她不能不讶异生活的神秘，不能不膜拜造化的慈恩。他给她的庄严的爱在她的心中像是一盘发异香的仙花，她是在这香息中迷醉了。正如他的玫瑰，他的铃兰曾经从乡间输入她的深闺，她这时也在和风中为他亲手采撷浓蕊的蝴蝶花。在这些甜蜜的时光的流转中，她的家庭的困难一天严重似一天，她的父亲的颟顸是无法可想的，这使情人们不得不立即商量一条干脆的出路，他们决意走。到义大利去，他俩的精神的故乡。他们先结了婚，在一个隐僻的教堂里，在上帝的跟前永远合成了一体；再过了几天他俩悄悄的离别了岛国，携着忠心的威尔逊与更忠心的佛露喜，投向自由的大陆，攀度了阿尔帕斯，在阿诺河入海处玲珑的皮萨城中小住，随后又迁去翡冷翠，在那有名的Casa Guidi中过他们无上的幸福的生活。\n\n这无上的幸福有十五年的生命，在这十五年中他俩不知道一天的分离。他们是爱游历的，在罗马与巴黎与伦敦间他们流转着他们按季候的踪迹。白夫人，本来一个沙发上的废人，如今是一个健游者，巴黎是她的“软弱”，义大利是她的“热情”，她也能登山，也能涉水。她的创作的成绩也不弱于她的“劳勃脱”，虽则她是常病，有时还得收拾她的“盆”儿的嘴脸与袜鞋。\n\n他俩的幸福正是英国文学的幸福。劳勃脱在他的“巴”的天才的跟前，只是低头，他自己即使有什么成就，那都是她的灵感。\n\n“盆”儿是他们最大的欢欣，忠心的佛露喜也给他们不少的快乐。在交友上他们也是十分幸运的。白郎宁的刚健与博大，他夫人的率真与温驯，使得凡是接近他们的没有不感到深彻的愉快。出名坏脾气的喀莱尔，“狂窜的火焰”似的老诗人兰道（Savage Lanndor），伟大的罗斯金，美秀的罗刹蒂弟兄，都一致的倾倒这一双无双的佳偶。罗刹蒂最说得妙，他说他就奇怪“那两个小小的人儿（指白氏夫妇）何以会得包容真实世界的那么多的一部分，他们在舟车上占不到多大的位置，在客寓里用不到一只双人床？”他们所知道的唯一的悲伤与遗憾就只白郎宁的母亲的死和白夫人父亲的倔强，他们的幸福始终得不到他的宽恕。白夫人对义大利的自由奋斗有最热烈的同情，也正当义大利得到完全解放的那一年——一八六一——白夫人和她的劳勃脱永诀。如其她在生时实现了人生的美满，她的死更是一个美满的纪录。她并没有什么病痛，只是觉得倦，临终的那一晚她正和白郎宁商量消夏的计划。“她和他说着话，说着笑话，用最温存的话表示她的爱情；在半夜的时候，她觉得倦，她就偎倚在白郎宁的手臂上假寐着。在几分钟内，她的头垂了下来。\n\n他以为她是暂时的昏晕，但她是去了，再不回来。“那临终时一些温存的话是白郎宁终身的神圣的纪念。她最后的一句话，回答白郎宁问她觉到怎么样，是一单个无价的字——”Beautiful“！”微笑的，快活的，容貌似少女一般“，她在她情人的怀抱中瞑目。\n\n\n\n\n\n七\n\n\n\n美！苦闷的人生难得有这样完全的美满！这不仅是文艺史的一段佳话，这是人类史上一次光明的纪录。这是不可磨灭的。\n\n这是值得永久流传的。但这段恋史本身固然是可贵，更可贵的是白夫人留给我们那四十四首十四行诗（The Sonnets from thePortuguese）。在这四十四首情诗里白夫人的天才凝成了最透明的纯晶。这在文学史上是第一次一个女子澈透的供承她对一个男子的爱情，她的情绪是热烈而抟聚的，她的声音是在感激与快乐中颤震着，她的精神是一团无私的光明。我们读她的情诗，正如我们读她的情书，我们不觉得是窥探一种不应得探窥的秘密，在这里正如在别的地方，真诚是解释一切，辩护一切，洁化一切的。她的是一种纯粹的热情，它的来源是一切人道与美德的来源，她的是不灭的神圣的火焰。只有白夫人才能感受这些伟大的情绪，也只有她才能不辜负这些伟大的情绪。\n\n这样伟大的内心的表现是稀有的。\n\n关于那四十四首诗也还有一小段的佳话。白夫人发心写这一束情诗大约是在她秘密结婚以前，也许大半还是在她那楼房里写的。她不让白郎宁知道她的工作，她只在一次通信上隐隐的提过，“将来到了皮萨”，她说，“我再让你看我现在不给你看的东西”。他们夫妇俩写诗的工作是划清疆界的。在一首诗完成以前，谁都不能要求看谁的。在皮萨那时候，白夫人的书房是在楼上，照例每天在楼下吃过早饭，她就上楼去作工，让他在楼下做他的。有一天早上白夫人已经上楼去，白郎宁正站在窗前看街，他忽然觉得屋子里有人偷偷的走着，他正要回头，他的身子已经叫他夫人给推住了，叫他不许动，一面拿一卷纸塞在他的口袋里。她要他看一遍，要是不喜欢就把它撕了，话说完就逃上了楼去。这卷纸就是她那一束的情诗。白郎宁看过了就直跳了起来，说：她不但是给了他一份无价的礼物，她是给人类创造了一种独一的至宝。因此他坚持她有公开这些诗的必要。最早的单印本是一八四七年在李亭地方印的送本，书面上写着——Sonnets by E.B.B.一八五○年的印本才改称“Sonnets from the Portuguese”，那是白郎宁的主意，他特别挑葡萄牙因为她有过一首诗“Catarina to Camoens”是讲葡萄牙的一段故事，他又常把夫人叫作“我的小葡萄牙人”。\n\n这四十四首情诗现在已经闻一多先生用语体文译出。这是一件可纪念的工作。因为“商籁体”（一多译）那诗格是抒情诗体例中最美最庄严、最严密亦最有弹性的一格，在英国文学史上从汤麦斯槐哀德爵士（Sir Thomastt）到阿寨沙孟士（Arthur Symons）这四百年间经过不少名手的应用还不曾穷尽它变化的可能。这本是义大利的诗体彼屈阿克（Petrarch）的情诗多是商籁体，在英国槐哀德与石垒伯爵（Earl of Sarrey）最初试用时是完全仿效彼屈阿克的体裁与音韵的组织，这就叫作彼屈阿克商籁体。后来落士比亚也用商籁体写他的情诗，但他又另创一格，韵的排列与义大利式不同，虽则规模还是相仿的，这叫做莎士比亚商籁体。写商籁体最有名的，除了莎士比亚自己与史本塞，近代有华茨华士与罗刹蒂，与阿丽思梅纳儿夫人，最近有沙孟士。白夫人当然是最显著的一个。她的地位是在莎士比亚与罗刹蒂的中间。初学诗的很多起首就试写商籁体，正如我们学做诗先学律诗，但很少人写得出色，即在最大的诗人中，有的，例如雪莱与白郎宁自己，简直是不会使用的（如同我们的李白不会写律诗）。商籁体是西洋诗式中格律最谨严的，最适宜于表现深沉的盘旋的情绪，像是山风、像是海潮，它的是圆浑的有回响的声音。在能手中它是一只完全的弦琴，它有最激昂的高音，也有最呜咽的幽声。一多这次试验也不是轻率的，他那耐心先就不易，至少有好几首是朗然可诵的。当初槐哀德与石垒伯爵既然能把这原种从义大利移植到英国，后来果然开结成异样的花果，我们现在，在解放与建设我们文学的大运动中，为什么就没有希望再把它从英国移植到我们这边来？开端都是至微细的，什么事都得人们一半赁纯粹的耐心去做。为要一来宣传白夫人的情诗，二来引起我们文学界对于新诗体的注意，我自告奋勇在一多已经锻炼的译作的后面加上这一篇多少不免蛇足的散文。\n\n\n\n\n\n第一首\n\n\n\n我们已经知道在白郎宁还不曾发见她的时候，白夫人是怎样一个在绝望中沉沦着的病人，她简直是一个残废。年纪将近四十，在病房中不见天日，白夫人自分与幸福的人生是永远断绝缘分了的。但她不是寻常女子，她的天赋是丰厚的，她的感情是热烈的。像她这样人偏叫命运给“活埋”在病房中，够多么惨！\n\n白郎宁对她的知遇之感从初起就不是平常的，但在白夫人，这不仅使她惊奇，并且使她苦痛。这个心理是自然的，就比是一个瞎眼的忽然开眼，阳光的刺激是十分难受的。在这第一首诗里她说她自己万不料想的叫“爱”给找到时的情形，她说的那位希腊诗人是梯奥克立德斯（Theoc-rius）。他是古希文化最迟开的一朵鲜花。他是雪腊古市人，但他的生活多半是西西利岛上过的。他是一个真纯乐观的诗人。在他的诗里永远映照着和暖的阳光，回响着健康的笑声。所以白夫人在这诗里说她最初想起那位乐观诗人，在他光阴不是一个警告因为他随时随地都可以发见轻松的快活的人生。春风是永远骀荡的，果子永远在秋阳中结实，少也好，老也好，人生何处不是快乐。但她一转念想着了她自己。既然按那位诗人说光阴是有恩有惠的，她自己的年头又是怎样过的呢。她先想起她的幼年，那时她是多活泼的一个孩子，那些年头在回忆中还是甜的，但自从她因骑马闪成病废以来她的时光不再是可爱，她的一个爱弟又叫无情的水波给吞了去，在这打击下她的日子益发显得黯惨，到现在在想象中她只见她自己的生命道上重重的盖着那些怆心的年分的黑影，她不由的悲不自制了。但正在这悲伤的时候她忽然觉到在她的身后晃动着一个神秘的形象，它过来一把拧住了她的头发直往后拉。在挣扎中她听着一个有权威的声音——“你猜猜，这是谁揪住你？”是“死吧”她说，因为她只能想到死。但是那“银钟似”的声音的答话更使她奇特了，那声音说——“不是死，是爱。”\n\n\n\n\n\n第二首\n\n\n\n这一声银钟似的震荡顿时使她从悲惋的迷醉中惊醒。她不信吗？不，她不能不信，这声音的充实与响亮不能使她怀疑。\n\n那末她信吗？这又使她踌躇。正如一个瞎眼的重见天日，她轻易还不能信任她的感觉。她的理性立时告诉她：“这即使是真，也还是枉然的。你想你能有这样的造化吗？运命，一向待你苛刻的运命，能骤然的改变吗？”“枉然的”，她想不错，虽则爱乔装了死侵入了她的深闼，他还是不能留的。爱不能留，因为运命不许——造物不许，所以在这首诗里她说在爱开口的时候只有三个人听见，说话的你，听话的我，再就是无所不在的上帝。在她还不曾从初起的惊疑中苏醒，她似乎听到在她与他中间的上帝已经为他们下了案语。他说：“你配吗？”她顿时觉得这句刺心的话黑暗似的障住了她的眼，这使她连睁眼对爱一看的机会都给夺去了。她巴望她自己还是死了的好，死倒也罢了：这活着受罪，已然见到光明还得回向黑暗的可怖，是太难受了。但上帝的是无上的权威，他喝一声“不行”，比别的什么阻难更没有办法。人间的阻隔是分不了我们的，海洋的阔大不能使我们变异，风雨的暴戾也不能使我们软弱。任凭地面上的山岭有多么高，我们还得到天空里去携手。即使无际的天空也来妨碍我们的结合，我们也还得超出天空到更辽远的星海中去实现我们的情爱。\n\n\n\n\n\n第三首\n\n\n\n所以不是阻碍，那不是情人们所怕的，但我还得凭理性来忖忖这句话“你配吗”？我配吗？我现在已然见到了你，我不能不把事实的真相认一个清切。你爱我，不错，但是；我的贵人，我俩实在不是一路上的人！我们的生活，我们的归宿，都不是一致的，即使我们曾经彼此相会，呵护你的与我的两个安琪儿们彼此是不相认的，在他们的翅膀相与交错时，他俩都显着诧异，因为我们本来是走不到一起的。你想，你自己是何等样人，我如何能攀附得着你的高贵？你是王后们的上宾，在她们的盛大的筵会上，你是一个崇仰与爱慕的目标，几百双的妙眼都望着你（它们要比我的泪眼更显得光亮），要求你施展你的吟咏的天才。这样的你与我又有什么相关，我是一个穷苦的、疲倦的、流浪的唱唱儿，偎倚着一棵苍劲的翠柏，在黑暗中歌唱着凄凉的音调，你站在那灯光明艳的窗子里边望着我，你是什么意思，能有什么意思？在你前额上涂着的是祝福的圣油，——在我就有冰凉的露水。那样的你，这样的我，还有什么说的？在生前是无望的了，除非到了死，那平等一切的死，我们才有会合的希望。\n\n\n\n\n\n第四首\n\n\n\n你是——个大诗人，一个高雅的歌者，只有华丽的宫院才配款留你的踪迹。你是人中的凤，为要看着你从腴满的口唇吐露异样的清商，舞女们不由的翘企着她们的脚踵。这些才是你的去处，你为什么偏要到我的门外来徘徊？我的是卑陋的门庭，怎当得起大驾的枉顾？你难道当真舍得漫不经心的让你的妙乐掉落在我的门前，浪费你黄金比价的诗才？你不信时擡头来看这是一个什么的所在。屋子是破烂的，窗户是都叫风雨侵蚀坏了的，小心这屋椽间飞袭出怪状的蝙蝠与鸱鹗，因为它们是在这里做家的。你有你的琵琶，我这里，可怜，只有慰情长夜的秋虫。请你再不要弹唱了，因为回应你的就只一些荒凉的回音，你唱你的去吧，我的心灵深处有一个声音在悲泣着，孤独的，寂寞的。\n\n\n\n\n\n第五首\n\n\n\n到上首为止诗的音调是沈郁与凄怆。一份炫耀的至礼已经献致在她的跟前，但她能接受吗？她的半墓穴似的病室能霎时间容受这多的光辉与温暖吗？她已经忍着心痛低喊了一声“挡驾”，但那位拜门的贵人还是耐心的等候着。他这份礼是送定了的。他的坚决，他的忍耐，尤其是他的诚意，不能不使她踌躇。\n\n从这首诗起我们可以看出她的情绪，像一弯玲珑的新月，渐渐的在灰色的背幕里透露出来。但她还得逼紧一步。这回她声音放大了，她仿佛说，“你再不躲开，将来要有什么懊悔，你可赖不了我！我的话是说完了的。”最初她是万想不到爱会得找着她，她想到的只有死，她第一个念头以为这只是运命的一种嘲讽，她如何再能接近爱。但爱的迫切再不能使她疑惑，那么是真的，她非但不曾走入死道，在她跟前站着的的确是爱。她非但听清了它的声音，她也认清了它的面目。她又一转念这还是白费，她如何能收受它，她与他什么都是悬殊的。但爱只当没有听见她的话，一双手还是对她伸着。她有点儿动了。但她还得把话说明白了。爱如果一定要她，她也未始不知道感激，她可不能让他误会，她不是不回他的爱，她是怕害他，所以在这首诗里她说：——我严肃的捧起我的心来，如同古代的绮雷克拉捧着她那尸灰坛，我一见你眼内的神情，不由的失手倒翻了我的心坛，把所有的灰一起泼在你的跟前。这回我再不能隐瞒了，我的心已经一起倒了出来。你看看这是些什么？这是些死灰，中间隐隐还夹着些血红的火星在灰堆里透着光亮。你这一看出我的寒伧，要是你鄙蔑的一脚踹灭了这些余烬，给它们一个永远的黑暗，那倒也完事一宗，再没有麻烦了。但如其你站着不动，回头风一吹动重新把这堆死灰吹活了过来，那可危险了，亲爱的，这火要是在风前一旺，就难保不会烧着你的发肤，纵然你头上戴着桂冠，怕也不能保护你吧。\n\n因此我警告你还是站远些的好，你去你的吧。\n\n\n\n\n\n第六首\n\n\n\n在这五、六两首的中间，评衡家高士（Edmund Gosse）很有见地的指出白夫人另有一首绝美的短诗叫作《问与答》的应得放在一起读。那首诗与商籁体第五首（即上一首）表现同一种情调，但这是宛转的清丽的，不同上一诗的激昂嘹亮。意思是说你心目中所要的爱当然是热烈蓬勃一流，你怎么来找着我？你错了罢？你有见过在雪地里发芽开花的玫瑰没有？它不但不能长，就有也叫雪给冻死了。我的身世只是一片的冬景，满地的雪，哪有什么鲜艳的生命？你一定是走错了，到这雪地里来寻花！你看你脚上不是已经踏着了雪，快洒脱吧，回头让你也给冻了。（第一段）我又好比是一处残破的古迹，几垒乱石子，长着些个冷落的青藤，你到这边来又是为什么了？你倒是要寻葡萄苹果呢，还是就为了这些可怜的绿叶？如果你是为了绿叶来的，那么好吧，既然承你情，你就不妨顺手摘三两张带回去做一个纪念也好！\n\n但这时候白夫人心里的雪早就化了。叫白郎宁火热的爱给烫化了！所以在第六首里，她虽则开口还是“躲着我去吧”接着就是她的“软化”的招承。\n\n趁早躲开我吧。但我从今后再不是原先的我，我此后永远在你的阴影下站着。我再不能在我单独的身世的门前呼吸我的思想，也不能在阳光里静定的举起我的手掌，而不感觉到你给我的深邃的影响。我的掌心永远存记着你的抚摩。你的心已经交互在我的心里，我的脉搏里跳荡着你的脉搏。我的思想里有你，行动里有你，梦里也有你。正如在葡萄酒里尝出葡萄的滋味，我的新来的生命里也处处按得出你造成它的原素。每回我为我自己对上帝祈求，他在我的声音里听出你的名字，在我的眼睛里他看出两个人的眼泪。\n\n\n\n\n\n第七首\n\n\n\n自从我听得你灵魂的脚步近我的身畔，仿佛这整个的世界都为我改变了面目。我本来只是在死的边沿上逗留着，自己早晚都在往下掉，谁想到爱来救了我，抱住于我，教给我生命的整体，在一种新的节奏里波动着。有了你近在我的身边，我的悲苦的已往都取得了意味，多甜的意味，那是上帝为我特定下的灵魂的浸礼。有了你这地面这天都变了样，我还能怨吗？就说我现在弹着的琴，唱着的歌，它们的可爱也就为有你的名字在歌声与琴韵里回响着。\n\n\n\n\n\n第八首\n\n\n\n这一弯眉月似的情绪已经渐渐的开展。在每一个字里跳跃着欢喜与感激，在每一个字里预映着圆满的光明。但她还得踌躇。一层浅色的游云暂时又掩住了亮月的清光。初起“我配吗”\n\n那一个动机又浮现了上来。她说：你待我当然是再好没有的了，我的慷慨大量的恩人。你送我这份礼是最重也没有了。你带了你的无价的纯洁的心来，放在我的破屋子的墙外，听凭我收受或是鄙弃，可是我要是收了你这份厚礼，我又有什么东西来回敬你呢？不受太负了你，受了我又实在说不过去，人家能不骂我冷心肠说我无情义吗？但不是的，我不是冷，也不是狠，说实话，我是穷。上帝知道，不信你问他。日常的涕泪冲淡了我生命的颜色，剩下的就只这奄奄的惨白的躯体。我怎么能不自惭形秽，这是不配用作你的枕头的，实在是不配。你还是去你的吧！我这样的身世只配供人践踏的。\n\n\n\n\n\n第九首\n\n\n\n但是话说回来，我也并不是完全没有东西给你，最使我迟疑的就在这“事情的对不对”。我能给你些什么？什么也没有，除了眼泪，除了悲伤，因为我一辈子是这样过来的。我虽则有时也会笑，但这些笑都是不能长驻的。你劝我，你开导我，也是枉然。我实在的担忧，这是不对的！我不能让你为我这么受罪。你我不是同等人，如何能说到相爱。你待我那么厚，我待你这么寒伧，这如何能说得过去？去吧，可叹，我不能让我的灰土沾污你的袍服，我不能让我的悲苦连累你的爽恺的心胸，我也不能给你什么爱——这事情是不公平的呀！我爱，我就只爱你！再没有什么说的了。\n\n\n\n\n\n第十首\n\n\n\n在这首诗那一道云又扯了过去，更显得亮月的光明。她说：我不说我是穷得什么东西都不能给你除了我的涕泪与悲伤吗？但是我爱你是真的。我初起只是放心不下这该不该：像我这样人该不该爱你？你我总觉得有些不公平，拿我这寒伧的来交换你那高贵的。但我转念一想这事情也不能执着一边看，也许在上帝的眼里，凭我的血诚，我这份回敬的礼物不至于完全没有它的价值。爱，只要是爱，不沾染什么的纯粹的爱，就不丑，就美，这份礼是值得收受的。你没有看见火吗？不论烧着的是圣庙或是贱麻，火总是明亮的。不论烧着的是松柏或是芜草，光焰是一般的。爱就是火。即如我现在，感着内心的驱使再不能隐匿我灵魂的秘密，朗声的对你供承“我爱你”——听呀，我爱你——我就觉得我是在爱的光焰里站着，形貌都变化了，神明的异彩从我的颜面对向着你的放射。说到爱高卑的分别是没有的；最渺小的生灵们也献爱给上帝，上帝还不一样接受它们的爱并且还爱它们。相信我，爱的灵感是神奇的，我又何尝不明白我自己的本真，但盘旋在我心里的那一团圣火照亮了我的思想，也照亮了我的眉目。这不是爱的伟大的力量可以“升华”造物的工程的一个凭证吗？"
		},
		{
			"章节": "一个行乞的诗人",
			"章节名称": "一个行乞的诗人",
			"章节内容": "1.Collected Poems of William H.Davies\n\n\n\n2.The Autobiography of a Super Tramp\n\n\n\n3.Later Days.\n\n\n\n4.APoet‘s Pilgrimage\n\n\n\n\n\n一\n\n\n\n萧伯讷先生在一九○五年收到从邮局寄来的一本诗集，封面上印著作者的名字，他的住址，和两先令六的价格。附来作者的一纸短简，说他如愿留那本书，请寄他两先令六，否则请他退回原书。在那些日子萧先生那里常有书坊和未成名的作者寄给他请求批评的书本，所以他接到这类东西是不以为奇的。\n\n这一次他却发见了一些新鲜，第一那本书分明是作者自己印行的，第二他那住址是伦敦西南隅一所硕果仅存的“佃屋”，第三附来的短简的笔致是异常的秀逸而且他那办法也是别致。但更使萧先生奇怪的是他一着眼就在这集子小诗里发见了一个真纯的诗人，他那思想的清新正如他音调的轻灵。萧先生决意帮助这位无名的英雄。他做的第一件好事是又向他多买了八本，这在经济上使那位诗人立时感到稀有的舒畅，第二是他又替他介绍给当时的几个批评家。果然在短时期内各种日报和期刊上都注意到了这位流浪的诗人，他的一生的概况也披露了，他的肖影也登出了——他的地位顿时由破旧的佃屋转移到英国文坛的中心！他的名字是惠廉苔微士，他的伙伴叫他惠儿苔微土（Will Davies）。\n\n\n\n\n\n二\n\n\n\n苔微士沿门托卖的那本诗集确是他自己出钱印的。他的钱也不是容易来的。十九镑钱印得二百五十册书。这笔印书费是做押款借来的。苔微士先生不是没有产业的人，他的进款是每星期十个先令（合华银五元），他自从成了残废以来就靠此生活。\n\n他的计划是在十先令的收入内规定六先令的生活费，另提两先令存储备作印书费，余多的两先令是专为周济他的穷朋友的。\n\n他的住宿费是每星期三先令六（在更俭的时候是二先令四，在最俭的时候是不花一个大子儿，因为他在夏季暖和时就老实借光上帝的地面，在凉爽的树林里或是宽大的屋檐下寄托他的诗身！）但要从每星期两先令积成二三十镑的钜款当然不是易事，所以苔微士先生在最后一次的发狠决意牺牲他整半年的进款积成一个整数，自己跷了一条木腿，带了一本约书，不怎样乐观却也不绝望的投向荡荡的“王道”去。这是他一生最后一次，也是最辛苦的一次流浪，他自己说：——\n\n\n\n再下去是—回奇怪的经验，无叮名称的一种经验，因为我居然还能过活，虽则既没有勇气讨饭，又不甘心做小贩。有时我急得真想做贼；但是我没有得到可偷的机会，我依然平安的走着我的路。在我最感疲乏和饿慌的日寸候——我的实在的状况益发的黑暗，对于将来的想望益发的光鲜，正如明星的照亮衬出黑夜的深荫。\n\n我是单身赶路的，虽则别的流氓们好意的约我做他们的旅伴，我愿意孤单因为我不许生人的声音来扰我的清梦。有好多人以为我是疯子，因为他们问起我当天所经过的市镇与乡村我都不能回答。他们问我那村子卫的“穷人院”是怎样的情形，我却一点也不知道，因为我没有进去过。他们要知道最好的寓处，这我又是茫然的，因为我是寄宿在露天的。他们问我这天我是从哪一边来的，这我一时也答不上；他们再问我到那里去，这我又是不知道的。这次经验最奇怪的一点是我虽则从不看人家一眼，或是开一声口问他们乞讨，我还是一样的受到他们的帮助。每回我要一口冷水。给我的却不是茶就是奶，吃的东西也总是跟着到手。我不由的把这一部生活认作短期的牺牲，消磨去一些无价值的日制司为要换得后来千万个更舒服的；我祝颂每一。个清朝，它开始一个新的日子，我也拜祷每一个安息日晚上，因为它结束了又一个星期。\n\n这不使我们想起旧时朝山的僧人，他们那皈依的虔心使他们完全遗忘体肤的舒适？苔微士先生发见流浪生活最难堪的时候是在无荫蔽的旷野里遇雨，上帝保佑他们，因为流浪人的行装是没有替换的。有一天他在台风的乡间捡了一些麦柴，起造了一所精致的，风侵不进，露淋不着的临时公馆，自幸可以暖暖的过一夜，却不料——天下雨了。在半小时内大块的雨打漏了屋顶，不到一小时这些雨点已经变成了洪流。又只能耐心耽着，在这大黑夜如何能寻到更安全的荫蔽。这雨直下了十个钟头。我简直连皮张都浸透了，比没身在水里干不了多少——不是平常我们叫几阵急雨给淋潮了的时候说的“浸透了皮”。我一点也不沮丧，把这事情只看作我应分经受的苦难的一件。到了第二天早上我在露天选了一个行人走不到的地点，躺了下来，一边安息，一边让又热又强的阳光收干我的潮湿。有两三次我这样的遭难，但在事后我完全不觉得什么难受。\n\n头三个月是这样过的，白天在路上跑，晚上在露天寄宿，但不幸暖和的夏季是有尽期的，从十月到年底这三个月是不能没有荫蔽的。一席地也得要钱，即使是几枚铜子，苔微士先生再不能这样清高的流浪他的时日。但高傲他还是的，本来一个残废的人，求人家帮助是无须开口的，他只要在通衢上坐着，伸着一只手，钱就会来。再不然你就站在巡警先生不常到的街上唱几节圣诗，滚圆的铜子就会从住家的窗口蝴蝶似的向着你扑来。但我们的诗人不能这样折辱他的身份，他宁可忍冻，宁可挨饿，不能拉下了脸子来当职业的叫化。虽则在他最窘的日子，他也只能手拿着几副鞋带上街去碰他的机会，但他没有一个时候肯容自己应用乞丐们无耻的惯伎。\n\n这样的日子他挨过了两个月，大都在伦敦的近效，最后为要整理他的诗稿他又回到他的故居，亏了旧时一个难友借给他一镑钱，至少寄宿的费用有了着落。他的诗集是三月初印得的，但第一批三十本请求介绍的送本只带回了两处小报上冷淡的案语。日子飞快的过去，同时他借来的一点钱又快完了，这一失望他几乎把辛苦印来的本子一起给毁了！最后他发明了寄书求售的法子，拼着十本里卖出一两本就可以免得几天的冻饿，这才蒙着了萧先生的同情，在简短的时日内结束了他的流浪的生涯。\n\n\n\n\n\n三\n\n\n\n但这还只是苔微士先生多曲折的生活史里最后的一个顿挫，最逼近飞升的一个盘旋。在他从家乡初到伦敦的时候，他虽则身体是残废，他对于自己文学的前途不是没有希望。他第一次寄稿给书铺，满想编辑先生无意中发见了天才竟许第二天早上就会赶来求见他，或是至少，爽快的接受他的稿件，回信问他要预支多少版税。他的初作是一篇诗剧，题目叫《强盗》。\n\n邮差带回来的还是他的原稿，除了标题，竟许—行都不曾邀览！\n\n他试了又试，结果还是一样，只是白花了邮资，污损了稿本。\n\n他不久就发见了缘故。他的寓址是乞丐收容所的变相，他的题目又不幸是《强盗》，难怪深于世故的书店主人没有敢结交他做朋友！但是他还是尝试。他又脱稿子一首长诗，在这诗里他荟集了山林的走兽，空中的飞禽，甚至海底的鱼虾，在一处青林里共同咒骂人类的残忍，商量要秘密革命，趁黑夜到邻近的一个村庄里去谋害睡梦中的居民！这回他聪明了另换了不露形迹的地址，同时寄出了两个副本，打算至少一处总有希望。一星期过去没有消息，我们的作者急了，不为别的，怕是两处同时要定了他的非常的作品。再等了几天一份稿件回来了，不用，那一份跟着也回来了，一样的不用。苔微士先生想这一定是长诗不容易销，短诗一定有希望，他一坐下来又产生了几百首的短诗，但结果还是一样的为难，承印是有人了，但印费得作者自己担负。一个靠铜子过活的如何能拿得出几十个金镑？但为什么不试试知名的慈善家？他试了。当然是无结果。他又有了主意，何妨先印两千份一两页的“样诗”，买三个辨士一份，自己上街兜卖去，卖完了不就是六千个辨士，合五百个先令，整整二十五个金镑，恰巧印书的费用！但这也得印费，要三十五先令，他本有一些积蓄，再熬了几星期的饿，这一笔款子果然给凑成了。二千份样诗印了来，明天起一个大早，满心的高兴和希望，苔微士先生抱了一大卷上街零售去了。他见了人就拉生意，反复的说明他想印书的苦衷，请求三辨士的帮助。他走了三十家，说干了嘴，没有人明白他是什么意思，也没有人理会他，一本也卖不掉！难得有一半个人想做好事，但三辨士换一张纸，似乎太不值得了。诗，什么是诗？诗是干什么的？你再会说话他们还是不明白。最后他问到了一所较大的屋子，一个女佣出来应门。他煦例说明他的来意，那位姑娘瞪大了眼望着他。“玛丽，谁在那里？”女主人在楼梯上面问。她回说有人来买字纸的。“给他这个铜子，叫他去吧，”一个铜子从楼梯上滚了下来。苔微士先生到手了一个铜子，但他还是央着玛丽拿这张纸给她主人看。竟许她是有眼光的，竟许她赏识我，竟许她愿意出钱替我印书，谁知道！但是楼梯上的声音更来得响亮而且凶狠了：“玛丽，不许拿他什么东西，你听见了没有？”\n\n在几秒钟内苔微士先站在已经关紧的门外，掌心里托着一个孤独的辨士！得，饿了肚子跑酸了腿说干了嘴才到手了一个铜子，这该几十年才募得成二十五个金镑？何况回去时实在跑不动了还得花三辨士坐电车！苔微士先生一发狠把二千份的样诗一口气给毁了，一页也没有存。\n\n\n\n\n\n四\n\n\n\n为了这一次试验的损失，苔微士先生为格外节省起见，迁居到一个救世军的收容机关。他还是不死心，还是想印行他的诗集。这回的灵感是打算请得一张小贩的执照，下乡做买卖去。\n\n这样生活有了着落，原来每星期的进款不是可以从容积聚起来了吗？况且贩卖鞋带、针簪、钮扣还难说有可观的盈余。这样要不了半年工夫就可以有办法。苔微士先生的眼前着实放了一些光亮。但要实行这计划也不是没有事前的困难。第一他身上这条假腿，花他十几镑钱安上的，经了两三年的服务早已快裂了，他哪有钱去另买一条腿？好容易他探得了一处公立的机关，可以去白要一只“锥脚”。但这也有手续。你得有十五封会员的荐信。苔微士先生这回又忙着买邮花发信了。在六星期内他先后发了一百多封信（这是说花了他一百多分邮花外加信纸费），但一半因为正当夏天出门的人多他得到的回信还是不够数。在这个时候一个慈善机关忽然派人来知照他说有人愿意帮他的忙，他当然如同奉到圣旨似的赶了去，但结果，经过了无数的手续，无数的废话，受了无数的闷气，苔微士先生还是苔微士先生！不消说那慈善机关的贵执事们报告给那位有心做好事的施主，说他是一个不值得帮助的无赖！如此过了好些时日才凑齐了必需的荐信，锥脚是到手了，但麻烦还是没有完。\n\n因为先前荐信只嫌不够，现在来得又太多了，出门人回了家都有了回信，苔微士先生又忙着退信道谢，又白花了他不少的邮花！\n\n锥脚上了身，又进齐了货，针、骨簪、鞋带、钮扣，我们的诗人又开始了一种新生活。但他初下乡的时候因为口袋里还剩几个先令，他就不急急于做生意，倒是从容的玩赏初夏的风景：\n\n\n\n第一晚到了圣亚尔明斯。我在镇上走了一转，就在野地里拿我那货包当枕头仰天躺下了。那晚的天上仿佛多出了不少星，拥护着庆祝着一美丽的亮月的成午。肢体虽则是倦了的，但为贪着这夜景又过了三两小时才睡。我想在这夏季里只要有足够的钱在经过的乡村里买东西吃，这还不是一种光荣的生活？如此三四天我懒散着走着路，站在沟渠上面看那水从黑暗冲决到光明；听野马的歌唱；或是眺望远处够高的一个尖顶，别的不见，指点着在千树林中隐伏着的一个僻静的乡村。\n\n\n\n但等得他花完了带着的钱，打开货包来正想起手做生意，苔微士先生发见那包货，因为每晚用做枕头，不但受饱了潮湿，并且针头也钻破了包衣发了锈，鞋带有皱有疲的，全失了样，都是不能卖的了！他只能听天由命。他正快饿瘪的时候在路边遇见了一个穷途的同志，他，一个身高血旺的健全汉子，问得了他的窘况，安慰他说只要跟他一路走不愁没有饭吃。这位先生是有本事的。喝饱了啤酒，啃饱了面包，先到了一条长街的尾梢，他立定了脚步，对苔微士先生说：“看着，我就在这儿工作了。你只要跟在我后背捡地上的钱，钱自会来的。”“你只管捡铜子好了，只要小心不要给铜子捡了去！”他意思是只要小心巡警。这是他的法术：偻了背，摇着腿，嗄着嗓子，张着大口唱。唱完了果然街两边的人家都掷铜子给他们，但那位先生刚住口就伸直了身子向后跑，诗人也只得跟了跑，——果然那转角上晃过了一位高大的“铜子”来！\n\n在这一路上苔微士先生学得了不少的职业的秘密，但他流浪到了终期重返回到伦敦的时候，他出发时的计划还是没有实现，三个月产息的积蓄只够他短时期的安息，出书的梦想依旧是在虚无缥缈间。穷困的黑影还是紧紧的罩住他，凭他试哪一个方向，他的道是没有一条通达的。但在这穷困的道上，他虽则捡不到黄金，他却发见了不少人道的智慧，那不是黄金所能买，也不是仅有黄金的人们所能希冀。这里是他的观察：\n\n\n\n家当全带在身上的人的最大的对头，是雨。日光有的时候他也不怎样在意，但在太阳西沈后他要是叫雨给带住了，他是应受哀怜的。他不是害怕受了潮湿在身体上发生什么病痛，如同他的有福分的同胞，但是他不喜欢那寒颤的味道，又是没有地方去取暖。这种尴尬的感觉逢空肚子更是加倍的难受。本来他御寒的唯一保卫就只是一个饱肚，只要肠胃不空他也不怎样介意风雨在他体肤上的侵袭。海上人看天边有否黑点，天文家看天上有否新光，这无家的苦人比他们更急急于看天上有否雨兆。为躲避未来的泛滥他托蔽于公共图书馆，那是唯一现成公开的去处；在这里空坐着呆对着一页书，一个字也没有念着，本来他那有心想来念。如其他一时占不到一空座，他就站在一张报纸的跟前施展那几乎不可能的站直了睡着的本领，因为只有如此才可以骗过馆里的人员以及别的体面人们，他们正等着想看那一张报纸。要能学到这一手先得经过多次不成功的尝试，呼吸疏了神，脑袋晃摇，或是身体向着报柜磕碰，都是可能的破绽；但等得工夫一到家，他就会站直在那里睡着，外表都明明是专心在看一段最有趣味的新闻。……往往他们没有得衣服换，因此时常可以见到两个人同时靠近在一个火的跟前，一个人烤着他的湿袜子。还有那个烤着他那僵干的面包……就在这下雨天我们看到只有在极穷的人们中间看得到的细小的恩情；一个自己只有一些的帮助那赤无所有的同胞。—个人在市街上攒到了十八个铜子回去，付了四个子的床费，买过了吃，不仅替另一个人付床钱，他还得另请一个人来分吃他的东西，结果把余下的一个铜子又照顾了一个人。一个人上天生意做得不错，就慷慨的这里给那里给直到他自己不留一个大子儿。这样下来虽则你在早上只见些呆钝与着急的睑，但到中午你可以看到大半数的寓客已经忙着弄东西吃，他们的床位也已经有了着落。种种的烦恼告了结束，他们有的吹，有的哼，也行彼此打趣常开着口笑的。\n\n\n\n这些细小的恩情是人道的连锁，它们使得一个人在极颓丧时感到安慰，在完全黑暗的中心不感到怕惧。但我们的诗人还是扪索不着他成名的运道。如其他在早上发见一丝的希望，要不了天黑他就知道这无非又是一个不可充饥的画饼。他打听着了一个成名的文学家，比方说，他那奖掖后进的热心是有多人称道的，他当然不放过这机会，恭敬的备了信，把文稿送了去请求一看，但他得到唯一的回音是那位先生其实是太忙，没有余闲拜读他的大作，结果还是原封退回！这类泡影似的希冀连着来刻薄一个时运未济的天才。但苔微士先生是不知道绝望的。他依旧耐心的，不怨尤的守候着他的日子。\n\n\n\n\n\n五\n\n\n\n上面说的是他想在文学界里占一席地的经过的一个概况，现在我们还得要知道苔微士先生怎样从健全变成残废，他回到英国以前的生活。因为要不为那次的意外他或许到如今都还不肯放弃他那逍遥的流浪生涯，依旧在密西西比或是落矶山的一带的地域款留他的踪迹。非到了这一边走到了尽头，他才回头来尝试那一边的门径。他不是一个走半路的人。\n\n他是生长在英国威尔斯的，他的母亲在他父亲死后就另嫁了人，他和他的两个弟妹都是他祖父母看养大的。他的家庭，除了他的祖父母，一个妹子，一个痴呆的弟弟，还有“一个女佣人、一狗、一猫、一鹦鹉、一斑鸠、一芙蓉雀”。他从小就是大力士，他的亲属十分期望他训练成一个职业的“打手”。所以每回他从学校里回来带着“一个出血的鼻子或是一只乌青的眼睛”，他一家子就显出极大的高兴，起劲的指点他下回怎样报复他敌手的秘诀。在打架以外他又在学校里学到了一种非凡的本领——他和他的几个同学结合了一个有组织有计划的“扒儿手团”。他们专扒各式的店铺，最注意的当然是糖果铺。\n\n这勾当他们极顺利的实行了半年，但等得我们的小诗人和他的党羽叫巡警先生一把抓住颈根的日子，他挨了十二下重实的肉刑，他的祖父损失了十来镑的罚金。在他将近成年的时候他的二老先后死了，遗剩给他的有每星期十先令息金的产业。\n\n他已然做过厂工，学习过装制画框，但他不羁的天性再不容他局促在乡里间，新大陆，那黄金铺地的亚美利加，是他那时决定去施展身手的去处。到了美国，第一个朋友他交着的，是一个流浪的专家，从加拿大的北省到墨西哥的南部，从赫贞河流域到太平洋沿海，都是他遨游无碍的版图。第一个本领他学到的，是怎样白坐火车：最舒服是有空车坐，货车或牲口车也将就，最冒险是坐轨头前面的挡梗，车底有并行的铁条，在急的时候也可以蜷着坐，但最优游是坐车的顶篷，这不但危险比较的少，而且管车人很少敢上来干涉他们。跳车也不是容易，但为要逃命三十哩的速度有时都得拚着跳。过夜是不成问题的，美国多的是菁密的森林，在这里面生起一个火还不是天生的旅舍？有时在道上发见空屋子，他们就爬窗进去占领（他们不止一次占到的是出名的鬼屋！）\n\n“做了三年叫化子，连皇帝都不要做了。”但如其我们的乞儿要过三年才能认清此中的滋味，苔微士先生一到美国就很聪明的选定了这绝对无职业的职业。在那时的美国饿死是几乎不可能的事，因为谁家没有富余的面包与牛乳，谁人不乐意帮助流浪的穷人？只要你开口，你就有饭吃，就有衣穿。不比在英国，为要一碗热汤吃，你先得鹄立多少时候才拿得到一张汤券，还得鹄立多少时候才能拿那券换得一碗汤。那些汤是“用不着调匙的，吃过了也没有剔牙的愉快；就是这清清的一汪，没有一颗青豆、一瓣葱、或是一粒萝卜的影子；什么都没有，除了苍蝇”。他们叫化可纪录的一次是在鲍尔铁穆，那边的居民是心好的多，正如那边的女人是美的多。只要你“站定在大街上饱餐过往的秀色，你就相信上帝是从不曾亏待你的”。他们是三个人合作的，我们的诗人当然经验最浅。他的职司是拿着一个口袋在街角上等候运道，他的两个同志分头向街两边的人家“工作”去。他们不但是有求必应，而且连着吃了三家的晚饭；在不到一个钟头，不但苔微士先生提着的口袋已经装得泼满，就连他们身上特别博大的衣袋也都不留一些余地。这次讨饭的经验，我们的诗人说，是“不容易忘记的”。因为他们回得家清理盈余的时候，他们又惊又喜的发见不仅他们想要的东西应有尽有，而且给下来的没有一个纸包是仅仅放着面包与牛油。“煎熟的蛤蜊、火鸡、童子鸡、牛排、羊腿、火肉与香肠；爱尔兰白薯、甜山薯与香芋艿；黑面包、白面包；油煎薄饼，各种的果糕，各式花样的蛋糕；香蕉、苹果、葡萄与橙子；外加一大堆的干果与一整袋的糖果”——这是他们讨得的六十几包的内容简单的清单。只有三家没有给的，但另有两家吩咐他们再去。\n\n到了夏天他们当然去“长岛”的海滨去消夏。太阳光，凉风，柔软而和暖的海水，是不要钱也不须他们的募化。他们不是在软浪里拍浮，就在青荫下倦卧，要不然就踞坐在磐石上看潮。但如其他们的消夏计划是可羡慕，他们的消寒办法更显得独出心裁。美国北省的冬天是奇冷的，在小镇上又没有像在英国乡里似的现成的贫人院可以栖息或是小客寓里出四五个铜子可以买一席地。但如其这里没有别的公开寓所，这里的牢狱是现成的。在牢中的犯人不但有好饭吃而且有火可以取暖，并且除非你犯的是谋杀等罪，你有的是行动的自由，在“公共室”\n\n里你可以唱歌，可以谈天，可以打哈哈，可以打纸牌。苔微士先生的同志们都知道这些机关，他们只要想法子进牢狱去，这一冬天就不必担心衣食住的问题丁。但监牢怎么进法？当然你得犯罪。但犯罪也有步骤，你得事前有接洽。你到了一个车站，你先得找到那地方的法警，他只要一见就明白你的来意，他是永远欢迎你的。你可以跟他讲价，先问他要一饼的板烟，再要几毛钱的酒资。你对他说你要多少日子，一个月或是两个月，这就算定规了。回头你只要到他那指定的酒店去喝酒玩儿，到了将近更深的时候乘着酒兴上街去唱几声或是什么，声音自然要放高一些，法警先生就会从黑暗里走过来，一把带住了你，就说“喂，伙计，怎么了？在夜深时闹街是扰乱平安，犯警章第几百几十条，你现在是犯人了。”到了法官那里，你见那法警先生在他的耳边嘱咐了几句话，他就正颜的通知你说你确然是犯了罪，他现在判决你处七元或十五元的罚金，罚不出的话，就得到监牢里去住一个月或两个月（如你事前和法警先生商定的）。从这晚上起你什么都有了，等到满期出来你还觉得要休养的话，你只须再跑几里路到另一个市镇里再“犯一次罪”。你犯了罪不但自己舒服，就连看守监狱的，法警先生，乃至堂上的法官，都一致感谢你的好意；因为看监牢的多一个犯人就多开一支报销，法警先生捉到一名犯人照例有一元钱的奖金，法官先生判决一件犯罪也照例另得两元钱的报酬。\n\n谁都是便宜的，除了出租税的市民们，所有的公众机关都是他们维持的。但这类腐败而有幽默的情形，虽则在那时是极普通，运命是当然不久长的。\n\n但苔微士先生有时也中止他的泊浮的生涯，有机会时也常常歇下来做几天或是几星期短期的工。乡里收获的时候，果子成熟的时候，或是某处有巨大的建筑工程的时候，我们的诗人就跟着其他流氓的同志投身工作去。工作满了期，口袋里盛满了钱，他们就去喝酒，非得喝瘪了才完事。他最后一次的职业是“牲口人”，从美国护送牛羊到英国去。他在大西洋上往还不止一次，在这里他学得了不少航海的经验与牲畜受虐待的惨象，这些在他的诗里都留有不磨的印象。\n\n在这五年内，危险是常有的，困难经过不少，但他的精神是永远活泼而愉快的。在贼徒与流丐们的中间他虚心的承受他的教育。在光明的田野间，在馥郁的森林中，在多风的河岸上，在纷孥的酒屋里，他的诗魂不踌躇的吸收它的健康的营养。他偶尔唯一的抱憾是他的生活太丰满，他的诗思太显屯积，但他没有余闲坐定下来从容的抒写。他最苦恼的一次是他在奥林斯得了一次热病。\n\n我不知道为什么我不上火车，却反而向着乡里走去，这使我十分的后悔。因为我没有力气走了，路旁有一大块的草沼，我就爬进去，在那里整整躺了二天三夜，再也支援不起来走路。\n\n这一带常见饿慌的野豕，有时离我近极了，但它们见我身体转动就呶吼着跑了开去。有几十只饿鹰栖息在我头顶的树枝上，我也知道这草地里多的是毒蛇。我口渴得苦极丁，就喝那草沼的小潭里的死水，那是微菌的渊薮，它的颜色是天上的彩虹，这样的水往往一口就可以毒死人的。我发冷的时候，我爬到火热的阳光里去，躺着寒战；冷过了热上了身。我又蜒回到树荫下去。四天工夫一口没有得吃，到这里以前的几天也没有吃多少。我望得见火车在轨道上来去，但我没有力气喊。很多车放回声，我知道它们在离我不到一哩路停下来装水或是上煤。明知在这恶毒的草沼里耽下去一定是死，我就想尽了法子爬到那路轨上，到了邻近一个车站，那里车子停的多。距离不满一哩路，但我费了两个多钟头才到。\n\n他自以为是必死了，但他在医院里遇到一个同乡的大夫用心把他治好了。这样他在他理想中黄金铺地的新世界飘泊了五年，他来时身上带着十多镑钱，五年后回家时居然还掏得出三先令零几个辨士。但他还不死心于他的黄金梦，他第二次又渡过大西洋，这回到加拿大去试他的运道。正好，他的命运在那里等候着他。他到了加拿大当然照例还是白坐火车，但这一次他的车价可付大了！他跳车跳失了腿，车走得太快，他踹了一个空，手还拉住车，给拖了一程，到地时他知道不对了，他的右脚给拉断了。经过了两次手术，锯了一条腿，在死的边沿停逗了好多天，苔微士先生虽则没有死，却从此变成了残废。他这才回还英国，放弃了他的黄金梦，开始他那（如上文叙述的）\n\n寻求文学机缘的努力。\n\n\n\n\n\n六\n\n\n\n这是苔微士先生从穷到通的一个概状。他的自传（The Autobiography of a Super Tramp）不是一本忏悔录，因为他没有什么忏悔的。他是一个急性的人，所以想到怎么做就怎么做，谨慎的美德不是他的。在现代生活一致平凡而又枯索的日子念苔微士先生自传的一路书，我们感觉到不少“替代的”快乐，但单是为那个我们正不少千百本离奇的侦探案与耸动的探险谈。\n\n分别是在苔微士先生的不仅是身亲的经验，而且他写的虽则是非常的事实，他的写法却只是通体的简净，没有铺张，没有雕琢，完全没有矜夸的存心。最令我们发生感动的尤其是这一点：他写的虽多是下流的生活，黑暗、肮脏、苦恼的世界，乞儿与贼徒的世界，我们却只觉得作者态度的尊严与精神的健全。他的困穷与流离是自求的，我们只见他到处发见“人道的乳酪”，融融的在苦恼的人间交流着。任凭他走到了绝望的边沿，在逼近真的（不是想象的）饿死与病死的俄顷，他的心胸只是坦然。他不怨人，亦不自艾，他从不咒诅他所处的社会，不嫉忌别人的福利，不自夸他独具的天才，不自伤他遭遇的屯遭，不怨恨他命运的不仁，——他是一个安命的君子。他跌断了一只腿，永远成了残废，但他还只是随手的写来，萧伯讷先生说他写他自己的意外正如一只龙虾失了一根须或是一只蜥蜴落了他的尾过了阵子就会重长似的。不，他再不浪费笔墨来描写他自己的痛苦，在他住院时他最注意最萦念的是那边本地人对待一个不幸的流浪人的异常的恩情。\n\n有了苔微士先生那样的心胸，才有苔微士先生那样的诗。\n\n他的诗是——但我们得等另一个机会来谈他的涛了。\n\n\n\n四月"
		},
		{
			"章节": "波特莱的散文诗",
			"章节名称": "波特莱的散文诗",
			"章节内容": "“我们谁不曾，在志愿奢大的期间，梦想过一种诗的散文的奇迹，音乐的却没有节奏与韵，敏锐而脆响，正足以迹象性灵的抒情的动荡，沉思的迂回的轮廓，以及天良的俄然的激发？”\n\n波特莱（Charles Baudelaire）一辈子话说得不多，至少我们所能听见的不多，但他说出口的没有一句是废话。他不说废话因为他不说出口除了在他的意识里长到成熟琢磨得剔透的一些。他的话可以说没有一句不是从心灵里新鲜剖摘出来的。像是仙国里的花，他那新鲜，那光泽与香味，是长留不散的。在十九世纪的文学史上。一个沸洛贝，一个华尔德裴特，一个波特莱，必得永远在后人的心里唤起一个沈郁，孤独，日夜在自剖的苦痛中求光亮者的意象——有如中古期的“圣士”们。但他们所追求的却不是虚玄的性理的真或超越的宗教的真。他们辛苦的物件是“性灵的抒情的动荡，沉思的迂回的轮廓，天良的俄然的激发”。本来人生深一义的意趣与价值还不是全得向我们深沉，幽玄的意识里去探检出来？全在我们精微的完全的知觉到每一分时带给我们的特异的震动，在我们生命的纤维上留下的不可错误的微妙的印痕，追摹那一些瞬息转变如同雾里的山水的消息，是艺人们，不论用的是哪一种工具，最愉快亦最艰苦的工作。想象一支伊和灵弦琴（The Aeolian Harp）在松风中感受万籁的呼吸，同时也从自身灵敏的紧张上散放着不容模拟的妙音！不易，真是不易，这想用一种在定义上不能完美的工具来传达那些微妙的，几于神秘的踪迹——这困难竞比是想捉捕水波上的零星或是收集兰蕙的香息。果然要能成功，那还不是波特莱说的奇迹？\n\n但可奇的是奇迹亦竟有会发见的时候。你去波特莱的掌握间看，他还不是捕得了星磷的清辉，采得了兰蕙的异息？更可奇的是他给我们的是一种几于有实质的香与光。在他手掌间的事物，不论原来是如何的平凡，结果如同爱俪儿的歌里说的：——\n\n\n\nSuffen a sea—changeInto something beautiful and strange.\n\n\n\n对穷苦表示同情不是平常的事，但有谁，除了波特莱，能造作这样神化的文句：——\n\n\n\nAvez—vous quel quefois apercu des veuves sur ces bancs solitaires，des veuves pauvres？Qu＇elles soient en deuil ou non，il est facile de les reconnaitre.D＇ai- lleurs il y a toujours dans le deuil du pauvre quelque chose qui manque，une absence d＇harmonie qui le rend plus navrent Il est contraint de Iêsiner sur sa doule- ur.Le riche porte Ia sienne au grand complet.\n\n\n\n你有时不看到在冷静的街边坐着的寡妇们吗？她们或是穿着孝或是不，反正你一看就认识。况且就使她们是穿着孝，她们那穿法本身就有些不对劲，像少些什么似的。这神情使人看了更难受。她们在哀伤上也得省俭。有钱的孝也穿得是样。\n\n\n\n“她们在哀伤上也得省俭”——我们能想象更莹澈的同情，能想象更莹澈的文字吗？这是《恶之华》的作者；也是他，手拿着小物玩具在巴黎市街上分给穷苦的孩子们，望着他们“偷偷的跑开去，像是猫，它咬着了你给他的一点儿非得跑远远再吃去，生怕你给了又要反悔”（The Poor Boy‘s Toy）也是他——坐在舒适的咖啡店里见着的是站在街上望着店里的“穷人的眼”（Les Yeux des pauvres）——一个四十来岁的男子，脸上显著疲乏长着灰色须的，一手拉着一个孩子，另一手抱着一个没有力气再走的小的——虽则在他身旁陪着说笑的是一个脸上有粉口里有香的美妇人，她的意思是要他叫店伙赶开这些苦人儿，瞪着大白眼看人多讨厌！\n\n\n\nTant il est difficile de＇s entendre，mon cher ange，et rant la pensée estin communicable même entre gens quis‘aiment\n\n\n\n他创造了一种新的战栗（A new thrill）。嚣俄说，在八十年前是新的，到今天还是新的。爱默深说：“一个日寸代的经验需要一种新的忏悔，这世界仿佛常在等候着它的诗人。”波特莱是十九世纪的忏悔者，正如卢骚是十八世纪的，丹德是中古期的。他们是真的“灵魂的探险者”，起点是他们自身的意识，终点是一个时代全人类的性灵的总和。譬如飓风，发端许只是一片木叶的颤动，他们的也不过是一次偶然的心震，一些“bagatelles laborieuses”，但结果——谁能指点到最后一个迸裂的浪花？自波特莱以来，更新的新鲜，不论在思想或文字上，当然是有过：麦雷先生（J.M.Murry）说普鲁斯德（Marcel Proust）是二十世纪的一个新感性，比方说，但每一种新鲜的发见只使我们更讶异的辨认我们伟大的“前驱者”与“探险者”当时踪迹的辽远。他们的界碑竟许还远在我们到现在仍然望不见的天的那一方站着哪，谁知道！在每一颗新凝成的露珠里，星月存储着它们的光辉——我们怎么能不低头？\n\n\n\n一月十九日"
		}
	]
}