{
	"鴨子": [
		{
			"章节": "雨",
			"章节名称": "雨",
			"章节内容": "朝來不知疲倦的雨，只是落，只是落；把人人都落得有點疲倦而厭煩了。\n\n各人在下課後左右無事耍了，正好到電話處去找朋友談天。那方面若是一個女人，自然是更有意思！\n\n叫來叫去，鈴兒時時刻刻是丁丁當當嚷著的。\n\n電話器死死的釘在牆壁上，接線生耳朵中受慣了各方催促，鈴兒又是最喜歡熱鬧的一件東西；所以都還不生出什麼脾味來——就中單苦了大耳朵號房。\n\n他剛把一個洋服年青青兒的鬍子後生從四舍十三號找來，眼見那後生嘴巴對著機子嘰嘰咕咕開合了一陣，末後象生氣似的樣子，霍地掛上耳機走出去了。休息換不到十口氣那末久，牆上那鈴兒又丁丁地在同他打知會。\n\n“喂，你是哪——這是農業大學。……鹹先生罷？你貴姓？喔，喔，又找他來？是，是，”他把耳機掛到另一個釘子上去。\n\n從響聲沉重中可以看得出他被人無理麻煩的冤抑來。這冤抑除用力的掛耳機外，竟也無從宣洩。“又是鹹先生！”他還自言自語說了一句自己能夠聽到的話。\n\n這本來可以隨意扯個謊，說找不到，就完事了。但他是新來這裡不久的人，雖然每日裡同到專司收發信件那位崔哥一起歇宿吃飯，還學不到這些可以偷閒的事。而且，自己一想到月前住在同樂春每日燒火，臉上趨抹刺黑，肚板油颳得不剩什麼時的情景，責任心登時也就增加起來了。少不得又舉起那隻左手來，（因為如今是穿長衣，所以右手失了空間。）\n\n擋拒著屋簷口上擲下來的大顆大顆雨點兒，用小步跑到四捨去找那年青的鬍子後生。\n\n桌子當中擺著那一座四四方方的老鍾，一搖一擺，象為雨聲催眠了似的，走得更慢更輕了。鍾旁平平的臥著那一本收信簿，也象在打磕睡。靠著鐘身邊挨擠極近的一個小茶杯，還有大半杯褐色茶水，一點熱氣都沒有。……他眼睛看到那後生對著耳機笑笑嚷嚷，耳朵卻為門外雨聲攪著，抽不出閒空來聽那後生談的那麼濃釅倒了的，究竟是些什麼話。他便覺得那後生但對著耳機大笑，真是無聊。\n\n後生又出去了。\n\n當那後生從他身邊過去的當兒，洋服褲子擦到他正垂著在胯骨邊的左手時，隨著有陣怪陌生但很好聞的氣味兒跑進了他的鼻孔。他昨天到消費社時，曾見到那玻璃櫥內靦腆腆的躲在櫥角上，手指頭兒大小的瓶兒；瓶中貯的什麼精。——這時的氣味，便是那瓶中黃水水做的，他自信沒有猜錯！\n\n這氣味使他鼻子發癢，有打個把噴嚏的意思。不由得他不站起身來隨同那後生走出門外。\n\n雨還是不知疲倦，只是落，只是落。瓦口上溜下來的雨水，把號房門前那小小溝坑變成一條溪河了。新落下來的雨點，打成許多小泡在上面浮動，一剎那又復消失。一些小小嫩黃色槐樹葉子，小魚般在水面上漂走。倘若這些小東西當真是一群躼麻哥魚崽，正望著它們出神的他，不用說早就脫了鞋襪，挽起袖子，告奮勇跳下去把它們捉到手中了。——這好象它們自己也能知道本身不值價，不怕什麼意外危險事到頭！不然，眼看到大耳朵在那號房門前站著，痴痴地把視線投到它們一舉一動上面來，為甚還是大大方方的在水上漂來漂去？\n\n一九二六年五月十三日於窄而黴小齋"
		},
		{
			"章节": "往事",
			"章节名称": "往事",
			"章节内容": "這事說來又是十多年了。\n\n算來我是六歲。因為第二次我見到長子四叔時，他那條有趣的辮子就不見了。\n\n那是夏天秋天之間。我彷彿還沒有上過學。媽因怕我到外面同瑞龍他們玩時又打架，或是亂吃東西，每天都要靠到她身邊坐著，除了吃晚飯後洗完澡同大哥各人拿五個小錢到道門口去買士元的涼粉外，剩下便都不準出去了！至於為甚又能吃涼粉？那大概是媽知道士元涼粉是玫瑰糖，不至吃後生病吧。本來那時的時疫也真凶，聽瑞龍媽說，楊老六一家四口人，從十五得病，不到三天便都死了！\n\n我們是在堂屋背後那小天井內席子上坐著的。媽為我從一個小黑洋鐵箱子內取出一束一束方塊兒字來念，她便膝頭上擱著一個麻籃績麻。弄子裡跑來的風又涼又軟，很易引人瞌睡，當我倒在席子上時，媽總每每停了她的工作，為我拿蒲扇來趕那些專愛停留在人臉上的飯蚊子。間或有個時候媽也會睡覺，必到大哥從學校夾著書包回來嚷肚子餓時才醒，那末，夜飯必定便又要晚一點了！\n\n爹好象到鄉下江家坪老屋去了好久了，有天忽然要四叔來接我們。接的意思四叔也不大清楚，大概也就是聞到城裡時疫的事情吧。媽也不說什麼，她知道大姐二姐都在鄉里，我自然有她們料理。只囑咐了四叔不準大哥到鄉下溪裡去洗澡。\n\n因大哥前幾天回來略晚，媽摩他小辮子還溼漉漉的，知他必是同幾個同學到大河裡洗過澡了，還重重的打了他一頓呢。四叔是一個長子，人又不大肥，但很精壯。媽常說這是會走路的人。銅仁到我鳳皇是一百二十里蠻路，他能扛六十斤擔子一早動身，不抹黑就到了，這怎麼不算狠！他到了家時，便忙自去廚房燒水洗腳。那夜我們吃的夜飯菜是南瓜炒牛肉。\n\n媽撿菜勸他時，他又選出無辣子的牛肉放到我碗裡。真是好四叔呵！\n\n那時人真小，我同大哥還是各人坐在一隻籮筐裡為四叔擔去的！大哥雖大我五六歲，但在四叔肩上似乎並不什麼不勻稱。鄉下隔城有四十多裡，媽怕太陽把我們晒出病來，所以我們天剛一發白就動身，到行有一半的唐峒山時，太陽還才紅紅的。到了山頂，四叔把我們抱出來各人放了一泡尿，我們便都坐在一株大刺櫟樹下歇憩。那樹的杈椏上擱了無數小石頭，樹左邊又有一個石頭堆成的小屋子。四叔為我們解說，小屋子是山神土地，為趕山打野豬人設的；樹上石頭是寄倦的：凡是走長路的人，只要放一個石頭到樹上，便不倦了。但大哥問他為甚不也放一個石子時，他卻不做聲。\n\n他那條辮子細而長正同他身子一樣。本來是挽放頭上後再加上草帽的，不知是那辮子長了呢還是他太隨意，總是動不動又掉下來，當我是在他背後那頭時，辮子梢梢便時時在我頭上晃。\n\n“芸兒，莫鬧！扯著我不好走！”\n\n我伸出手扯著他辮子只是拽，他總是和和氣氣這樣說。\n\n“四滿①，到了？”大哥很著急的這麼問。\n\n“快了，快了，快了！芸弟都不急，你怎麼這樣慌？你看我跑！”他略略把腳步放快一點，大哥便又嚷搖的頭痛了。\n\n他一路笑大哥不濟。\n\n到時，爹正同姨婆五叔四嬸他們在院中土坪上各坐在一條小凳上說話。姨婆有兩年不見我了，抱了我親了又親。爹又問我們餓了不曾，其實我們到路上吃甜酒、米豆腐已吃脹了。上燈時，方見大姐二姐大姑滿姑②各人手上提了一捆地蘿蔔進來。\n\n我夜裡便同大姐等到姨婆房裡睡。\n\n鄉里有趣多了！既不什麼很熱，夜裡蚊子也很少。大姐到久一點，似乎各樣事情都熟習，第二天一早便引我去羊欄邊看睡著比貓還小的白羊，牛欄里正歪起頸項在吃奶的牛兒。\n\n我們又到竹園中去看竹子。那時覺得竹子實在是一種很奇怪的東西。本來城裡的竹子，通常大到屠桌邊賣肉做錢筒的已算出奇了！但後園裡那些南竹，大姐教我去試抱一下時，兩手竟不能相摻。滿姑又為偷偷的到園坎上摘了十多個桃子。接著我們便跑到大門外溪溝邊上拾得一衣兜花蚌殼。\n\n事事都感到新奇：譬如五叔喂的那十多隻白鴨子，它們會一翅從塘坎上飛過溪溝。夜裡四叔他們到溪裡去照魚時，卻不用什麼網，單拿個火把，拿把鐮刀。姨婆喂有七八隻野雞，能飛上屋，也能上樹，卻不飛去；並且，只要你拿一捧包穀米在手，口中略略一逗，它們便爭先恐後的到你身邊來了。什麼事情都有味。我們白天便跑到附近村子裡去玩，晚上總是同坐在院中聽姨婆學打野豬打獾子的故事。姨婆真好，我們上床時，她還每每為從大油壇裡取出炒米、栗子同脆酥酥的豆子給我們吃！\n\n後園坎上那桃子已透熟了，滿姑一天總為我們去偷幾次。\n\n爹又不大出來，四叔五叔又從不說話，間或碰到姨婆見了時，也不過笑笑的說：“小娥，你又忘記嚷肚子痛了！真不聽講——芸兒，莫聽你滿姑的話，吃多了要壞肚子！拿把我，不然晚上又吃不得雞膊腿了！”\n\n鄉里去有場集的地方似乎並不很近，而小小村中除每五天逢一六趕場外通常都無肉賣。\n\n因此，我們幾乎天天吃雞，惟我一人年小，雞的大腿便時時歸我。\n\n我們最愛看又怕看的是溪南頭那壩上小碾房的磨石同自動的水車；碾房是五叔在料理。\n\n那圓圓的磨石，固定在一株木樁上只是轉只是轉。五叔象個賣灰的人，滿身是糠皮，只是在旋轉不息的磨石間拿掃把掃那跑出碾槽外的穀米。他似乎並不著一點忙，磨石走到他跟前時一跳又讓過磨石了。我們為他著急又佩服他膽子大。水車也有味，是一些七長八短的竹篙子紮成的。它的用處就是在灌水到比溪身還高的田面。\n\n大的有些比屋子還大，小的也還有一床晒簟大校它們接接連連豎立在大路近旁，為溪溝裡急水衝著快快地轉動，有些還咿哩咿哩發出怪難聽的喊聲，由車旁竹筒中運水倒到懸空的梘③上去。它的怕人就是筒子裡水間或溢位梘外時，那水便砰的倒到路上了，你稍不措意，衣服便打得透溼。我們遠遠的立著看行路人抱著頭衝過去時那樣子好笑。滿姑雖只大我四歲，但看慣了，她卻敢在下面走來走去。大姐同大姑，則知道那個車子溢位後便是那一個接腳，不消說是不怕水淋了！\n\n只我同大哥二姐，卻無論如何不敢去嘗試。"
		},
		{
			"章节": "玫瑰與九妹",
			"章节名称": "玫瑰與九妹",
			"章节内容": "大哥從學堂歸來時，手上拿了一大束有刺的青綠樹枝。\n\n“媽，我從蕭家討得玫瑰花來了。”\n\n大哥高興的神氣，象撿得“八寶精”似的。\n\n“不知大哥到哪個地方找得這些刺條子來，卻還來扯謊媽是玫瑰花，”九妹說，“媽，你莫要信他話！”\n\n“你不信不要緊。到明年子四月間開出各種花時，我可不准你戴，……還有好吃的玫瑰糖。”大哥見九妹不相信，故意這樣逗她。說到玫瑰花時，又把手上那一束青綠刺條子舉了一舉，——象大朵大朵的緋紅玫瑰花已滿綴在枝上，而立即就可以摘下來做玫瑰糖似的！\n\n“誰希罕你的，我顧自不會跑到三姨家去摘嗎！媽，是罷？”\n\n“是！我寶寶不有幾多，會希罕他的？”\n\n媽雖說是順到九妹的話，但這原是她要大哥到蕭家討的，是以又要我去幫大哥的忙：“芸兒去幫大哥的忙，把那藍花六角形缽子的雞冠花拔出不要了，就用那四個缽子分栽。剩下的把插到花壇海棠邊去。”\n\n大哥在九妹臉上輕輕的颳了一下，就走到院中去了。嬌縱的小九妹氣得兩腳亂跳，非要走出去報復一下不可。但給媽扯住了。\n\n“乖崽，讓他一次就是了！我們夜裡煮鴿子蛋吃，莫分他……那你打媽一下好罷。”\n\n“媽討厭！專衛護大哥！他有理無理打了人家一個耳巴子，難道就算了？”\n\n媽把九妹正在眼睛角邊乾擦的小手放到自己臉上拍了幾下，九妹又笑了。\n\n大哥這一刮，自然是為的報復九妹多嘴的仇。\n\n滿院壩散著紅墨色土砂，有些細小的紅色曲蟮四處亂爬著。幾隻小雞在那裡用腳亂扒，趕了去又復攏來。大哥捲起兩隻衣袖筒，拿了外祖母剪麻繩那把方頭大剪刀，把玫瑰枝條一律剪成一尺多長短。又把剪處各粘上一片糯泥巴，說是免得走氣。\n\n“老二，這一些是三種（大哥用手指點），這是紅的，這是水紅，這是大紅，那種是白的。是栽成各自一缽好呢，還是混合起栽好——你說？”\n\n“打夥栽好玩點。開花時也必定更熱鬧有趣……大哥，怎麼又不將那種黃色鑲邊的弄來呢？”\n\n“那種難活，蕭子敬說不容易插，到分株時答應分給我兩缽……好，依你辦，打夥兒栽好玩點。”\n\n我們把缽子底底各放了一片小瓦，才將新泥放下。大哥扶著枝條，待我把泥土堆到與缽口齊平時，大哥才敢鬆手，又用手築實一下，灑了點水，然後放到花架子上去。\n\n每缽的枝條均約有十根左右，花壇上，卻只插了三根。\n\n就中最關心花發育的自然要數大哥了。他時時去看視，間或又背到媽偷悄兒拔出缽中小的枝條來驗看是否生了根鬚。\n\n媽也能記到每早上拿著那把白鐵噴壺去灑水。當小小的翠綠葉片從枝條上嫩杈椏間長出時，大家都覺得極高興。\n\n“媽，媽，玫瑰有許多苞了！有個大點的尖尖上已紅。往天我們總不去注意過它，還以為今年不會開花呢。”\n\n六弟發狂似的高興，跑到媽床邊來說。九妹還剛睡醒，正摟著媽手臂說笑，聽見了，忙要掙著起來，催媽幫她穿衣。\n\n她連襪子也不及穿，披著那一頭黃髮，便同六弟站在那藍花缽子邊旁數花苞了。\n\n“媽，第一個缽子有七個，第二個缽子有二十幾個，第三個缽子有十七個，第四個缽子有三個；六哥說第四個是不大向陽，但它葉子卻又分外多分外綠。花壇上六哥不准我爬上去，他說有十幾個。”\n\n當媽為九妹在窗下梳理頭上那一腦殼黃頭髮時，九妹便把剛才同六弟所數的花苞數目告媽。\n\n沒有做聲的媽，大概又想到去年秋天栽花的大哥身上去了。\n\n當第一朵水紅的玫瑰在第二個缽子上開放時，九妹記著媽的教訓，連洗衣的張嫂進屋時見到剛要想用手去撫摩一下，也為她“嗨！不準抓呀！張嫂”忙制止著了。以後花越開越多，九妹同六弟兩人每早上都各爭先起床跑到花缽邊去數夜來新開的花朵有多少。九妹還時常一人站立在花缽邊對著那深紅淺紅的花朵微笑，象花也正覷著她微笑的樣子。\n\n花壇上大概是土多一點罷。雖只三四個枝條，開的花卻不次於缽頭中的。並且花也似乎更大一點。不久，接近簷下那一缽子也開得滿身滿體了。而新的苞還是繼續從各枝條嫩芽中茁壯。\n\n屋裡似乎比往年熱鬧一點。\n\n凡到我家來玩的人，都說這花各種顏色開在一個缽子內，真是錯雜的好看。同大姐同學的一些女學生到我家來看花時，也都誇獎這花有趣。三姨並且說，比她花園裡的開得茂盛的遠。\n\n媽因為愛惜，從不忍摘一朵下來給人，因此，謝落了的，不久便都各於它的蒂上長了一個小綠果子。媽又要我寫信去告在長沙讀書的大哥，信封裡九妹附上了十多片謝落下的玫瑰花瓣。\n\n那年的玫瑰糖呢，還是九妹到三姨家裡摘了一大籃單瓣玫瑰做的。\n\n一九二五年十一月於北京窄而黴小齋"
		},
		{
			"章节": "夜漁",
			"章节名称": "夜漁",
			"章节内容": "這已是穀子上倉的時候了。\n\n年成的豐收，把茂林家中似乎弄得格外熱鬧了一點。在一天夜飯桌上，坐著他四叔兩口子，五叔兩口子，姨婆，碧霞姑媽同小娥姑媽，以及他爹爹；他在姨婆與五嬸之間坐著，穿著件紫色紡綢汗衫。中年婦人的姨婆，時時停了她的筷子為他扇背。茂兒小小的圓背膊已有了兩團溼痕。\n\n桌子上有一大缽雞肉，一碗滿是辣子拌著的牛肉，一碗南瓜，一碗酸粉辣子，一小碟醬油辣子；五叔正夾了一隻雞翅膀放到碟子裡去。\n\n“茂兒，今夜敢同我去守碾房罷？”\n\n“去，去，我不怕！我敢！”\n\n他不待爹的許可就忙答應了。\n\n爹剛放下碗，口裡含著那枝“京八寸”小潮絲煙管，呼得噴了一口煙氣，不說什麼。那煙氣成一個小圈，往上面消失了。\n\n他知道碾子上的床是在碾房樓上的，在近床邊還有一個小小視窗。從視窗邊可以見到村子裡大院壩中那株夭矯矗立的大松樹尖端，又可以見到田家寨那座灰色石碉樓。看牛的小張，原是住在碾房；會做打籠裝套捕捉偷雞的黃鼠狼，又曾用大茶樹為他削成過一個兩頭尖的線子陀螺。他剛才又還聽到五叔說溪溝裡有人放堰，碾壩上夜夜有魚上罶了……所以提到碾房時，茂兒便非常高興。\n\n當五叔同他說到去守碾房時，他身子似乎早已在那飛轉的磨石邊站著了。\n\n“五叔，那要什麼時候才去呢？……我不要這個。……吃了飯就去罷？”\n\n他靠著桌邊站著，低著頭，一面把兩隻黑色筷子在那畫有四個囍字的小紅花碗裡“要揚不緊”的扒飯進口裡去。左手邊中年婦人的姨婆，撿了一個雞肚子朝到他碗裡一摜。\n\n“茂兒，這個好呢。”\n\n“我不要。那是碧霞姑媽洗的，……不乾淨，還有——糠皮兒……”他說到糠字時，看了他爹一眼。\n\n“你也是吃飽了！糠皮兒在哪裡？……不要，就送把我罷。”\n\n“真的，不要就送把你姑媽。我幫你泡湯吃。”五嬸說。\n\n茂兒把雞肚子一扔丟到碧霞碗裡去。他五嬸卻從他手裡搶過碗去倒了大半碗雞湯。但到後依然還是他姨婆為他把剩下的半碗飯吃完。\n\n天上的彩霞，做出各樣驚人的變化。滿天通黃，象一塊其大無比的金黃錦緞；倏而又變成淡淡的銀紅色，稀薄到象一層蒙新娘子粉臉的面紗；倏而又成了許多碎錦似的雜色小片，隨著淡宕的微風向天盡頭跑去。\n\n他們照往日樣，各據著一條矮板凳，坐在院壩中說笑。\n\n茂兒搬過自己那張小小竹椅子，緊緊的傍著五叔身邊坐下。\n\n“茂兒，來！讓我幫你摩一下肚子——不然，半夜會又要嚷肚子痛。”\n\n“不，我不脹！姨婆。”\n\n“你看你那樣子。……不好好推一下，會傷食。”\n\n“不得。（他又輕輕的挨五叔）五叔，我們去罷！不然夜了。”\n\n“小孩子怎不聽話？”\n\n姨婆那副和氣樣子養成了他頑皮嬌恣的性習；不管姨婆如何說法，他總不願離開五叔身邊。到後還是五叔用“你不聽姨婆話就不同你往碾房……”為條件，他才忙跑到姨婆身邊去。\n\n“您要快一點！”\n\n“噢！這才是乖崽！”姨婆看著茂兒脹得圓圓的象一面小鼓的肚子，用大指蘸著唾沫；在他肚皮上一推一趕，口裡輕輕哼著：“推食趕食……你自己瞧看，肚子脹到什麼樣子了，還說不要緊！……今夜太吃多了。推食趕食……莫掙！慌什麼，再推幾下就好了。……推食趕食…… ”\n\n院壩中坐著的人面目漸漸模糊，天空由曙光般淡白而進於黑暗……隻日影沒處剩下一撮深紫了。一切皆漸次消失在夜的帷幕下。\n\n在四圍如雨的蟲聲中，談話的聲音已抑下了許多了。\n\n涼氣逼人，微風拂面，這足證明殘暑已退，秋已將來到人間了。茂兒同他五叔，慢慢的在一帶長蛇般黃土田塍上走著。在那遠山腳邊，黃昏的紫霧迷漫著，似乎霧的本身在流動又似乎將一切流動。天空的月還很小，敵不過它身前後左右的大星星光明。田塍兩旁已割盡了禾苗的稻田裡，還留著短短的白色根株。田中打禾後剩下的稻草，堆成大垛大垛，如同一間一間小屋。身前後左右一片繁密而細碎的蟲聲，如一隊音樂師奏著莊嚴悽清的秋夜之曲。金鈴子的“叮……”象小銅鉦般清越，尤其使人沉醉。經行處，間或還聽到路旁草間小生物的窸窣。\n\n“五叔，路上莫有蛇罷？”\n\n“怕什麼。我可以為你捉一條來玩，它是不會咬人的。”\n\n“那我又聽說烏梢公同烙鐵頭（皆蛇名）一咬人便準毒死。這個小張以前曾同我說過。”\n\n“這大路哪來烏梢公？你怕，我就揹你走罷。”\n\n他又伏在他五叔背上了。然而夜梟的喊聲，時時象一個人在他背後咳嗽；依然使他不安。\n\n“五叔，我來拿麻藁。你一隻手揹我；一隻手又要打火把，實在不大方便。” 他想若是拿著火把，則可高高舉著，照燭一切。\n\n“你莫拿，快要到了！”\n\n耳朵中已聽到碾房附近那個小水車咿咿呀呀的喊叫了。\n\n碾房那一點小小紅色燈火，已在眼前閃爍，不過，那燈光，還只是天邊當頭一顆小星星那末大小罷了！\n\n轉過了一個山嘴，溪水上流一里多路的溪岸通通出現在眼前了。足以令他驚呼喝嚷的是沿溪有無數螢火般似的小火星在閃動。隱約中更聞有人相互呼喚的聲音。\n\n“咦！五叔，這是怎麼？”\n\n“嗨！今夜他們又放魚！我還不知道。若早點，我們可以叫小張把網去整一下，也好去打點魚做早飯菜。”\n\n……假使能夠同到他們一起去溪裡打魚，左手高高的舉著通明的葵藁或舊纜子做的火把，右手拿一面小網，或一把鐮刀，或一個大篾雞籠，腰下懸著一個魚簍，褲腳扎得高高到大腿上頭，在淺淺齊膝令人舒適的清流中，溯著溪來回走著，濺起水點到別個人頭臉上時——或是遇到一尾大鯽魚從手下逃脫時，那種“怎麼的！……你為甚那末冒失慌張呢？” “老大！得了，得了！……”“啊呀，我的天！這麼大！”“要你莫慌，你偏偏不聽話，看到進了網又讓它跑脫了。……”帶有吃驚，高興，怨同伴不經心的嚷聲，真是多麼熱鬧（多麼有趣）的玩意事啊！……\n\n茂兒想到這裡，心已略略有點動了。\n\n“那我們這時要小張轉家去取網不行嗎？”\n\n“算了！網是在樓上，很難齲並且有好幾處要補半天才行。”五叔說，“左右他們上頭一放堰壩時，罶上也會有魚的。我們就守著罶罷。”\n\n關於照魚的事，五叔似乎並不以為有什麼趣味，這很令不知事的茂兒覺得稀奇。\n\n………\n\n一九二五年三月二十一日於窄而黴小齋"
		},
		{
			"章节": "代狗",
			"章节名称": "代狗",
			"章节内容": "“雜種，你莫起來，還要老子捶你罷？”\n\n“噢……人家腳板心還痛呀！”代狗爛起兩塊臉要哭的樣子。\n\n但他知道他爹的手，除了擰耳朵以外，還會捏攏來送硬骨梨吃的，雖然口上還想撒一點嬌，說是腳板心不好，終於窸窸窣窣從那老麻布蚊帳裡伸出一個滿是黃毛髮的腦殼——他起床了。\n\n“快！快！放麻利點！”\n\n“噢……”\n\n他爹老歐，坐在那趨抹刺黑的矮矮茅屋裡一張矮腳板凳上搓著索子，編排草鞋上的耳朵。屋裡沒有個窗子，太黑了，他的工作，不得不靠到從破壁罅裡漏跑進來的天光。\n\n“你不瞧石家躼代狗同鴨毛崽不是天沒亮就爬起來上坡去嗎！”\n\n“我腳還——”\n\n“腳痛就不上坡罷？”\n\n代狗用手背擦了一下眼屎，把腰肩翻了一下，從土牆上取了一雙草鞋來坐在他爹左邊。\n\n“我割擔草——”\n\n“這幾天鬼要你草。……怕哪樣？仍然到後山去砍，和尚來時，腳放麻利一點。實在是翻不過坳來，把毛籤朝茨棚裡一摔，爬上樹去。老和尚眼睛貓貓子，趕不到你們，還不是又轉廟裡去睡覺了——再慢慢的轉來，不行嗎？”\n\n“你講得容易。”\n\n“你剁時輕一點羅。”\n\n“閃不知碰來抓到了，那怎麼辦？”\n\n“蠢雜種！他口上大喊大叫，什麼‘抓到！抓到！抓到幫我捶死這偷柴的苗崽崽！’其實也不過是口上打哇哇，哄哄小孩子！當真你怕他抓到你就敢捶個淨死罷？”\n\n代狗想起昨天的事情，不由得又打了一個冷痙。這冷痙的意思只有他自己知道，他爹是無從注意的。\n\n……託，託，託，這邊刀砍一下樹身，那邊同樣聲音便迴響轉來。鴨毛崽正高高興興唱著——高坡高坳豎庵堂，攀坡盤嶺來燒香；人家燒香為兒女，我家燒香為嬌娘。\n\n忽地，老和尚凶神惡煞的樣子，發現於紅牆前了。摟起大衣袖筒的灰布衫子，口中不住喊“抓到！抓到這狗肏的！”\n\n一直衝向自己所站的地方來。他們都懂得老和尚的意思了。便丟開了未剁完的樹，飛一般逃，跳了四五棚茨窠，越過兩條老坎，跑跑跑跑，才不聽到老和尚“抓到……”的聲音。危險固然脫了，但當狂逃的當中，一顆牛茨卻趁到代狗腳板踏著它時，一鑽鑽進代狗腳心了。雖經鴨毛崽為設法拔了出來，卻已流了許多鮮血，而且到今早腳著地時，還略略感到一點癢疼。\n\n指令碼來不算回事，但和尚那副凶神惡煞的臉在他腦中晃來晃去時，卻似乎能夠把代狗的身子縮小了，縮到比灶頭上正在散步的灶馬還校他終於囁囁嚅嚅說出他不願去的意思了。\n\n“萬一再去被他抓到，縱不當真捶死我，但把我手膀子用葛索一捆，吊到山門前去示眾，那是做得到！到那時，讓那些朝山的娘女們，這個覷一眼，那個覷一眼，口裡還要不乾不淨罵些‘小強盜應該’，‘這鬼崽那末躼就偷人東西，到大時只好砍腦殼’一類醜話，那以後怎麼見人？”\n\n“那時老子會到大坪趙家去請趙老爺討保。”\n\n代狗聽到他老子的話，沒有什麼可藉口。他若是城裡人讀過書的小孩，那怕也會再想個方法同他爹來嚼，可惜沒有讀書的人就這樣笨！\n\n他無聊無賴的站起身來，伸了個懶腰，走到灶邊去把掛在柱上的鐮刀往屁股後一別，略注意到灶上那三匹從從容容正在散步的灶馬一忽兒，說了句——“爹，你進城時多買塊豆腐，”走出去了。\n\n老歐雖說因了自己不大會做家務，又老愛喜歡喝一杯包穀子酒串串筋骨，弄得手邊緊緊的，時常要他十歲大的代狗跑到南華山廟背後去做點冒險事情。但他究竟是一個有把握的人埃他記到楊瞎子在三年前為他推算流年的結果，是命當午水，須過六年才轉運，所以這六年中他決定忍耐到等運氣來時再戒酒。他也曾想到縱或代狗被和尚一把撈到，真的要綁到山門去示眾時，很可以象從前石家躼代狗的爹偷竹子事情一樣，挑一擔松毛到趙大發家去，對大發或大發屋裡人磕一個頭，天大的事也熨帖了。因為大發的囑咐“只要有事，關於廟前廟後的糾葛，同我來說，老和尚不敢不遵。我曾見過他燉豬蹄子，一張揚出來，他就不得了！”也還在他耳邊。\n\n不過，老歐的意思，也並不是專以為有大發方面可說情，就鬥著要代狗崽去受老和尚恐嚇！他實在還有別的主意。他知道代狗崽人雖小，但很伶精，跑得快，決不至會為貓貓眼的老和尚抓到。不然，這面一根柴沒有得到，那面倒反而要挑一擔值兩百制錢以上的幹松毛請人講情，這算盤怎麼打法呢？"
		},
		{
			"章节": "臘八粥",
			"章节名称": "臘八粥",
			"章节内容": "初學喊爸爸的小孩子，會出門叫洋車了的大孩子，嘴巴上長了許多白鬍胡的老孩子，提到臘八粥，誰不口上就立時生一種甜甜的膩膩的感覺呢。\n\n把小米，飯豆，棗，慄，白糖，花生仁兒合併攏來糊糊塗塗煮成一鍋，讓它在鍋中嘆氣似的沸騰著，單看它那嘆氣樣兒，聞聞那種香味，就夠咽三口以上的唾沫了，何況是，大碗大碗的裝著，大匙大匙朝口裡塞灌呢！\n\n住方家大院的八兒，今天喜得快要發瘋了。一個人出出進進灶房，看到那一大鍋正在嘆氣的粥，碗盞都已預備得整齊擺到灶邊好久了，但他媽總說是時候還早。\n\n他媽正拿起一把鍋鏟在粥裡攪和。鍋裡的粥也象是益發濃稠了。\n\n“媽，媽，要到什麼時候才……”\n\n“要到夜裡！”其實他媽所說的夜裡，並不是上燈以後。但八兒聽了這種鬆勁的話，眼睛可急紅了。鍋子中，有聲無力的嘆氣正還在繼續。\n\n“那我餓了！”八兒要哭的樣子。\n\n“餓了，也得到太陽落下時才準吃。”\n\n餓了，也得到太陽落下時才準吃。你們想，媽的命令，看羊還不夠資格的八兒，難道還能設什麼法來反抗嗎？並且八兒所說的餓，也不可靠，不過因為一進灶房，就聽到那鍋子中嘆氣又象是正在呻喚的東西，因好奇而急於想嚐嚐這奇怪東西罷了。\n\n“媽，媽，等一下我要吃三碗！我們只准大哥吃一碗。大哥同爹都吃不得甜的，我們倆光吃甜的也行……媽，媽，你吃三碗我也吃三碗，大哥同爹只准各吃一碗；一共八碗，是嗎？”\n\n“是呀！孥孥說得對。”\n\n“要不然我吃三碗半，你就吃兩碗半……”“卜……”鍋內又嘆了聲氣。八兒回過頭來了。\n\n比灶矮了許多的八兒，回過頭來的結果，亦不過看到一股淡淡煙氣往上一衝而已！\n\n鍋中的一切，這在八兒，只能猜想……栗子會已稀爛到認不清楚了罷，赤飯豆會煮得渾身透腫成了患水臌脹病那樣子了罷，花生仁兒吃來總已是面東東的了！棗子必大了三四倍——要是真的乾紅棗也有那麼大，那就妙極了！糖若作多了，它會起鍋巴……“媽，媽，你抱我起來看看罷！”於是媽就如八兒所求的把他抱了起來。\n\n“噁……”他驚異得喊起來了，鍋中的一切已進了他的眼中。\n\n這不能不說是奇怪呀，栗子跌進鍋裡，不久就得粉碎，那是他知道的。他曾見過跌進到黃燜雞鍋子裡的一群栗子，不久就融掉了。赤飯豆害水臌腫，那也是往常熬粥時常見的事。\n\n花生仁兒脫了他的紅外套，這是不消說的事。鍋巴，正是圍了鍋邊成一圈。總之，一切都成了如他所猜的樣子了，但他卻不想到今日粥的顏色是深褐。\n\n“怎麼，黑的！”八兒還同時想起染缸裡的髒水。\n\n“棗子同赤豆擱多了。”媽的解釋的結果，是撿了一枚特別大得嚇人的赤棗給了八兒。\n\n雖說是棗子同飯豆擱得多了一點，但大家都承認味道是比普通的粥要好吃得多了。\n\n夜飯桌邊，靠到他媽斜立著的八兒，肚子已成了一面小鼓了。如在熱天，總免不了又要為他媽的手掌麻煩一番罷。在他身邊桌上那兩隻筷子，很浪漫的擺成一個十字。桌上那大青花碗中的半碗陳臘肉，八兒的爹同媽也都奈何它不來了。\n\n“媽，媽，你喊哈叭出去了罷！討厭死了，盡到別人腳下鑽！”\n\n若不是八兒腳下棄得臘肉皮骨格外多，哈叭也不會單同他來那麼親熱罷。\n\n“哈叭，我八兒要你出去，快滾罷……”接著是一塊大骨頭擲到地上，哈叭總算知事，銜著骨頭到外面啃嚼去了。\n\n“再不知趣，就賞它幾腳！”八兒的爹，看那隻哈叭搖著尾巴很規矩的出去後，對著八兒笑笑的說。\n\n其實，“賞它幾腳”的話，倘若真要八兒來執行，還不是空的？憑你八兒再用力重踢它幾腳，讓你八兒狠狠的用出吃奶力氣，頑皮的哈叭，它不還是依然伏在桌下嚼它所願嚼的東西嗎？\n\n因為“賞它幾腳”的話，又使八兒的媽記起了許多他爹平素袒護狗的事。\n\n“賞它幾腳，你看到它欺負八兒，哪一次又捨得踢它？八寶精似的，養得它恣刺得怪不逗人歡喜，一吃飯就來桌子下頭鑽，趕出去還得丟一塊骨頭，其實都是你慣死了它！”\n\n這顯然是對八兒的爹有點揶揄了。\n\n“真的，媽，它還搶過我的鴨子腦殼呢。”其實這也只能怪八兒那一次自己手鬆。然而八兒偏把這話來幫助他媽說哈叭的壞話。\n\n“那我明天就把哈叭帶到場上去，不再讓它同你玩。”果真八兒的爹的宣言是真，那以後八兒就未免寂寞了。\n\n然而八兒知道爹是不會把狗帶到場上去的，故毫不氣餒。\n\n“讓他帶去，我寶寶一個人不會玩，難道必定要一個狗來陪嗎？”以下的話風又轉到了爹的身上，“牽了去也免得天天同八兒爭東西吃！”\n\n“你只恨哈叭，哈叭哪裡及得到樑家的小黃呢？”\n\n“要是小黃在我家裡，我早就喊人來打死賣到湯鍋鋪子去了。”八兒的媽說來臉已紅紅的！\n\n小黃是怎麼一個樣子，乃值得八兒的爹提出來同哈叭相較呢？那是上隔壁樑家一隻守門狗，有得是見人就咬的一張狠口。樑家因了這隻狗，幾多熟人都不敢上門了。但八兒的媽，時常過樑家時，那狗卻象很客氣似的，低低吠兩聲就走了開去。八兒的媽，以為這已是互相認識的一種表示了，所以總不大如別人樣對這狗防備。上月子，為八兒做滿八歲的生日，八兒的媽上樑家去借碓舂粑粑，進門後，小黃突然一變往日態度，毫不認賬似的，撲攏來大腿腱子肉上咬了一口就走了。這也只能怪她自己，頭上頂了那個平素小黃不曾見她頂過的竹簸。落後是樑四屋裡人為敷上了止血藥，又為把米粉舂好了事。轉身時，八兒的媽就一一為他爹說了，還說那畜生連天天見面的人也認不清，真的該拿來打死起！因此一來，八兒的爹就找出一句為自己心愛這隻哈叭護短的話了。\n\n譬如是哈叭頑皮到使八兒的媽發氣時，八兒的爹就把“比樑家小黃就不如了！”“那你喜歡小黃罷？”“我這哈叭可惜不會咬人！”一類足以證明這隻哈叭雖頑皮實天真馴善的話來解圍，自然這一類解圍的話中，還夾著點逗自己奶奶開心的意味。\n\n本來那一次小黃給她的驚嚇比痛苦還多，請想，兩隻手正扶著一個大簸簸，而那畜生閃不知撲攏來就在你腱子肉上啃一下，怎不使人氣憤？要是八兒家哈叭竟頑皮到同小黃一樣，恐怕八兒的爹，不再要奶奶提議，也早做成打狗的楊大爺一筆生意了。\n\n八兒不著意的把頭轉到門簾子腳邊去，兩個白花耳朵同一雙大眼睛又在門簾下腳掀開處出現了。哈叭象是心裡怯怯的，只把一個頭伸進房來看裡面的風色，又象不好意思似的（尾巴也在搖擺）。\n\n“混賬……”很懂事樣子經過八兒一聲吆喝，哈叭那個大頭就不見了。\n\n然而八兒知道哈叭這時還在門簾外邊徘徊。\n\n一九二五年十二月二十六日於北京"
		},
		{
			"章节": "船上",
			"章节名称": "船上",
			"章节内容": "毛毛雨一連落了幾天，想不到河裡就漲起水來了。\n\n小河裡，不到三四丈寬，這時黃泥巴水已滿過了石壩。平時可笑極了，上水船下水船一上一下，總得四五個船伕跳下水去，口上哼哼唉唉，打著號子，在水中推推拉拉，才能使船走動。這時的船，卻是自己能浮到水面，借到一點兒篙槳撐劃力氣，就很快的跑駛！\n\n今天有大幫船下高村，一連大大小小十二隻。這些船牽牽連連的下灘過閘，從巖門市場碼頭邊過身時，趕場人都知道船上裝得是軍隊。原來每一隻船篷上那些在風中搖搖擺擺的諸色三角旗，已早告給那些鄉下人了。有一面大紅旗，獨豎在一隻新油上油的雙櫓五艙船上飄動，他們於是又知道這隻船上是一位大軍官，或軍官家眷。\n\n因為那些愛玩嬉會快活的年青號兵，覺得這次隨同團長下辰州，不久又可以站到辰州城頭上去同貴州黔陸軍號兵比賽號音了，而且一到軍需處發餉時，便能跑中南門去吃辰州特有好味道的夾沙包子，是以都高高興興的取出喇叭來，逗在嘴上，噠噠噠噠吹起來。尤其是當船駛過某一個沿河小村砦時，只見他們鼓脹起嘴，臉龐緋紅。他們的音，只是幾個噠噠噠噠，不成拍子。似乎這時的喇叭，只能專拿它用來表示他們的歡欣，故不須乎象殺人號那種慘慄，衝鋒號那種悲壯，以及敬禮號那種莊嚴與活潑。他們真是高興極了。\n\n這表示歡欣的一串散音，從一群年青號兵口吹出後，立時就散播開去。兩河岸，原是些高而陡斜的石壁，當迴音逼轉來時，便滿山谷若相互遙答起來。只聽到連續的噠噠噠噠，查不出聲之出處，也很有趣。\n\n十二隻舢板中人，各人肚子裝滿了欣悅與希望。這是將近中秋的八月天，雖早上瓦角屋頂已起了一層霜，究竟還不很冷。弟兄們，各人穿上團長臨行時發給那件灰布夾軍裝，正屬合式。且水既平了壩，舢板能自己浮動，不必要弟兄們上岸走路了，尤其使大家高興。\n\n這時六十里路程已得個一半了，因快活而疲倦的，各都鑽進到艙裡去睡了，剩下的還摟起衣袖在那裡幫船老闆扳橈蕩槳。\n\n“移防時，象這樣子是再好沒有了！”大家都覺得。覺得而又能說出他興致的，恐怕就只有那些號兵！\n\n至於領隊的團長大人呢，也很快活。時時從艙裡鑽出來，抹著鬍子，看弁兵煮午飯。\n\n團長身邊，有一位插花敷粉的太太，有兩個嬌嫩得同洋囝囝一樣的小姐；大的七歲，小的三歲。他們一起睡在最末那個有玻璃窗子的官艙裡。大致是手上沒有什麼東西可抓弄了，便時時刻刻這邊那邊抹他的鬍子。\n\n間或又爬過第三個艙去同軍需長講個笑話。軍需長是有癮的，當團長笑話講到一個段落時，軍需長便把上好了泡的竹槍，推過去放在團長嘴邊。團長拒絕的時候似乎也少，但團長卻不承認是有癮的人。\n\n——軍需長，你聽我講。去年子向司令造冊到鎮座時，造冊的書記，把職員也填上一支槍了，哈哈！他們軍隊哪來那麼多槍械呢？原來他們是煙槍！以後我們造冊子上去時，倒要囑咐他們莫把軍需長名字忘掉……團長沒有說完，軍需長的煙槍已推送過去了，於是只聽到呼呼呼呼很勻的吸菸聲。\n\n——哈哈！他們還說我軍隊徒手太多！軍需長都有槍，難道……哈哈哈哈！\n\n——哈哈哈哈！\n\n軍需長也帶幫哈哈哈哈，然而聲音來的輕得多，不及團長洪亮。\n\n“團長這一去，準定是升一級改稱司令官或支隊長咧！”這是同鄉紳士，昨天為團長餞行時，於筵席上一再道及的，而團長也早有了一點風聞，對此若深有把握，堪以自信。\n\n為了前途的樂觀，團長近來的笑聲，便略略比往常多一點了。不拘平常一個哈哈，並且與以前似乎也有不同處來。軍需長曾常同一個軍需中士私下議論，說是團長聲音，忽然變異起來，儼然是個什麼偉人聲音一樣，又雄壯，又大方。其實團長近來的笑聲，惟有尾艙上那幾個掛盒子炮親信弁兵知道。團長曾為他們說過，鎮座的笑聲豪縱，不愧偉人，他這時因為升官在目前要實現了，所以極力摹仿鎮座！至於別人，如象靠舵樓邊坐的那小護兵，兩手把舵口中不住吆喝的艄公，亦不過同軍需長一樣，只能覺到每個哈哈來得異常罷了，究竟不明出處。\n\n對於升遷的事，關心最密切的，似乎還是太太。太太為這期待，臨行時，還至天王廟許了個願：若果是團長此去得了升遷，升遷之第二日，即飭人返鄉酬天王爺之保佑，用的是雙豬雙羊。天王爺是有名能保佑人升官發財的，況太太當時所求的又是一仰一覆的順筊，看來是一準可靠了！\n\n上了船後，各人有各人的想望，她於是就想到升官以後的鋪排。第一是買什麼轎子為合式？她以為原有那頂綠呢轎，舊得太可憐了，不但出去拜客時不成個模樣，就是別個太太見了，也會笑話。他時隨同鬍子（是太太對團長的親暱稱呼）駐到小縣分上去清鄉，也嚇不倒鄉巴老。他們會齊聲說：哪哪，這是太太的轎子哪！簡直是丟鬍子的醜！何況鬍子又新升了旅長，旅長的太太也不應坐這麼破轎子。……一到辰州，就要鬍子買兩乘新的，鬍子一乘，自己一乘，免得誰好誰醜；而且誰不坐誰的。這計劃她先在心裡盤算了許久，才去直訴團長。\n\n“鬍子，我們轎子也太不行了，到辰州會要買兩頂罷？”\n\n“好罷。你買一頂，我騎張營長前次送來那匹大黑馬就有了。”團長意思是騎馬出去拜客時，較之坐三人轎要威武一點。\n\n自己騎在馬上，出來時，如象黔軍盧旅長樣，身前後十多個武裝弁兵跟到跑路，又英雄又有趣！\n\n但太太卻以為團長應坐轎：“鬍子，還是坐轎子好點。你坐轎時，看來才象個讀書人斯文得多。”\n\n“好好，那就買兩頂。”這也不由團長不如此說了。團長固然願意要人稱讚他相貌的魁偉，但願人說他斯文象讀書人的希望，似乎還來得懇切點。團長實在只會寫自己名字與一個閱畢的“閱”字，所以覺得斯文尤所需要。\n\n轎子的事情解決後，團長就又趕過軍需長處講笑話去了。\n\n第二件使太太縈心疑難的，是將來衛隊連連長的事。照例這應給那跟得久，可靠，同鬍子又立過戰功的親信弁兵為是。但從弁兵中去選擇，哪一個能為自己用，不至於將來同鬍子狼狽胡行？這真是使太太為難了！\n\n趙福做事是伶精，可惜許多地方又過於伶精了。若是一日升了連長，那東西第二天會就引鬍子去胡攪，幫鬍子做牽頭……左連元人還好，孩子極忠心，能做事；做事且可靠，臉貌方方正正，還稱個軍官。不過他那瘋子婆現到不得了，若見了她兒子做了官，不知更如何狂浪！……那就用楊再誠，到底是自己弟兄，雖不親，比別個總好一點。以前鬍子好幾次想接小蠟巴那媳婦進門，若非他預先暗地告我，不知這時受了那妖精多少氣嘔了！只恐怕鬍子又將說他年紀太青，不象個上尉職官。其實十六歲的人也不小……現在管著這些弁兵的是黃副官，那就只好要他做連長。據說鬍子前年子到鰲山一陣敗仗打下來，弁兵一個也不見了，倒虧他揹負鬍子出了險。可恨那傢伙只會死忠，老實一點用處莫有，鬍子一講一個是，設若老騷鬍子又要胡鬧，首先承認做媒的必是他同趙福——“太太，怎不把窗子開啟，這裡叫七裡潭，水平極了。許多弟兄都跳下水去洗澡，我才要黃副官命令他們起身，怕水大沖掉他們。”團長這時口上還有餘煙，從軍需長處爬過來。\n\n“鬍子，我們衛隊連連長送哪一個？”她當說笑話似的徵詢鬍子意見。\n\n“衛隊連長？”\n\n“□□，衛隊連你喜歡哪一個？我想——”“你想什麼。事情早哩！先不先就預定，莫把鍋蓋揭早走了氣，哈哈！”團長的哈哈原多是來的奇突，這在太太聽慣了的人，一點也不奇怪了。\n\n“你試說說喜歡哪一個，”她嬌媚的橫了鬍子一眼。\n\n“試說——”\n\n“唵，試說。”她再橫了一眼。\n\n“那末——趙福。”\n\n“趙福，趙福，果不出我所料，鬍子你單喜歡那混賬東西！”\n\n太太這時似乎已看到鬍子委任送到趙福手中了，且趙福亦似乎已佩起指揮刀昂然立在司令部舊參將衙門二堂上操了，她頭一掉就掉過去，不再理會鬍子。\n\n鬍子是知道太太脾氣的，便不再做聲了，但把他剛捻鬍子的那隻手去抹睡在身旁的大小姐的細頭髮。\n\n“啊喲！小孩子頭髮就那麼軟，大人鬍子就那麼硬，無怪乎太太常說嘴不舒服，一到口口就偏過去……”這在團長應說是一種新的發現。\n\n所謂趙福者，這時正將兩隻腳板吊在水中，屁股貼在舷上，腳是這麼那麼攪動，對櫓下攪起的水波發痴，卻想不到佩指揮刀的事。\n\n一九二五年九月二十一日於靜宜園"
		},
		{
			"章节": "佔領",
			"章节名称": "佔領",
			"章节内容": "一九二〇年——為自己方便起見，我將說民國九年。民國九年，過了中秋，月亮看過了，大家都說中秋以後是重陽，我們就登高罷。果然我們所猜著說笑的應驗了，九月三日來得公事，要我們部隊轉移渭城，命令非常明白：\n\n１本部第七十四連，於九月十日以前移駐渭城，作邊防之鎮攝。\n\n２受第七旅司令官指揮。\n\n３開抵渭城時，對於本地人，不得稍有擾動情事，違者以軍法第四條處之。\n\n４到後即將一切詳情稟部。\n\n５該地地勢詳略圖，均應於到防五日以前測明報告，切切！此令，…………\n\n那個地方，原住有另一軍的守備隊。在先前，因為地方分配的關係，相持過互用炮子轟嚇追追的事，已有過許多次了。到雙方的子彈消耗數、兵士的死亡數相等時，長官便自然而然又停下攻擊令來。這不是故意拿人命來相賭嗎？然而“服從”\n\n為軍人天職，這類戰事，就是一直延長下去，到最年青的兵士白髮蒼然（幸而每戰均無子彈著身）後，恐怕還是要再延長下去！\n\n在得到開拔令以前數日，我們就得到一個可喜的訊息了，由第七旅傳出。\n\n“因為這訊息用不著祕密，”那是七旅的副官見我們司務長去領伙食費時說的。\n\n他談及這訊息之先，說這訊息用不著祕密，也許是想減輕他一點亂談話的罪過罷。\n\n然而這訊息是當真用不著祕密的。就是他不同我們連上的司務長談及，這訊息不到二日，我們第七十四連，以及同住在永綏的十三營，以及新由川邊移來的炮兵營，也總會知道了。七旅司令部象那個副官那樣愛說話的官佐還有許多，據連長說副官長就是一個。我還不說出那訊息來，訊息的確是可喜，因為果真守備隊所佔領的幾處地方，若是由他們退給我們，一些帶有太太不大願打點小仗的下級官佐就快活了。我們呢，也可少擔點心，能脫衣解子彈帶好好的睡幾天。不過這中間有些倒無聊起來了，渭城歸了我們所有之後，前方不會同別人前哨相觸，愛放槍的從此找不出一個機會開槍了。下級軍官也有些不樂意的。就是那些沒有家眷也沒有職務的見習員、助教練，他們在後防不當衝的地方駐紮，則每日陪到兵士下操嘗晒太陽、跑圈子是不可免的事。\n\n有人在軍隊中（我說是我南方那種東拼西湊合成的軍隊）過嗎？只要到過，他就會知道開差時是怎樣一種近乎狼狽的熱鬧！我無法同不曾見過這種情形的人來說開差時的紛亂，因為這紛亂比戲場散後，比炮仗鋪走水，出法場上犯人掙脫繩子，比什麼什麼都還要無頭緒！大街上，跑著額上掛了汗點的傳事兵。跑著抱了許多紙菸的副兵（那不消說是他老爺要用的）。跑著向紳士辭行的師爺。司務長出出進進於各雜貨鋪，司務長後面是一串扛物的火夫。……河碼頭的被封了的烏篷船，難民似的擠滿了一河。渡船上蕩槳的，多是平日只會把腳掛在船邊讓水衝打悠然自得的兵士們了，為得是這時節已無“放乎中流”的暇裕！\n\n銀錢鋪擠滿了換洋元的灰衣人。小副兵到街上嚼栗子花生的，見了他自己的長官也懶得舉手致敬了。營門前候著向弟兄們討女兒風流賬的若干人；討面賬，酒賬，點心賬的又若干人。……城頭上吹著各營各連集合尋人的喇叭。還有……\n\n馬匹那時也自然而然嘶叫起來，參預這種熱鬧。\n\n至於若說是移防是出於不得已，後面還有人跟著呢，那景象又不同了。那時各樣鋪子各樣人家的大門，已不是那麼隨便的敞著，全城除了縣衙門同幾個與銀錢不發生關係的廟門外，恐怕大門都關閉了！那時警察必不敢再在街上站崗。那時地方團防局那幾尊劈山炮，必又很妥帖的安放在局門前。\n\n……街上所走的就是兵。兵的思想一致是乘到這時順手撈一點值價的物什；同時忘不了後面追懾的敵人，臉上多露著又凶惡又可憐不知所措的顏色，行步匆忙，全身的機關象不能自主的痙攣著一樣。\n\n這次開差是勝利，是類於追別人的事，所以紛亂中還能保持著歡樂的空氣。\n\n縣知事也不躲避，還把全連自“見習”以上都請到衙門去喝了一席酒，弟兄們又另外送了兩隻豬兩隻羊四大壇酒來。據一個兵士說：他從團防局過身，那尊劈山炮也還不見出來，守衛的很安閒的在局門前倚著石獅子小睡。\n\n大家把那局丁小睡的情事笑談了一陣，且引出許多關於守衛誤事的笑話來增加趣味。\n\n在開差的前一天，初七早上，我們各樣東西都預備了，我正想為家中寫一個信，用日記簿按在牆上畫。\n\n“老弟，我，這個，”一個人在我背後拍我的肩。\n\n聽他聲音，不回頭就知道是四表哥了。\n\n“我寫個信告家中，說明天開差，我們還是一路伴著。”\n\n“很好！我也正想——老弟，你看！”\n\n我回過頭來，見他手上提了四雙草鞋。\n\n“老弟這個用不著，太大了。我代你領來兩雙，但都照我的腳樣選下來了，我知道你用不著，就把我穿罷。”\n\n“你知道我不用嗎？走遠路非要草鞋不行，麻練的腳會痛！”\n\n其實我見了那粗糙的草鞋也怕，不過因為四表哥太忠厚，故意同他鬧著罷了。\n\n“那我為老弟去買兩雙好的。”\n\n“外面買的不會有那樣結實。”\n\n“那就用這兩雙，”他從那四雙草鞋中分出一半來。\n\n“你為什麼幫我領這樣大的來？我怎麼用得著——你看！”\n\n我把腳去比，“你看，套起這草鞋還長！”\n\n其時我腳上所穿的是一雙稻心的軟薄草鞋，比的結果，是這樣把四表哥為我領來那雙草鞋套上，剛剛合式。\n\n“本來沒有同你腳相彷彿的。”他麻面上近顴骨那幾點痘疤紅起來了，心裡若不好過的樣子。\n\n我的脾氣是一遇到四表哥為難時，要看他臉上的一切變化，就再逼上去，不管別人難堪，只圖自己受用。\n\n“那你何必幫我去領呢？讓我自己去選！”我還在前進。\n\n我不該說那種話，說出我就有點悔了。但我既已出口，也不露出開玩笑的意思來，因為我知道接著他會有更好看的臉嘴給我樂。\n\n“那我去退，”很用力的說了一句，他跑出去了。\n\n“四哥！四哥！我同你玩的！莫發氣罷。我草鞋還有著咧。”\n\n我忙解釋，想拖著他的衣，來不及了。\n\n望到他出去，略略回頭轉來，這回頭象不是望我的神氣，我不知所措的想追出去。\n\n——看他一臉的麻子都紅了，真太難為情！\n\n——他會把草鞋當真退到司務長處去讓自己去領呀！\n\n——從此會不理我了！……從此會……\n\n一剎那我想起許多事。越想越覺得自己的不好了，果真沒有他，別的兵士不知道要欺侮我到什麼樣子了。\n\n我很快的衝出第四棚的寢室去。\n\n一越門限，為一個人抱住了。這是一個先藏在門外旁邊的人，見我出來時由後面把我抱住的。聽到那重重的喘息，我還不回過頭來，就知道是四表哥了。就是他屏息了他的氣，從那種極熟諳的擁抱力量中，我也會察覺出是四表哥來的。\n\n“老弟，怎麼認起真來了！你怕我當真捨得去退嗎？”四表哥接著就大笑。\n\n“我看你臉紅了，心裡不好過，其實我草鞋還多，要是我自己去領，還不是照到你的腳碼去領！”\n\n他知道我這話是真的，從過去的許多事情上他得到可靠的證明了，極感動的把我舉起來了四次。\n\n“弟弟，我早看出你小孩子脾味兒來了。你以為逼我哄我生氣是一件好玩的事。我才不生氣呵。我看得你的脾氣很清白，我才敢凡事作主。說是草鞋不該領我就認過去退，看你以後又怎麼樣。我知道你要失敗的。費了許多神才選得這幾雙好草鞋，說退就退，我不會那麼傻！你表哥是大人，二十歲了，什麼事不知道，還來同你這種小孩一般見識麼？……”\n\n回到房中時表哥還說我今天被他哄了。我說既然知道我是開玩笑，為甚全部麻子變成紅色？他無話可答。但我先卻想不到他會裝著跑出去，到大門外藏在一旁哄我出去的計劃！\n\n我還忘記告人表哥是我們的什長呀，他手下十個兵中間，有他一個愛同他鬧意氣的小表弟，年紀十五歲。\n\n初九那天，我們應長住下來，直到有命令離開才能離開的渭城已經到了。時間是下午兩點鐘左右，因為山頂上的砦子裡有雞在叫。\n\n大家都說聽到雞叫人就感著疲倦，發生打一個哈欠的意思。表哥對著這話表示同情，我見到他的確打了許多哈欠了。\n\n我的包袱到火夫伙食擔上去了，肩膊上一枝馬槍，換來換去，倒不很倦。\n\n在路上，表哥說是應節，沿路隨手摘來的一束黃野菊，插在槍管口都萎去了。\n\n我學著其他弟兄們，把新鮮的來代替了萎去的，表哥槍上則始終是那一束。\n\n“弟兄，衝鋒進去！”表哥說出一句笑話。\n\n“衝呀！”因為離排長太近，接應表哥笑話的聲音極輕。\n\n“喊一聲殺，吹起前進號！”我也笑著說。\n\n“不要怕！”說這個的碰了我一下。\n\n我們是那樣的鬧著玩笑進了城。這樣的平平安安的進一個城，隊伍中是有許多感到不高興的。雖然這也算是勝利，但一槍不響，前頭又無可追趕，對於願意打槍的弟兄們，總感得太無趣了。\n\n“老弟，這樣叫做佔領，未免太可笑了！”表哥也感到沒有意思了。但他並不願喊殺連天的衝進去。不過他以為佔領一個地方，總應比這樣用得力量多一點才光榮。要怎樣（又不是肉血相搏，又不是如現在和平一樣）才算為光榮？請表哥說是說不出；所謂光榮兩個字的解釋，要表哥說就很不容易！然而表哥對這次進城卻實在又感到不光榮。\n\n大隊從南門進去，雖然只一連人，（我們這連是前鋒，後面有一營兩個獨立連，第二天始能到。）也覺得有點浩浩蕩蕩的神氣。前頭一對號，老嗎曲從第一段吹到第四段，至第四段後又開始再來。一面大軍旗，一面國旗，一面三角走紅邊的連旗，帶頭領起這一隊灰衣人進大街時，竟用差不多象正步走的莊嚴法走著！\n\n弟兄們重新打起精神成了雙行。排長同教練把指揮刀擱到肩上，押管著自己隊伍。\n\n連長騎馬，獨在隊伍的後面。連長太太同司務長太太的轎子，在最後行李擔子隊中慢慢的跟著。\n\n進街以後，各家屋簷端飄揚著的大大小小歡迎旗，使足底起了泡的伕子們，把疲倦都忘掉了。\n\n我見到一個手上端起兩塊水豆腐的小孩，睜起兩隻大眼望從他身邊過去的一類灰土臉的面孔，隊伍中，有一雙圓眼，也在小孩發愣了的小臉上刷過一道。\n\n正在包豆腐乾的生意人，在聽到號音以前就把手上的工作停擱下來在那裡研究新來的軍隊了。豆腐作坊養的一隻狗，嚇得躲藏在主人胯下去窺覷。\n\n弟兄們在一些半掩上門了的住戶人家腰門邊，用眼睛去搜尋得一個兩個隱藏在腰門格子裡的粉白臉孔後，同伴中就低低唶起來，互相照應著，放肆的說笑話。\n\n“喲！……”\n\n“老弟，對呀！”\n\n“哥，回過頭去，這邊又是！”\n\n“辮子貨！”\n\n“招架不來，我要昏了！”\n\n“以前好他孃的守備隊！”\n\n“看，看！”以前碰過我的那個人，又觸我一下。一個小小的白皙臉龐縮到掩護著的鋪板下去了。我們從那鋪子過身時，見到鋪子上貼的紅紙小鋪號招牌是“源茂錢莊”四個字。\n\n心想著，如若是水渾，就可以大膽撞進去找那活的寶物！\n\n感到水不渾不能亂有動作的失望的總還有許多人。我見到那個小小白臉孔後，對這群起野心的弟兄們也表同情了。\n\n是夜各棚分住於民房，輪不到我們放哨。表哥在別個弟兄還在偷偷喝酒時就睡著了。……\n\n一九二六年二月於北京"
		},
		{
			"章节": "槐化鎮",
			"章节名称": "槐化鎮",
			"章节内容": "近來人常會把一切不相關的事聯想起來，大概是心情太閒散了。\n\n白天正獨自個，對到新買來的一個綠花瓶，想到插瓶中頂適宜的是洋槐。洋槐沒有開，紫藤先到瓶中了。又似乎不能把洋槐白色成穗的花忘卻。因槐花想到槐化鎮，到夜裡，且夢到在一個大鐵爐子邊折得一大束槐花，醒來了，嗅到紫藤的淡淡香氣，還疑是那鐵爐子邊折來的成穗白色的洋槐花！\n\n槐化鎮，我住過一年半。還是七八年前的事，近來那地方不知怎樣了。那地方給我的印象，有頂好的也有頂壞的，我都把它儲存下來。然而這也是不得已，我是但願能記得到那一部分好點的。關於爐子，還有去爐子不遠的一個泉水，是屬於可愛一類的，所以夢中還是離不開。\n\n槐化是個什麼地方？我不說。這地方是有的，不過很遠很遠罷了。這地方，雖然在地圖上，指示你們一個小點，但實際上，是在你們北方人思想以外的。也正因其為遠到許多北方人（還不止北方人）思想以外，所以我才說遠！若實在說，果真有那類傻人，想要到那裡去看看那鐵爐子，證實我的話，從南邊湘西一個小商埠上去，花二十天的步行，就可以達到那個地方了。地方並不大，只是一條大正街。街說是大，乃比起鎮上小弄子而言，能夠容兩頂轎子並排行走，雖不大，在南方小市鎮算來也不為小了。\n\n我最愛到離住處不很遠的一個小土丘去玩。名字忘了。那裡有個洞，我就叫它為風洞罷。風洞位置在小土丘腰上，這就很奇怪，土丘的確象是人工堆成的大饅頭樣子。但風洞又似乎全是天生石塊。風洞大致是與另一山洞相通，是以常常有風從洞中吹出，到熱天時，則風極冷。鎮上的人，信風是由洞神口中吹出，當之者則發燒頭痛，且以致死，所以從不見一鎮上小孩到洞邊玩耍。雖常聽說鎮上許多少男少女夭死的都為此洞神所取，因了愛玩，我居然敢反抗迷信。本來風洞也太好了。我所到過的地方，使我過去了許多年還留戀的，風洞居其一。許多石頭，在土丘四圍，頹然欲墮，但又並不崩落，很自然的為另一大石扶著，或壓住一角，與土丘成賓主。土丘居中，頂上極其平順，全是細細的黃土，到了八月，黃土上開遍了野蒿菊，象星子，又象繡花的毯子。若是會畫，我早把它畫下來了。\n\n還有一個地方，就是田坪中那個方井泉。泉在田坪中，似乎把幽雅境致失去了。但泉的四圍，十多株柳樹，為前人種下來，把田坪四圍的闊朗收縮了許多。且坐在泉邊看女人洗菜，白菜蘿蔔根葉浮滿了泉尾的溪面上，泉水又清到那樣，許多女人都把來當鏡子照到理髮，也有趣。水流出井外時，則成了一條狹長小溪。泉水的來源，是由地底沙土中湧出的，在日光下，空氣為水裹成小珍珠樣，由水底上翻，有趣到使人不忍離開它。八年的時間，泉水變成怎樣了呢？是無從問訊了。\n\n鐵廠的熔鐵爐，是在鎮的南邊。去那裡，得過一條約有十多丈寬的河溝。這河溝時常幹到只剩一小半水，又時而漲到堤坎以上。到漲水時，則鐵廠不能去了。漲水時，雖有橋，雖有渡船，但得包繞兩裡多路。誰能因為單是看看鐵爐去多走三里路？是以一遇到漲水，縱是要看，我們也只好隔河遠遠的欣賞一番罷了。到水落時，從跳石上過去，四十來礅跳石，大的還不到一尺見方大，河中的水即或是淺，但流得極凶，有些人，是要為此頭眩的。\n\n我則大搖大擺，估量到縱或失神墮下去，還欺得住這河水。\n\n“那是很可惡的一條溪水啊！”有一次，同我伴著往鐵廠去玩的一個軍佐，見了活活流動的水，白的泡沫亂翻，竟返身了。當軍人那樣怕水，這是我如今想著他怯怯的神態時還要笑的一樁事。\n\n出了南街口，那個五丈或竟到六丈七丈高大的爐頂，就現在眼前了。想來爐子還不止七丈高，我們望它的頂，似乎總得昂頭用手扶住帽子。這是個石塊，磚頭，竹，木，泥，鐵和攏來建築成功的一種偉大怪物。在當時，曾費了許多思想，還找不出它著手處來。象是碉堡，比碉堡大到幾倍。用碉堡來形容，象是象了，但有許多人連碉堡就不曾見過。我再說個比擬，它象一箇舊式泥蠟臺。它是四方，到頂上漸小漸銳的一種類乎大泥蠟燭臺的怪物。偉大處，使到它身邊的人，比小孩子站在象身邊還要覺得渺校第一面時給我一個傻想頭，就是揣想它不是人所做成的東西。爐頂出煙，有時成了紅色。\n\n另一端，有用鐵條木板做成如在天空懸著似的長橋，橋的一端搭在爐頂，時時刻刻可以見到一個人推了一個東西從彼端坡上到爐頂去，起初卻不知道這是推礦石同燃料。礦石是先用煤夾層砌好，到一個露天坑裡煉好成了深灰色的，至於升火燃料是用煤還是用柴，那就不知道了。\n\n有一次，因為同了一個副官去看，我們就上了坡過了那長橋，直到爐頂。在下面看來，尖的爐頂，至多是有四張方桌大吧。誰知到了上面，太出人意料了。這頂上至少比普通戲臺大，且四圍有極大的欄杆。出火的那個口子，也還比床為大。頂上滿鋪得是大方磚，乾淨平整，正同人家極好的天井一樣；站到上面，看下頭的一切人，比從下面看上頭更小了。\n\n附在爐旁放風箱的屋子，非常之小，正同兩張骨牌凳，又象一個方木雞籠。槐化的全市也看得極其清楚，各家的瓦楞都能分明認得出來。副官說是能夜間來此看月亮，那好極了，可是我們始終都不曾能於夜間來此一次。\n\n到了鐵爐邊，我還有一個願望，就是有人許可我在爐頂看來象雞籠一樣那個風箱屋子住兩天。我相信只要有人準，我當時是極其願意的。許多同事也都說這屋子有趣。屋是方形，用大木柱如鐵路上路軌枕木那麼整齊好看的硬木砌成。頂上蓋得是鐵板子，四圍又用鐵條子箍著，屋子靠到爐旁，象是爐子的腳趾。屋子中，一個佔了屋子一半的方形大木風箱立在屋角。風箱的身正同屋子一樣，較小一點的木柱，在發光的鐵箍下束得極緊，前面一個大圓木把手，包了鐵皮。鐵皮為扯風箱的手摩得閃光。六個拉風箱的人赤了膊子，站在風箱前頭，雙手扶住風箱的把手，一個司令，“噓……”的一聲哨子，六個人就齊向前一撲；再“噓……”的一聲，又是一退，不到半點鐘，六個人的汗榨出得已象個樣子了，於是就另外來了六個人換班，依然是一噓一噓，把風送到爐裡去。這哨子你遠一點聽著，是一隻山麻雀在叫，稍近一點，又變成油蛐蛐了。風箱屋子後面，堆了數不清的毛鐵，大約還得運到另一個地方去煉一道，運鐵的是牛的背與人的背，牛也很多，人也很多。\n\n一個人，用一根丈多長的鐵籤子，把爐腳一個小小鐵門撥開，水銀般東西流出來，流到就地挖成的淺淺小坑中，過了些時，鐵就由紫色轉成普通毛鐵的顏色了。在瀉鐵處還可以看到比煙火還熱鬧的白火花，若是夜間，那是當更其有趣的。\n\n槐化還有一個特色，就是落雨。雨之類，象愛哭的女人的眼淚樣，長年永是那麼落，不斷的落，卻不見完。尤其是秋天同春末，使脾氣極好的人，也常常因這種不合理的雨水落得發愁，生出罵一句孃的心情來了。終日靡靡微微，不成點也不成絲，在很小的風的追逐下，一個市鎮，全給埋葬在這種霧霾中。大街上，就是說較寬點那一條街上，只見泥泥濘濘，黑色的汙穢，滿滿的勻勻的布了一街。在街上，橫流四溢的，是那些豆腐鋪中從豆腐缸裡倒出來的臭水——水中有夾了些白的泡沫的，則流到街上時還發酵似的沸沸響著。\n\n雜貨鋪櫃檯子下，可以見到些溼透了毛羽，悲縮可憐，又象比平時小了許多，垂著尾巴的雞公。鴨子在街中嘻嘻哈哈樂著，變了平日的顏色，拖泥帶水，把一個扁嘴殼插到街石蹺起的罅隙中，去髒水裡尋找紅蟲曲蟮一類食物，……這是界於我喜憎之間的，所以不多說了。\n\n一九二六年四月"
		}
	]
}