{
	"鸭子": [
		{
			"章节": "雨",
			"章节名称": "雨",
			"章节内容": "朝来不知疲倦的雨，只是落，只是落；把人人都落得有点疲倦而厌烦了。\n\n各人在下课后左右无事耍了，正好到电话处去找朋友谈天。那方面若是一个女人，自然是更有意思！\n\n叫来叫去，铃儿时时刻刻是丁丁当当嚷着的。\n\n电话器死死的钉在墙壁上，接线生耳朵中受惯了各方催促，铃儿又是最喜欢热闹的一件东西；所以都还不生出什么脾味来——就中单苦了大耳朵号房。\n\n他刚把一个洋服年青青儿的胡子后生从四舍十三号找来，眼见那后生嘴巴对着机子叽叽咕咕开合了一阵，末后象生气似的样子，霍地挂上耳机走出去了。休息换不到十口气那末久，墙上那铃儿又丁丁地在同他打知会。\n\n“喂，你是哪——这是农业大学。……咸先生罢？你贵姓？喔，喔，又找他来？是，是，”他把耳机挂到另一个钉子上去。\n\n从响声沉重中可以看得出他被人无理麻烦的冤抑来。这冤抑除用力的挂耳机外，竟也无从宣泄。“又是咸先生！”他还自言自语说了一句自己能够听到的话。\n\n这本来可以随意扯个谎，说找不到，就完事了。但他是新来这里不久的人，虽然每日里同到专司收发信件那位崔哥一起歇宿吃饭，还学不到这些可以偷闲的事。而且，自己一想到月前住在同乐春每日烧火，脸上趋抹刺黑，肚板油刮得不剩什么时的情景，责任心登时也就增加起来了。少不得又举起那只左手来，（因为如今是穿长衣，所以右手失了空间。）\n\n挡拒着屋檐口上掷下来的大颗大颗雨点儿，用小步跑到四舍去找那年青的胡子后生。\n\n桌子当中摆着那一座四四方方的老钟，一摇一摆，象为雨声催眠了似的，走得更慢更轻了。钟旁平平的卧着那一本收信簿，也象在打磕睡。靠着钟身边挨挤极近的一个小茶杯，还有大半杯褐色茶水，一点热气都没有。……他眼睛看到那后生对着耳机笑笑嚷嚷，耳朵却为门外雨声搅着，抽不出闲空来听那后生谈的那么浓酽倒了的，究竟是些什么话。他便觉得那后生但对着耳机大笑，真是无聊。\n\n后生又出去了。\n\n当那后生从他身边过去的当儿，洋服裤子擦到他正垂着在胯骨边的左手时，随着有阵怪陌生但很好闻的气味儿跑进了他的鼻孔。他昨天到消费社时，曾见到那玻璃橱内腼腆腆的躲在橱角上，手指头儿大小的瓶儿；瓶中贮的什么精。——这时的气味，便是那瓶中黄水水做的，他自信没有猜错！\n\n这气味使他鼻子发痒，有打个把喷嚏的意思。不由得他不站起身来随同那后生走出门外。\n\n雨还是不知疲倦，只是落，只是落。瓦口上溜下来的雨水，把号房门前那小小沟坑变成一条溪河了。新落下来的雨点，打成许多小泡在上面浮动，一刹那又复消失。一些小小嫩黄色槐树叶子，小鱼般在水面上漂走。倘若这些小东西当真是一群躼麻哥鱼崽，正望着它们出神的他，不用说早就脱了鞋袜，挽起袖子，告奋勇跳下去把它们捉到手中了。——这好象它们自己也能知道本身不值价，不怕什么意外危险事到头！不然，眼看到大耳朵在那号房门前站着，痴痴地把视线投到它们一举一动上面来，为甚还是大大方方的在水上漂来漂去？\n\n一九二六年五月十三日于窄而霉小斋"
		},
		{
			"章节": "往事",
			"章节名称": "往事",
			"章节内容": "这事说来又是十多年了。\n\n算来我是六岁。因为第二次我见到长子四叔时，他那条有趣的辫子就不见了。\n\n那是夏天秋天之间。我仿佛还没有上过学。妈因怕我到外面同瑞龙他们玩时又打架，或是乱吃东西，每天都要靠到她身边坐着，除了吃晚饭后洗完澡同大哥各人拿五个小钱到道门口去买士元的凉粉外，剩下便都不准出去了！至于为甚又能吃凉粉？那大概是妈知道士元凉粉是玫瑰糖，不至吃后生病吧。本来那时的时疫也真凶，听瑞龙妈说，杨老六一家四口人，从十五得病，不到三天便都死了！\n\n我们是在堂屋背后那小天井内席子上坐着的。妈为我从一个小黑洋铁箱子内取出一束一束方块儿字来念，她便膝头上搁着一个麻篮绩麻。弄子里跑来的风又凉又软，很易引人瞌睡，当我倒在席子上时，妈总每每停了她的工作，为我拿蒲扇来赶那些专爱停留在人脸上的饭蚊子。间或有个时候妈也会睡觉，必到大哥从学校夹着书包回来嚷肚子饿时才醒，那末，夜饭必定便又要晚一点了！\n\n爹好象到乡下江家坪老屋去了好久了，有天忽然要四叔来接我们。接的意思四叔也不大清楚，大概也就是闻到城里时疫的事情吧。妈也不说什么，她知道大姐二姐都在乡里，我自然有她们料理。只嘱咐了四叔不准大哥到乡下溪里去洗澡。\n\n因大哥前几天回来略晚，妈摩他小辫子还湿漉漉的，知他必是同几个同学到大河里洗过澡了，还重重的打了他一顿呢。四叔是一个长子，人又不大肥，但很精壮。妈常说这是会走路的人。铜仁到我凤皇是一百二十里蛮路，他能扛六十斤担子一早动身，不抹黑就到了，这怎么不算狠！他到了家时，便忙自去厨房烧水洗脚。那夜我们吃的夜饭菜是南瓜炒牛肉。\n\n妈捡菜劝他时，他又选出无辣子的牛肉放到我碗里。真是好四叔呵！\n\n那时人真小，我同大哥还是各人坐在一只箩筐里为四叔担去的！大哥虽大我五六岁，但在四叔肩上似乎并不什么不匀称。乡下隔城有四十多里，妈怕太阳把我们晒出病来，所以我们天刚一发白就动身，到行有一半的唐峒山时，太阳还才红红的。到了山顶，四叔把我们抱出来各人放了一泡尿，我们便都坐在一株大刺栎树下歇憩。那树的杈桠上搁了无数小石头，树左边又有一个石头堆成的小屋子。四叔为我们解说，小屋子是山神土地，为赶山打野猪人设的；树上石头是寄倦的：凡是走长路的人，只要放一个石头到树上，便不倦了。但大哥问他为甚不也放一个石子时，他却不做声。\n\n他那条辫子细而长正同他身子一样。本来是挽放头上后再加上草帽的，不知是那辫子长了呢还是他太随意，总是动不动又掉下来，当我是在他背后那头时，辫子梢梢便时时在我头上晃。\n\n“芸儿，莫闹！扯着我不好走！”\n\n我伸出手扯着他辫子只是拽，他总是和和气气这样说。\n\n“四满①，到了？”大哥很着急的这么问。\n\n“快了，快了，快了！芸弟都不急，你怎么这样慌？你看我跑！”他略略把脚步放快一点，大哥便又嚷摇的头痛了。\n\n他一路笑大哥不济。\n\n到时，爹正同姨婆五叔四婶他们在院中土坪上各坐在一条小凳上说话。姨婆有两年不见我了，抱了我亲了又亲。爹又问我们饿了不曾，其实我们到路上吃甜酒、米豆腐已吃胀了。上灯时，方见大姐二姐大姑满姑②各人手上提了一捆地萝卜进来。\n\n我夜里便同大姐等到姨婆房里睡。\n\n乡里有趣多了！既不什么很热，夜里蚊子也很少。大姐到久一点，似乎各样事情都熟习，第二天一早便引我去羊栏边看睡着比猫还小的白羊，牛栏里正歪起颈项在吃奶的牛儿。\n\n我们又到竹园中去看竹子。那时觉得竹子实在是一种很奇怪的东西。本来城里的竹子，通常大到屠桌边卖肉做钱筒的已算出奇了！但后园里那些南竹，大姐教我去试抱一下时，两手竟不能相掺。满姑又为偷偷的到园坎上摘了十多个桃子。接着我们便跑到大门外溪沟边上拾得一衣兜花蚌壳。\n\n事事都感到新奇：譬如五叔喂的那十多只白鸭子，它们会一翅从塘坎上飞过溪沟。夜里四叔他们到溪里去照鱼时，却不用什么网，单拿个火把，拿把镰刀。姨婆喂有七八只野鸡，能飞上屋，也能上树，却不飞去；并且，只要你拿一捧包谷米在手，口中略略一逗，它们便争先恐后的到你身边来了。什么事情都有味。我们白天便跑到附近村子里去玩，晚上总是同坐在院中听姨婆学打野猪打獾子的故事。姨婆真好，我们上床时，她还每每为从大油坛里取出炒米、栗子同脆酥酥的豆子给我们吃！\n\n后园坎上那桃子已透熟了，满姑一天总为我们去偷几次。\n\n爹又不大出来，四叔五叔又从不说话，间或碰到姨婆见了时，也不过笑笑的说：“小娥，你又忘记嚷肚子痛了！真不听讲——芸儿，莫听你满姑的话，吃多了要坏肚子！拿把我，不然晚上又吃不得鸡膊腿了！”\n\n乡里去有场集的地方似乎并不很近，而小小村中除每五天逢一六赶场外通常都无肉卖。\n\n因此，我们几乎天天吃鸡，惟我一人年小，鸡的大腿便时时归我。\n\n我们最爱看又怕看的是溪南头那坝上小碾房的磨石同自动的水车；碾房是五叔在料理。\n\n那圆圆的磨石，固定在一株木桩上只是转只是转。五叔象个卖灰的人，满身是糠皮，只是在旋转不息的磨石间拿扫把扫那跑出碾槽外的谷米。他似乎并不着一点忙，磨石走到他跟前时一跳又让过磨石了。我们为他着急又佩服他胆子大。水车也有味，是一些七长八短的竹篙子扎成的。它的用处就是在灌水到比溪身还高的田面。\n\n大的有些比屋子还大，小的也还有一床晒簟大校它们接接连连竖立在大路近旁，为溪沟里急水冲着快快地转动，有些还咿哩咿哩发出怪难听的喊声，由车旁竹筒中运水倒到悬空的枧③上去。它的怕人就是筒子里水间或溢出枧外时，那水便砰的倒到路上了，你稍不措意，衣服便打得透湿。我们远远的立着看行路人抱着头冲过去时那样子好笑。满姑虽只大我四岁，但看惯了，她却敢在下面走来走去。大姐同大姑，则知道那个车子溢出后便是那一个接脚，不消说是不怕水淋了！\n\n只我同大哥二姐，却无论如何不敢去尝试。"
		},
		{
			"章节": "玫瑰与九妹",
			"章节名称": "玫瑰与九妹",
			"章节内容": "大哥从学堂归来时，手上拿了一大束有刺的青绿树枝。\n\n“妈，我从萧家讨得玫瑰花来了。”\n\n大哥高兴的神气，象捡得“八宝精”似的。\n\n“不知大哥到哪个地方找得这些刺条子来，却还来扯谎妈是玫瑰花，”九妹说，“妈，你莫要信他话！”\n\n“你不信不要紧。到明年子四月间开出各种花时，我可不准你戴，……还有好吃的玫瑰糖。”大哥见九妹不相信，故意这样逗她。说到玫瑰花时，又把手上那一束青绿刺条子举了一举，——象大朵大朵的绯红玫瑰花已满缀在枝上，而立即就可以摘下来做玫瑰糖似的！\n\n“谁希罕你的，我顾自不会跑到三姨家去摘吗！妈，是罢？”\n\n“是！我宝宝不有几多，会希罕他的？”\n\n妈虽说是顺到九妹的话，但这原是她要大哥到萧家讨的，是以又要我去帮大哥的忙：“芸儿去帮大哥的忙，把那蓝花六角形钵子的鸡冠花拔出不要了，就用那四个钵子分栽。剩下的把插到花坛海棠边去。”\n\n大哥在九妹脸上轻轻的刮了一下，就走到院中去了。娇纵的小九妹气得两脚乱跳，非要走出去报复一下不可。但给妈扯住了。\n\n“乖崽，让他一次就是了！我们夜里煮鸽子蛋吃，莫分他……那你打妈一下好罢。”\n\n“妈讨厌！专卫护大哥！他有理无理打了人家一个耳巴子，难道就算了？”\n\n妈把九妹正在眼睛角边干擦的小手放到自己脸上拍了几下，九妹又笑了。\n\n大哥这一刮，自然是为的报复九妹多嘴的仇。\n\n满院坝散着红墨色土砂，有些细小的红色曲蟮四处乱爬着。几只小鸡在那里用脚乱扒，赶了去又复拢来。大哥卷起两只衣袖筒，拿了外祖母剪麻绳那把方头大剪刀，把玫瑰枝条一律剪成一尺多长短。又把剪处各粘上一片糯泥巴，说是免得走气。\n\n“老二，这一些是三种（大哥用手指点），这是红的，这是水红，这是大红，那种是白的。是栽成各自一钵好呢，还是混合起栽好——你说？”\n\n“打伙栽好玩点。开花时也必定更热闹有趣……大哥，怎么又不将那种黄色镶边的弄来呢？”\n\n“那种难活，萧子敬说不容易插，到分株时答应分给我两钵……好，依你办，打伙儿栽好玩点。”\n\n我们把钵子底底各放了一片小瓦，才将新泥放下。大哥扶着枝条，待我把泥土堆到与钵口齐平时，大哥才敢松手，又用手筑实一下，洒了点水，然后放到花架子上去。\n\n每钵的枝条均约有十根左右，花坛上，却只插了三根。\n\n就中最关心花发育的自然要数大哥了。他时时去看视，间或又背到妈偷悄儿拔出钵中小的枝条来验看是否生了根须。\n\n妈也能记到每早上拿着那把白铁喷壶去洒水。当小小的翠绿叶片从枝条上嫩杈桠间长出时，大家都觉得极高兴。\n\n“妈，妈，玫瑰有许多苞了！有个大点的尖尖上已红。往天我们总不去注意过它，还以为今年不会开花呢。”\n\n六弟发狂似的高兴，跑到妈床边来说。九妹还刚睡醒，正搂着妈手臂说笑，听见了，忙要挣着起来，催妈帮她穿衣。\n\n她连袜子也不及穿，披着那一头黄发，便同六弟站在那蓝花钵子边旁数花苞了。\n\n“妈，第一个钵子有七个，第二个钵子有二十几个，第三个钵子有十七个，第四个钵子有三个；六哥说第四个是不大向阳，但它叶子却又分外多分外绿。花坛上六哥不准我爬上去，他说有十几个。”\n\n当妈为九妹在窗下梳理头上那一脑壳黄头发时，九妹便把刚才同六弟所数的花苞数目告妈。\n\n没有做声的妈，大概又想到去年秋天栽花的大哥身上去了。\n\n当第一朵水红的玫瑰在第二个钵子上开放时，九妹记着妈的教训，连洗衣的张嫂进屋时见到刚要想用手去抚摩一下，也为她“嗨！不准抓呀！张嫂”忙制止着了。以后花越开越多，九妹同六弟两人每早上都各争先起床跑到花钵边去数夜来新开的花朵有多少。九妹还时常一人站立在花钵边对着那深红浅红的花朵微笑，象花也正觑着她微笑的样子。\n\n花坛上大概是土多一点罢。虽只三四个枝条，开的花却不次于钵头中的。并且花也似乎更大一点。不久，接近檐下那一钵子也开得满身满体了。而新的苞还是继续从各枝条嫩芽中茁壮。\n\n屋里似乎比往年热闹一点。\n\n凡到我家来玩的人，都说这花各种颜色开在一个钵子内，真是错杂的好看。同大姐同学的一些女学生到我家来看花时，也都夸奖这花有趣。三姨并且说，比她花园里的开得茂盛的远。\n\n妈因为爱惜，从不忍摘一朵下来给人，因此，谢落了的，不久便都各于它的蒂上长了一个小绿果子。妈又要我写信去告在长沙读书的大哥，信封里九妹附上了十多片谢落下的玫瑰花瓣。\n\n那年的玫瑰糖呢，还是九妹到三姨家里摘了一大篮单瓣玫瑰做的。\n\n一九二五年十一月于北京窄而霉小斋"
		},
		{
			"章节": "夜渔",
			"章节名称": "夜渔",
			"章节内容": "这已是谷子上仓的时候了。\n\n年成的丰收，把茂林家中似乎弄得格外热闹了一点。在一天夜饭桌上，坐着他四叔两口子，五叔两口子，姨婆，碧霞姑妈同小娥姑妈，以及他爹爹；他在姨婆与五婶之间坐着，穿着件紫色纺绸汗衫。中年妇人的姨婆，时时停了她的筷子为他扇背。茂儿小小的圆背膊已有了两团湿痕。\n\n桌子上有一大钵鸡肉，一碗满是辣子拌着的牛肉，一碗南瓜，一碗酸粉辣子，一小碟酱油辣子；五叔正夹了一只鸡翅膀放到碟子里去。\n\n“茂儿，今夜敢同我去守碾房罢？”\n\n“去，去，我不怕！我敢！”\n\n他不待爹的许可就忙答应了。\n\n爹刚放下碗，口里含着那枝“京八寸”小潮丝烟管，呼得喷了一口烟气，不说什么。那烟气成一个小圈，往上面消失了。\n\n他知道碾子上的床是在碾房楼上的，在近床边还有一个小小窗口。从窗口边可以见到村子里大院坝中那株夭矫矗立的大松树尖端，又可以见到田家寨那座灰色石碉楼。看牛的小张，原是住在碾房；会做打笼装套捕捉偷鸡的黄鼠狼，又曾用大茶树为他削成过一个两头尖的线子陀螺。他刚才又还听到五叔说溪沟里有人放堰，碾坝上夜夜有鱼上罶了……所以提到碾房时，茂儿便非常高兴。\n\n当五叔同他说到去守碾房时，他身子似乎早已在那飞转的磨石边站着了。\n\n“五叔，那要什么时候才去呢？……我不要这个。……吃了饭就去罢？”\n\n他靠着桌边站着，低着头，一面把两只黑色筷子在那画有四个囍字的小红花碗里“要扬不紧”的扒饭进口里去。左手边中年妇人的姨婆，捡了一个鸡肚子朝到他碗里一掼。\n\n“茂儿，这个好呢。”\n\n“我不要。那是碧霞姑妈洗的，……不干净，还有——糠皮儿……”他说到糠字时，看了他爹一眼。\n\n“你也是吃饱了！糠皮儿在哪里？……不要，就送把我罢。”\n\n“真的，不要就送把你姑妈。我帮你泡汤吃。”五婶说。\n\n茂儿把鸡肚子一扔丢到碧霞碗里去。他五婶却从他手里抢过碗去倒了大半碗鸡汤。但到后依然还是他姨婆为他把剩下的半碗饭吃完。\n\n天上的彩霞，做出各样惊人的变化。满天通黄，象一块其大无比的金黄锦缎；倏而又变成淡淡的银红色，稀薄到象一层蒙新娘子粉脸的面纱；倏而又成了许多碎锦似的杂色小片，随着淡宕的微风向天尽头跑去。\n\n他们照往日样，各据着一条矮板凳，坐在院坝中说笑。\n\n茂儿搬过自己那张小小竹椅子，紧紧的傍着五叔身边坐下。\n\n“茂儿，来！让我帮你摩一下肚子——不然，半夜会又要嚷肚子痛。”\n\n“不，我不胀！姨婆。”\n\n“你看你那样子。……不好好推一下，会伤食。”\n\n“不得。（他又轻轻的挨五叔）五叔，我们去罢！不然夜了。”\n\n“小孩子怎不听话？”\n\n姨婆那副和气样子养成了他顽皮娇恣的性习；不管姨婆如何说法，他总不愿离开五叔身边。到后还是五叔用“你不听姨婆话就不同你往碾房……”为条件，他才忙跑到姨婆身边去。\n\n“您要快一点！”\n\n“噢！这才是乖崽！”姨婆看着茂儿胀得圆圆的象一面小鼓的肚子，用大指蘸着唾沫；在他肚皮上一推一赶，口里轻轻哼着：“推食赶食……你自己瞧看，肚子胀到什么样子了，还说不要紧！……今夜太吃多了。推食赶食……莫挣！慌什么，再推几下就好了。……推食赶食…… ”\n\n院坝中坐着的人面目渐渐模糊，天空由曙光般淡白而进于黑暗……只日影没处剩下一撮深紫了。一切皆渐次消失在夜的帷幕下。\n\n在四围如雨的虫声中，谈话的声音已抑下了许多了。\n\n凉气逼人，微风拂面，这足证明残暑已退，秋已将来到人间了。茂儿同他五叔，慢慢的在一带长蛇般黄土田塍上走着。在那远山脚边，黄昏的紫雾迷漫着，似乎雾的本身在流动又似乎将一切流动。天空的月还很小，敌不过它身前后左右的大星星光明。田塍两旁已割尽了禾苗的稻田里，还留着短短的白色根株。田中打禾后剩下的稻草，堆成大垛大垛，如同一间一间小屋。身前后左右一片繁密而细碎的虫声，如一队音乐师奏着庄严凄清的秋夜之曲。金铃子的“叮……”象小铜钲般清越，尤其使人沉醉。经行处，间或还听到路旁草间小生物的窸窣。\n\n“五叔，路上莫有蛇罢？”\n\n“怕什么。我可以为你捉一条来玩，它是不会咬人的。”\n\n“那我又听说乌梢公同烙铁头（皆蛇名）一咬人便准毒死。这个小张以前曾同我说过。”\n\n“这大路哪来乌梢公？你怕，我就背你走罢。”\n\n他又伏在他五叔背上了。然而夜枭的喊声，时时象一个人在他背后咳嗽；依然使他不安。\n\n“五叔，我来拿麻藁。你一只手背我；一只手又要打火把，实在不大方便。” 他想若是拿着火把，则可高高举着，照烛一切。\n\n“你莫拿，快要到了！”\n\n耳朵中已听到碾房附近那个小水车咿咿呀呀的喊叫了。\n\n碾房那一点小小红色灯火，已在眼前闪烁，不过，那灯光，还只是天边当头一颗小星星那末大小罢了！\n\n转过了一个山嘴，溪水上流一里多路的溪岸通通出现在眼前了。足以令他惊呼喝嚷的是沿溪有无数萤火般似的小火星在闪动。隐约中更闻有人相互呼唤的声音。\n\n“咦！五叔，这是怎么？”\n\n“嗨！今夜他们又放鱼！我还不知道。若早点，我们可以叫小张把网去整一下，也好去打点鱼做早饭菜。”\n\n……假使能够同到他们一起去溪里打鱼，左手高高的举着通明的葵藁或旧缆子做的火把，右手拿一面小网，或一把镰刀，或一个大篾鸡笼，腰下悬着一个鱼篓，裤脚扎得高高到大腿上头，在浅浅齐膝令人舒适的清流中，溯着溪来回走着，溅起水点到别个人头脸上时——或是遇到一尾大鲫鱼从手下逃脱时，那种“怎么的！……你为甚那末冒失慌张呢？” “老大！得了，得了！……”“啊呀，我的天！这么大！”“要你莫慌，你偏偏不听话，看到进了网又让它跑脱了。……”带有吃惊，高兴，怨同伴不经心的嚷声，真是多么热闹（多么有趣）的玩意事啊！……\n\n茂儿想到这里，心已略略有点动了。\n\n“那我们这时要小张转家去取网不行吗？”\n\n“算了！网是在楼上，很难龋并且有好几处要补半天才行。”五叔说，“左右他们上头一放堰坝时，罶上也会有鱼的。我们就守着罶罢。”\n\n关于照鱼的事，五叔似乎并不以为有什么趣味，这很令不知事的茂儿觉得稀奇。\n\n………\n\n一九二五年三月二十一日于窄而霉小斋"
		},
		{
			"章节": "代狗",
			"章节名称": "代狗",
			"章节内容": "“杂种，你莫起来，还要老子捶你罢？”\n\n“噢……人家脚板心还痛呀！”代狗烂起两块脸要哭的样子。\n\n但他知道他爹的手，除了拧耳朵以外，还会捏拢来送硬骨梨吃的，虽然口上还想撒一点娇，说是脚板心不好，终于窸窸窣窣从那老麻布蚊帐里伸出一个满是黄毛发的脑壳——他起床了。\n\n“快！快！放麻利点！”\n\n“噢……”\n\n他爹老欧，坐在那趋抹刺黑的矮矮茅屋里一张矮脚板凳上搓着索子，编排草鞋上的耳朵。屋里没有个窗子，太黑了，他的工作，不得不靠到从破壁罅里漏跑进来的天光。\n\n“你不瞧石家躼代狗同鸭毛崽不是天没亮就爬起来上坡去吗！”\n\n“我脚还——”\n\n“脚痛就不上坡罢？”\n\n代狗用手背擦了一下眼屎，把腰肩翻了一下，从土墙上取了一双草鞋来坐在他爹左边。\n\n“我割担草——”\n\n“这几天鬼要你草。……怕哪样？仍然到后山去砍，和尚来时，脚放麻利一点。实在是翻不过坳来，把毛签朝茨棚里一摔，爬上树去。老和尚眼睛猫猫子，赶不到你们，还不是又转庙里去睡觉了——再慢慢的转来，不行吗？”\n\n“你讲得容易。”\n\n“你剁时轻一点罗。”\n\n“闪不知碰来抓到了，那怎么办？”\n\n“蠢杂种！他口上大喊大叫，什么‘抓到！抓到！抓到帮我捶死这偷柴的苗崽崽！’其实也不过是口上打哇哇，哄哄小孩子！当真你怕他抓到你就敢捶个净死罢？”\n\n代狗想起昨天的事情，不由得又打了一个冷痉。这冷痉的意思只有他自己知道，他爹是无从注意的。\n\n……托，托，托，这边刀砍一下树身，那边同样声音便回响转来。鸭毛崽正高高兴兴唱着——高坡高坳竖庵堂，攀坡盘岭来烧香；人家烧香为儿女，我家烧香为娇娘。\n\n忽地，老和尚凶神恶煞的样子，发现于红墙前了。搂起大衣袖筒的灰布衫子，口中不住喊“抓到！抓到这狗肏的！”\n\n一直冲向自己所站的地方来。他们都懂得老和尚的意思了。便丢开了未剁完的树，飞一般逃，跳了四五棚茨窠，越过两条老坎，跑跑跑跑，才不听到老和尚“抓到……”的声音。危险固然脱了，但当狂逃的当中，一颗牛茨却趁到代狗脚板踏着它时，一钻钻进代狗脚心了。虽经鸭毛崽为设法拔了出来，却已流了许多鲜血，而且到今早脚着地时，还略略感到一点痒疼。\n\n脚本来不算回事，但和尚那副凶神恶煞的脸在他脑中晃来晃去时，却似乎能够把代狗的身子缩小了，缩到比灶头上正在散步的灶马还校他终于嗫嗫嚅嚅说出他不愿去的意思了。\n\n“万一再去被他抓到，纵不当真捶死我，但把我手膀子用葛索一捆，吊到山门前去示众，那是做得到！到那时，让那些朝山的娘女们，这个觑一眼，那个觑一眼，口里还要不干不净骂些‘小强盗应该’，‘这鬼崽那末躼就偷人东西，到大时只好砍脑壳’一类丑话，那以后怎么见人？”\n\n“那时老子会到大坪赵家去请赵老爷讨保。”\n\n代狗听到他老子的话，没有什么可借口。他若是城里人读过书的小孩，那怕也会再想个方法同他爹来嚼，可惜没有读书的人就这样笨！\n\n他无聊无赖的站起身来，伸了个懒腰，走到灶边去把挂在柱上的镰刀往屁股后一别，略注意到灶上那三匹从从容容正在散步的灶马一忽儿，说了句——“爹，你进城时多买块豆腐，”走出去了。\n\n老欧虽说因了自己不大会做家务，又老爱喜欢喝一杯包谷子酒串串筋骨，弄得手边紧紧的，时常要他十岁大的代狗跑到南华山庙背后去做点冒险事情。但他究竟是一个有把握的人埃他记到杨瞎子在三年前为他推算流年的结果，是命当午水，须过六年才转运，所以这六年中他决定忍耐到等运气来时再戒酒。他也曾想到纵或代狗被和尚一把捞到，真的要绑到山门去示众时，很可以象从前石家躼代狗的爹偷竹子事情一样，挑一担松毛到赵大发家去，对大发或大发屋里人磕一个头，天大的事也熨帖了。因为大发的嘱咐“只要有事，关于庙前庙后的纠葛，同我来说，老和尚不敢不遵。我曾见过他炖猪蹄子，一张扬出来，他就不得了！”也还在他耳边。\n\n不过，老欧的意思，也并不是专以为有大发方面可说情，就斗着要代狗崽去受老和尚恐吓！他实在还有别的主意。他知道代狗崽人虽小，但很伶精，跑得快，决不至会为猫猫眼的老和尚抓到。不然，这面一根柴没有得到，那面倒反而要挑一担值两百制钱以上的干松毛请人讲情，这算盘怎么打法呢？"
		},
		{
			"章节": "腊八粥",
			"章节名称": "腊八粥",
			"章节内容": "初学喊爸爸的小孩子，会出门叫洋车了的大孩子，嘴巴上长了许多白胡胡的老孩子，提到腊八粥，谁不口上就立时生一种甜甜的腻腻的感觉呢。\n\n把小米，饭豆，枣，栗，白糖，花生仁儿合并拢来糊糊涂涂煮成一锅，让它在锅中叹气似的沸腾着，单看它那叹气样儿，闻闻那种香味，就够咽三口以上的唾沫了，何况是，大碗大碗的装着，大匙大匙朝口里塞灌呢！\n\n住方家大院的八儿，今天喜得快要发疯了。一个人出出进进灶房，看到那一大锅正在叹气的粥，碗盏都已预备得整齐摆到灶边好久了，但他妈总说是时候还早。\n\n他妈正拿起一把锅铲在粥里搅和。锅里的粥也象是益发浓稠了。\n\n“妈，妈，要到什么时候才……”\n\n“要到夜里！”其实他妈所说的夜里，并不是上灯以后。但八儿听了这种松劲的话，眼睛可急红了。锅子中，有声无力的叹气正还在继续。\n\n“那我饿了！”八儿要哭的样子。\n\n“饿了，也得到太阳落下时才准吃。”\n\n饿了，也得到太阳落下时才准吃。你们想，妈的命令，看羊还不够资格的八儿，难道还能设什么法来反抗吗？并且八儿所说的饿，也不可靠，不过因为一进灶房，就听到那锅子中叹气又象是正在呻唤的东西，因好奇而急于想尝尝这奇怪东西罢了。\n\n“妈，妈，等一下我要吃三碗！我们只准大哥吃一碗。大哥同爹都吃不得甜的，我们俩光吃甜的也行……妈，妈，你吃三碗我也吃三碗，大哥同爹只准各吃一碗；一共八碗，是吗？”\n\n“是呀！孥孥说得对。”\n\n“要不然我吃三碗半，你就吃两碗半……”“卜……”锅内又叹了声气。八儿回过头来了。\n\n比灶矮了许多的八儿，回过头来的结果，亦不过看到一股淡淡烟气往上一冲而已！\n\n锅中的一切，这在八儿，只能猜想……栗子会已稀烂到认不清楚了罢，赤饭豆会煮得浑身透肿成了患水臌胀病那样子了罢，花生仁儿吃来总已是面东东的了！枣子必大了三四倍——要是真的干红枣也有那么大，那就妙极了！糖若作多了，它会起锅巴……“妈，妈，你抱我起来看看罢！”于是妈就如八儿所求的把他抱了起来。\n\n“噁……”他惊异得喊起来了，锅中的一切已进了他的眼中。\n\n这不能不说是奇怪呀，栗子跌进锅里，不久就得粉碎，那是他知道的。他曾见过跌进到黄焖鸡锅子里的一群栗子，不久就融掉了。赤饭豆害水臌肿，那也是往常熬粥时常见的事。\n\n花生仁儿脱了他的红外套，这是不消说的事。锅巴，正是围了锅边成一圈。总之，一切都成了如他所猜的样子了，但他却不想到今日粥的颜色是深褐。\n\n“怎么，黑的！”八儿还同时想起染缸里的脏水。\n\n“枣子同赤豆搁多了。”妈的解释的结果，是捡了一枚特别大得吓人的赤枣给了八儿。\n\n虽说是枣子同饭豆搁得多了一点，但大家都承认味道是比普通的粥要好吃得多了。\n\n夜饭桌边，靠到他妈斜立着的八儿，肚子已成了一面小鼓了。如在热天，总免不了又要为他妈的手掌麻烦一番罢。在他身边桌上那两只筷子，很浪漫的摆成一个十字。桌上那大青花碗中的半碗陈腊肉，八儿的爹同妈也都奈何它不来了。\n\n“妈，妈，你喊哈叭出去了罢！讨厌死了，尽到别人脚下钻！”\n\n若不是八儿脚下弃得腊肉皮骨格外多，哈叭也不会单同他来那么亲热罢。\n\n“哈叭，我八儿要你出去，快滚罢……”接着是一块大骨头掷到地上，哈叭总算知事，衔着骨头到外面啃嚼去了。\n\n“再不知趣，就赏它几脚！”八儿的爹，看那只哈叭摇着尾巴很规矩的出去后，对着八儿笑笑的说。\n\n其实，“赏它几脚”的话，倘若真要八儿来执行，还不是空的？凭你八儿再用力重踢它几脚，让你八儿狠狠的用出吃奶力气，顽皮的哈叭，它不还是依然伏在桌下嚼它所愿嚼的东西吗？\n\n因为“赏它几脚”的话，又使八儿的妈记起了许多他爹平素袒护狗的事。\n\n“赏它几脚，你看到它欺负八儿，哪一次又舍得踢它？八宝精似的，养得它恣刺得怪不逗人欢喜，一吃饭就来桌子下头钻，赶出去还得丢一块骨头，其实都是你惯死了它！”\n\n这显然是对八儿的爹有点揶揄了。\n\n“真的，妈，它还抢过我的鸭子脑壳呢。”其实这也只能怪八儿那一次自己手松。然而八儿偏把这话来帮助他妈说哈叭的坏话。\n\n“那我明天就把哈叭带到场上去，不再让它同你玩。”果真八儿的爹的宣言是真，那以后八儿就未免寂寞了。\n\n然而八儿知道爹是不会把狗带到场上去的，故毫不气馁。\n\n“让他带去，我宝宝一个人不会玩，难道必定要一个狗来陪吗？”以下的话风又转到了爹的身上，“牵了去也免得天天同八儿争东西吃！”\n\n“你只恨哈叭，哈叭哪里及得到梁家的小黄呢？”\n\n“要是小黄在我家里，我早就喊人来打死卖到汤锅铺子去了。”八儿的妈说来脸已红红的！\n\n小黄是怎么一个样子，乃值得八儿的爹提出来同哈叭相较呢？那是上隔壁梁家一只守门狗，有得是见人就咬的一张狠口。梁家因了这只狗，几多熟人都不敢上门了。但八儿的妈，时常过梁家时，那狗却象很客气似的，低低吠两声就走了开去。八儿的妈，以为这已是互相认识的一种表示了，所以总不大如别人样对这狗防备。上月子，为八儿做满八岁的生日，八儿的妈上梁家去借碓舂粑粑，进门后，小黄突然一变往日态度，毫不认账似的，扑拢来大腿腱子肉上咬了一口就走了。这也只能怪她自己，头上顶了那个平素小黄不曾见她顶过的竹簸。落后是梁四屋里人为敷上了止血药，又为把米粉舂好了事。转身时，八儿的妈就一一为他爹说了，还说那畜生连天天见面的人也认不清，真的该拿来打死起！因此一来，八儿的爹就找出一句为自己心爱这只哈叭护短的话了。\n\n譬如是哈叭顽皮到使八儿的妈发气时，八儿的爹就把“比梁家小黄就不如了！”“那你喜欢小黄罢？”“我这哈叭可惜不会咬人！”一类足以证明这只哈叭虽顽皮实天真驯善的话来解围，自然这一类解围的话中，还夹着点逗自己奶奶开心的意味。\n\n本来那一次小黄给她的惊吓比痛苦还多，请想，两只手正扶着一个大簸簸，而那畜生闪不知扑拢来就在你腱子肉上啃一下，怎不使人气愤？要是八儿家哈叭竟顽皮到同小黄一样，恐怕八儿的爹，不再要奶奶提议，也早做成打狗的杨大爷一笔生意了。\n\n八儿不着意的把头转到门帘子脚边去，两个白花耳朵同一双大眼睛又在门帘下脚掀开处出现了。哈叭象是心里怯怯的，只把一个头伸进房来看里面的风色，又象不好意思似的（尾巴也在摇摆）。\n\n“混账……”很懂事样子经过八儿一声吆喝，哈叭那个大头就不见了。\n\n然而八儿知道哈叭这时还在门帘外边徘徊。\n\n一九二五年十二月二十六日于北京"
		},
		{
			"章节": "船上",
			"章节名称": "船上",
			"章节内容": "毛毛雨一连落了几天，想不到河里就涨起水来了。\n\n小河里，不到三四丈宽，这时黄泥巴水已满过了石坝。平时可笑极了，上水船下水船一上一下，总得四五个船夫跳下水去，口上哼哼唉唉，打着号子，在水中推推拉拉，才能使船走动。这时的船，却是自己能浮到水面，借到一点儿篙桨撑划力气，就很快的跑驶！\n\n今天有大帮船下高村，一连大大小小十二只。这些船牵牵连连的下滩过闸，从岩门市场码头边过身时，赶场人都知道船上装得是军队。原来每一只船篷上那些在风中摇摇摆摆的诸色三角旗，已早告给那些乡下人了。有一面大红旗，独竖在一只新油上油的双橹五舱船上飘动，他们于是又知道这只船上是一位大军官，或军官家眷。\n\n因为那些爱玩嬉会快活的年青号兵，觉得这次随同团长下辰州，不久又可以站到辰州城头上去同贵州黔陆军号兵比赛号音了，而且一到军需处发饷时，便能跑中南门去吃辰州特有好味道的夹沙包子，是以都高高兴兴的取出喇叭来，逗在嘴上，哒哒哒哒吹起来。尤其是当船驶过某一个沿河小村砦时，只见他们鼓胀起嘴，脸庞绯红。他们的音，只是几个哒哒哒哒，不成拍子。似乎这时的喇叭，只能专拿它用来表示他们的欢欣，故不须乎象杀人号那种惨栗，冲锋号那种悲壮，以及敬礼号那种庄严与活泼。他们真是高兴极了。\n\n这表示欢欣的一串散音，从一群年青号兵口吹出后，立时就散播开去。两河岸，原是些高而陡斜的石壁，当回音逼转来时，便满山谷若相互遥答起来。只听到连续的哒哒哒哒，查不出声之出处，也很有趣。\n\n十二只舢板中人，各人肚子装满了欣悦与希望。这是将近中秋的八月天，虽早上瓦角屋顶已起了一层霜，究竟还不很冷。弟兄们，各人穿上团长临行时发给那件灰布夹军装，正属合式。且水既平了坝，舢板能自己浮动，不必要弟兄们上岸走路了，尤其使大家高兴。\n\n这时六十里路程已得个一半了，因快活而疲倦的，各都钻进到舱里去睡了，剩下的还搂起衣袖在那里帮船老板扳桡荡桨。\n\n“移防时，象这样子是再好没有了！”大家都觉得。觉得而又能说出他兴致的，恐怕就只有那些号兵！\n\n至于领队的团长大人呢，也很快活。时时从舱里钻出来，抹着胡子，看弁兵煮午饭。\n\n团长身边，有一位插花敷粉的太太，有两个娇嫩得同洋囝囝一样的小姐；大的七岁，小的三岁。他们一起睡在最末那个有玻璃窗子的官舱里。大致是手上没有什么东西可抓弄了，便时时刻刻这边那边抹他的胡子。\n\n间或又爬过第三个舱去同军需长讲个笑话。军需长是有瘾的，当团长笑话讲到一个段落时，军需长便把上好了泡的竹枪，推过去放在团长嘴边。团长拒绝的时候似乎也少，但团长却不承认是有瘾的人。\n\n——军需长，你听我讲。去年子向司令造册到镇座时，造册的书记，把职员也填上一支枪了，哈哈！他们军队哪来那么多枪械呢？原来他们是烟枪！以后我们造册子上去时，倒要嘱咐他们莫把军需长名字忘掉……团长没有说完，军需长的烟枪已推送过去了，于是只听到呼呼呼呼很匀的吸烟声。\n\n——哈哈！他们还说我军队徒手太多！军需长都有枪，难道……哈哈哈哈！\n\n——哈哈哈哈！\n\n军需长也带帮哈哈哈哈，然而声音来的轻得多，不及团长洪亮。\n\n“团长这一去，准定是升一级改称司令官或支队长咧！”这是同乡绅士，昨天为团长饯行时，于筵席上一再道及的，而团长也早有了一点风闻，对此若深有把握，堪以自信。\n\n为了前途的乐观，团长近来的笑声，便略略比往常多一点了。不拘平常一个哈哈，并且与以前似乎也有不同处来。军需长曾常同一个军需中士私下议论，说是团长声音，忽然变异起来，俨然是个什么伟人声音一样，又雄壮，又大方。其实团长近来的笑声，惟有尾舱上那几个挂盒子炮亲信弁兵知道。团长曾为他们说过，镇座的笑声豪纵，不愧伟人，他这时因为升官在目前要实现了，所以极力摹仿镇座！至于别人，如象靠舵楼边坐的那小护兵，两手把舵口中不住吆喝的艄公，亦不过同军需长一样，只能觉到每个哈哈来得异常罢了，究竟不明出处。\n\n对于升迁的事，关心最密切的，似乎还是太太。太太为这期待，临行时，还至天王庙许了个愿：若果是团长此去得了升迁，升迁之第二日，即饬人返乡酬天王爷之保佑，用的是双猪双羊。天王爷是有名能保佑人升官发财的，况太太当时所求的又是一仰一覆的顺筊，看来是一准可靠了！\n\n上了船后，各人有各人的想望，她于是就想到升官以后的铺排。第一是买什么轿子为合式？她以为原有那顶绿呢轿，旧得太可怜了，不但出去拜客时不成个模样，就是别个太太见了，也会笑话。他时随同胡子（是太太对团长的亲昵称呼）驻到小县分上去清乡，也吓不倒乡巴老。他们会齐声说：哪哪，这是太太的轿子哪！简直是丢胡子的丑！何况胡子又新升了旅长，旅长的太太也不应坐这么破轿子。……一到辰州，就要胡子买两乘新的，胡子一乘，自己一乘，免得谁好谁丑；而且谁不坐谁的。这计划她先在心里盘算了许久，才去直诉团长。\n\n“胡子，我们轿子也太不行了，到辰州会要买两顶罢？”\n\n“好罢。你买一顶，我骑张营长前次送来那匹大黑马就有了。”团长意思是骑马出去拜客时，较之坐三人轿要威武一点。\n\n自己骑在马上，出来时，如象黔军卢旅长样，身前后十多个武装弁兵跟到跑路，又英雄又有趣！\n\n但太太却以为团长应坐轿：“胡子，还是坐轿子好点。你坐轿时，看来才象个读书人斯文得多。”\n\n“好好，那就买两顶。”这也不由团长不如此说了。团长固然愿意要人称赞他相貌的魁伟，但愿人说他斯文象读书人的希望，似乎还来得恳切点。团长实在只会写自己名字与一个阅毕的“阅”字，所以觉得斯文尤所需要。\n\n轿子的事情解决后，团长就又赶过军需长处讲笑话去了。\n\n第二件使太太萦心疑难的，是将来卫队连连长的事。照例这应给那跟得久，可靠，同胡子又立过战功的亲信弁兵为是。但从弁兵中去选择，哪一个能为自己用，不至于将来同胡子狼狈胡行？这真是使太太为难了！\n\n赵福做事是伶精，可惜许多地方又过于伶精了。若是一日升了连长，那东西第二天会就引胡子去胡搅，帮胡子做牵头……左连元人还好，孩子极忠心，能做事；做事且可靠，脸貌方方正正，还称个军官。不过他那疯子婆现到不得了，若见了她儿子做了官，不知更如何狂浪！……那就用杨再诚，到底是自己弟兄，虽不亲，比别个总好一点。以前胡子好几次想接小蜡巴那媳妇进门，若非他预先暗地告我，不知这时受了那妖精多少气呕了！只恐怕胡子又将说他年纪太青，不象个上尉职官。其实十六岁的人也不小……现在管着这些弁兵的是黄副官，那就只好要他做连长。据说胡子前年子到鳌山一阵败仗打下来，弁兵一个也不见了，倒亏他背负胡子出了险。可恨那家伙只会死忠，老实一点用处莫有，胡子一讲一个是，设若老骚胡子又要胡闹，首先承认做媒的必是他同赵福——“太太，怎不把窗子打开，这里叫七里潭，水平极了。许多弟兄都跳下水去洗澡，我才要黄副官命令他们起身，怕水大冲掉他们。”团长这时口上还有余烟，从军需长处爬过来。\n\n“胡子，我们卫队连连长送哪一个？”她当说笑话似的征询胡子意见。\n\n“卫队连长？”\n\n“□□，卫队连你喜欢哪一个？我想——”“你想什么。事情早哩！先不先就预定，莫把锅盖揭早走了气，哈哈！”团长的哈哈原多是来的奇突，这在太太听惯了的人，一点也不奇怪了。\n\n“你试说说喜欢哪一个，”她娇媚的横了胡子一眼。\n\n“试说——”\n\n“唵，试说。”她再横了一眼。\n\n“那末——赵福。”\n\n“赵福，赵福，果不出我所料，胡子你单喜欢那混账东西！”\n\n太太这时似乎已看到胡子委任送到赵福手中了，且赵福亦似乎已佩起指挥刀昂然立在司令部旧参将衙门二堂上操了，她头一掉就掉过去，不再理会胡子。\n\n胡子是知道太太脾气的，便不再做声了，但把他刚捻胡子的那只手去抹睡在身旁的大小姐的细头发。\n\n“啊哟！小孩子头发就那么软，大人胡子就那么硬，无怪乎太太常说嘴不舒服，一到口口就偏过去……”这在团长应说是一种新的发现。\n\n所谓赵福者，这时正将两只脚板吊在水中，屁股贴在舷上，脚是这么那么搅动，对橹下搅起的水波发痴，却想不到佩指挥刀的事。\n\n一九二五年九月二十一日于静宜园"
		},
		{
			"章节": "占领",
			"章节名称": "占领",
			"章节内容": "一九二〇年——为自己方便起见，我将说民国九年。民国九年，过了中秋，月亮看过了，大家都说中秋以后是重阳，我们就登高罢。果然我们所猜着说笑的应验了，九月三日来得公事，要我们部队转移渭城，命令非常明白：\n\n１本部第七十四连，于九月十日以前移驻渭城，作边防之镇摄。\n\n２受第七旅司令官指挥。\n\n３开抵渭城时，对于本地人，不得稍有扰动情事，违者以军法第四条处之。\n\n４到后即将一切详情禀部。\n\n５该地地势详略图，均应于到防五日以前测明报告，切切！此令，…………\n\n那个地方，原住有另一军的守备队。在先前，因为地方分配的关系，相持过互用炮子轰吓追追的事，已有过许多次了。到双方的子弹消耗数、兵士的死亡数相等时，长官便自然而然又停下攻击令来。这不是故意拿人命来相赌吗？然而“服从”\n\n为军人天职，这类战事，就是一直延长下去，到最年青的兵士白发苍然（幸而每战均无子弹着身）后，恐怕还是要再延长下去！\n\n在得到开拔令以前数日，我们就得到一个可喜的消息了，由第七旅传出。\n\n“因为这消息用不着秘密，”那是七旅的副官见我们司务长去领伙食费时说的。\n\n他谈及这消息之先，说这消息用不着秘密，也许是想减轻他一点乱谈话的罪过罢。\n\n然而这消息是当真用不着秘密的。就是他不同我们连上的司务长谈及，这消息不到二日，我们第七十四连，以及同住在永绥的十三营，以及新由川边移来的炮兵营，也总会知道了。七旅司令部象那个副官那样爱说话的官佐还有许多，据连长说副官长就是一个。我还不说出那消息来，消息的确是可喜，因为果真守备队所占领的几处地方，若是由他们退给我们，一些带有太太不大愿打点小仗的下级官佐就快活了。我们呢，也可少担点心，能脱衣解子弹带好好的睡几天。不过这中间有些倒无聊起来了，渭城归了我们所有之后，前方不会同别人前哨相触，爱放枪的从此找不出一个机会开枪了。下级军官也有些不乐意的。就是那些没有家眷也没有职务的见习员、助教练，他们在后防不当冲的地方驻扎，则每日陪到兵士下操尝晒太阳、跑圈子是不可免的事。\n\n有人在军队中（我说是我南方那种东拼西凑合成的军队）过吗？只要到过，他就会知道开差时是怎样一种近乎狼狈的热闹！我无法同不曾见过这种情形的人来说开差时的纷乱，因为这纷乱比戏场散后，比炮仗铺走水，出法场上犯人挣脱绳子，比什么什么都还要无头绪！大街上，跑着额上挂了汗点的传事兵。跑着抱了许多纸烟的副兵（那不消说是他老爷要用的）。跑着向绅士辞行的师爷。司务长出出进进于各杂货铺，司务长后面是一串扛物的火夫。……河码头的被封了的乌篷船，难民似的挤满了一河。渡船上荡桨的，多是平日只会把脚挂在船边让水冲打悠然自得的兵士们了，为得是这时节已无“放乎中流”的暇裕！\n\n银钱铺挤满了换洋元的灰衣人。小副兵到街上嚼栗子花生的，见了他自己的长官也懒得举手致敬了。营门前候着向弟兄们讨女儿风流账的若干人；讨面账，酒账，点心账的又若干人。……城头上吹着各营各连集合寻人的喇叭。还有……\n\n马匹那时也自然而然嘶叫起来，参预这种热闹。\n\n至于若说是移防是出于不得已，后面还有人跟着呢，那景象又不同了。那时各样铺子各样人家的大门，已不是那么随便的敞着，全城除了县衙门同几个与银钱不发生关系的庙门外，恐怕大门都关闭了！那时警察必不敢再在街上站岗。那时地方团防局那几尊劈山炮，必又很妥帖的安放在局门前。\n\n……街上所走的就是兵。兵的思想一致是乘到这时顺手捞一点值价的物什；同时忘不了后面追慑的敌人，脸上多露着又凶恶又可怜不知所措的颜色，行步匆忙，全身的机关象不能自主的痉挛着一样。\n\n这次开差是胜利，是类于追别人的事，所以纷乱中还能保持着欢乐的空气。\n\n县知事也不躲避，还把全连自“见习”以上都请到衙门去喝了一席酒，弟兄们又另外送了两只猪两只羊四大坛酒来。据一个兵士说：他从团防局过身，那尊劈山炮也还不见出来，守卫的很安闲的在局门前倚着石狮子小睡。\n\n大家把那局丁小睡的情事笑谈了一阵，且引出许多关于守卫误事的笑话来增加趣味。\n\n在开差的前一天，初七早上，我们各样东西都预备了，我正想为家中写一个信，用日记簿按在墙上画。\n\n“老弟，我，这个，”一个人在我背后拍我的肩。\n\n听他声音，不回头就知道是四表哥了。\n\n“我写个信告家中，说明天开差，我们还是一路伴着。”\n\n“很好！我也正想——老弟，你看！”\n\n我回过头来，见他手上提了四双草鞋。\n\n“老弟这个用不着，太大了。我代你领来两双，但都照我的脚样选下来了，我知道你用不着，就把我穿罢。”\n\n“你知道我不用吗？走远路非要草鞋不行，麻练的脚会痛！”\n\n其实我见了那粗糙的草鞋也怕，不过因为四表哥太忠厚，故意同他闹着罢了。\n\n“那我为老弟去买两双好的。”\n\n“外面买的不会有那样结实。”\n\n“那就用这两双，”他从那四双草鞋中分出一半来。\n\n“你为什么帮我领这样大的来？我怎么用得着——你看！”\n\n我把脚去比，“你看，套起这草鞋还长！”\n\n其时我脚上所穿的是一双稻心的软薄草鞋，比的结果，是这样把四表哥为我领来那双草鞋套上，刚刚合式。\n\n“本来没有同你脚相仿佛的。”他麻面上近颧骨那几点痘疤红起来了，心里若不好过的样子。\n\n我的脾气是一遇到四表哥为难时，要看他脸上的一切变化，就再逼上去，不管别人难堪，只图自己受用。\n\n“那你何必帮我去领呢？让我自己去选！”我还在前进。\n\n我不该说那种话，说出我就有点悔了。但我既已出口，也不露出开玩笑的意思来，因为我知道接着他会有更好看的脸嘴给我乐。\n\n“那我去退，”很用力的说了一句，他跑出去了。\n\n“四哥！四哥！我同你玩的！莫发气罢。我草鞋还有着咧。”\n\n我忙解释，想拖着他的衣，来不及了。\n\n望到他出去，略略回头转来，这回头象不是望我的神气，我不知所措的想追出去。\n\n——看他一脸的麻子都红了，真太难为情！\n\n——他会把草鞋当真退到司务长处去让自己去领呀！\n\n——从此会不理我了！……从此会……\n\n一刹那我想起许多事。越想越觉得自己的不好了，果真没有他，别的兵士不知道要欺侮我到什么样子了。\n\n我很快的冲出第四棚的寝室去。\n\n一越门限，为一个人抱住了。这是一个先藏在门外旁边的人，见我出来时由后面把我抱住的。听到那重重的喘息，我还不回过头来，就知道是四表哥了。就是他屏息了他的气，从那种极熟谙的拥抱力量中，我也会察觉出是四表哥来的。\n\n“老弟，怎么认起真来了！你怕我当真舍得去退吗？”四表哥接着就大笑。\n\n“我看你脸红了，心里不好过，其实我草鞋还多，要是我自己去领，还不是照到你的脚码去领！”\n\n他知道我这话是真的，从过去的许多事情上他得到可靠的证明了，极感动的把我举起来了四次。\n\n“弟弟，我早看出你小孩子脾味儿来了。你以为逼我哄我生气是一件好玩的事。我才不生气呵。我看得你的脾气很清白，我才敢凡事作主。说是草鞋不该领我就认过去退，看你以后又怎么样。我知道你要失败的。费了许多神才选得这几双好草鞋，说退就退，我不会那么傻！你表哥是大人，二十岁了，什么事不知道，还来同你这种小孩一般见识么？……”\n\n回到房中时表哥还说我今天被他哄了。我说既然知道我是开玩笑，为甚全部麻子变成红色？他无话可答。但我先却想不到他会装着跑出去，到大门外藏在一旁哄我出去的计划！\n\n我还忘记告人表哥是我们的什长呀，他手下十个兵中间，有他一个爱同他闹意气的小表弟，年纪十五岁。\n\n初九那天，我们应长住下来，直到有命令离开才能离开的渭城已经到了。时间是下午两点钟左右，因为山顶上的砦子里有鸡在叫。\n\n大家都说听到鸡叫人就感着疲倦，发生打一个哈欠的意思。表哥对着这话表示同情，我见到他的确打了许多哈欠了。\n\n我的包袱到火夫伙食担上去了，肩膊上一枝马枪，换来换去，倒不很倦。\n\n在路上，表哥说是应节，沿路随手摘来的一束黄野菊，插在枪管口都萎去了。\n\n我学着其他弟兄们，把新鲜的来代替了萎去的，表哥枪上则始终是那一束。\n\n“弟兄，冲锋进去！”表哥说出一句笑话。\n\n“冲呀！”因为离排长太近，接应表哥笑话的声音极轻。\n\n“喊一声杀，吹起前进号！”我也笑着说。\n\n“不要怕！”说这个的碰了我一下。\n\n我们是那样的闹着玩笑进了城。这样的平平安安的进一个城，队伍中是有许多感到不高兴的。虽然这也算是胜利，但一枪不响，前头又无可追赶，对于愿意打枪的弟兄们，总感得太无趣了。\n\n“老弟，这样叫做占领，未免太可笑了！”表哥也感到没有意思了。但他并不愿喊杀连天的冲进去。不过他以为占领一个地方，总应比这样用得力量多一点才光荣。要怎样（又不是肉血相搏，又不是如现在和平一样）才算为光荣？请表哥说是说不出；所谓光荣两个字的解释，要表哥说就很不容易！然而表哥对这次进城却实在又感到不光荣。\n\n大队从南门进去，虽然只一连人，（我们这连是前锋，后面有一营两个独立连，第二天始能到。）也觉得有点浩浩荡荡的神气。前头一对号，老吗曲从第一段吹到第四段，至第四段后又开始再来。一面大军旗，一面国旗，一面三角走红边的连旗，带头领起这一队灰衣人进大街时，竟用差不多象正步走的庄严法走着！\n\n弟兄们重新打起精神成了双行。排长同教练把指挥刀搁到肩上，押管着自己队伍。\n\n连长骑马，独在队伍的后面。连长太太同司务长太太的轿子，在最后行李担子队中慢慢的跟着。\n\n进街以后，各家屋檐端飘扬着的大大小小欢迎旗，使足底起了泡的伕子们，把疲倦都忘掉了。\n\n我见到一个手上端起两块水豆腐的小孩，睁起两只大眼望从他身边过去的一类灰土脸的面孔，队伍中，有一双圆眼，也在小孩发愣了的小脸上刷过一道。\n\n正在包豆腐干的生意人，在听到号音以前就把手上的工作停搁下来在那里研究新来的军队了。豆腐作坊养的一只狗，吓得躲藏在主人胯下去窥觑。\n\n弟兄们在一些半掩上门了的住户人家腰门边，用眼睛去搜索得一个两个隐藏在腰门格子里的粉白脸孔后，同伴中就低低唶起来，互相照应着，放肆的说笑话。\n\n“哟！……”\n\n“老弟，对呀！”\n\n“哥，回过头去，这边又是！”\n\n“辫子货！”\n\n“招架不来，我要昏了！”\n\n“以前好他娘的守备队！”\n\n“看，看！”以前碰过我的那个人，又触我一下。一个小小的白皙脸庞缩到掩护着的铺板下去了。我们从那铺子过身时，见到铺子上贴的红纸小铺号招牌是“源茂钱庄”四个字。\n\n心想着，如若是水浑，就可以大胆撞进去找那活的宝物！\n\n感到水不浑不能乱有动作的失望的总还有许多人。我见到那个小小白脸孔后，对这群起野心的弟兄们也表同情了。\n\n是夜各棚分住于民房，轮不到我们放哨。表哥在别个弟兄还在偷偷喝酒时就睡着了。……\n\n一九二六年二月于北京"
		},
		{
			"章节": "槐化镇",
			"章节名称": "槐化镇",
			"章节内容": "近来人常会把一切不相关的事联想起来，大概是心情太闲散了。\n\n白天正独自个，对到新买来的一个绿花瓶，想到插瓶中顶适宜的是洋槐。洋槐没有开，紫藤先到瓶中了。又似乎不能把洋槐白色成穗的花忘却。因槐花想到槐化镇，到夜里，且梦到在一个大铁炉子边折得一大束槐花，醒来了，嗅到紫藤的淡淡香气，还疑是那铁炉子边折来的成穗白色的洋槐花！\n\n槐化镇，我住过一年半。还是七八年前的事，近来那地方不知怎样了。那地方给我的印象，有顶好的也有顶坏的，我都把它保存下来。然而这也是不得已，我是但愿能记得到那一部分好点的。关于炉子，还有去炉子不远的一个泉水，是属于可爱一类的，所以梦中还是离不开。\n\n槐化是个什么地方？我不说。这地方是有的，不过很远很远罢了。这地方，虽然在地图上，指示你们一个小点，但实际上，是在你们北方人思想以外的。也正因其为远到许多北方人（还不止北方人）思想以外，所以我才说远！若实在说，果真有那类傻人，想要到那里去看看那铁炉子，证实我的话，从南边湘西一个小商埠上去，花二十天的步行，就可以达到那个地方了。地方并不大，只是一条大正街。街说是大，乃比起镇上小弄子而言，能够容两顶轿子并排行走，虽不大，在南方小市镇算来也不为小了。\n\n我最爱到离住处不很远的一个小土丘去玩。名字忘了。那里有个洞，我就叫它为风洞罢。风洞位置在小土丘腰上，这就很奇怪，土丘的确象是人工堆成的大馒头样子。但风洞又似乎全是天生石块。风洞大致是与另一山洞相通，是以常常有风从洞中吹出，到热天时，则风极冷。镇上的人，信风是由洞神口中吹出，当之者则发烧头痛，且以致死，所以从不见一镇上小孩到洞边玩耍。虽常听说镇上许多少男少女夭死的都为此洞神所取，因了爱玩，我居然敢反抗迷信。本来风洞也太好了。我所到过的地方，使我过去了许多年还留恋的，风洞居其一。许多石头，在土丘四围，颓然欲堕，但又并不崩落，很自然的为另一大石扶着，或压住一角，与土丘成宾主。土丘居中，顶上极其平顺，全是细细的黄土，到了八月，黄土上开遍了野蒿菊，象星子，又象绣花的毯子。若是会画，我早把它画下来了。\n\n还有一个地方，就是田坪中那个方井泉。泉在田坪中，似乎把幽雅境致失去了。但泉的四围，十多株柳树，为前人种下来，把田坪四围的阔朗收缩了许多。且坐在泉边看女人洗菜，白菜萝卜根叶浮满了泉尾的溪面上，泉水又清到那样，许多女人都把来当镜子照到理发，也有趣。水流出井外时，则成了一条狭长小溪。泉水的来源，是由地底沙土中涌出的，在日光下，空气为水裹成小珍珠样，由水底上翻，有趣到使人不忍离开它。八年的时间，泉水变成怎样了呢？是无从问讯了。\n\n铁厂的熔铁炉，是在镇的南边。去那里，得过一条约有十多丈宽的河沟。这河沟时常干到只剩一小半水，又时而涨到堤坎以上。到涨水时，则铁厂不能去了。涨水时，虽有桥，虽有渡船，但得包绕两里多路。谁能因为单是看看铁炉去多走三里路？是以一遇到涨水，纵是要看，我们也只好隔河远远的欣赏一番罢了。到水落时，从跳石上过去，四十来礅跳石，大的还不到一尺见方大，河中的水即或是浅，但流得极凶，有些人，是要为此头眩的。\n\n我则大摇大摆，估量到纵或失神堕下去，还欺得住这河水。\n\n“那是很可恶的一条溪水啊！”有一次，同我伴着往铁厂去玩的一个军佐，见了活活流动的水，白的泡沫乱翻，竟返身了。当军人那样怕水，这是我如今想着他怯怯的神态时还要笑的一桩事。\n\n出了南街口，那个五丈或竟到六丈七丈高大的炉顶，就现在眼前了。想来炉子还不止七丈高，我们望它的顶，似乎总得昂头用手扶住帽子。这是个石块，砖头，竹，木，泥，铁和拢来建筑成功的一种伟大怪物。在当时，曾费了许多思想，还找不出它着手处来。象是碉堡，比碉堡大到几倍。用碉堡来形容，象是象了，但有许多人连碉堡就不曾见过。我再说个比拟，它象一个旧式泥蜡台。它是四方，到顶上渐小渐锐的一种类乎大泥蜡烛台的怪物。伟大处，使到它身边的人，比小孩子站在象身边还要觉得渺校第一面时给我一个傻想头，就是揣想它不是人所做成的东西。炉顶出烟，有时成了红色。\n\n另一端，有用铁条木板做成如在天空悬着似的长桥，桥的一端搭在炉顶，时时刻刻可以见到一个人推了一个东西从彼端坡上到炉顶去，起初却不知道这是推矿石同燃料。矿石是先用煤夹层砌好，到一个露天坑里炼好成了深灰色的，至于升火燃料是用煤还是用柴，那就不知道了。\n\n有一次，因为同了一个副官去看，我们就上了坡过了那长桥，直到炉顶。在下面看来，尖的炉顶，至多是有四张方桌大吧。谁知到了上面，太出人意料了。这顶上至少比普通戏台大，且四围有极大的栏杆。出火的那个口子，也还比床为大。顶上满铺得是大方砖，干净平整，正同人家极好的天井一样；站到上面，看下头的一切人，比从下面看上头更小了。\n\n附在炉旁放风箱的屋子，非常之小，正同两张骨牌凳，又象一个方木鸡笼。槐化的全市也看得极其清楚，各家的瓦楞都能分明认得出来。副官说是能夜间来此看月亮，那好极了，可是我们始终都不曾能于夜间来此一次。\n\n到了铁炉边，我还有一个愿望，就是有人许可我在炉顶看来象鸡笼一样那个风箱屋子住两天。我相信只要有人准，我当时是极其愿意的。许多同事也都说这屋子有趣。屋是方形，用大木柱如铁路上路轨枕木那么整齐好看的硬木砌成。顶上盖得是铁板子，四围又用铁条子箍着，屋子靠到炉旁，象是炉子的脚趾。屋子中，一个占了屋子一半的方形大木风箱立在屋角。风箱的身正同屋子一样，较小一点的木柱，在发光的铁箍下束得极紧，前面一个大圆木把手，包了铁皮。铁皮为扯风箱的手摩得闪光。六个拉风箱的人赤了膊子，站在风箱前头，双手扶住风箱的把手，一个司令，“嘘……”的一声哨子，六个人就齐向前一扑；再“嘘……”的一声，又是一退，不到半点钟，六个人的汗榨出得已象个样子了，于是就另外来了六个人换班，依然是一嘘一嘘，把风送到炉里去。这哨子你远一点听着，是一只山麻雀在叫，稍近一点，又变成油蛐蛐了。风箱屋子后面，堆了数不清的毛铁，大约还得运到另一个地方去炼一道，运铁的是牛的背与人的背，牛也很多，人也很多。\n\n一个人，用一根丈多长的铁签子，把炉脚一个小小铁门拨开，水银般东西流出来，流到就地挖成的浅浅小坑中，过了些时，铁就由紫色转成普通毛铁的颜色了。在泻铁处还可以看到比烟火还热闹的白火花，若是夜间，那是当更其有趣的。\n\n槐化还有一个特色，就是落雨。雨之类，象爱哭的女人的眼泪样，长年永是那么落，不断的落，却不见完。尤其是秋天同春末，使脾气极好的人，也常常因这种不合理的雨水落得发愁，生出骂一句娘的心情来了。终日靡靡微微，不成点也不成丝，在很小的风的追逐下，一个市镇，全给埋葬在这种雾霾中。大街上，就是说较宽点那一条街上，只见泥泥泞泞，黑色的污秽，满满的匀匀的布了一街。在街上，横流四溢的，是那些豆腐铺中从豆腐缸里倒出来的臭水——水中有夹了些白的泡沫的，则流到街上时还发酵似的沸沸响着。\n\n杂货铺柜台子下，可以见到些湿透了毛羽，悲缩可怜，又象比平时小了许多，垂着尾巴的鸡公。鸭子在街中嘻嘻哈哈乐着，变了平日的颜色，拖泥带水，把一个扁嘴壳插到街石跷起的罅隙中，去脏水里寻找红虫曲蟮一类食物，……这是界于我喜憎之间的，所以不多说了。\n\n一九二六年四月"
		}
	]
}